{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": true,
        "illustration": false,
        "subject": [
            "Du Bosc de Montandré",
            "Louis XIV (1638-1715 ; roi de France)",
            "Anne d'Autriche (1601-1666 ; reine de France",
            "Bouillon, Frédéric-Maurice de La Tour d'Auvergne (1605-1652 ; duc\n            de)",
            "France. Conseil d'État (13..-1791)",
            "Régence"
        ],
        "creation": "1652-04-07",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-14",
            "@who": "AB"
        },
        "titre": "Le manuel politique, faisant voir par la raison et par\n          l'autorité 1. Que le roi, dans l'âge où il est, ne peut point choisir son conseil, et que\n          par conséquent la reine, le Mazarin, le duc de Bouillon et le premier président sont des\n          conseillers ingérés par tyrannie, ou pour parler plus doucement, par usurpation: le\n          raisonnement ne craindra point la réplique; 2. Que l'in justice du conseil du roi se\n          reconnoît par les principes par lesquels il agit, et qui sont contraires à la royauté; 3.\n          Que les succès des entreprises du conseil du roi et l'imprudence avec laquelle il les\n          ménage, marquent encore plus visiblement la même injustice; 4. Et qu'il ne faut plus\n          considérer le roi que comme une majesté enchaînée par la tyrannie de son conseil, et vers\n          le quel ( par conséquent c'est hors de saison qu 'on fait des députations et des\n          remontrances.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        }
    },
    "texte": [
        [
            "LE",
            "MANVEL",
            "POLITIQVE",
            "FAISANT VOIR PAR LA RAISON ET PAR",
            "l’authorité,",
            "I. Que le Roy dans l’age où il eſt, ne peut point choiſir ſon Con",
            "ſeil; &amp; que par conſequent la Reyne, le Mazarin, le Duc de",
            "Bouillon &amp; le premier Preſident, ſont des Conſeillers ingerez",
            "par tyrannie, ou pour parler plus doucement, par vſurpation:",
            "le raiſonnement ne craindra point la replique.",
            "II. Que l’iniuſtice du Conſeil du Roy, ſe reconnoit par les prin",
            "cipes par leſquelles il agit, &amp; qui ſont contraires à la",
            "Royauté́.",
            "III. Que Ies ſuccez des entrepriſes du Conſeil du Roy &amp; l’impru",
            "dence auec laquelle il les menage, marquent encor plus viſi",
            "blement la meſme iniuſtice.",
            "IV. Et qu’il ne faut plus conſiderer le Roy, que comme vne Ma",
            "jeſté́ enchainée par la tiranuie de ſon coneil; &amp; vers lequel",
            "par",
            "conſequent, c’eſt hors de ſaiſon qu’on fait des Deputations &amp;",
            "des Remonſtrances",
            "M. DC. LII"
        ],
        [
            "LE",
            "MANVEL",
            "POLITIQVE",
            "IL faut neceſſairement que l’vn des partis qui diui",
            "ſent aulourd huy tout ce Royaume, ſoit illegitime;",
            "&amp; que les armes de l’autre ne puiſſent eſtre condam.",
            "aehées que par ceux qu n’ont les intereſts de l’Eſtat",
            "que dans leur bouche. Ne parlons pas du Roy. puis que",
            "l’vn &amp; l’autre s’en couure, ſonauthorité Souueraine e",
            "ou la raiſon ou le pretexte de outes leurs entrepriſes.",
            "mais Sa Maieſté ’eſt choquée que par ceux qui la pre.",
            "textent à leurs mauuaiſes intentions, &amp; qul font les paſ",
            "ſoonez pour les intereſts publics, pendant qu’eh e",
            "l lesdétruiſent par l’attachement qu’ils ont à l’opinia",
            "ſtreté de leurs caprices.",
            "On ſcaie bien que le Roy eſt Majeur: mais on ſçalt",
            "ncor mieux qu’il n’eſt pas capable de gouuerner ſon",
            "Eſtat, &amp; que les loix qui l ont émaneipea et de, ne",
            "l’ont pmis dans l’indépéndanee, que pour eonſerue,- i.",
            "raiſon dans la ſienne; les flateurs ont beau mentir ga",
            "ges, le Roy n’ayant que quatorze ans, ne peur eſ-e",
            "qu’vn enfant ſans experience, &amp; les plus grands poliri.",
            "ques du monde n’ayant iamais à̀ rout rompre, fait écla",
            "ter a ceét âge que les lumieres naiſſantes du beau genic.",
            "A ij"
        ],
        [
            "4.",
            "qui les deuortvn iour ſignaler, &amp;qui n’eſtoient eneo",
            "que dans ſon aurore, ou comme ſur le point de ſon iour.",
            "Ie penſe que ie ne fais point tort à S. M. de la mettre en",
            "paralelle auec ces Maiſtres des plus grands Heros. Et",
            "de dire qu’en l’â̂ge où il eſt, il ne peut eſtre capable que",
            "de ſe rendre capable auec le temps de faire honte à la",
            "plus belle conduite de ſes predeceſſeurs.",
            "Vn flateur importun dit vn iour à Pertinax, qu’il",
            "eſtoit plus vieux que ſon age, &amp; que ſon experience",
            "auoit deuancé ſes années: Vous voulez donc dirc que",
            "ie radote, repartit ce ſage Empereur, car enfin eſtant",
            "ſeptuagenaire, i’ay paſſé le temps des vieillards ordinai",
            "res, &amp; ne ſuis plus en eſtat d’eſtre loié que de n’eſtre",
            "point retombé en enfance.",
            "Si ie voulois flater mon Prince, c’eſt à̀ dire ſi ie vou.",
            "lois me mocquer de luy, ie luy donnerois vn experien",
            "ce de 6o. ans, vne ieuneſſe deſia toute vieille, vne Po.",
            "lirique toute conſommée, vn genie eclaireé de toutes",
            "les connoiſſances des plus grands hommes d’Eſtat, bref",
            "ie mentirois auſſi criminellemens que ceux qui font",
            "ce lâche meſtier pour arracher quelque faueur de ceux",
            "qu’ils éblouiſſent par les eclats ſuborneurs de leurs im",
            "poſtures.",
            "Mais i’ay des reſpects qui ſont plus genereux: &amp; ie",
            "penſe que ie deſ obligerois mortellement ce ieune",
            "Monarque, ſi i’auois recours au menſonge, pour l’ho",
            "norer des éloges que i’en aurois emprunté́: quiconque",
            "luy donne es louanges extrauagantes, indique tacite",
            "ment qu’il n’en merite pas de veritables, &amp; par ceſte",
            "confeſſion indirecte le décrie plus outrageuſement que",
            "s’il auoit attenté à le fruſtrer de celles qu’on ne peut re",
            "fuſer à̀ ſon âge.",
            "Qu’il"
        ],
        [
            "Qu’il promette donec beaueoup: que eette belle gra¬s",
            "aiteé dont il fait vne raonſtre aſſez extraordinate, ſoit le",
            "prejuge de eelle que nous admirerons vn iour lors que",
            "ſon ugement aura meury auee le temps: qu’on regarde",
            "cette g ande douceur de genie comme la mar que infail",
            "lible du riche naurol, qua le doit rendre l’objet de toutes",
            "les aff ctions de lon peuple: Ces beau ſentimens ne ſe",
            "tont pointehoquez par la confeſſion d’vne autre verité;",
            "&amp; lors que ie diray. que le oy dans l’aage ou il eſt ne",
            "peut pas choiſir ſon eonſeil, ie penſe que ie pourray l’aſ",
            "ſeurer ſaas de oger aucunement à ſon authorite ſouue",
            "rainc, que lque aſſeuré neant moins que ie ſois que plu",
            "ſieurs en ſeront effi ayez; par ce qu ils en conſidereront",
            "brut alement la propoſtion ſans s’atraeher au raiſonne",
            "ment, qui la dot mettre à l’eſpreuue das plus rudes cen",
            "ſeuts. Diſeourons donc ſans paſſion, &amp; ſans danger d ’au",
            "cuae replique qui ſot raiſonnable.",
            "I. Les Roys, quelques majeurs qu’ils ſoient, ne tien",
            "nent leur pouuoir ſouuerain, que de l’authorné, qui leur",
            "eſt donnée par celle des lox fondamentales de leurs",
            "Eſtats, leſquelles eſtant au deſſus des Monarques ne",
            "peuuent eſtre aucunement alterez par leur diſpoſition",
            "particuliere qu’auec tirannie: Si quelque Roy mourant",
            "vouloit faire tomber le Sceptre en queuoü̈ille par heri",
            "tage, on le trateroit de phrenetique, par ce qu’il atten",
            "teroit à la ſainteté d’vne loy qui ne ſeroit pas à ſa diſpoſi",
            "rion. Comme il eſt arriué a Char les VI. lequel ayant",
            "ordonné par teſtanaent que Heory V. Roy d’Angleterre",
            "ſon gendre ſeroit ſon ſucc fſeurau preiudice de Charles",
            "VI.ſon fils legitime;fut ſiflé par les ERtats tenus à Tours;",
            "e ceſt iuſte teſtament inſpité par Iſabeau de Bauiere ſa",
            "femae, condamné comne illegtime &amp; diret ement",
            "contraire aux loix fondamentles de cet Eſtat.",
            "Il’eſt vray que les loix parliculieres, qu’on eſtablit"
        ],
        [
            "quelquefois ſelon les oceurrences, ſont aentierement 2",
            "la dſpoſiuion des Monarques, &amp; qu’ils les peuuent ou",
            "maintenir ou enfr eindre ſelon les occaſions, que les con",
            "jonctures des affaires en font naiſtre: Les Declarations",
            "que les neceſſitez des temps exggent de leur prudence,",
            "ſont de cette aature: ils les aboſiſent auee la meſme au",
            "thoriré qu’ils les ont eſtablies; &amp; eomme ces petites loix",
            "ne ſeruent qu’à couurir les fondamencales contre les in",
            "jures du temps, il eſt de la ſageſſe des Souuerans de iu",
            "ger de leur neceſſiteé pour ne les appuyer qu’auant de",
            "temps qu’elles ſont fauorables à lcur premiere inten",
            "tion.",
            "La loy qui declare les Roys pupilles, majeurs à qua",
            "corze ans eſt point fondamentalle: c’eſt vne loy parti",
            "culiere eſtablie par la politique de Charles V. pourabre",
            "ger l’authoriré́ des Regents, qui ſe rendoent quelque",
            "fois plus puiſſants que les Roys meſmes, lors que leur",
            "minorité ne ſe terminoient ſelon les ordonnances d",
            "toutes les loix du monde, qu’à̀ l’aage de vingt-vn an.",
            "Cela eſtant preſupoſe comme il eſt ſans conttedit.",
            "Ie ſouſtiens, deuſſent en enrager ceux qui ne ſubſi",
            "ſtent qu’aà la faueur du menſonge, que la loy qui declare",
            "les Roys pupilles, majeurs à quatoze ans, ne les de",
            "clare point capables de gouuerner leurs Eſtats; par ce",
            "que, ſi cela eſtoit elle esbranleroit le fondement de tou",
            "tes les loix, &amp; choqueroit vlib!ement le iugement de",
            "tous les ſages &amp; de tous les politiques du monde. qui",
            "n’ont iamais cru qu’vn puplle peur eſtre capable d’eſtre",
            "emancipé qu’apres l’aage de vingt vn an.",
            "Il faut donc neceſſarement, que la raiſon pour la",
            "quelle les Roys lont declarez maeurs à quatorze ans,",
            "ne deſtruſe point la loy fonda mentalle de toute la p",
            "lice du monde, qui ne veut pas que les pupilles meſme",
            "de cent liures de renteſo eancipez auanoyingt-vn an;"
        ],
        [
            "&amp; que la politique, par l’inſtinc de laquelle ou enfreint",
            "apparemment cette loy generalle, la laiſſe neantmoins",
            "en effet dans ſa perpetuelle vigueur, par ca qu’autre",
            "ment elle ſeroit auſſi deſraiſonnable que ridicule, puis",
            "qu’elle choqueroit viſiblement toutes les lumieres du",
            "ſens conmun &amp; les reflations les plus ſenſees &amp; les plus",
            "generallement reçeuës de l’experience impecable de",
            "rous les ſiecles, de tous les ages, &amp; de tous les ſages du",
            "monde. Ce raiſonnement eſt à l’eſpreuue, mais expo",
            "ſons le ſans tencbre.",
            "Il n’e point d’opiniaſtre qui n’aduoüe, que la loy qui",
            "declare les Roys pupilles, majeurs, ne les rend point ca",
            "pables à quatorze ans: Ie dis bien encor plus, que cette",
            "meſme loy neſupoſe point qu’ilsſoient capables, &amp; qu’ils",
            "n’ont iamais eſté iugez tels dans les intentions meſmes",
            "du Legſlareur: par ce qu’à moins que d’eſtre fol &amp; de",
            "vouloir contredire tout ce qu il y a de bon ſens commun,",
            "on ne ſçauroit ſouſtenir qu’vn enfant dans ſa quatorzieſ",
            "me annee, puiſſe auoir aucune capacité preſente pour le",
            "gouuernement.",
            "S’il eſt donc vray, comme il eſt indubitable, que la",
            "loy qui declare les Roys pupil les, majeurs à quatore",
            "ans, ne les rend neantmoins point ny ne les ſuppoſe ca",
            "pables du gouuernement. era-t’il d’hormme raiſon",
            "nable qui puiſſe me nier que les Roys majeurs à qua",
            "torze ans, n’ayentencor toutes les qualitez mineures, &amp;",
            "qu’ils ne ſoien touſiours dans la meſme ineapacité dans",
            "laquelle ils euſſent eſteé, quand bien on n’eut iamais par",
            "Ilé de leur mettre la bride ſur le col à cet aage de qua",
            "torze ans: tout honame raiſonnable adorera ce raiſon",
            "ement.",
            "Il faut donc voir qu’elles ſont ces qualitez, qu’on ap",
            "pella mineures; &amp; pour leſquelles, toutes les loix, tou",
            "tesles nations, &amp; o.sles peuples,ontiugé detouttemps, <pb",
            "n=\"16\"/>",
            "qu’il falloit retenir les pupilles dans la dépendance d’vn",
            "tuteur, iuſques à l’aage de vingt vn an.",
            "Les qualitez mineures ne ſont autres que les imperfe",
            "tions des enfans. La ſimplicité les met en danger eui",
            "4",
            "1",
            "dent d’eſtre ſurpris par toute ſorte d’artifices : la preci",
            "pitation cauſee par les ieunes boutades de leur naturel. ll",
            "eſt cauſe qu’ils bronchent bien ſouuent; la facilit́ d’va",
            "eſprit ſans ſolditeé les fat voler à toute ſorte de deſſeins;",
            "l’impatience qu eſt inſeparable d’auee leur humeur fait",
            "auorter toutes leurs petites entrepriſes; l’inconſtance qui",
            "eſt cauſeée dans leur eſptit par vn defaut de toute ſorte de",
            "frmet́ les porte au changement; ils s’attahent aux",
            "apparences par ce qu’ils n’en ont point appris les trom",
            "peries ny par l’experience ny par la ſohdite du iuge",
            "aent; Ils iugent de la bonté par ſes agréements &amp; par",
            "ſes charnaes; ils approuuent les eonſeils qui ſont com",
            "plaizans à̀ leurs paſſions; ceux qui les flatent les fauori",
            "ſent; bref ils n’ont point de qualitez qui ſoient à l’eſpreu",
            "ue, patee qu’elles ſont encor dans les tendreſſes d’vn na",
            "turel ſans ſolidité &amp; d’vne ieuneſſe ſans experience.",
            "La loy qui deelare les Roys pupilles, majeurs à qua",
            "or2e ans, ns nie pas que ces qualitez ne ſe retrouuent",
            "toutes dans ſes majeurs pretendus; autrement il ne faut",
            "point douter qu’on la ſifleroit comme vne extrauagante.",
            "laquelle pour eſtablir ſon iugement partieulier, choque",
            "roit direte ment toutes les reflections du ſens comun.",
            "Cela eſtant, il faut donc que cette meſme loy qui ſait",
            "émanciper les Roys pupilles à cet age, ne leur abandun",
            "ne ne anmoins qu vne authoriteé dependante de quelque",
            "bon conſeil; &amp; qu’elle ayt pourueu à ſa nomination, pour",
            "obuier à tous les deſordres, que l’ambition pourroit faire",
            "naiſtre, lors que les mineurs entreroient dans leur aajo",
            "rité. Raiſonnons à l’eſpreuue.",
            "Si la",
            "1"
        ],
        [
            "9",
            "Si la lor ’auoi pont pourie i laſſer vn Conſelne",
            "au Mneur qu ele li detlarer aiouir à n an",
            "auroit du moins laiſſe la nomir ation de ceux qui de",
            "aoient nre dans ce Coſeul, dans lr dtependane?",
            "de quelque aforiue qui er autoient le chox l’H,n’o",
            "l’aure eſt ndiſpurable ul et ſans conredl qie cere",
            "oy de Chartes V. ’a pas mis le choix de ceaux qui doe?",
            "ent cnurer dans le Contei du oy, a la dilerefe",
            "eqent &amp; la aiſoren eſt euideie , paee que la oj",
            "eeelarer les Rois Pupres daieurs t e ansear",
            "eſtablio que pour ’ompre le eours a&amp;t vrpais de,",
            "egents; Il eſt inſailibteque cette loy ſe eomttedros",
            "le meſme ſ ourefols elle abandonmoit ’eſhiſe",
            "ment du Conſeil du Roy , au choix &amp; a l deuoiora",
            "ese nt pare qu a meme renmp quele erlireret",
            "doirde bomei ſon auhoriue eſle luy donmerolelenoye",
            "dt la pouſſer auee meſme ſoeees part le miriſlere d",
            "ſe crearures dont ce Regyentne mnmqueroir ſans doi",
            "e ps derenplir out le conen d Roy e iy rẽ",
            "pas plus elair que ce raiſdhhenent:",
            "2",
            "Puis que le choix du Conſei dur Roy n’eſt pais diu",
            "la derendance du Regent qui quire la nueile, i fu",
            "done s ou que la lor Sen oit remſe s la dſireion",
            "oue u lſdeur oui qnele ipt tale nene pounuen",
            "u pnomipaton examinons cé premie",
            ",le leſareur uoit mis la nomſaſion doCone",
            "eil ̀ la diereondua ouueau leueor it unroi eo",
            "uluues l’lats pout le perdre auee plus de ſueee",
            "ui eſt is de prouuer le chbix d’nconi, dn,",
            "ugenent de oute ete quil y a lamais cu de ſenſet da,",
            "e feſnue e pouns eſlre fei eonme i ſaue dleneine",
            "es qualiuezeoue contraies a eles qu’on uit ?",
            "lllſfaa"
        ],
        [
            "enfaps Maieuts laſolidité du ugermaene y doit preſiders",
            "les enfaus de4. ans n’on eurent jamais que patinfu",
            "ſipn’ opui mjfaelee la diſereiony deit eſtre dansſa",
            "arfaite maurité; &amp; les enfans e ſoroient point ene",
            "fans,, s’ls p’eſoens entiermçntpſers ; l’e perie",
            "cy di élaiet lejugemnt pa les lumiere s;que les",
            "tempa lyen at fny ;&amp; nfau-V ps reſuer pout",
            "diregnMdaiqur d j ans, ſsen ſtat de la pnuoir",
            "ajrc leiſlejacpeensde qute ſorspda paſſiony dat",
            "ſtip penp’aveneaqylle fpree d’iprits",
            "i, ſs les enafaps qui s ſgbuuespsnt pois pnrpſ",
            "aq;, ope pourhoſ eſeil il, fat eſteoea",
            "eſtidenouir pſſes lans eſte homm x",
            "qjplj eſt élpe qudeſſs d ymuo das homaaea",
            "l",
            "npſnpls, aneſtd-u i",
            "3’ Nnnobſae oues,es veripn crains earuol",
            "udriet ben que la nonipation du Conſeil u",
            "oy n fut la diereto d p lieur d la ant",
            "poſtelrt ues onrrenapdu ppirs ſus ns s",
            "ies mlains d’vn ignqran qui, n Sroi iamsis o",
            "ur mapiuy lefnui dugehual ouguu u",
            "ent cohjiſes à A dqfeie n enfan qui a",
            "ie jaajs yea les Maes; que le diſeernemene",
            "es araodPpliiques fvt dnpa un ſimple &amp; quio",
            "EEr erſent cu ls podpoit, hſfle d ehoſirs ceur",
            "r la reodue deſeelendl faud it dqnele oes",
            "eeuionuires ſeedsembojlées des Fas",
            "runus inierotetae re, paſa de l’eeeleſaſte.",
            "Aoaoiulier dut l p eit avſaprpe dount pint",
            "Taoe cuyſie ̀, ceoe npleoop ſdn SEſoei, qusli",
            "4",
            "1",
            "1",
            "1",
            "1 d",
            "4",
            "3",
            "ſ",
            "naeits deioie nſtas ous l aois dn",
            "i lesuiies eslds iſſsisralnr lor. I 1"
        ],
        [
            "l",
            "ns",
            "nr",
            "l",
            "nen",
            "i’e",
            "Cui",
            "ues",
            "ale",
            "int",
            "o",
            "11",
            "conduitte: la’perte de Roboam ne fuſt que l effet",
            "du Conſeil des ieunes gens qu’il auoit ſuiuy, prefera",
            "lemen celuy des vieilards pour oprimer ſon peu¬.",
            "ple; le Pöte Lirique, fait ſuccomber à luy meſme le",
            "conſeil des ienes, conciliums iuuenum mole ruit ſua: Pue",
            "rise places s ſapt: gu ſtu defiiune cocilium non iud",
            "o e ſugere quod’ rideut aonmaberis, dit Seneque dans le ſe",
            "nd de ſes bianfais;. Et l’hiſtoire Grecque, parlant",
            "de Themiſtocle, deanne pouz vn miraele le plaſir",
            "ue cet enſant prooit dcoourſer auec les viei",
            "lars, c’eſt à dire anec les Sages. Et ſur tout aue",
            "cuX qi ne luy par loient amais que des triomphes",
            "de ltiade.",
            "Net ce doos pa aues rut ſore de raiſon, que ie",
            "is qua Charles V en ſaiſans declarer les Roys Ma,",
            "uts 4 ans, n’a iais. pretendu !er donner la li",
            "herjé de choiſir leur Conſil; puis quil eſt euident",
            "q’en lear donnant cette liheré, il ouuroit vne",
            "3lu gand porte aux malheurs de l’Eſlat, que s’il",
            "eu, laiſſé́ la continaion de la Regnce, iuſqu’à l’aa",
            "ge de vingevn an, plus ambitieux du, monde; &amp;",
            "j&amp; quil leut ent donné le pouuoir de faire, ce dont",
            "il ſçauoit bien qu’ils ne pouuoient point eſtre capa",
            "bles: ſi dans la cofeſſion de tous les Politjques du",
            "monleles Eſtats ne ſe perda iamais que pars les mau.",
            "uais conſeils, que purroi-on eſperar d’vn Eſtat qui",
            "ſeroit gouuerné par le Conſeil d’vn enfant, ou par",
            "l’aduis de ceux qu’il auroit choiſis pour ſe regler par",
            "eut cnduie.",
            "Ne faiſons pas ce tort à la memoire du plus grand",
            "oy que nus, yons ianais eu; &amp; que nos .meilleurs",
            "oliiques ontſacnonmamé pe excellence, le Sage, il"
        ],
        [
            "n’a iamais eu de deſſein, dans la Declaration qu’il a fait",
            "por manciper les Roys à quatorze ans; que de leut",
            "donner vne apparene de aiorité́, tant pour oſter à",
            "leurs Regents, les moyens de s’eſtablir à l’eſpreuue,",
            "que pour faire voir ces ieones émancipés, iuſqu’à l’a",
            "ge de de vingt-vn an, ſous la direction d’vn Conſeil,",
            "eé de ſes Princes du Sang, dont il a voulu que les ieu",
            "nes Maieurs ſeroient conduis, par l’exemple qu’il en a",
            "donné en eſtabliſſant les ttrois oncles de Charles VI.",
            "ſon fils, pour eſtre ſes Conſeillers, iuſqu’i l’age de",
            "vingt-vn an.",
            "Cette verité ne donne pas plus grand ſuiet de rire à la",
            "Reyne, au Mazarin, au Duc de Bouillon, &amp; au pre",
            "mier Prefident: Qui leur fait oceuper cet Auguſte rang",
            "qu’ils ont enuahy malgré toutes les loix de l’Eſtat: de",
            "quelle authorité ſe peuuent-ils appuyer, pour iuſtifier",
            "la noſſeſſion de ce meſme rang? la Regente de la",
            "Mnorité n’a pas peu les nommer pour remplir cette",
            "place, comme ie n’ay ce me ſemble que trop euidam",
            "nent prouué: le Roy, quelque Maieur qu’il ſoir, n’eſt",
            "point en eſtat de pouuoir uger de leur capacité, pour les;",
            "eſleuer à l’honneur d’eſtre ſes Conſeillers, puis qu’il",
            "n’eſt pas capable d’en reconnoiſtre le merite ou le de.",
            "merire, leur naiſſance, &amp; leur condition ne leur per",
            "metrent pas d’eſtre les Conſeilers né́s de ſa Maieſté:",
            "quel eſt done le pouuoir qui les protege? quel eſt la loy",
            "qui les iuſufie? quelle eſt la puiſſance qui les authoriſe?",
            "puis que la Regente ne l’a point peu, puis que le Roy",
            "das l’age ou il eſt né le peut point, patce qu’il n’eſt pas ca.",
            "pable de le ſçauoir, ne pus-je pas aſſeurer ſans crainte",
            "d’eſtre contredit par aucun homme de ſens, que ce",
            "ſont des Conſellers ingerez par tytannie, oupour par",
            "ler plus doucement, par vſurpation.",
            "II. Mais",
            "1é",
            "ſe",
            "pa",
            "ro"
        ],
        [
            "13",
            "II. Mais pour leur en donner encor de reſte, &amp; pour",
            "leur faire voir que la paſſion ne me fait point raiſonner ,",
            "examinons vn peu les conſeils de ſes Conſeillers preten",
            "dus;, &amp; voyons attentinement ſi les principes par leſquels",
            "ils agſſent ſont ou conformes, ou contraires à la Royau",
            "té, pour iuger ſans erreur de la iuſtice ou de l’iniuſtice le",
            "leur eſtablſſement.",
            "Les principes de la Royauté ne doiuent eſlre autres que",
            "les principes par leſquels la Royauté́ ſubſiſle; &amp; c’eſt ſe",
            "paſſionnr verirablement pour la Royaut́, que deſepaſ",
            "ſionner pour les principes par leſquels la Royauté ſubſi",
            "ſte: Il n’y a point de repart à cela: &amp; ſi la Reyne, le Ma.",
            "arin, le Duc de Boüiillon, &amp; le P. Preſident peuuent fai",
            "re voir qu’ils agiſſent par les principes de la oyauté, ils",
            "peuuent du moins colorer d’vn apparant pretexte l’iniu",
            "ſtice de leur eſlablſſement dans le Conſeil du Roy.",
            "Ceux qui agiſſent pr les principes de la Royauté ne",
            "choquent iamais les inclinations generalles de taus les",
            "peuples, parce que la Royauté ne ſubſiſte que ſur le fon",
            "dement qu’elle poſeſur l’amour general de tous ſes peu",
            "ples: Ceux qui agiſſent par les pnncipes de la Royauté",
            "ſaus receuoir aucun mouuement de leurs intereſts parti",
            "uliers, re lâ chent quelquefois de leurs droits pretendus",
            "pour ſe rendre complaiſans à la violence des affares, &amp;",
            "uémoignẽt par vne impuiſſance affetée &amp; politique qu’ils",
            "ayment mieux ployer que roppre: ceux qui agiſſent pas",
            "los principes de la Roy auté, ne ſuggerent ia mais des con.",
            "ſeils à moins qu ils ne tendent à l’vnion, parce que les di",
            "uiſions ſont incompatibles auec les Monarchas, &amp; que",
            "les ſchiſmes d’Eſtat ſont les diſpoſitions ordinaires pour",
            "l’eſlabliſſement des Republiques: Enfin ceux qui agiſſen",
            "par les principes de la Royaute ſont eſclaues de leurs pa",
            "rolles, parce que les peuples ne ſont ſoumis à vn Roy que <pb",
            "n=\"22\"/>",
            "14",
            "ſur la ſeule parole qu’il leur a donnée qu’il les gouuerne",
            "roit auec amour &amp; iuſtiee.",
            "Le premier principe de la Royauté, c’eſt de ne choquer",
            "iamais les inclinations generales des peuples ſur les épau",
            "les deſquels la Royauté ſubſiſte: Si vous voulez qu’on vous",
            "ayme, aymez premierement, vvuas ſerez das le cœur des pe",
            "ples, ſi les pouples ſont dans le voſtre, mais il faut que voſtre",
            "ffetion ſerue de manfd̀ celle de vos peuples, afn qu’ils puiſ",
            "ſenr dire qu’ils vous ayment, par ce que vous les cheriſſez, di",
            "ſoit Dion Chriſoſtome à l’Empereur Trajan: Lactance",
            "n’auoitiamais de plus ordnares entretiens pour en nout",
            "rir les belles inclinations de ſon Criſpe, que ceux de l’ex",
            "horter continuellement à hair plus que la mort les maxi",
            "mes de Tibere &amp; de Neron, oderimt dam meruant, &amp; che",
            "rir les apophtegemes de Tite &amp; de Trajan, amice diem per",
            "didmus, diſoient ces braues Empereuts quand ils auoient",
            "paſſé le iour ſans obliger perſonne.",
            "Le premier principe du Conſeil du Roy eſt contradi",
            "ctoire à celuy-la. Les peuples François ne haiſſent pas",
            "moins que la mort le C. M.: le ioug du Turc ne leur ſe",
            "roit pas plus inſupportable que celuy de ce proſent: &amp;",
            "nous n’entendons point de plus ordinaire parole que cel",
            "le de perir ou de le faite perir: n’impore, le Conſeil du",
            "Roy inſpire à Sa Majeſté des ſentimens contiaires: Il in.",
            "tereſſe l’authorité Roy alle à ſouſtenir le Mazarin, quoy",
            "que le Mazarin ſoit l’obje; de la haine generale de tous les",
            "peuples; &amp; parce qu’il ſuppole que les inclinarions du",
            "Roy ſont fauorables à ce proſcript, il opiniaſte encore",
            "Sa Maieſté à les luy conſeruer, quoy qu’il ſçache fort bien",
            "quelles ſont contrares aux inclinarions generalles de",
            "tous ſes peuples. Anatheme ſur ce Conſeil qui ſape letro",
            "ne dans ſes tondemens, qui renuerſe la premiere idée de",
            "la Roy auté, &amp; qui veut eitablir ſon authorité Souuerain",
            "ſut"
        ],
        [
            "15",
            "ſurt les maximes de la tyrannie, qui ne eonſiſte comme",
            "Pline confeſſe dans ce Panegyrique fameux qu’il fit à",
            "Traian, qu’a hair ce que les peuples ayment, &amp; aymer ce que",
            "ſes peuples hai ſſent.",
            "Le ſecond principe de la Souueraineté c’eſt de relâche",
            "quelquefos de ſes droits prerendus pour ſe rendre com",
            "plaiſans à la violence des affaires, ou pour parler auec le",
            "Prouerbe, c’eſt de s’accommoder au temps. Si Henry",
            "IV. ſe fut roidy pour la pror cton du Duc d’Eſpernon",
            "contre les auet ſions des Prouençaux, il ſe fut ms vne",
            "uerre domeſtique ſur les bras, &amp; ſe fut peut- eſtre hazar",
            "dé d’eſtre contrant de l’abandonner par ſa force: quand",
            "les peuples ſont emeus, diſoit L ouys XI.ils ne comſiderent rien,",
            "le Souuerain qui s’opiniaſtre à les vouloir flechir mer ſon au",
            "thorité́ en compromis: les ſages Politiues dißmalent font",
            "les foibles pendant cerre chaleur, pour reprendre leurs aduanta",
            "ges lors qu’elle ſe ſera ralentie, tout ſon Latin eſt aſſez fa",
            "neux, neſcit regnmare, qui neſcit dßimaulave.",
            "Noſtrte Conſeil pretendu ne iug pas que ce principe",
            "de tous les Politiques ſoit raiſonnable: Ileroid qu’l eſt",
            "pe e onoen le e un enee pene oure eine",
            "les portes des villes, que de le faire vn peu re lacher pour",
            "ceder à la violence du temps: ll luy conſeille de roidir",
            "rout ce qu’il a de pouuoir pour faire flechir ceux quirom",
            "proient pluſtoſt que de compatit auecla preſence d Ma",
            "Sarin linpire à̀ ce ieune &amp; innocent Monarque le de",
            "ſein tragique de deſoler tout on Eſtat, auant que de quit",
            "er la prorection honteuſe d’vn eſlranger. Bref il luy fait",
            "preferet l’amour d’vn ſeul à̀ la bien. vellance generale de",
            "tous ſes peuples,; &amp; l’obige par ſon onſel a deſtruire",
            "tout ſon Roy aume, pour eſtablir la fortune de ſon fa",
            "uoty."
        ],
        [
            "Le troiſiéme principe de la Royauté c’eſt de re don",
            "ner jamajs que des conſeils qui puſſent fomenter l’vnion",
            "Ee lne ens de unens e e en pne en er lr",
            "leur Saerain; le Sounerain n’eſt plas qu’vn phanteſe, pus",
            "qu’en ffet il ne regne ſur per ſonne: pour regner, il faut com",
            "nander, por commander, il faut eſtre vny de seſime olonmté",
            "auec ceux qui on commande. Ie ſuis oy de moy-e ſne",
            "qand ie commande chez mar, &amp; que les paſions ſont ſaejet",
            "tes au ioug de ma rai ſon. Toutes ces Sentences, c’eſt à",
            "dire tous ces Oracles de la verité ſont ramaſſez de tous",
            "les ouurages de Seneque le tragique. Le Monarque n’e ſt",
            "rien autre choſe qu’vn ſeul qui commande; aà̀ qui com",
            "mnande. t’il ſi les peuples ſont deſ-vnis d’auec luy: s’il",
            "veut commander qu’il ſe revniſſe, &amp; c’eſt dans la revnion",
            "qu’il trouuera le titre effetif de Monarque.",
            "Les maxime5 de noſtre Conſeil pretendu ſont contra",
            "dictoires à cel le- là: les Schiſmes qu’ils entretiennent dans",
            "l’Eſtat; les diuiſiors qu’ils fomentent auec leu ts mono",
            "poles; les ſeditions qu’ils nourriſſent par les intrigues de",
            "leurs cables, ſont les effets de ſes aduis &amp; de leurs con",
            "ſeils. Lors que M. le Princes’eſt retiré en Guyenne pour",
            "ſe nmettre à couuerrt de ſes ennemis, le Roy ar mé l’a ſuiuy",
            "en queuë par l’aduis de ſon Conſel. Lors que la France",
            "eſtoit à la veille deſon calme, on a rengregé ſes troubles",
            "par le reſtabiſſement du Cardinal Mazarin: il p’y a pas",
            "encor huct outs que le Roy demandoit que ce Miniſtte",
            "hay ſe retiraft pour diſpoſer les affaires d’vn accommo",
            "dement: ſon Con ſeil ne l’a pas mgé à propos, pace que",
            "l’vnion n’eſl pas vn de ſes principes, &amp; que la diuiſion luy",
            "paiſt comme le plus infſaillible moyen pour conleruer",
            "l’Elar.",
            "Anatheme"
        ],
        [
            "Aaathacme encor vne ſeconde fois ſur ee eonſeil de",
            "mledicion: qui veut faire ſubſiſter la Royaut́ par la",
            "ioiion: qu fnd le tr one ſur les ſchil aes de l’Eſtat;",
            "qui met dans l’n liſerence de ſa Majeſt́t la hnme ou",
            "lſ’anour des peuples: &amp; qu nous empeſche de nous",
            "vnſr pour faiie que noſtre Royaome n’eſtant pomunt a",
            "empre de paix par la concorde le ſes enfans, ſoit enfin",
            "plus heureuſement d ſchré par la fureur de toutes les",
            "guerres que les duaers partys y allumeront.",
            "? Le quittielme principe de la Royaute c’eſt leſela",
            "uage de la parolle, que Robert ils de Hugues Capet",
            "app:lloit aurefis le Sacrement des Roys, &amp; le lien",
            "de l authoité ſouueraine auec la ſourmiffion des peu",
            "p’es: e ne me ſuis que trop eſtendu ſur cette matiere",
            "dans naes autres ouurages: l me ſuffit de dire que la",
            "premiere max me de tous ceux qui compoſent le con",
            "ſeil du Roy, c’eſt qu’il ne faut point eſtre eſclaue de ſa",
            "parolle, &amp;e qu’eſtant engagée par ſerment, llne uut ia:",
            "nais le dgager que par le mouf de l’intereſt Ah bon",
            "Dieu. que noure eune Monar que eſt malheur eux d’e",
            "ſtre tombé́ entre les mains de ces ennemys de la oy",
            "aué, pour eſtre gouuerne par leur conſeil: puis que",
            "leurs principes ſont l conteadictoires à toutes jles ma",
            "rimes des veritables Monar ques; &amp; qu’ils n’inſpir ent à",
            "noſtr e ieune majeur que des ſentimens auſſi prejudicia",
            "bles à ſa Royaute que contrres à tous les poliiques",
            "du monde,",
            "Mais que pourroient on eſperer d’vne conduite qui",
            "n’eſt eſclaree, que par les lumneres d’vn conſeil illegi",
            "time &amp; baſtard: la Reyne, le Mazarin, le Duc de",
            "Bouillon &amp; le premer ’reſi lent ne ſont entrez dans le",
            "conſeil du Roy, que pair la porte de l’injuſtice: Il n’eſt",
            "point de loy qi ne lei en chaſſe, il n’eſt poin de pou",
            "uoir qui puſſe les authoriſer ſur ce rang: les lox de",
            "l’Eſtat, les ordonaances des Souuerains, les ine lia¬"
        ],
        [
            "Ons des peuples ſont contraires à cet efabliſſement;",
            "&amp; les prneipe meſmes part leſquels il agſenmt, ne",
            "marquent que trop, que leur eleuation eſt vn teſmnoi",
            "gnass de leur tiranne; &amp; que leur pouuoir aupres de ſ.",
            "Majeſte, n’eſt que l’effet des iatrigues qu’ils ont fait",
            "iouer, pour s’en emparer tiranniquement.",
            "lII &amp;Voyons maintenant les ſuecez &amp; la prudene6",
            "auec laquelle le conſeil du oy menage ſes entrepriſes.",
            "pour uger encor plus infalliblement de la iuſtice ou",
            "de l’inuſtice de ſon eſtabliſſement; &amp; pour faire oir",
            "que les loix del Eſtat ſoatenchainees, pendant que ces.",
            "Conſeillers baſtards ſons en liberté de conduire la ma",
            "jorité de ſa Majeſté ſelon les inclinations de leurs ca",
            "priees.",
            "Si le bons ſuceez ne ſont pas touûiours les marques",
            "infaillibles de la bonne conduite, ils en ſont pour le",
            "moins ordinairement les effets; &amp; quoy qu’en diſent",
            "certains politiques pretendus, il n’eſt pas poſſible de",
            "bien gouuerner vn affaire &amp; d y ml reuſſir. Lor que",
            "les ſuceés ſont contrares aux ntentions,ou les moyens",
            "d’y paruenir n eſtoient pas iuſtes ou ils eſtoent impru",
            "dents: lors qu’ils ſont iniuſtes, le iel prenl plaſir de",
            "leur donner vn euenement contraire pour n’eſtre point",
            "cmplice de leur inmuſtice: lors qu ils ſont i mprudenrsil",
            "re faut points eltonner ſi le ſucces en reullit au r bours",
            "puis que les naoyens d’y paruenir ſont impuſſans, ou",
            "du moins plus foibles, que ceux des enne mys. &amp; par",
            "conſequent plus incapables de faire valoir leurs inten",
            "rions. De dre qu’vn homme ayt bien conduit &amp; qu’il",
            "ayt mal reuſſi, cela ne ſe peu pas; par ce que s’il auoit",
            "hien conduit, il auroit deſtourne les e mp ſcherments",
            "pour leſquels il a al reuſſi: A ni le maunais ſuccés",
            "doit eltte l’effet d’vne imprudente ou d vne malicieuſe",
            "conduite. Cette propoſition ne ſera point ſans obje",
            "ction, mais les raiſonnables ne la deladuouëront ps:"
        ],
        [
            "13",
            "&amp; cela eſtant preſuppoſeé.",
            "le ſouſtiens que l’iniuſtice du eonſeil du Roy ſe re",
            "eonnoit fort faeillement par les mauuais ſuccez &amp; par",
            "l’iuprudence auec laquelle il conduit toutes ſes entre",
            "pries: Il eſt en premier lieu tres conſtant que de teus",
            "les afflires que ſa Majeſté à entrepris depuis le retour de",
            "M. le Prince, il n’en eſt pas vne ſeule, qui luy ayt reuſſi",
            "au gré de ſes intentions, &amp; qui n’ayt auorté alheu",
            "reuſement à la confuſion de tout ſon conſeil. A til fallu",
            "entrer dans Orleans? les portes luy ont eſté ſertes;",
            "&amp; les harangues de ſon Garde-S ceaux, n’ont ſeruy,",
            "qu’à fare vor, que les trô̂nes qui nae ſont point fon dez",
            "ſur l’amour,ſont ſujets à toute ſorte de ſecouſſea?A-t’on",
            "paſſe le Loire?la deroute generalle de toutes les troupes",
            "du Mareſchal d’Hoquincourt, a ſignalé l’iniuſtice ou",
            "l’lmprudence de ceux qui eſtoient, les princpaux au",
            "theurs de ce p ſſage: A t’on parlé de faire reuenir la",
            "Cour à l’aris? ces propoſitons auancées n’ont ſeruy",
            "qu’a faire voir l’impuſſance du oy, &amp; la neceſſité quil",
            "a de poſtpoſer toutes ſes inclnations particuliers, à̀ l’af",
            "ſection generalle de tous ſes peuples.",
            "as atreſtons nous principallment à S Denis &amp; à",
            "Eſtampes, pour y voir rougir le conſeil du Roy dans les",
            "mauuas ſuecez de ſes entrepriſes; &amp; pour l’accuſer ou",
            "d’imuſtice ou d mprudence, en luitte-des affronts qu’il",
            "a ft receuoir a ſa Majeſté aux yeux de la capit ale l le",
            "de la Monarclue: Il ſçat bien que lors que nous nous",
            "apruchaſmes deS. Denis nous l’enleuaſmes en moims",
            "de temps qu’il ne luy en a fallu pour prendre le deſſein",
            "de le raſſieger Et ce quieſt encor de plus remarquable",
            "ce n’eſt point auec de treupes regulieres que nous e n",
            "trepriimes de nou en ſaiſir.Il ny eut que certain5 Bour",
            "geois animez par l’exemple de M.le ’rince&amp; des prim",
            "cipaux Seigneurs de ſa Cour, qui ſe porterent à cette",
            "hardiereſolution, &amp; quiſuiuan lestraces de ce Heros,"
        ],
        [
            "20",
            "firent voir des le premier moment de leur marche,",
            "qu’on poutroit ette guerrier ſans auoir long-emps",
            "veiiy ſous le caſque; &amp; qu’il n’eſtoit pas beſoin d’auoir",
            "bateu les eampagnes, pour manier victorieuſement les",
            "A",
            "eéet de la iberte.",
            "I ſeay b’en que l’ar ieur heroique auec la quelle cet",
            "lute hainee i pro lguoit ̀ toute ſorre de haats&amp;",
            "que a riueur mrtiale du Comte de Reux, du -om",
            "andeut deS Simn du Mtquis de a Roc he C hfart",
            "du Comnte de Cre quy, du Baron de Mon mauton, &amp;",
            "de pluſieurs utres illuſtres qui pſſerent hardiment le",
            "ſoſſeéa nage; ne ſeruirent pas de peu pour fare melpri",
            "ſer aux Bourgeois l’euidence du danger: mais enfin il",
            "ne faut pas nier qu’ils n’ayent entietement remply les",
            "traces de ces Heros par leur imitation. puis que meſme",
            "nous ſçauons que la derniere barricade qu’ils emporte",
            "rent vigureſement ſous la conduite du Commandeur",
            "eS. Simon qui y fut bleſſe, fut ſuiuie de la reddion.",
            "dela place, &amp; du ſucc accomply de cette g’orieuſe",
            "entrepriſe: le conſeil du oy ſe vanteroit bien de la re",
            "priſe de S. Denis. s’il n’auoit honte de confeſler que ſa",
            "vitsires y a languy trois iours entiers, au lieu que nous",
            "ny auoas demeuré́ qu’autant de temps qu’il falloit pout",
            "faire croire que nous y eſtions arriuez",
            "Le reſpet que e porte à ſa Majeſté ne me permetta pas",
            "de m’eſtendre ſur la honte du ſiege d’Eſtampes: &amp; quoy",
            "que le ſuccez en ſoit ſi glorieux a nos armes&amp; à̀ la repu",
            "tation du Comte de Tauannes, qui a metié dans eette",
            "ſeule rencontre toutes les recopenſes des Generaux",
            "d’armée: lIe ne diray pas que tout le conſeil du Roy a",
            "honteuſement eſchoüé dans cette entrepriſe; &amp; que le",
            "Ciel a ſenablé́ teſmoigner par cet infame ſuccez, qu’l",
            "ne beniroit amais les armes du Roy, pendant qu’elles",
            "ne ſeroient gouuernées que par la conduite de ceu qui",
            "ſe ſont tiranniquement ingerez dans le conſeil de ſa",
            "Que",
            "Majeſté.",
            "1"
        ],
        [
            "Que la Reyne, que le Manzarin, que le Duc de",
            "Bouillon, que le premier Preſident ne ſe targuent",
            "plus de l’authorite du Roy dont ils pretendent eſtre",
            "les Conſeillers: l’imprudence de leur conduite cau",
            "ſée par leur aueuglement ne les condamne que trop",
            "viſiblement qu’ils ſont des vſurpareurs; &amp; les mau",
            "uais ſuccez dont tous leurs deſſeins ſont ſuiuis, nou",
            "perſuadent facilement que le Ciel prend plaiſir de!",
            "lancer ſa malediction ſur toutes leurs entrepriſes!",
            "pour les obliger d’ouurir les yeux à l’iniuſtice de leu",
            "tyrannie, &amp; leur faire voir qu’ils ne ſont mal heu",
            "reux, que parce qu’ils ſe ſont ingerez dans le Con",
            "ſeil de ſa Majeſté contre toutes les loix de l’Eſtat.",
            "IV. Si le Conſeil du Roy n’eſt compoſeé que de",
            "tyrans ou d’vſurpateurs n’eſt-ce pas ſans crainte d’e",
            "ſtre repris que ie puis dire que le Roy eſt vne Maje",
            "ſté enchainée ſous la tyrannie de ſon conſeil; &amp; vne",
            "ſouueraineté dependente du caprice de ceux quü",
            "s’en ſeruent de pretexte pour couurirtous leurs plus.",
            "pernicieux deſſeins.",
            "La curioſité nous porte tous les iours à̀ ſçauoir la",
            "route que le Roy doit prendre apres l’affront d’E",
            "ſtampes: helas demandons pluſtoſt où eſt ceque ce",
            "pauure Prince doit eſtre entrainé par les violences",
            "de ſon Conſeil, parce que la Reyne n’en ſç̧auroit",
            "quitter la qualite de Chef qu’auec des conuulſions",
            "entierement mortelles à ſon repos; parce que le",
            "Mazarin qui en eſt le grand mobile, ne pourroit ia",
            "mais digerer la honte d’en eſtre chaſſé parce que",
            "le Duc de Bouillon qui n’auoit iamais gouſteé la",
            "douceur du gouuernement, ne la pourroit iamais",
            "abandonner qu’auec vne amertume inſuportable;",
            "&amp; parce que le premier Preſident voir bien que la",
            "garde des Sceaux eſt l’aymant de tous les bon-heurs"
        ],
        [
            "&amp; de toutes les richeſſes de l’Eſtat.",
            "On nous rapporte bien tous les iours que ſa Maje",
            "ſté a des paſſions extremes pour reuoir ſa bonne vil",
            "le deParis: qu’il eſt las de tant de courſes, &amp; que",
            "pour cét effet il voudroit reuenir à̀ ſon centre pour",
            "yioir paiſiblemement de la tranquilliteé́ de ſon re",
            "pos: Mais on e nous dit pas, ou du moins on nous",
            "le deſguiſe, que ſon Conſeil prerendu le iette d’a",
            "bord dans l’eſpouuante panique, d’vne rebellion",
            "controuúe dont il noircit malicieuſemẽt la cã deur",
            "de noſtre fidelité; &amp; qu’il luy fait conſiderer tous",
            "nos deportemens, comme des attentats manifeſtes",
            "d̀ ſon authorité ſouueraine, dont ce pauure ieune",
            "Monarque ſe trouue d’autant plus ſurpris, qu’il eſt",
            "conuaincu par la douceur de ſon genie qu’il n’a ia",
            "mais meriré ce mauuais traitement de ſes peuples.",
            "Son imagination effaroucheé́e par ces phantoſimes",
            "rompeurs artificieuſermenc deſguiſez de mille bel",
            "les couleurs, ne permettent point a ſon eſprit de fai",
            "re aucune reflection ſur l’eſclauage de ſon authori",
            "té, &amp; ſon iugement empareé par les impreſſions ty",
            "ranniques de ces conſeillers prerendus qui le poſſe",
            "dent, ſe trouue tellemẽt captiué ſous leur tyrannie,",
            "qu’il n’a ſeulement pas le loiſir de conſiderer qu’il",
            "eſtſous les fers: d’où vient qu’il ſe ſoûmet à tous les",
            "ſentimens de ſon conſeil, &amp; qu’il u’a pas aſſez de for",
            "ce pours’en dégager, parce qu’il eſt preocupé de",
            "leur neceſſité pretenduë, par le moyen des artifices",
            "dontils ſe ſont ſeruis pour captiuer plus heureuſe",
            "ment ſoninnocence.",
            "Cependant on depute tous les iours vers ſa Maje",
            "ſté, on luy fair des remonſtrances; on l’exorte auec",
            "toutes les ſuppliaations poſlibles de ſe deporter de",
            "laprotection du Mazarin;, on taſche de luy faire ap",
            "1"
        ],
        [
            "prehender les ſuites qui en ſont infaillibles, on fait",
            "clater à ſes yeux les ambraſemens generaux de toue",
            "ſon eſtat;, on s’efforce del’eſmouuoir aà̀ compaſſion",
            "par la tyrannie des fers, qui captiut la liberré de ſes",
            "peuples; mais dequoy ſert tout cela. Ce n’eſt pas luy",
            "qui gouuerne, c’eſt ſon conſeil On l’exorte à̀ ſe de",
            "porter de la proretion du Mazarſn; &amp; c’eſt le Ma",
            "arin qui poſſede ſou ſpnit auee oute ſorte d’au-",
            "thorité: On luy repreſenre les roiſfes de l’Eſtat, &amp;5",
            "le deſſein du conſeil qui le gouoenne, n’eſt autre",
            "que d’affoiblir les peuples, pour les ſoaû̂metre auee.",
            "plus d’empire a la yrannaie de ſon ioug: on fait bril-,",
            "ler ̀ ſesyeux les inadenies de l’Eſtat, &amp; ceux qui les",
            "ont allumes enabuſantdel’auchorité ſouueraine, ne.",
            "prerendent point qu’ils ſoianti eſteints que dans les",
            "cendres de la onarchijee Enfinon fait des remon",
            "ſtrances au Roy, nenoins on ſç̧ait hien que le",
            "Roy, fut-ille-mjeuxirentionné de tous, n’eſt pas,",
            "capapable de rouedieràpos maux.",
            "Ainſic’eſtauMazarin qu’on s’addreſſe pour luy re",
            "monſtrer qu’l eſt expedient qu’il nous Iaiſſe en re",
            "pos par ſa fuite, Ceſt à la Reine qu’on fait des ſup",
            "plications pour l’obliger de quitter la qualité de",
            "Chef du Conſecil: C’eſt le Duc. de Boüillon qu’on",
            "attaque pour luy arracher par ſupplications, l’au",
            "thorité qu’il doit aà ſes intrigues: C’eſt le premier",
            "Preſidenr qu’on exhorte de quitter les Sceaux dont",
            "il ne laſcheroit point la priſe, fallut ilfaire perirtout",
            "I’Eſtat; Pour le Roy, ſes ſentimens, ſes inclinations",
            "&amp; ſes volontez ſont toutes enchainces: il’ne veut",
            "que ce qu’on luy fait vouloir; il n’ayme que ce qu’on",
            "lIuy fait aymer, il ne hait que ce qu’on luy fait hair",
            "&amp; reduit à cet engagement ſeruil, par la tyrannie de",
            "ſon Conſeil, il n’eſt pas meſme en eſtat de témoi",
            "gner qu’il voudroit nous faire du bien."
        ],
        [
            "A quoydonc ces remonſtrances rà quoy ces de",
            "putations ſi ſouuent oeiterées Le Mazarineſt à l’eſ.",
            "preuue des ſuplieations e luy parlons deformais",
            "plus qu’à eoups de Cauons; ne luy deputons plus",
            "que des eſcadrons arnés de fureur; &amp; des troupes",
            "conduires par desaduannes, ne le traitons plus qu’ai",
            "-coups d’eſpéë. Sil a leRoy entne ſes grifes arra",
            "chons l’en auetout le reſpect que nous deuonsaà ſa",
            "Maieſté; faiſonis promptement commandement",
            "aux grand,aux petits, aux ieunes, aux vieillards,",
            "aux Preſtres, aux Laiques &amp; à toure ſorte de condi",
            "tions &amp; d’ages de ſe ſouleuer contre luy; ne mar",
            "çhand̃s plus ny ſa ruie ny eille deceax qui le pro¬i",
            "tegent &amp; remettat pat le Fadn baſſe de uoute",
            "cette malheureuſe ngeane, les lol &amp; l’Eſtat dans",
            "leur premiere vigueur, faiſohs vof à a Maieſté que",
            "nous ’auons conſenty à vne ’eõſpiraion generalle,",
            "q’à deſſein ’de’l’aſſeoſſurv hrone qui ne branle",
            "poiat, &amp; de luy dohner vne’coureſnnse brillante de",
            "l’eſc lade tous ſes premlers fleurons.",
            "FIN.",
            "1",
            "Faute pinoipale ſuruenué en l lpreſsion.",
            "Page 9 ligne o aut leu de ecompenſtr es",
            "I raiſonnement, liſez de remphir le Conſeil: Cel",
            "raiſonnement eſt ſans replique?"
        ]
    ]
}