{
    "entête": {
        "form": "prose",
        "genre": "manifeste",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-15",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-10",
            "@who": "MF"
        },
        "titre": "Manifeste pour M. le duc de Bouillon et messieurs es\n          autres généraux contre les libelles que le cardinal Mazarin a fait publier contre eux,\n          avec la déclaration qu'a faite M. le marquis de Noirmoutier, touchant les troupes de\n          l'archiduc Léopold qu'il conduit en France .",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2402_GBOOKS.xml",
        "path": "Corpus/Mazarinades/2401-2500/Moreau2402_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/2401-2500/Moreau2402_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8450704225352113,
            0.6666666666666666,
            0.88,
            0.5214285714285715,
            0.7788235294117647,
            0.7248677248677249,
            0.7837837837837838
        ],
        "lexicalite": 0.7272155876807039,
        "ecarts": [
            -0.17840375586854462,
            0.21333333333333337,
            -0.35857142857142854,
            0.25739495798319323,
            -0.05395580454403981,
            0.05891605891605889
        ],
        "ecart": 0.18676255653609974
    },
    "texte": [
        [
            "MANIFESTE",
            "POVR MR LE DVC",
            "DE BOVILLON,",
            "ET MESSIEVRS LES",
            "autres Generaux. Contre les Libel",
            "les que le Cardinal Mazarin a fait",
            "publier contre eux.",
            "Auec la Declaration qu’a faite Mr le Marquis de",
            "Noirmonſtier, touchant les troupes de l'Archiduc",
            "Leopold qu’il conduit en France.",
            "A PARIS,",
            "Chez la veuſue d'ANTHOINE COVLON, ruë d'Eſcosse,",
            "aux trois Cramaillieres.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "MANIEESTE",
            "POVR M’ LE DVC",
            "DE BOVILLON",
            "ET MESSIEVRS LES",
            "autres Generaux. Contre les Libel",
            "les que le Cardinal Mazarin a fait",
            "publier contre eux.",
            "Auee las Deelaratio qu’a faite Mt le arqui de",
            "uiouſier eleanel rmnmur leeatfidhe",
            "Leopold qu’il conduit en Franmce.",
            "i e oan",
            "d’ l elnanuaue",
            "Ae Pe lli"
        ],
        [
            ".",
            "e",
            "r",
            "...",
            "3 ,. Ar o, a-e- a,, s",
            ". , - , -",
            "."
        ],
        [
            "t",
            "3",
            "9",
            "r",
            "MANIHFES IE",
            "1",
            "pour Monſieur de Doüilon &",
            "Meſſieurs les autres CGeneraux.",
            "corre les libeles que le Cardna",
            "Maarin a fait publier contr eux.",
            "Aut le Dedaiauns plae ſaile ſſnur l",
            "uuuuis ds ieomanir lnlun d",
            "elp de t nidue lopmld qu’il",
            "conduit en France.",
            "o l E pnity are vn diſtane leie e",
            "’eunaiſae en e nenr ſlne nme",
            "aon eure es deaxeomuiren oulenee",
            "N& uela ueme e l’aien ſiroueſois ou noun e",
            "eiou ueprene e ne none ponenenoen",
            "ionr d-ſdui aſalamooaune maniunreeon",
            "S ndou ſouent lvn aue l’au d e",
            "u diome dalulunree quide dnr ed rninre nre ne hilen le",
            "nn eee en qus enoaeoaule eonus aue nſen l reſenenue ens",
            "lon l e lnte aire i nrporirs eſaeng i feneſenoe riee",
            "ounaged’vn boaas doux doailement pouuosnou"
        ],
        [
            "A",
            "dſcetnet la verte d’auee le menonge La taion de ceey n’et",
            "autre que le vice eſtant de ſoy out à fait odieax, & n’oſant ſe ma",
            "nifeſter & ſe ſaire voir auecque ſa laideur & ſes defa uts,",
            "il eſt con",
            "tran de ſe couurir du manteau de la vertu, afin que ſous cette",
            "belle apparence il tteuue de l’accez prés de ceux q le voyant à",
            "découuert, ne pourroient auoir que haine & qu’horreur pour ſa",
            "defformité.",
            "C’eſt icy l’artifice dont ſe ſetrt aujourd’huy celuy par qui la",
            "Fance (qi fut autrefois le ſujet d’admiration de toute l’Europe.",
            "& à laquelle les plus floriſſantes Monarchies auoient ſujet de",
            "porter enuie) ſe trouue reduite au triſte momnt de ſa ruine, &",
            "ur le point d’eſtre l’obijet de la pitié des Prouinces les plus de",
            "ſolées. Ce per fide Miniſtre apres l’auoir eſpuiſée d’hommes &",
            "de finances, ſous pretexte d’vne guerre qu’il n’a prolongée que",
            "pour aſſoouir ſon auatice inſatiable & ſon ambiion. Apres",
            "aoir eu l’eff onterie & la temerité d’empriſonner nos Princes.",
            "Apres auoir abuſé du pouuoir que la minorité du Roy & la bon",
            "té de la Reine luy a communiqué. Apres que par vn attentat (de",
            "la veité́ duquel les ſieclestfuturs auront ſujet de douter il a rauy",
            "& enleué la perſonne ſacrée du Roy, afin de s’en ſeruir de pre",
            "texte pout l’execution de ſes pernicieuſes entrepriſes. Enfin",
            "apres euoir allumé la guerre dans le ſein de la France: voyant ſes",
            "effors inutilles, ſes proiets auortez, & ſes eſperances vaines, ſe",
            "couure du beau ſemblant de fidelité́, d’affection pour le bien &e",
            "repos de l’Eſta; &da’deſir d’en découurit& deſtruire les ennemis,",
            "il s’ fforce ſous cette ſpecieuſe aparence d’acheuer par l’impoſture",
            "& la calomnie ce que le bras & les atmes de ſes Pariſans n’ont",
            "pû faire. Côme il a cy-deuant tres-bien reconu que la grandeur",
            "& la fdelité de Paris, & la conſtance de ſon au guſte Senat, eſtoit",
            "l’obſtacle principal deſes ambitieux deſſeins, il a tenté de ruiner",
            "les vns & les autres à viues forces; mais les ayant pour ſon mal",
            "heur experimentées trop debiles, veu la bonne intelligence qui",
            "s’eſt touſiours gardée entre les ennemis de ſa tyrannie. Il veut",
            "aujourd’huy les deſtruire par la diuſion qu’il s’efforce de mettre",
            "dans Paris, & toun les autres lieux de la Francs, faiſant publier",
            "certains libelles injurieux contre ces gen ereux courages qui ſe",
            "ſont vnis pour s’oppoſer à ſes deſſeins. Tout le maonde à veu",
            "ceux"
        ],
        [
            "5",
            "ceux qu’il a fait ſemer il y a quelques temps contre Monſeigneur",
            "le Prince de Conty, de Beaufort, d’Elbeuf, & tous nos Gene",
            "raux, dont l’ineptie, & la fauſſeté pour cſtre trop maſeſte",
            "n’a",
            ". beſoin d’eſtre refuté́e. Quand à ceux il lait voir auour d’huy,",
            "ils ne s’adreſſent qu’ài Monſieur de Boui.llon ſeulement, ce",
            "pernicieux eſprit eſperant que les pretention paticueres que",
            "peut auoir ce brane Duc, ſeruiront d’app bauon à̀ leur calom",
            "nie. Et que ne s’ataquans qu’aà vn ſecul,ls porr nt pls faire que",
            "ceux quichoquoient tous nos Generaux enſ m’. Entre autre",
            "ſauſſetez qu’il luy impoſe, il l’accuſe de trahilon, pour auoir eſté́",
            "eluy qui a fat condeſcende Meſſienrs les Prines & Generaux",
            "à acceprer les offres de l’Arehidu Leopold; que leſdites offies",
            "nont eſté faites qu’en conſequence de l’inteclligence ſecrete",
            "q’il auoit auec l’Eſpagne & ldit A chiduc, & de la promeſſe",
            "qu’il auoit que les trou pes cnnemies n’entreroient en France que",
            "pour executer le traitté qu’il auoit fait auec l’ſpagnol, par le",
            "quel traitté ledir Archiduc le deuoit reſtablir à Sedan moyen",
            "ant certaine tecompenſe.oila ce que portent ces libelles, que",
            "lon pet facilement refuter. Premierement parce qu’il eſt cer",
            "in que Monſienr le Duc de ouillon n’ayant eſté́ aunnement",
            "formé du deſſein qu’auoit le Cardinal Mazarin d’enleuer le",
            "Roy, & d’aſſieger Paris auant la Feſte des Rois, il ne peur auoit",
            "i cetraitté pretendu auec l’Eſpagne, qu’ils veulent touteſois",
            "Mredu mois de Decembre dernier. Car de dire qu’il pourroit",
            "oir conclu ledit traitté, quoy qu’il n’ait point preueu les trou",
            "Pespreſens: C’eſt ce qui paroiſt hors de raiſon, puis ques trou",
            "sEſpagaoles luy deuoient eſtre données pour l’execution de",
            "ndeſſein: Ce que l’Eſpagne n’euſt iamais fait ſi la France euſt",
            "Jle en paix, n’ayant cy-deuant pû garder ſes frontieres, loin de",
            "teaucune entrepriſe en faueur d’vn Eſtranger.",
            "econdement eſtant certain que l’Archiduc Leopold ne nous",
            "itoffre de ſes troupes qu’apres auoir eſté ſolliciré par le Cardi",
            "Mazarin de les luy amener pour la mine de Paris: Il faut ne",
            "airementconclure, que ledir Archiduc n’a autre deſſein de",
            "uarche que de faire vne Paix ſtable & de durée, & non pas",
            "eſtablir Monſieur de Boüillon à Sedan. Car quaad ce Prin",
            "uerois à l’Eſpagne ladite ville de Sedan ( qui eſt le plus <pb",
            "n=\"8\"/>",
            "iſſf",
            "aas",
            "El",
            "and aunue quſielle en pouroe eſprer u arereoſuee",
            "que les offres que luy faiſoit le Car dinal Mazarin auec la paix,",
            "E eileneonr nlniuaelue plu unnpuieas que uan pu laene",
            "queſte de Sedan: Que ſi l’Eſpagnol refuſé leſdites offres, c’eit lii",
            "qu’eſtant las de la guerre, & prejugeant que ces conditioms&ceele",
            "te paix, pour luy eſtre trop auantageuſes, ne pounoient eſtre de l",
            "durée: ll a mieux aimé ſe ſeruir de l’occaſion preſente, pour nous",
            "ournnu ire e ueleue ie un e nur ren lre ne pſie ſeie",
            "auoit eſté ci deuant arreſtée par Monfieur de Longueuille, s’aſ!",
            "ſeurant que les conditions de cette paix eſtans auantageuſes & le",
            "glorieuſes pou la France, il n’auroit aucun ſuijet d’en apprehen p",
            "der l’interruption.",
            "En roiſi&me ieu la Declaration que Monſieur de Bouillona J",
            "laite en Parlement eonjointement auee Meſſieurs les aures cGe",
            "neraux, montre aſſez la ſincerité de ſes intentions, & la",
            "fauſſeté E",
            "de ces libelles: Car quand il auroit preuueu les troubles preſens,",
            "quand il auroit traité auec l’Eſpagnol, & appellé l’Archiduc it",
            "pour l’execution dudit traitté, depoſans par ladite Declaration",
            "ous ſes intereſils pardeuliet, enure le mains du Parlement, &",
            "demandant la paix generaleil s’oppoſeroit luy meſme à ſes deſ l",
            "ſeins, qui ne ſe pourroient executer qu’en temps de gure.",
            "Enfin s’il faut vne preuue euidente que ces troupes de l’Ar",
            "chiduc ne viennent en France que pour y chercher la paix, il ne",
            "faut que s’enquerir de leurs deportemens dans tous les lieux où",
            "elles ont paſſé, ſi elles ont fait dans toute leur marche aucun acte",
            "d’hoſtilité. Et pour conuaincre d’impoſture, de fauſſeté, & ca",
            "lomnie leſdits libelles, qui qualifient de trahiſon &",
            "d’atrtentat",
            "la Declaration qu’a fait publier Monſieur le Marquis de Noir",
            "monſtier touchant leſdites troupes: Ie niray ce diſcours par",
            "l’extrait de ladite Declaraion, qui eſt conceuë en ces termes:",
            "LE MRQVIS DE NOIRONSTIER",
            "y s y",
            "General des rmées du Roy à Paris.",
            "OVS declarons à tous qu’ilappartiendra, que",
            "les Armeées de Sa Majeſté Catholique entrées"
        ],
        [
            "he",
            "p l",
            "ſ",
            "ue",
            "elt",
            "l",
            "3",
            "1",
            "en France pour le ſecours de Paris, & pour conclure la",
            "paix generale, ne pretend exercer aucun acte d’hoſti",
            "Iité contre les Villes, Bourgs & Villages, où elles paſ",
            "ſent: au contraire elles deſirent y viure comme amies",
            "de l’Eſtat & du bien publie, en payant par tout ce qui",
            "ſera neceſſaire pour leur ſubſiſtance: C’eſt pourquoy",
            "NOVS ORDONNONS à tous Sujers de Sa Majeſté",
            "deleur fournir viures, & toutes choſes neceſſaires",
            "pour leurpaſſage, & pour fauoriſer vn ſi loüable & i",
            "puiſſant deſſein; les aſſeurant en auoir pouuoir enier",
            "de Monſeigneur le Prince de Conty & du Parlement.",
            "En foy dequoy Nous auons ſigné cette preſente De",
            "claration. FAIT au Camp de Vandancour le ſei",
            "2ieſme Mars mil ſix cens quarante-neuf. Signeé,",
            "NOIRMONSTIER. Et plus bas, Par Mon",
            "ſeigneur, ARMA ND."
        ]
    ]
}