{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-03-16",
            "@who": "AB"
        },
        "titre": "Motifs de la ligue de tous les véritables François pour\n          conspirer la ruine de Mazarin, avec Son Altesse Royale et messieurs les princes, présentés\n          à Son Altesse Royale par le sieur de Vieupont.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2501_MAZ.xml",
        "path": "Corpus\\Mazarinades\\2501-2600\\Moreau2501_MAZ.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\2501-2600\\Moreau2501_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8653846153846154,
            0.8117647058823529,
            0.7632850241545893,
            0.7625570776255708,
            0.7688679245283019,
            0.7559808612440191,
            0.819327731092437,
            0.7890295358649789,
            0.7768595041322314,
            0.8407079646017699,
            0.7991452991452992,
            0.7455357142857143,
            0.8210526315789474
        ],
        "lexicalite": 0.7910089224433768,
        "ecarts": [
            -0.053619909502262475,
            -0.048479681727763624,
            -0.0007279465290185305,
            0.006310846902731093,
            -0.012887063284282796,
            0.06334686984841786,
            -0.030298195227458025,
            -0.012170031732747555,
            0.06384846046953851,
            -0.04156266545647069,
            -0.05360958485958489,
            0.07551691729323307
        ],
        "ecart": 0.03853151440279243
    },
    "texte": [
        [
            "LES",
            "MOTIFS",
            "DE LA LIGVE",
            "de tous les veritables francçois.",
            "Pour conſpirer la ruine de Mazarin auec",
            "S. A. R. & Meſieurs les Princes,",
            "preſentez à ſon Alteſſe Royalle",
            "par le ſieur de VIEV-PONT.",
            "A PARIS.",
            "Chez deffunct mon grand Pere, à l’enſeigne",
            "de Careſme-prenant."
        ],
        [
            "3",
            "LES MOTFS DE LA LIGVE",
            "de tous les veritables françois, pour conſpirer",
            "la ruine de Maarn auc S. A. R.&",
            "Meßieurs les Princes, preſentez à",
            "S. A. R. par le ſſeur de Vieupont.",
            "MONSEIGNEVR,",
            "Nous ne pouuons plus diſſimuler la iuſtice de",
            "nos reſſentimens, puis que la Cour ne nous diſſi",
            "mule plus l’iniuſtice de ſes deſſeins dans le reſtabliſ",
            "ſement de Mazarin. Et puis que nous ſç̧auons que",
            "V. A. R. en eſt raiſonnablement offencé́e; que les",
            "intereſts des Princes y ſont outrageuſement atta",
            "quez; & que l’authorité des Parlemens s’y trouue",
            "notablement eneruée. Nous auons iuſte ſujet de",
            "eroire, que S. M. ne s’engage à le ſouſtenir, que",
            "par ce que ceux qui ſe ſont emparez de ſa perſonne",
            "à la faueur de l’innocence de ſon aage, le luy con",
            "ſeillent; & que ce n’eſt point artaquer ſon autho",
            "rité́ Royalle, que de s’oppoſer au reſtabliſſement de",
            "Mazarin, puis que ceux qui ſont comme les depoſi",
            "taires de cette authorité par les loix de l’Eſtat, c’eſt <pb",
            "n=\"12\"/>",
            "à dire Voſtre Alteſſe Royalle, les Princes, &",
            "les Parlements, nous y exhortent par leur exem",
            "ple.",
            "Nous deuions il y a long temps àV. A. R. les",
            "reconnoiſſances de cette bonté, mais nous auons",
            "creu qu’il falloit les ſurſeoir pendant quelque",
            "temps, de peur qu’elle ne les regardàt auec deſdain,",
            "ſi nos beſoins eſtoient encor en eſtat de pouuoir",
            "eſperer quelque choſe de ſa generoſité laquelle",
            "eſtant du moins auſſi releueé́ que ſa naiſſance, ne",
            "pourroit nous voir en poſture de la remercier de",
            "tant de faueurs, que nous en aurions reç̧eu ſi le par",
            "fait aboutiſſement de nos deſirs, procuré par les",
            "pourſuittes de V. A. R. ne nous reduiſoit à l’im",
            "puiſſance d’en former de plus releuez pour l’accom",
            "pliſſement de noſtre bon-heur. C’eſt pourquoy",
            "nous ne nous ſommes point empreſſez de teſmoi",
            "gnet aà̀ V. A.R. les reſſentimens de ce que nous luy",
            "deuons, par ce que nous auons creu, que ſes inten",
            "tions eſtoient encore plus releuées que les preceden",
            "tes dont nous auons veu les illuſtres effets; & qu’elle",
            "prendroit beaucoup plus de plaiſir de nous voir à",
            "ſes genoux apres l’entier eſtabliſſement de noſtre",
            "repos, que pendant qu’il eſt en eſtat d’eſtre plus tra",
            "uerſé que iamais, parles approches te meraires de ce",
            "luy dont V. A. R. a fait proſcrire la teſte auec tant",
            "de iuſtice.",
            "Certes"
        ],
        [
            "5",
            "Certes nous auons bien de la peine à conſide.",
            "rer ce procedé de ceux qui nous gouuernent, ſans",
            "en faire eſclarer vn meſcontentement qui puiſſe",
            "teſmoigner, que nous ny ſommes pas inſenſibles;",
            "& que c’eſt auec des violences extremes que nos",
            "reſpects font faire à nos impatiences; que nous",
            "regardons l’injurieux meſpris qu’on fait, de def",
            "ferer à la ſage conduite de V. A. R. laquelle ayant",
            "emporté pour le fruit de ces pourſuittes genereu",
            "ſes, l’eſloignement du Cardinal Mazarin, meri",
            "teroit ce ſemble qu’on la conſiderat iuſqu’à ne la",
            "choquer point dans la publique entreprſe d’vn",
            "deſſein qu’on braſſe pour ſon reſtabliſſement.",
            "Cette conduite, qui n’a rien de franç̧ois, que",
            "lepretexte de ceux qui s’en ſeruent, par ce qu’ils ſe",
            "trouuent emparez de la perſonne ſacrée de ſa",
            "Majeſteé, r’aſſeure nos eſprits dans leurspremiers",
            "ſentimens; & nous fait croire ſans aucun douts",
            "qu’en efet l’eſprit & le genie de Mazarin a con",
            "ſtamment animé́ tout le corps du Conſeil. quel",
            "que contraire declaration qua ayt fait publier",
            "pour atteſter plus etrontement vne fauſſeteé,",
            "qu’ils ne peuuent point s’empeſcher de deſmen",
            "rir eux-meſmes par l’adueuglement de leur paſ",
            "ſion.",
            "Il faut que nous vous eonfeſſions tres-Illuſtre",
            "B",
            "1",
            "E1"
        ],
        [
            "11",
            "6",
            "Seigneur, que nous ſommes d’aurant plus ſen",
            "ſibles. à l’iniuſtice de ce procedé que plus nous",
            "ſommes conuaincus, qu’il a eſlé́ conclu dans vn",
            "Conſeil, ou voſtre merite & voſtre naiſſance euſ",
            "ſent fait preſiderV A. R. en qualité de chef, fi",
            "ceux qui ſe ſont ingerez dans la iouyſſance de ce",
            "titre, ne le fuſſent mis en poſſeſſion eſbranler",
            "tout de bon les loix fondamentalles de cét Eſtat,",
            "par cetre premiere ou plus norable inuſtice.",
            "Nous aduö ons à voſtre Alteſſe Royalle que",
            "Je railonnement nous manqua, lors que la voyant",
            "iniuſtement fruſtré de l’honneur qu’on ne luy de",
            "uoit pas moins qu’aà ſa Maieſté celuy de luy obeyr",
            "ſous la qualté de Maieur à l’aage de quatorze",
            "ans; nous ne conclumes pas d’abord par vne",
            "conſequence neceſſaire, que cetre grande iniu",
            "ſtice eſtoit vn infaillible preiugé de celle dont on",
            "eſtoit en deſſein de nous faire reſſenrir les ſiniſtres",
            "effets par le reſtabliſſement de noſtre plus mortel",
            "enuemy dans ſa premiere authorité; & qu’on ne",
            "vous rauiſſot l’onneur de preſider dans le Con",
            "ſeil du Roy, que parce qu’uu voyoit fort bien",
            "que voſtre A. R. y ſeroit l’etenel obſtacledu.",
            "deſſein qu’on traſloit au preiudice de noſtre li",
            "berte.",
            "Mais ſi cette violence que ces fameux ennemys"
        ],
        [
            "ont fait aà nos loix, leur a reuſſi: ils ont gran tort",
            "de pretendre qu’en ſuitte de ce ſuccez V. A.R.",
            "n’ayt pas toute ſorte de pouuoir d’en e mpeſcher",
            "les conſequences; & de conſiderer comme le",
            "Curateur naturel d’vne Maiorité́ politque, que",
            "Charles le Sage ne preſcriuit autrefois à l’aage de",
            "14. ans, qu’en intention de bornert les ambitieux",
            "progrez des Tuteurs, qui ſe pouſſoient inſenſible",
            "ment à la Souueraineté.",
            "Il ne nous appartiendroit pas d’enfoncer i",
            "auant dans la connoiſſance de ces ſecrets; & certes",
            "nous n’aurions garde de donner cette liberré à",
            "nos plus curieules recherches, ſi la neceſſité́ ne",
            "nous ſembloit authoriſer trop legitimement cet",
            "te hardieſſe, en ſuitte des deſordres qui ſont venus",
            "trauerſer noſtre repos, depuis que les iugemens",
            "de V A. R. n’ont point eſté reſpectez en vn lieu,",
            "ou les loix & ſa naiſſaoce la deuoit faire preſider,",
            "pour r’aſſeurer entierement tout ce que le Mini",
            "ſtere du plus meſchant des hommes, auoit é́bran",
            "lé pendant les ſix années de ſon gouuerne",
            "ment.",
            "A la verité, ce n’eſt pas ſans beaucoup d’e",
            "ſtonnement qu’on nous tapporte que le Roy,",
            "de l’adus de a tres-honorée ame & Mere, &",
            "d’aucns Prnces & Grands de ſa Couronne, a"
        ],
        [
            "8",
            "Teſolu les deſſeins les plus importans quipüiſſent",
            "iamais eſtre concertez par les Conſeils des plus",
            "grands Monarques du monde Et par ce que",
            "hous ſçauons que les loix d’Eſtat deſtinentà vo",
            "ſtre Alteſſe Royalle la qualité de Chef dans le",
            "Conaſeil, nous auons ben de la peine à nous",
            "ſoûmettre à̀ les concluſions, lors que nous ne les",
            "voyons point autlboriées de ſon ſuffrage; que",
            "nous y iugeons preſque auſſi neceſſaire que celuy",
            "du Roy, pendant que ce ieune Monarque n’eſt",
            "pas en aage de ſçauoir gouuerner le umon de",
            "ſon Bſtat ſans le ſecours, qu’il doit emprun",
            "ter de l’experience des plus proches de ſa Cou",
            "ronne.",
            "Le Roy quelque Maieur qu’il ſoit par les loix",
            "ela polltique, ne laiſſe pas d’eſtre pupille pa",
            "ecelles de ſon aage; & la nature ne ſe rend eom",
            "plaiſante à eér eſtablſſenaente, en permettant",
            "qu’on oſte le itre de Mineur à celuy qui le de",
            "meure toufiours eneffet; que pour le faire paſ",
            "ſer des mains de la mere, en eelles de- voſtre Al",
            "teſſe Royalle ſous vn titre moins independant; &",
            "pour luy enſeigner la faç̧on de manier ſon Sceptre",
            "enuy lenant la main, auec cette Maieſté́ auec",
            "laquéllé vous leporteriez aſſeuromentſi lafortune",
            "aous auoitfau iuſtice.",
            "Cette"
        ],
        [
            "1",
            "Cette conſideration, qu’on a fruſtŕ V. A.R. dvn",
            "pouuoir qui ne luy eſtoit pas moins adiugé par le",
            "loi de l’Eſtat que par les inclinations ge neralles",
            "de tous les peuples, concourant auec la funeſte ex",
            "perience de ce qui ſe paſſe, nous fait entrer dans",
            "vne ſeconde releion, laquellerendant les yeu",
            "à l’aueuglement de noſtre obeyſſance ordina ire",
            "luy fat voir le tirannique deſſein qu’on braſſe,",
            "pour ce reſtablſſement au preiudiee de noſtre",
            "tranquillite. Et comme nous ſommes parfaite",
            "ment conuaincus que les conſeils de V.A. R.ſont",
            "tous moderés & que les miſeres du peuples ſont les",
            "objets eternels de vos heroiques compaſſions,",
            "nous voyons bien qu’on ne luy a rauy le droit d’e",
            "ſtre Chef du Conſeil de ſa Majeſté, que par ce",
            "qu’on a redouté la douceur de ſon eſprit, laquelle",
            "ne deuant iamais ſe porter qu’à des reſolurions",
            "ſpacifiques, les eut infailliblement empéchez de",
            "roubler l’Eſtat, pour y faire rentrer noſtre Tyran",
            "à la faueur de nos diuiſions.",
            "Il eſt encor temps de faire auorter ce temeraire",
            "deſſein: quelqee eſloigné que V. A. R. ſoit de la",
            "perſonne du Roy, nous croy ons touſiours qu’elle",
            "en eſt la plus proche, & que ce ieune Monarque",
            "ne deuant maintenir ſon authorite que par vos",
            "conſeils & ceux de Meſſieurs les Princes, la con",
            "duite qui n’eſt pas de voſtre ſufrage, ne doit point"
        ],
        [
            "attendre le ſoû nffions de nos rree-hmles re",
            "pets. AinſiV. AR. n’a qu’à loner les or dtes,",
            "p l reſtahhſſement de l’aurthonté oyalle",
            "ont le s ennemys de l’Eſtart ſ ſont niuvieuſement",
            "mparez; & pour le retour de la rranquil’ite pu",
            "blque, que les meſmes vont troublant tous les",
            "iour par leurs ſeditieuſes menées: l’aſſenrance que",
            "nour auons que la iuſtice doit a V. A.R. la qualiteé",
            "de Chefdu Conſeil, nous fera ſouſmettre à out",
            "ce qu’ellej ordonnera, par ce que nous ſçauons",
            "bien que les Oracles qui portent le nom de ſa",
            "Majeſté nous ſont ſuſpects, à̀ moins qu’ils ne nous",
            "ſoient prononcez par voſtre bouche.",
            "Si nous voyons ce miſerable Eſtat à la veille de",
            "ſe voir embrazé par les flammes, des guerres ciuil",
            "les; & par la neceſſité que l’honneur impoſera à",
            "Meſſieurs les Princes de choiſir cette voye pour",
            "garentir leur vie des mains de nosennemys, apres",
            "en auoir garanty la libert́ par voſtre entremiſe;",
            "Ne ſçauons-nous pas que ces malheurs ne nous ac.",
            "cableront, que par ce que les ſentimens de V. A.R.",
            "n’ont point eſté reçeu auec le reſpect qui leur eſtoi",
            "deu dans le Conſeil& que malgré les oppoſitions",
            "que voſtre prudence formoit aux intrigues des le",
            "ditieux, ils ont fait valoir le funeſte deſſein d’eſta",
            "blir fermement leurs intereſts partieuliers, lous",
            "e pretexte apparent de maintenir l’authorité de"
        ],
        [
            "noſtre Souuerain, de la ſimplicit́ duquel ils ſe",
            "ſont ſaiſis à̀ la faueur de ſon age? N’eſt-ce pas en",
            "ſuirre du meprs iniurieux qu’on a fait de regler la",
            "conduite de l’Eſtat ſur le niueau de voſtre pruden.",
            "ce, que nous auons veu entrer le ſehiſme dans la",
            "maiſon Royalle, & que nous auons deſperé de",
            "toute ſorte de calme, par l’aprehenſion des miſeres",
            "que cette fatale mes-intelligence doit faire inon",
            "der auec vn deluge de calamitrez dans les terres de",
            "certe pauure Monarchie; puis qu’on a refuſé deux",
            "iours à V. A R. pour mettre le hola dans ces di",
            "uorces par vn ſage accommodement; pendant",
            "que ce Prince qui n’a degainé́ que’ pour r’aſſeurer",
            "la tranquillité́ de l’Eſtat, vous faiſoit l’arbitre ſou",
            "uerain de tous ſes intereſts & de tous les noſtres, ſe",
            "repoſant entrierement ſur voſtreentremiſe de tou",
            "tes les pretentions, que la iuſtice de ſa cauſe & les",
            "ſouhaits des peuples luy pourroient faire eſperer",
            "par la voye des armes. Enfin ne ſçait-on pas que le",
            "Conſeil animé́ des ſeuls caprices de certains parti",
            "culiers, a arracheé ſa Majeſté d’entre les mains de",
            "V. A. R. pour aller perſecuter vn Prince, qui luy",
            "auoit r’aſſeuré le Trône pendant ſa minoriteé́, &",
            "pour s’en ſeruir comme d’inſtrument du perni",
            "cieux deſſein qu’ils ont d’allumer les guerres ciuil",
            "les, pour faire rentrer le Mazarin dans l’Eſtat a la",
            "faueur de leurembrazement.",
            "1!"
        ],
        [
            "12",
            "Ces refle ctions, ſecondées des alarmes qu’on",
            "nous donne que Mazarin eſt entré́ & à man ar",
            "mé́e dans la Champagne, nous font ſerieuſe.",
            "ment rentrer en nous meſme, pour nous faire",
            "voir que la Cour ſe ioïe de noſtre liberté, depuis",
            "que V. A. R. & les Princes du ſang en ſont ban",
            "nis; & que les authentiques declarations qu’elle",
            "auoit fait courir, pour nous faire receuoir auec",
            "quelque ſorte de creance le baniſſement du C.",
            "Mazarin, n’eſtoit que de beaux fantoſmes, dont",
            "elle preten doit amuſer noſtre ſimplicité́, pour ſe",
            "donner le loiſir de trauailler auec ſucces aà ce re",
            "ſtablſſement tous redouté du Mazarin, pendant",
            "que noſtre ſoumiſſion ne nous permetroit pas de",
            "nous deffier de cette iniuſtice, pour y former",
            "des obſtacles.",
            "On à beau deſormais nous faire des proteſta",
            "tions, on à beau nous declarés les volontés de",
            "certains factionnaire, ſous l’illuſtre titre des vo",
            "lontez Royalles: Nous ne ſommes plus en eſtat de",
            "nous laiſſer tromper; & lors que les aduis de V.A.",
            "R. & de Mrs les Princes du Sang n’apuyeront pas",
            "l’aurhorit́ de ces declarations, nous les tiendrons",
            "touſiours pour ſuſpects, pendant que noſtre ieune",
            "mMaieur ne ſera point en eſtat de ſe conduire ſous la",
            "prudence de vos conſeils",
            "Cependant les intereſts de Mr les Princesſont",
            "les"
        ],
        [
            "les noſtres, parce que nous ſçauons aſſeuremeut",
            "que voſtre A. R. ne s’en eſt iamais departie, &",
            "qu’elle aà conſtament iuſtfié leur conduite par",
            "les teſmoignages qu’elle a donné de la bonté de",
            "leurs intentions. Outre que ces fameux enr emys",
            "rrop reconnuspar le titre de M. arin, ſe re ndent",
            "eux meſmes les orateurs de leurs Aiteſles en ce",
            "qu’au lieu de brider leuis impariences pour ache",
            "uer de conuaincre de pretexte le ſuiet de leur meſ",
            "contentement; ils le haſtent imprudement de pre",
            "cipiter le retour du C. Mazarin, lans conſi derer",
            "qu’ils ſe rendent eux meſmes les condemnateurs",
            "de leur propre conduite, puis que pour la iuſtifier",
            "il a fallu neceſſairement qu’ils ayent fait donner",
            "des declarations contre le retour de ce mal heu.",
            "reux proſcrir.",
            "ll eſt vray que l’idée que nous auions encor de",
            "l’infailiilité des parolles Royalles, nous iendoit",
            "en quelque façon ſuſpect le ſuiet du meſconten",
            "tement de M. le Prince; ou du moins elle nous",
            "ſaiſoit balancer nos croyances ſur les proreſta",
            "tions que ce Prince nous faiſoit, de ne vouloir",
            "point nous faire ſouſleuer, qu’a deſſein de nous",
            "faire renuerſer tous les grands reſtes de la fortune",
            "du C. Mazarin. Mais la pureté de ſes intentions",
            "nous eſt à preſent d’autant plus connü̈e que plus",
            "nous voyons cſclater la malice de les ennemys",
            "1",
            "!"
        ],
        [
            "14",
            "dans l’euidence des grandes diſpoſitions qu’ils",
            "font tous les iours pour le reſtabliſſement deleur",
            "a ſtre: & nous ne doutons plus que nous ne foy",
            "ons auſſi oblgés à le ſeconder, qu’a nous regler",
            "ſer la condute de V. A. R. pour demeuer plus",
            "infaillblement dans l’obeſſance des veritables",
            "ſuiets de ſa Maieſté.",
            "C’eſt pourquoy V. A. R. n’a qu’a comman",
            "der; ſes ſeuls ordres ſeront reſpe cteés; & ſur l’a",
            "ſeurance que nous auons que ſes plus ambitieues",
            "intentions ne tendent à̀ aure hn qu’a ſouſtenir",
            "l’authorité ſouueraine, dangereuſe ment eſbtran",
            "lée par les imprude ntes menes de ceux quiſe ſone",
            "ingetez dans la principauté du Conſeil, nous",
            "aueuglerons genereuſement toutes nos obeſſan",
            "ces pour les ſouſmettre plus reſpectueuſement à fſa",
            "eonduite, de laquelle nous pretendons deſormais",
            "releuer iuſqu’à ce que les triomphes de V. A. R.",
            "ayent arraché la Maeſte d’entre les mains de ceux",
            "qui s’en ſont emparez contre coutes les loix de",
            "I’Eſtat.",
            "Mais ce qui nous engage plu fortement à nous",
            "attacher ſans reſerue à̀ la iuſtice de voſtre party,",
            "c’eſt que nous lcauons bien que les finances de",
            "JEat ne ſeront point confiées à̀ l’auarice des Mo",
            "nopoleurs; & queV. AR. ne metra point noſtre",
            "ſang à l’enchere pour on faire engraiſſer le plus"
        ],
        [
            "15",
            "offrant ou le dernier encheriſſeurs. Cette com",
            "paſſion heroi que qui luy a ſi ſouuent arraché les",
            "larmes des yeux ne nous eſt que trop connuë par",
            "lalongue experience que nous auons des effers de",
            "ſa bonté, laquelle V. A. R. n’a fait éclater par de",
            "ſi magnfiques & illuſtres commence mens. que",
            "pour nous faire confeſſer par ſa continuation, que",
            "ce n’eſt pas ſans vne proudence particuliere, que",
            "les deſtins onr fait naiſtre V. A. R. du Sang de",
            "Henty le Grand, puis qu’ils en deuoient faire le",
            "ſucceſſeur de ſes bontez & le veritable pere de ſes",
            "peuples. C’eſt à ce coup que l’experience de cét",
            "illſtre genie confirmera nos eſprits dans la cre",
            "ance de cette verité́, lors qu’eſpouſant auec vne",
            "iuſte paſſion & ſans fourberie les intereſts de l’E",
            "ſtat. Nous luy verrons embraſſer genereuſement",
            "le deſlein de rappeller l’vnion de la Maſon Roy",
            "alle, en banniſſant de l’eſtat ceux qui ſont obli",
            "gez d’en fomenter le mes-intelligence par le ſeui",
            "motif de ſe maintenir dans l’iniuſte rehauſſement",
            "de leur tirannie.",
            "FIN."
        ]
    ]
}