{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-20",
            "@who": "MF"
        },
        "titre": "Le monopoleur rendant gorge.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2491_GBOOKS.xml",
        "path": "Corpus/Mazarinades/2401-2500/Moreau2491_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/2401-2500/Moreau2491_GBOOKS.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.8285714285714286,
            0.5923076923076923,
            0.5064516129032258,
            0.4786885245901639,
            0.5107033639143731,
            0.680379746835443
        ],
        "lexicalite": 0.5563471502590673,
        "ecarts": [
            -0.2362637362637363,
            -0.08585607940446649,
            -0.0277630883130619,
            0.03201483932420918,
            0.1696763829210699
        ],
        "ecart": 0.11031482524530875
    },
    "texte": [
        [
            "LE",
            "MONOPOLEVR",
            "RENDANT GORGE",
            "A PARIS,",
            "Chez la Veuſue THEOD. PEPINGVE, & EST.",
            "MAVCROY, ruë de la Harpe, vis à vis",
            "la ruë des Mathurins.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "LE",
            "MONOPOLEVR",
            "RENDANT GORGE.",
            "E pere de la Medecine Hypoerate, ſemble auoir",
            "reduit tout cet’art en deux points, à ſçauoir à adjou",
            "ſer au oorps humain les ehoſes bones qui luy man",
            "aa quent, &oſter les mauuaiſes qui luy nuiſent.Il raite",
            "detoutes en general, ſuiuant cette methode, & en patticulier",
            "parlant de l’yurognerie an l’vne de ſes predictiõs, il a pronõ",
            "cé cetteſentence à ſçauoir,que ceux qui ſont yures,s’ils vien",
            ".",
            "nent à perdre tout d’vn coup la parole, meurét auec de gran",
            "des conuulſiõs, s’ils neſont garentis par vn prompt vomiſſe",
            "ment. Monopoleurs infames, qui auez ſauouré à longs traits",
            "le videlicieux de la Fraaee, qui vous eſtes remplis & cre",
            "uez de nos biens. Margajats inhumains, barbâres Caniba",
            "les, nourris & engraiſſez de noſtre ſang, c’eſt à ee coup qu’il",
            "vous faut ou mourir ou rendre gorge, puiſque vous auez",
            "deſia perdu la parole, & que vous ne pouuez eſuiter le der",
            "nier ſupplice qu’en rendant ce que-vous auez volé. L’ap",
            "prehanſiandes iugeaens de Dieu, qui ſeront bien toſt de",
            "uancez par celuy des hommes, vous a rendus muets: voſtrs",
            "ſilence eſt vn teſmoignage, ou pluſtoſt vn effet de voſtre",
            "crainte: Ecommae cet Anacien voyoit touſiours ſa figure, de",
            "quelqne aoſté qu’il cheminaſt, & eſtoit agirté de ceſpete:",
            "dmeſmean quelque lieu que vyous puiſfiez aller;, vos erimes",
            "qiſnt paraeaus à leurcombles, vous reuiennens douant les",
            "yux. Vous eſtes troublez par la ſyndereſe de voſtre con",
            "ſcicces qui vous et yn plus grand ſupplice que le feu meſ",
            "aeel’Eafes."
        ],
        [
            "4",
            "Mais comment auez-vous tout d’vn coup perdu la parole,",
            "d’où vous vennent ces tremblehens, ou pluſtoſt ces agita",
            "tions & ces futies? l’eſtime, que tous ces ſymptomes ſi rio",
            "lens&e ſi contraires prouiennenud’yemlme cpaſe. ’ae",
            "tomie ie parle de cell quin’riei de; hydep, à çauoir la",
            "theorie de cet art nous enſeigne qu’outré cette genuerale",
            "communication da toutes les-parties dueoep uain, qui",
            "ſait qu’elles-ont du reſſontimant les ynes pour lesautres, il y",
            "a vn commerce tout particulier entre le cerueau, la langue",
            "& le ventticule, qui fait que leurs affetions ſont-commuts,",
            "& delà vient queceux qunula, fiax-re, ona pour l’ordinaire",
            "mal deeſte, & le Medecin fait tirer la langue à ſan malade",
            "pour deſcouurir par: ſa couleur., ou par l’humeur dba-lde",
            "eſt chargée colle qui-eſt dansle yentticule Pour ceetomeſué",
            "cauſe l’yurogefsattaquo touſiours çesttoie pates l’vn",
            "neſe ſent paspluſtaſt des accidons uin, qur lesautrsen",
            "ſont affligées, ou: à raiſon du vaiſinag, ou meſnésparſyae",
            "pathie: car leventricule dé́s auſſi-toſt qu’il aſt trop emplb",
            "de vin, enuoyedes fumées au ceruaauqui en, eſt offuſqufs",
            "& ne puuut comunique ſes eſprits aniaaupanlel",
            "nerſs, à raiſo que les paſſagesſaneboucha, la languerfn",
            "tteuue pruée de mouuement, en mfne tapa il ſe: faid",
            "vn effort, par lequel les partiesſoeulentdeſgorgen, e fai",
            "re quitesdes humeurs qui les chargent, &e ſi les ontaſſez",
            "de ſarce pourles mettre- dehorselesr oilohoroddpaga",
            "ſinon les couulſtoas continu, &, à la filana. a",
            "rute::.",
            "Eſeoutezmoy donc, Moaopolets ,ar: ieſuisc dueſinge",
            "rmain du Madecin Charit able, & frete d Bolitiqp ſt vaun",
            "nerndagotge, yous etesmorta s ſiupeſçausiiaſn",
            "uiter deu ges de mort,à ſaoir: lii saotproioêqa",
            "eft, coamie di rriſtote. ba delion-dol’anaaale ipep",
            "& la mortſocsade, que SainctIean dlt eſtre, lalafuniodai",
            "l’ame auee Diœu.",
            "Vous eſtes ſaouls & yures, n’eft-il pas vrayi Vou a",
            "auez",
            "1",
            "l.",
            "1",
            "l",
            "I",
            "l",
            "l",
            "l.",
            "1",
            "l",
            "l"
        ],
        [
            "auez uſqacs à la gorge Et qualyonus autiez ui eſtoma.",
            "meilleur que celuy de l’auſtruche qui digere le fer, vous ne:",
            "pourdez iamais digerer ce qui ſtentré dans le voſtre. C’eſt",
            "fohisde eroire qu’il yait de l’or potale, ou que ce noble me.",
            "rail ſe puiſſe digetres &e tounor en ndoutiture. Mais. quoy, ie",
            "veux que celaloit, & meſmes ie me veu rendre complai-",
            "ſant vn telpoiut, que eotre mon ſentientie venx croire",
            "que vous ayez treué la pierre Philbſophale, & que vous",
            "ſçachieonuertir toutes choſes e o apres trou vous n:",
            "ſçits uut armort fas rendre gorge. Vous anez aualé",
            "cenue mbr ouu ago empoifonné le isd’atruy;il efſané",
            "rendss: Vous yeîes condamnez par l’Eueſque d’Hypponne,",
            "s dauunsiaor peaus ſi refiaaa blaa. Ne e dtes.",
            "point qu oſtre eſtomach aſt fi bon qu’il digere out. Cpts",
            "faluinſatiabdeé’ul vous faitaualor uecs cboſas aſtvqc",
            "faim afjne, vhoudiſme, Vofte vetfe neſſendle à eashi",
            "duanacaan, il deuore l’orphelin. e là yefue,& ieſes,",
            "seſtrange, agloutit des terres des Poinces tmtesren",
            "tes: haaisiß faust rendre tot cela..",
            "Nes oodouoem-vons point dou Degolad’eaa qui",
            "oû uedo ehas, quand a lieudl eaudue ous!",
            "layoyionspendr furle taeare, a onieoate ſortrede",
            "lqueurs; du vin, du laict, de l’huile, de dalbiere Vouauez",
            "imite eû vnbintda ſubtiltelet ch arlaas ilos rsftde",
            "le ſure en l’aurgsapaſpartdaceax queda- curioſité por",
            "toit à voir vne choſe ſi nouuelle, & queal aiquila re.",
            "gadoient. apoud paidd de aboie. simgjiaatquê e?",
            "onmetuoit oaraine drdgua ahs fa boucheqai duoit dz",
            "Vsit de a paschàsgerl’eau, enoitcar ecdaoe ſe peutfais",
            "qépar aitacle y ais te luyuanmunmiqaelhooohleur &laa",
            "heut, e ainfidocaoit lodoae la eſësbâdislesamiu",
            "auſle eles glusauan geoientqb bno’y aoitnuonto2",
            "pt̃cedé nye olamêncdeſlbſtand y ’ahéeati; bas",
            "ſthple aoaaent loal; ciet à direue cotés:ces i",
            "eurs q’ cadâovaidat àpateaàtao dlaa pbale,",
            "B"
        ],
        [
            "6",
            "auoient eté n p aparaut que monter ſur le theatre pas",
            "luy aualées, & que ſans ſe meſler dans ſon eſtomach, il les",
            "vomiſſoit l’vne apres l’autre comme l les auoitpriſes, &’ſur",
            "la fin il iletcoitl’eau toute pure qu’ll auoit aualſée ſur le thea",
            "tre, la faiſant reallir auſſihaut quecelle qui ſort parle uyan",
            "d’vne fontaine.",
            "Voila vn degobilleur d’eau, lequel a paru ſur le theatre",
            "deuant les yeux de nput le monde, &c voicy non pas vn, mis",
            "pduſieurs deſgobillaurs de toutes choſes, d’eaude vin, d’hui",
            "la, deſang d’hommes, de terres, devilles, de Prouinces, &",
            "de Royaumes. Le prermier auoirt vn eſtoaol large ea.",
            "ple, pour ainſi parler, à pluſieurs eſtages, & ceux-cy ant vn",
            ". veutre ſit monſtueux qu’on le prendroit pout vn maga.",
            "i pluſtoſt pour vn reſeruoir. de deſpoüilles, & vn cruel re",
            "cepraesle d’aan ſan glan butin. Autresfais ls Romals ue:",
            "toidnt le ateſor publlc dans vn Temnplfhuanaa pat là à;",
            "conaoibre. le ldes biens des citoyens duieuat ſaecte",
            "quand ilſone dedua u Pnnce. Et maintenan les eſpüil",
            "les de toute la France ſont dans les maiſons prufanes des",
            "Panriſas’i&,ibilein quenos emples enferaers l thte",
            "ſorauublic dt rice, a çonttaire, ilsſons eous le",
            "iours pille an q’id y a e pus lainét &ſacséſu ns Au",
            "tels,. eſt rauiypat des mainsſacrileges.",
            "Mais qu’eſtce que l’au aricene ſait faire aux hommes?",
            "qaip aartals polors g;",
            ".upi ſœofiaes?",
            "Ces Patiſans infmes., Eesdetreabolos Manoopoleurs.a",
            "ropophages, i angeurs dapaples, apresauoir iuuenté lee",
            "aoyens det auir tous nosbiesſçachan bien qu’i eſt plus",
            "naals aiſéde ofeer v bmal acqis çque de l’acqueiſ.",
            "Qu’oat-ils fa?, Ils en! ontmdnſpoté nebainae pare, &",
            "ao caahsé lrefte ſous lare, depeurs qu’vnſi grah bti",
            "aedcouuainits l’eéxcez de leur pllerie&e ne ficoir l’ho5rur",
            "d leur Monopdle: lls aiment aieux l ett, ntre ;leî",
            "aaias u Diable qui garde les rareſo eacbas, que ſe fair",
            "j"
        ],
        [
            "des amis ſur laterre, ou dans le Ciel de la Mamone d’lni",
            "quiteé, ſifaut-il pourtant rendre gorge ou mourir. Quand",
            "vous auriez foüy toute la terre pour cacher vos threſors dans",
            "l’Enfer, neant moins il faut qu’ils ſe trouuent. On ſçait bie",
            "qu’il eſt malaiſé de rendre: & que comme diſoit vn de nos",
            "Roys, le mot eſt tres-difficile à prononcer, & la choſe beau",
            "coup plus à faire. Mais auiſſi pour ſe garentir de la mort, que",
            "ne fait on point, omoi dabit hoss, diſoit lob, pro anina ſa.",
            "L’homme donnera librement tout, pourueu qu’on luy ſau",
            "ue la vie. Donnez, ou pluſtoſt rendez tout. Si vous ne le fai",
            "tes de bon gré, on vous le fera faire par force. Vous auez la",
            "bouche cloſe, il faut vous deſerrer les dents, & vous mettre",
            "le doigtdans la bouche pour vous prouoquer à vomir.’ Si",
            "l’eauiede, ou l’infuſion de l’Ellebore n’y font rien, vous",
            "nous contraindrez de nous ſeruir des remedes chymiques,",
            "le Crocaus melloraas, le vitriol blanc, le vin hemetique vous",
            "feront vomir iuſques au ſang, & vous feront rendre tripes",
            "& boyaux. N’attendez pont que l’on aille à vos maiſons",
            "pour y prendre les deſpoülles de la France, le Parlement. a",
            "à ſaire d’argent pour faire la guerre aux ennemis de l’Eſtar.",
            "Vous auez eſpuiſé les Finances du Roy, vudez vos coffres",
            "pour remplir les ſiens: Rendez à Ceſar ce qui eſt à Ceſar,",
            "ſinon voſtre condamnation eſt toute preſte, l’Arreſt vaeſtre",
            "ptononcé, Que tous les Monopoleurs ſoient pendus &",
            "eſtranglez, leurs biens confiſquez au Roy, & employez aux",
            "lraiz de la guerre: ou ſans attendre plus long-temps, pen",
            "dez-vous vous meſmes comme ludas, & creuez par le ml",
            "lieu comme luy: mais rappoſtez auparauant l’argent que",
            "rous auez gagné par vos tahiſous, par vos aduis, & par vos",
            "aenopoles."
        ]
    ]
}