{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-23",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-16",
            "@who": "AB"
        },
        "titre": "La monarchie affligée, avec ses consolations politiques\n          et religieuses, à monseigneur le prince de Conty.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2486_MAZ.xml",
        "path": "Corpus/Mazarinades/2401-2500/Moreau2486_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/2401-2500/Moreau2486_MAZ.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.7567567567567568,
            0.5471698113207547,
            0.5214285714285715,
            0.6209150326797386,
            0.5268456375838926,
            0.5894736842105263
        ],
        "lexicalite": 0.5636215334420881,
        "ecarts": [
            -0.2095869454360021,
            -0.025741239892183243,
            0.09948646125116711,
            -0.094069395095846,
            0.06262804662663368
        ],
        "ecart": 0.09830241766036643
    },
    "texte": [
        [
            "LA MONARCHIE",
            "AEFLIGEE,",
            "Auec ſes Conſolations Politiques",
            "& Chreſtiennes.",
            "A Monſeigneur le Prince de Conty.",
            "A PARIS,",
            "Par ROBERT SARA, ruë de la Harpe,",
            "au Bras d’Hercule.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "LA MONARCHIE AFFLIGEE,",
            "auec ſes Conſolations Politiques & Chreſtiennes.",
            "A Monſeigneur le Prince de Conty.",
            "MONSEIGNEVR,",
            "Voicy des cœurs oppreſſez qui attendent de",
            "Voſtre Alteſſe l'appuy & la conſolation qu'ils",
            "ne peuuent pleinement receuoir que de voſtre",
            "vertu; ce ſang des Roys qui boüillonne dans vos",
            "veinesaſſeurenos eraintes, & nous fait eſperer le ealme dan",
            "le pitoyable deſordre ducempesce beau vſage qui nous fen",
            "de caution pout les beles reſolutions de voſe amne a auiu",
            "iré nos zelez mouuemens; ſi bien que cette loriſlante, &a.",
            "lse Ceoie auerdſas plun baus eonſoluou de ore ſer",
            "& iudoieuſe conduie, lM ous E evns la puir ſe.",
            "ionſe veta ben oſtconelue aueele reour d vn donarque",
            "Triomphant au grandceontentemene de tom les bons E",
            "coiui nos armes apres cela feron des conqueſe far le lne.",
            "d les lefrere &e lanm venreront eſgqlement lesouunages de",
            "lunanreſeuns &e ene loedliqueue daan que nul ne pe",
            "nonrer dapra plui l delrdion de ſes nmeſme ie",
            "urefois les Fenoes Sabines empeſeherent les eſior de,",
            "omin lMaus nounauons pus daduanae ai preſeunn en",
            "ue ront linfimie e eire lrmenun vn ſenonere e",
            "loeieun de dunaſen dau lu lo ulone lierleu peoe",
            "n aie reuſs desſanesaeromodenen, qui eomſedan",
            "ao leouines, &rop lorgues alarmes, iamais laeuaume"
        ],
        [
            "a",
            "ete plus glorieuſe Toutes les nations lae eraignent & la rene",
            "rene, ele poſſede vn Roy de miracle, qui promet tout ce",
            "qu’onpeus ſouhaite de grand& d’eredlee Vn OQuedniou",
            "qu paraoe ne ſd ieſtéles qualue admiables vnPin",
            "ees aceomply, vne Reine pieufe, ſage, liberale, & char",
            "table, & qui n’eſtime ſon regne que pour enacquerir vnau",
            "e dirns le Celplus ferme, & moins ſuiet aux aecidens de la",
            "foeune , ſonhumilie nla amals ere ſon ole non plus",
            "que ſa compaſdfon des gemaſemens des miſerablesi ſi Dien",
            "aus dun ee comnuu nmalher , le mee de cene prund",
            "deuote Prineeſſe ſera d’n pri neſtmable deuant celuy",
            "quipeneureleiaeeneunnaens cee Eue nfirtliee",
            "nmee, ſans doute, d’vnedoublecouronne, l’vne eſt d’or, &",
            "’uues deſnioneae car eeſt dans lesuaueſes, comme l’or dan",
            "iacounaſe, que le pat eſt ſeparéde l’mpur, & l’eſinue qu",
            "eeuiu des lensieneueonurires eſa nine ln oſire leſ",
            "Pe ie to qui vouiloenreorompreapurude hg!",
            "ae eunr pansiuoer les penſees parlieueremnus puis qut ́",
            "u ſre des deſtinees en ordonne au gréde ſa Prouidence, &e",
            "lnt ronbe pa nde nos cheueux que ſa ſgeſe ne leu ne",
            "pre ſei en elneonre moneneas oi deonitedes ſre",
            "ariren, puree ue laluuir ed dan l depenſdaae ee",
            "e al e ue oou deaeneronraneſeine en quieſ",
            "nl nters nooneonleilamo Supeneur aue lanmi",
            "ſ eiun din auſouiane e nliaene oi lnſe enre",
            "e neitn pun unrprens d ei eiou ne ninſiee",
            "J ne e el oenrpreoun dles ipnes e poudle de ounme",
            "e e ue rmele ne ſpounons ounuann le n",
            "i e in eonre lon l ioe i e ae e n oeil e e",
            "le lpemueuea pa ſal luy plaſt ln de qu uſede tan",
            "Ce"
        ],
        [
            "ces funeſtes metamorphoſes de changer nos boucliers contre",
            "des armes fratricides, homicides, & parricides. Il ne faut pas",
            "pleurer auec Dauid la priſe d’Abſalon; tant de braues Capi",
            "taines qui ont remporté des victoires ſans nombre ſur les",
            "ennemis de l’Eſtat, ſe verroient-ils forcez de s’eſprouuer con",
            "re les genereux & puiſſans compagnons de leurs victoires?",
            "M os e 1ena v , c’eſt à quoy voſtre Alteſſe doit oppoſer",
            "les dignes effects d’vn genie incomparable, que le ſang Royal",
            "des Heroiques & genereux Bourbons, reſte pour la ſeureté",
            "d’vn troſne magnifique, & que la ſageſſe que l’Eternela com",
            "muniquée à cette ſacré́e Race, ne ſoit pas au prejudice de nos",
            "vœux & de nos eſperances, inutile au repos public. MON",
            "segne v,, nos Autels fument des Encens donnez au",
            "Seigneur, il nous fait voir ſa Bonté dans ſon expoſition ſa",
            "eramentaire, pour oſter de nos fureurs les excez qui l’offen",
            "ſent. Son amour veut eſmouuoir le noſtre, & c’eſt à nos re",
            "pentances de luy demander miſericorde. Nous ſommes des",
            "Niniuites criminels, nos larmes ne peuuent effacer nos cri",
            "mes: mais nous eſperons que voſtre pieté ſera le milieu entre",
            "aos miſeres & leur allegement. Nous ne ſç̧aurions obtenirde",
            "victoire qui ne ſoit faſcheuſe,auſſi la demandons- nous moins",
            "qu’vne Chreſtienne paix; tout le monde ecrie, Viue le Roy,",
            "& nos Princes, ſans pouuoir faire de diſtinction dans vn ſi",
            "triſte partage. MonsEIGnevR, les peuples ſont rauis",
            "d’obeïr à vos ordres; mais i’oſe vous dire qu’ils ne le ſeront",
            "pas peu d’accompagner la Cour à l’Autel de la Vierge, pour",
            "y chanter vn Te Deum, enaction de graces de noſtre deliuran",
            "ce: ie dis deliurance, puis que nous ſommes dans vne funeſte:",
            "ualamité, tranſis de triſteſſe & d’horreur par la conſideration",
            "del’eſtat preſent. Plaiſea la diuine Bonteé d’inſpirer vn mou"
        ],
        [
            "1",
            "6",
            "uervnst ſalutnaiie à ne; AMatſties.lVoſtte A loefſe a dnoîct de",
            "ſuuéaeté partoutoivoſtre nn & vs habitudes trou",
            "uent des ames é quirabls. Pallasvous a donné ſes ſciences, ſa",
            "douceur, ſa modeſie a& ſa prudence: naisihfaut que voſtre",
            "A lreſſe luy arracheſon Oliuepour en faire le dher obiect de",
            "nos plus duirables contentemens. Mos ene v, lors",
            "que Dieu monta au Ciel, il laiſſa la paix aà̀ ſles Diſciples; à ſon",
            "exemple proeurezlà, ſ’il uvous plaiſt, auec ce grand Duede",
            "Longueuille, & le reſte de voſtre Martiale Societé, à̀ des peu",
            "ples affhigez. Que ee trte Bourgeois qui paroiſt ſousvosba",
            "nieres reprenne ſon employ, qu’il contribue ſes fideliez&",
            "ſon induſtrie à l’embellſſement & à la grandeur dece Royal",
            "ſejour, & quetout content deſe deſehargor du peſant fardeau",
            "de ſes armes, ilen ignore pour iamais luſage, ſe teſioiiiſſant",
            "dans ſa Chreſtienne famille e n’auoir plus de monſtesaà",
            "combatre. Viue le Roy, la Reine, & nos Princes; viue la Iuſti",
            "ce & l’rdre du Royaume; que la iſouueraine Cour de Parle",
            "nent eſtant l’organe de nos Rois, & l’interprete de leurs de",
            "crets ſoit de mieſmne la diſpenſatrice de nos ioyes & de leur",
            "du",
            "rée, & qu’eſtant les Soleils de noſtre Monarchie, ils diſſipet",
            "ſans paſſion tous les nuages qui nous enuironent. MonSE",
            "CNEVR, cet auguſte corps ſe troune agreablemeno animé",
            "par ee puiſſanteſprit qu’ils admirent dans vos raiſonnemens;",
            "ſibien que mon zele tres humble ne ceſſe de vous confiderer",
            "comme l’Agent impeccalle & vnuetſeld’vne Paix generale.",
            "Faſe le Cielque nons en paiſſions faire tetentir lesacclama",
            "tions iuſques aux voutes aſtées, &’par tous les lioux qui at",
            "rendent leur proſperité de nos diſlenrions, & que nos cœurs",
            "attachezà̀vne recognoiſſancedeuore & fidele, nous puiſſions",
            "le réeſtedenoſtre vie donneptousces momens aa clte diuin,"
        ],
        [
            "1",
            "y",
            "& au reſpect paſſionné́ des Puiſſances dominantes, tempo",
            "relles & ſpirituelles, & voſtre Alteſſe par expres, MONsE 1",
            "GEvR, comme l’aſtre fatal qui fera proſperer noſtre repos",
            "en nous comblant par ſa conduite lumineuſe, de felicitez &",
            "de douceurs, au delà de noſtre eſpoir; & comme Dieu fera",
            "briller ſur voſtre excellente perſonne des ben dictions & des",
            "ioyes, à preuue de routes iniuſtes conſpirations, il vous fera",
            "cognoiſtre le veritable zele que ie vous ay voié en qualité,",
            "MONSEIGNEVR,",
            "De Voſtre Alteſſe,",
            "La tres-humble & tres-obeiſſante Seruante,",
            "SVSANNE DE NERVEZE."
        ]
    ]
}