{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": true,
        "illustration": false,
        "creation": "1652-06-25",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-14",
            "@who": "AB"
        },
        "titre": "La mercuriale faisant voir 1. l'injustice des deux\n          partis, soit en leurs fins, soit aux moyens dont ils se servent pour y parvenir; 2. la\n          nécessité d'un tiers parti pour réduire les autres deux à la raison.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2457_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "MERCVRIALE",
            "FAISANT VOIR",
            "I. l’Iniuſtice des deux partis, ſoit en leurs fins",
            "ſoit aux moyens dont ils ſe ſeruent pour",
            "y paruenir.",
            "II. La neceſſité d’vn tiers parti pour reduire",
            "les autres deux à la raiſon.",
            "A PARIS.",
            "M. DC. LII."
        ],
        [
            "LA",
            "MFRCVRIALE FAISANT VOIR",
            "I. l'Iniuftice des dee partis ſoit en leurs",
            "ns ſoit aux moyens dont ils ſe ſeruent",
            "poury paruenmir.",
            "7",
            "II. La neceſsité d’v tiers party pour re",
            "daoire des deu à la raiſon.",
            "E ne demande point pour juge vn homme",
            "desintereſſé, mais celuy qui conforme ſes ſen",
            "tments à la raiſon, & toutesfois il eſt plus mal",
            "aiſe de trouuer cettuy cy que le premier, encores",
            "qu’il n’y ait pas beaucoup à dire de l’vn aà̀ l’autre.",
            "Ie ſçay que la neutralite eſt toujours ſuſpe cte, que",
            "les pls ſages la condamnent cõme criminelle &",
            "que lors qu’il y va du ſalut de la patrieil faut ſe",
            "jerter du parti qui eſt le plus juſte ou qui eſt eſti",
            "mé tel par les plus ſages. Euitant la neutralité, je",
            "n’eſpouſe point aucun des deux partis qui par des",
            "hoſtilitez harbares rempliſſen leur patrie de",
            "meurtres de ſacrileges & d’incendies. Ie ne con",
            "ſens qu’en pare aux genereux ſentime ns de ce",
            "A 1j",
            "aaa.,,,,,,,, aaa, aa,, a.. ...........,. ,-.,.... ,aa,, ,,,aa , .",
            ".a.2.L2"
        ],
        [
            "T",
            "luy qui eſt l’autheur de l’eſprit de paix & quicon",
            "que m’eſtimera mazarin pour n’eſtre point du",
            "coſté du Prince ſera condamné par ceux qui ne",
            "ſont pas irraiſonnables. I’aceuſe tous les Partiſans",
            "du Mazarin de mettre tout l’eſtat ea combuſtion",
            "pour ſouſtenir vn tyran & deffendre la tyrannie,",
            "& condamne auſſi eux qui luy ont ſeruy de ſup",
            "port tandis qu’ils ont eu la meilleure part aux",
            "deſpoulles d’vn pauure Royaume deſolé́ & luy",
            "font maintenant la guerre pour ſe venger ſur ceux",
            "qui ne ſont coupables ny reſponſables de la mau",
            "uaiſe conduitte de ſon Miniſtere. Ie vous laiſſe",
            "à penſer ſi nos ſommes bien obligez aux vns",
            "ou aux autres de ceux qui ont allumé le feu de",
            "cette guerre ciuille de nous voir icy dans Paris,",
            "enfernes dans nos murailles auec la diſcorde &",
            "la diſetre. Nous nous dureiſſons à̀ tout ce que",
            "nous accouſtumons, voila ce qui nous perd, la",
            "couſtume endort noſtre ſentinmens aà̀ la ſouf",
            "france de tant de maux. Mais il n’eſt pas que ceux",
            "qui ont tant de belles mMaiſons à la Campagne",
            "pillées & ruinées ne ſe reſueillent en ſurſaut & di",
            "ent. Impias haec tam calt noualia miles babebit.",
            "I. Examinons en detail le deſſein de ces deux",
            "partis & les moyens pour y paruenir & apres",
            "auoir deſcouuert leur injuſtice voyons la neceſſi",
            "té́ d’vn troiſieſme pour les deſtuire ou pour les",
            "metrre"
        ],
        [
            "mettre à la raiſon il y a long temps qu’on a me",
            "nacé de ce tiers parti dans le palais meſme d’Or",
            "leans, mais les Partiſans ſont trop bons pour l’en",
            "treprendre, & la cour les appelle des chiens qui",
            "ſçauent abboyer mais qui n’oſent mordre. Tou",
            "tesfois la bonté paſſe en fureur, lors quelle eſt par",
            "trop irrité́e, & deux cents mille hommes qui ſont",
            "dans Paris, leſquals ont meſme ſentiment pour",
            "ront quand il voudront dans moimns d’vn iour",
            "paſſer d’vn exttemité aà̀ l’autre & d’eſclaues deue",
            "nir maiſtres & ſouuerains.",
            "Le deſſein donc de Cour eſt de maintenir le",
            "Cardinal Mazarin, & quelque iniuſtice qu’il y",
            "ar de ſouſtenir ſon party neantmoins parce que",
            "le Roy s’eſt declaré ſon protecteur le Conſeil",
            "trouue bon que tout penſſe pluſtoſt que de con",
            "ſentir à̀ ſon eſloignement, à ce cormpte la Royauté",
            "nous eſt bien fatale qu’il faille ſacrifier tous les",
            "François par ce que le Roy veut maintenir vn",
            "eſtrã̃ger. Ie ſcay bien que e’eſt lamaxime de ceux",
            "qui ont vſurpé l’authorité́ Souueraine, qu’on doit",
            "tout faire ou tout defaire pourregner ſi jus viola",
            "dum eſt regnmandi cauſa violandumeſt. Mais ce n’eſt",
            "point noſtre Theſe: ſi le Roy ne pouuoit regner",
            "que par laruine des Francois, Ie dirois que c’eſt",
            "aà eux à aduiſeér s’ils doiuent conſeruer par leur",
            "perte la dgnité Royale qu’ils ont eſtablie"
        ],
        [
            "Mais noſtre Theſe eſt. Premierement sil eſt",
            "abſolument neceſſaire pourt regner que le Roy",
            "ait aupres de ſa peſonne le Cardinal Mazarin.",
            "2. ſi par ſon authorité Royale il peut legitime",
            "ment retenir aupres de luy le Cadinal Mazarin",
            "auec la perte & la ruine de ſon eſtat. 3. en quel",
            "de deux ſe trouue la iuſtice ou du coſlé du Roy",
            "protegent le Cardinal Mazarin contre tous ſes;",
            "ſujects, ou du coſté des ſujects, s’oppoſant aà la",
            "volonté du Roy pour ſe conſeruer & ſe maintenir",
            "contre les violences de ce tyran.",
            "Quand aà la premiere qu’eſtion qui ſert de pre",
            "txte au parti Mazarin ie dis qu’il n’eſt point ne",
            "ceſſaire pour regner que le Roy retienne aupres",
            "de ſa perſoane le Cardinal Mazarin. Ce que ie",
            "preuue par ce dſcours s’il eſtoit neceſſaire pour",
            "regner que ſa Majeſté retint aupres de ſoy la per.",
            "ſonne du Cardinal Mazarin. Il faudroit que la",
            "preſence de cét homme luy communiquat ou le",
            "droit de ſon authorité Royale ou la poſſeſſion,",
            "c’eſt à dire l’exarcice de cette meſme authorit́",
            "ſouueraine, le Cardinal Mazarin ne peut ay l’vn",
            "ny l’autre donc &c. La Majeure eſt euidente puis",
            "quel’e comprend leſſence & la proprieté de l’e",
            "ſtre qui conſtitue la ſouueraineté́. La ineure",
            "l eſt encore plus & pour vn plus grand éclairciſ",
            ". ..2",
            "J",
            "-aa,"
        ],
        [
            "T,",
            "p",
            "7",
            "ſement i’adjouſteray la maxime qui dit nemo dat",
            "quod non habet la cauſe ne peut produire dans vn",
            "effect que les degrez de l’eſtre quelle a en ſoy. Or",
            "le Cardinal Mazarin quelque dignité́ que la for",
            "tune luy ait donné n’a iamais receu le droit de",
            "regnet ny la poſſeſſion du Royaume. Car bien",
            "que dans l’exercice de ſon miniſteriat il aye agy",
            "en ſouuerain, neantmoins il ne l’eſtoit pas parce",
            "que ce qui eſt contre les Loix eſt cenſé dans la",
            "morale n’eſtre point, & les Docteurs en droit ap",
            "pellent impoſſible tout ce qui eſt ille gitime. Ce",
            "ſeroit à la verité vne grande gloire pour cette",
            "idole de fortune qu’il fut neceſſaire pour regner",
            "que le ſouuerain Monarque l’euſt aupres de luy,",
            "mais ie n’eſtime pas moindre la honte du ſouue.",
            "rain qu le prendroit pour ſon appuy & ie dirois",
            "ſans le flatter que ce ſeroit vn Roy àriltre d’eſcla",
            "ue. Si nous voulons naous arreſter ſur noſtre ſujet",
            "il faut ſçauoir ce que c’eſt que regmer & par la",
            "cognoiſſance du principe ou de la diffinition nous",
            "tirerons des lumieres pour l’elclairciſſement de",
            "ee que l’on peut reuoquer en doute quoyque l’i",
            "gnorance & la laſcheté produiſent la latrerie,",
            "neantmoins celle ey paroiſt iugeaieuſe pour .",
            "uenter le etreurs plauſibles & ſe rrouue alſez",
            "courageuſe pour les ſouftenir Regner ſe prend",
            "tout autrement à la cour que dans le Temple ou",
            ". , , ,-s a..,.....„...",
            "2"
        ],
        [
            "lans l’Eſcole. Au Louure, à S. Deasys, & meſme",
            "dans le Palais, regner c’eſt vſer d’vne authorité",
            "ſouueraine qui n’a que la volonté de celuy qui",
            "commande pour regle du commandement. Dans",
            "le Temple regners’eſt ſeruir à Dieu, & celuy meſ",
            "me qui eſt receu paur chef de l’Egliſe à voula",
            "prendre pour ſon tiltre Seruireur des Seruiteurs",
            "de Dieu, Seruns Seruorum Dei. La Morale & la Po",
            "litique ont trouué deux ſortes d’empire, l’vn deſ",
            "potique & l’autre politique. L’empire deſpoti",
            "que s’exerce lors que celuy qui commande fait",
            "obeyr par force ce à qui il addreſſe ſon comman",
            "dement, & cét empire ſe trouue dans les Galeres",
            "entre le Comite & les Forats. L’empire politique",
            "c’eſt celuy qui s’exerce parmy les hommes libres,",
            "leſquels rendét vne obeiſſance volontaire, ayant",
            "la puiſſance de reſiſter à celuy qui fait le com",
            "mandement. Or appliquant cette doctrine à̀",
            "mon ſuiet, ie dis que ſi le Souuerain exerce vn",
            "empire deſpotique ſur les ſuiets, il n’eſt plus Roy,",
            "mais Tyran, parce que l’empire legitime qu’il a",
            "ſur eux eſt politique & non deſpotique: & la rai",
            "ſon de ceçy, c’eſt que l’empire politique regarde",
            "le bien d cux qui doiuent obeyr piuſtoſt que",
            ",,,d--a--..",
            "g",
            "de ceuy qui commande, comme plus eſtendu&",
            "plus diuin, au lieu que l’empire deſporique nere",
            "garde que le bien de celuy qui commande & non",
            "celuy",
            "„... . .- a ,, ..",
            "an",
            "é"
        ],
        [
            "3",
            "ce luy de ceux qui obeiſlent.",
            "De là ncus pouuons inſerer, 0. Que pour re",
            "ſoudre n ſte queſlion, il eſt neceſlaire pourre",
            "gner, que ſa Maieſté́ retienne aupres de ſoy le",
            "Ca dinal Mazarn, nous n’auons qu a iuget ſi la",
            "preſence de ce Catdinal eſt vile au bien de l’eſtat",
            "&vler de la dſtinction de l’empire deſpotique&",
            "politique, & par ainſi nous pouuons conclurre",
            "que pour l’eſtabliſſement ou la continuation de",
            "l’empire deſponque, autemenr dit Tyrannie, la",
            "perſonue du C. Mazarin, doit ecſtre retenuë à la",
            "Cour; Mais pour regner legiimement, il en doit",
            "eſtre exclus & eſſoigné́.",
            "L’obiſſſance que nous deuons au Roy, eſt vne",
            "obeiſſance filiale, ou du moins d’homme, non de",
            "beſte, de ſubiet, & non d’eſclaue. C’eſt vne obeiſ",
            "ſance volontaire & non pas contrainte, ſubor",
            "donnée à l’obeyſſance des Loix & aà l’authorité́",
            "Diuine, ſelon le dire meſme des Anciens Idola",
            "tres.",
            "Regum timendoruns in proprios greges.",
            "Reges in ipſos lmpenium eft Iouis.",
            "C’eſt vne ſeritude infame que de regner en",
            "Tyran. Noſtre Roy ne peut regner en Roy Tres",
            "Cheſtien que par l’amiour de ces ſuiets, que la",
            "preſence du C. Mazarin luy fait perdre, que ’l",
            "pretend que le tiltre de Monarque ne conſiſte",
            "E"
        ],
        [
            "7es",
            "que dans la ſeruitude & l’aneantiſſement des ſu",
            "jets dans la diſpoſition ou domaine arbitraire de",
            "leurs biens & de leurs vies hors le ſalur de l’Eſtar,",
            "cette façon de regner n’eſt pas propre pour la na",
            "tion françoiſe.",
            "Secondement nous pouuons inferer que bien",
            "loin de retenir le Cardinal Mazarin, le Roy eſt",
            "ob’igé pour maintenir ſon athorité ſouueraine à",
            "l’eſloigner du Royaume. Ie ne dis pas qu’il ſoit",
            "obligé de congedier ce miniſtre, parce que ſes ſu",
            "iets ne le veulent plus ſoufrir, mais pas ce qu’ils",
            "ont raiſon de pourſuiure ſon éloignement, &",
            "que ſa Maieſté eſt renue de leur rendre Iuſtice.",
            "Que le Cardinal Mazarin ſoit coupable. c’eſt ce",
            "que perſonne ne peut reuoquer en doute, puis",
            "qu’il a eſté accuſé, conuaincu & condamné par",
            "les Parlements & par le Roy meſme, de dire que",
            "ſa Maieſté le peuſt iuſtifiet, ayant vne puiſſance",
            "egale à Dieu, c’eſt vn blaſpheme. Dieu uſtifie le",
            "ps cheur en luy pardonnant, & le pardon tient de",
            "ſa Iuſtice & de ſa Miſericorde: de ſa uſtice, en",
            "tant qu’il aeccepre la ſlatisfaction de ſon Fils, la",
            "quelle eſt d’vne valeur infinie, & de ſa iſericor",
            "de entant que gratuirtement il a donné ſon Fls",
            "pour eſtre la propitiation de tous les pechez, &",
            "que c eſt par luy qu’il ſe reconcilie auec les hom",
            "mes. Si le Roy peut ſatisfaire pour toutes les iniu",
            "LaLL2-2 AA.2. ..... a-..L-2, B.. .-A-ae- aLaaa"
        ],
        [
            "Tsr’v-scyr",
            "1r",
            "ſtices, violences, concuſſions, vols publlques,",
            "meurtres, ſacrileges & incendies, que le Cardinal",
            "Manzarin a directement ou indiretement cauſé",
            "l’Eſtat, nous ſommes tous diſpoſez à nous recon",
            "cilier auec luy. Mais quel amendement pouuons",
            "nous eſperer de celuy qui deuient tous les iours",
            "pire, & que pouuons nous eſperer de ceux qui",
            "metrent leur gloire à nous ruaner, & nous de",
            "ſtruire.",
            "En dernier lieu, nous pouuons inferer que",
            "quelque authorité que le Roy puiſſeauoir dans les",
            "gouuernerment de ſon Eſtat, neantmoins s’agiſ",
            "ſant icy de proreger le Cardinal Mazarin, contre",
            "tous ſes ſuiets, cette protection eſt iniute, &",
            "loppoſition que le oyaume y met eſt legitime.",
            "Quelques Philoſophes onr eſtimé que les choſes",
            "tirent la verité ou le menſonge, non d’elles meſ",
            "mes mais de l’entendemeat de ceux qui les iugët",
            "etcee",
            "eſtre telles, & par ainſi ſelon l’imagination de ſes",
            "Paidas, vn meſme obect peut eſtre vray & faux,",
            "bon mauuais, iuſte ou inuſte: mais a Theo",
            "logie Chreſtienne donne vne reigle vnifonrme de",
            "la Verte & de la Iuſtice des choſes, qu’ele me",
            "n l’entendement & en la volonté de Oieu de",
            "ore que nous pouuons dire que lors que duir",
            "volonez ſe rrouuerons contraires po le auoi",
            "celle qui eſt ſte & clle qui eſtiniuſte, qous na",
            "2- a .aaaoaaaaaaa"
        ],
        [
            "12",
            "uons qu’aà̀ les meſurer auec la veigle de toute iuſti",
            "ce, qui ſt la volonté de Dieu. O e d mande qui",
            "ſe erouue plus confoine à la volont́ de Dieu ou",
            "celle du Roy, qui veut que le Cardinal Mazarin",
            "demeure auec le trouble, la guerre, les incendies,",
            "les meurtres, les ſacrileges, la ſimonie, les tiahi",
            "ſons d toutes ſrtes de vices tam mlt ſceleru",
            "facres, pour maintenit ſa tyrannie, ou celle desſu",
            "j ct qui demande ſon eſloignement auec la paix.",
            "le reſtablſſement des loix & le regne de la iuſti",
            "ce? cettes puiſque cetce cy eſt plas conforme à la",
            "pre miere nous pouuons dire que la iuſtice eſt dn",
            "coſté des ſuiects qui pourſuiuent cet eſloigne",
            "ment & non du coſté du Roy qui protege au deſ",
            "pens meſme de ſon honneur celuy qu’il a ſi ſou.",
            "uent declaré coulpable & condamaé comme",
            "ciminel.",
            "Mais le Roy & ſon Conſeil s’opiniatrent ’a la",
            "defenoe du Cardinal Maz ain, par ce qu’ils pre",
            "tendent par ſon reſtabliſſement enchaſner les",
            "peuples, & leur oſter l’eſperance de ſe de liurer de",
            "la ſeruitude, cette fin eſt injuſte par ce quelle eſt",
            "conitraire aà la Loy de Dieu, & aux loix fondamen",
            "tales de la Monarchr-Franç̧oiſe, laquelle a eſté",
            "eſtablie ſur la valeur, ſur la Clemence, & ſur l’E.",
            "quité́ du ſouuerain, & ſur l’amour & obeiſſance",
            "des peuples. Ruiſque l’on veut deriuer la Royau",
            ".-. ALLLL--"
        ],
        [
            "13",
            "é Françoiſe de la meſme ſource que la ludaique,",
            "pourquoy ne ſera elle pas ubiigée aux meſimes",
            "Loix que celle dont l’inſtieution eſliuine Selon",
            "l’eſriture, le meſtier des Roys c’eſt de 1endre la",
            "jaſtice aux peuples & les proiteger contre leurs",
            "ennemis, s’uls ne lefont ils nefont plus Rys, & ſi",
            "d’autres les font à̀ leur plce lle ns ſont Roy que",
            "de nom, & siils fontle contraire iuge qui voudra",
            "ce qu’ils ſont ie les eſtime idignes de la ſocieté́",
            "ciule: Ort pour rmaintenir le Cardinal il eſt eui",
            "dentque le oy abandonne la juſtice & la prote",
            "ction qu’l doit à̀ ſon peuple..",
            "Si la fin que ce premier party ſe propoſe eſt in",
            "iuſte à ſcauoir l’eſtabliſſement d’vne domination",
            "aeſtrangere & tyanaique l oppreſſion des gens de",
            "bien, & le reſtablſſement du monopole, les",
            "movens dont il s’eſt ſeruy pour y lparuenir ont",
            "eſté encores plus execrables, les infidelité́s & les",
            "ttahiſons ontabbatu ce que la force & la violence",
            "auoient eſbranlé, les ihcendies, ls meurtres, les",
            "viols, les fſacrtileges font des actes d’hoſtilié qui",
            "ſont trop communs pour eux, ils ont touué des",
            "moyens pour triompher auec moins de hazard,",
            "& ſe ſeruẽt de ceux qui ſot deſtinez à la paix pour",
            "ous fate vne plus grande guerre. Ils gaignent",
            "eeux qu lont de noſtre party, ou les cortompent",
            "par des promeſſes & des preſents & puis s’en ſer"
        ],
        [
            "...8",
            "14",
            "uent pour nous perdre. Ils employent les Confe",
            "rences & les deputatrions pourt negorier quelque",
            "ſomme d’argont pour auoir dequoy recompenſer",
            "vn traiſtre, ou te chent de gaigner temps d’aſſem",
            "bler leur forces faſant des propoſitos pour quel",
            "que acommodement. ucius arius, allant",
            "contre Perceus dernier Roy de Macedoine, afin",
            "p",
            "de gaigner le temps qu’il luy faloit pour metre",
            "ſonarḿe ſur pied, demanda vne conference que",
            "que le Roy Macedonien luy accorda & pendant",
            "la treue ſon armée ſe mit en oſtat, & en ſuite gai",
            "gna la victoire. Les vieux Senateuts condamne",
            "rent cette cdonduite de arcius, comme contrai",
            "re à celle de leurs peres, qui fut, diſoient-ils, de",
            "conmbar re auec laiſeule valeur, & non par fineſſes.",
            "ny pair ſerpriſes, ny par fuire apoſtées, nentrepre",
            "nans la guerre qu’apres ’auoir denoncé́e & lou",
            "ent aptes auoir aſſigné l’heure & le lieu de la Ba",
            "aile. l es Achailens, le lon Polybe, deteſtoient les",
            "HAſes en leuts gerres, n’eftmant auoir rempone",
            "Aa victoite, que quand les courages des enne mis",
            "eſtoient abbatus. Eam vir ſapiens ver anm, dit Ci",
            "ceron au lin. des offeiet ueram eſſe victoriam que",
            "ſaluà fide & integtudignitate parabitur.",
            "Mais ce&x qui font la guerre à la aaarine, te",
            "chent à vaincre par fraude, toute leur induſtrie",
            "-conſiſte à fatre reüſſir quelquetrabſon, & faute",
            ".. .AL. Lem4.",
            "de"
        ],
        [
            "e",
            "d’vne veritable valeur, ſe ſeruent des moyens de",
            "ſtinez à la paix pour nous ſurprendre & nous faire",
            "vne plus cruelle guerre. Pour faire toucher les",
            "neuf cens mil liures qui furent accordez au Duc",
            "de Lorraine pour le ſalaire de ſa trahiſon: La Cour",
            "s’aduiſa de mander les Deputez pour vne confe",
            "rence, & ſous pretexte de negotier vn accommo",
            "dement: leſdits De putez apporterent cet argent",
            "qui leur auoit eſté́ mis entre les mains par les Fer",
            "miers des Cinq groſſes fermes & autres Partiſans.",
            "Pour deſtruire la ville par ſes Citoyens, n’ont-ils",
            "pas taſché d’y ſuſcitet la ſedition, & enuoyé des",
            "munitions de bouche pour tirer des munitions",
            "de guerre, & donné les ordres de ſe ſaiſir des por",
            "tes pour ſe rendre maiſtres de Paris. On ne traitte",
            "que de rebelles ceux quine ſont point Mazarins.",
            "Les cruautez qui s’exercent à la Campagne & par",
            "tout le Royaume ſurpaſſent celles des Nerons &",
            "Aes Attlas. Nous auons vn ieune oy, qui nvſe",
            "de ſes promeſſes & Declarations que pour nous",
            "ſurprendre, qui fait detenit nos Deputez, violant",
            "les droict des gens & adiouſte des iuiremens &",
            "des blaſphemes aux menaces qu’il fair de nous",
            "perdre. Apses cela, non ſeule ent des Courti",
            "ſans approuuent tout ce qu’il fait; mais auſi",
            "beaucoup & meſme la pluſpart du peuple l’eſti",
            "me innocent, diſant que c’eſt vn Enfant, qu’on",
            "-La-aa--o-a------do aaaa-"
        ],
        [
            "16.",
            "luy fait faire & dire ce qu’on veut, comme s’l ſal.",
            "loit auoir de la complaſance pour celuy qui n’en",
            "a que pour noſtte ruine. Ileſt tres cerrain que le",
            "Royeſt Mzarin, s’il faut aiſi dire. per ommes ca",
            "ſs ou par bemol, pr uaure & par becare, & de",
            "de dire qu’il ſuit les i ions de la Reine. C’eſt",
            "rant pis inbutu recens ralit odorem teſta Dia, &",
            "pis qu’il porte cette incluation du ventre de ſa",
            "m re, q’il a eſté eleué entre les bras de ce Cardi",
            "nal & qii proteſte mainrenant auec des iuremés",
            "STecrables qu’il ettra pluſtoſt la Suede, & l",
            "urquie en Fiace que de laſſer aller ce Cardinal,",
            "nous pouũs nous reſoudre à noſtre perte ſi nous",
            "ne voulos preuenit tous leurs deſſeins nous ré",
            "dans les Maiſtres de ceux qui ſont alterez de no",
            "ſtre ſang & qui ſe veulent perdre pour nous en",
            "ueloper dans leur ruine. Il y a vn prouerbe gree",
            "qi dit que celoy la eſt vn fat lequel laiſſe viure",
            "l’enfantapres auoir tué le Pere: Auſſiie trouue de",
            "l’injuſtice dans le party qui cõbat le C. Manarin,",
            "en ce qu’il pretend de luy faire la guerre ſans s’en",
            "rendre au Roy qui s’eſt declaré le protecteur de",
            "ce Minſtre. Neantmoins nous croyons que cela",
            "nous doit iuſtifiet proteſtant de ne rien faire cõ.",
            "te le ſeruice du Roy prenant les armes contre le",
            "C. Maaarin, il eſt vay que ſi le Roy ſe prend n",
            "abſtrat, c’eſt à dire pour la Royauté, nous auons",
            "aiſo"
        ],
        [
            "aad",
            "17",
            "raiſon de proteſtet que procurant l’eſloignement",
            "ou la perte du C. Maarin, nous ne faiſons tien qui",
            "luy prejudicie: tout au contaie pous la releuons",
            "hous l’fſermiſons mais p enant le oy inconcreto,",
            "ceſt à diie tel qu’il eſt nous nous mocquos de dire",
            "qu’en haſſant le C. Mazarin nous le ſeruons, ne",
            "deſguiſons point les choſes. Le Roy eſt à preſent",
            "maiſtre de ſes volontez quelque perſuaſion, faſci",
            "cation ou violance que nous puiſfoõ̃s alleguer pour",
            "le contraire. Il me ſemble que cela eſt ridicule de",
            "le declarer priſonnier du C. Mazarin au milieu de",
            "ſon Royaume, come s’il faut auoir recours au men",
            "fonge pour iuſtifier la condemnation de la tyran",
            "nie & la deffence d’vne liberté publiq; opprimée.",
            "Ie dis dauãtage que nous ſommes injuſtes de faire",
            "la guerre au Mazarin & non pas aurRoy, parce que",
            "le Roy ſe ſert pluſtoſt du Mazarin pour renuerſer",
            "les Loix, rauir nos vies & nos biens, que le Maza",
            "rin, du Roy. pour acheuer. la perte de cét Eſtat.",
            "Nous diſons que ce n’eſt pas le oy mais ſon Con",
            "ſeil qui eſt la cauſe de tous nos mal-heurs, nous le",
            "diſons parce que nous le voulõs. mais la verité́ eſt",
            "que le Roy eſt la veitable caule de cette guerre ci",
            "uile & le Coõſeil ne fait que ſuiure les volontez du",
            "oy. Ie tiens pour aſſeuré que le oy veut out ee",
            "que ſon Conſeil declare tour ce que ſes Generaux",
            "Officiers & Soldas font à ſes ſujects, ou l le com",
            "a ,ddlmdads-,.- ad--a--da. Aamal -lha a - -m A.aa <pb",
            "n=\"19\"/>",
            "mãde ou il i’approuue & c’eſt en cela que ie trou",
            "ue principalement l’iniſtice du pari Mzarin.",
            "Ie découure auſſi l’inuſtce de l’autre, tant au",
            "deſſein qu’il a, qu’aux moyens d’y paruenir. Car",
            "quel eſt ie deſſein des Pnrces: ie veux qe ce ſoit",
            "de chaſſer le azarin, apres en auoir eſté les prote",
            "cteurs& lesMiniſtres de ſes plus cruelles vẽg ãces.",
            "Cette fin ſeroit iuſte, s’ils le voulolent haſſer,",
            "parce qu’il a mal gouuerné l’Eſtat, parce qu’il a",
            "eſté le tyrã des peuples :ais ce n’eſt pas ce qui les",
            "a meus à faire la guerre à Mazarin. Ils ont eſté́ de",
            "bonne inte lligence auec luy, lors qu’il exerçoit ſes",
            "plus grandes cruautez & barbaries. Quoy donc!",
            "leur ntereſt propre, leur reſſentiment, leur ven",
            "geance: ils s’en prennent au Mazarin & laiſſent",
            "ſur pied le Mazariniſme, & neat moins c’eſt",
            "proprement à celuy cy qu’on deuroit faire la",
            "guerre. e Mazarin eſt l’ẽ̃nemy de l’Eſtat: mais le",
            "Mazariniſme le perd. Le deſſein des Princes n’eſt",
            "pas le ſoulagement des peuples; mais leur agran",
            "diſſement aux deſpés de qui de ceux qu’ils diſent",
            "proreger. Les peuples ont expoſé́ leurs viés pour",
            "le Parlement, cetrui cya-t’il iamais rien fair pour",
            "le peuple? Ils ont ſuſciré la guerre qui nous de",
            "uore & apres nous laſſent là. Les Princes nous ont",
            "o lu faire mourir de faim: nous auons oublí",
            "out ce qu’ls nous ont fait, & auons expoſé nos",
            "e"
        ],
        [
            ",,,g , ,,,,,,,,,,,,,,,,,,,,,,,,,,,s",
            "vies pour eux, ſans qu’ils ayent rien fait directe",
            "ment pour nous. (excepté́ le Duc de Beaufortj",
            "Ie ne veux point iey alleguer les intrigues & les",
            "negotiatins que quelques vns diſent qu’ils on",
            "eu auec le Mazarin: Ie veux croire que ce ſont",
            "des calomnies Mais il me ſemble que s’ils euſſent",
            "voulu empeſcher le retour du Card qu’ils l’euſsét",
            "peu faire. Et pour le faire retirer de la Cour, les",
            "Princes n’auoient qu’à̀ proreſter de n’entrer ia",
            "mais dans le Conſeil tandis que ce Miniſtre s’y",
            "trouueroit. Aconſiderer leur conduite, on pour",
            "roir dire que leur deſſein eſt d’acheuer de uiner",
            "vn peuple qui ne peut ſouſpirer ſous le fais d’vne",
            "ude ryrannie. Le Mzarina demeuré long- tẽ̃ps",
            "à̀ Chily aiec oo hommes de garde, ne pouuoit",
            "on pas l’ailer prendre: il eſt maintenant à̀ S De.",
            "nys. S le deſſein des Princes eſtit de l’exterminer",
            "& nous donnet la Paix, pourroient ils pas faire",
            "ſortir hors de Paris cinquante, voire cent ml hõ",
            "mes pour le combattre. Il eſt eui lent qu’ils ap",
            "ptehendent que le peuple prenne les armes, ay",
            "mant mieux faire venir les Eſtrangers, qui ſont",
            "nos Ennemis declarez, que de ſe ſerur des Fran",
            "cois pour recouurer leur liberté́. Leurs ſoldats",
            "pillent, volent & violent, ont-ce des moyés pro",
            "Pres pour remedier à lEſtar. Ils publient vne",
            "Vnion auec le Gouuerneur & Preuoſt des ar",
            "8",
            "A",
            ",, an,,. . . am. .. ,.......",
            "- 2.- a-aaa-a"
        ],
        [
            "chands de la Ville de Paris, qui ne l’ont iam ais ſi",
            "gnée. & qui ſon maint e nat aupres du Roy Mais",
            "on fait vn noueau Gouuerneur & Preuoſt des",
            "Mrchanids. Ie ne reuoque pas en doubte ny leut",
            "fi leliré, ny leur merite; mais i’ignore par quelle",
            "authoité ils ont eſté pourueus de ces charges: va",
            "Gouuerneuir ou Magiſtrat ne peut éſtre eſtabli",
            "que par le Souuerain, Cnmenis agiſtraus ̀ Pri",
            "cipe, dit la Loy. Comment donc a on fait vn Gou",
            "uerneur de Paris & vn P, euoſt des Marchands",
            "ſans les ordres de la Cou? Certaioemér c’eſt pour",
            "rompre l’vnion du peuple qu’on a fair entendre",
            "l’Vnion des Princes & de la Ville, & pour e mpeſ",
            "cher qu’il ne chiſiſſe quelque guide pour le che",
            "min de la liberté, qu’on leur a fait entendre qu’ils",
            "auoient pour Gouuerneur, Preuoſt des archãds,",
            "les Brouſelles & les eauforrs. N’eſt-ce pas s’en",
            "rendre auec les Mazarins, que de faire venir les",
            "Lorrains, les Hlamans & les Eſpagnols, pour eſtre",
            "les teſmoins de nos confuſions, & pour ſe cha",
            "ger de nos deſpoüilles.",
            "Poarquoy les deux partis ſe ſeruent des Eſtr",
            "gers à la confuſion & ruine des rrançois, ſino",
            "qu’ils apprehendent que les ſoldats tournaſſet",
            "les armes contre ceux qui font la guerre à leur pa",
            "trie. On nous remer depuis trois mois du iour a",
            "lendemain: ce u’eſt que deputations que remo",
            "ſtrances,",
            "aaa A"
        ],
        [
            "rg",
            "g--ar",
            "21",
            "ſtrances, que rerardements, & cependant l’vn &",
            "l’autre party ſe fortifie pour prolonger la guerre.",
            "On mer la Suede, la Poſogne, l’Allenagne & l’Eſ",
            "pagne dans la France, cui bono. Ny a t’il pas dans",
            "Paris & dans les Prouinces aſſez d’hommes pour",
            "prendre les armes? Pourquoy pour entreteni t̃t",
            "d’Eſtrangers faire mourir de faim nos Compa",
            "triotes? ll ſemble que ces deux partis n’onr d’autre",
            "deſſein que de nous ruiner, que de nous affoiblir",
            "tellement, que nous leur ſoyons touſiours expo",
            "ſez en proye.",
            "II. D’où ie conelus la neceſſité d’vn tiers parti",
            "qu reduiſe les deux autres à la raiſon. Il n’y a",
            "point aurre moyen de mettre fin à certe guerre.",
            "C’eſt vne violente Maiſtreſſe d’Eſcole que la ne",
            "ceſſité, grauiſſimi ſunt morſus irritate neceſfita tis.",
            "Voulez- vous vne plus grade extremité́ que celle",
            "ou nous ſommes reduits, ſans aucun eſpoir d’en",
            "ſortir que par noſtre propre valeur. Si le Mazarin",
            "gaign e, Paris eſt menacé d’eſtre reduit en poudre:",
            "Le Roy a iuré d’y faire mettre le feu.Si les Princes",
            "ont du bõ,ils feroõt retiter le Roy en quelque ville",
            "de deffence, mais les Armé́es caperont aux enui",
            "rons de Paris, & touſiours ſi nous euitons le fer &",
            "le feu, nous ne ſçaurions euiter la famine: au lieu",
            "que ſi Paris faiſoit vn tiers parti, il reduiroit les",
            "deux autres à̀ la raiſon. Paris ſeul peut mettre ſur",
            "ga"
        ],
        [
            "aa- -.",
            "pied vne Armée deux fois plus grande & mieux",
            "equippée que les deux autres enſemble. N’y a-t’il",
            "pas plus de cinquante mil hommes qui n’ont ny",
            "femme ny enfans, qui ſeroient preſts à prẽdre les",
            "armes pour ſe deliurer d’vne ruine toute certaine.",
            "Ny le Roy, ny les Princes ne font rien pour nous:",
            "de leur coſté́ tout ſe termine à̀ Maz arin, mais ny",
            "l’vn ny l’autre ne ſonge au Mazariniſme. Et c’eſt",
            "contre cettui-cy que ie vois la neceſſité d’vn tiers",
            "parti, qui ſeroit & plus iuſte & en vn peu de tëps",
            "bien conſiderable. Nous en auons vn exemple és",
            "Bordelois. L’Ormée eſt vn tiers parti quis’eſt re.",
            "leué depuis peu. Les Grands pretendent que tout",
            "leur eſt deu: & les petits ſont tellement laſſez de",
            "tyranuie, qu’il ne tient qu’à vn filer que tout ne ſe",
            "remueé pour l’ébranler. Mais qu’attendons-nous,",
            "que nous n’ayõs plus de forcespour nous remuer.",
            "Nous voila bloquez, nous voila aſſiegez, nous voi",
            "la preſque reduits au deſeſpoir, nos Ennemis ſont",
            "à̀ nos portes: nous ſommes dix contre vn, cepen",
            "dant perſonne ne remuë. Si nous attend ons les",
            "ordres des Princes, nous pouuõs bien nous reſou",
            "dre aà̀ pluſtoſt mourir de faim, qu’ils commandent",
            "à tout Paris de prendre les armes, que lors qu’ils ſe",
            "ront atraquez. & ne choiſiront que ceux qui leur",
            "ſeront neceſſaires pour leur deffence. Il n’y a qu’v",
            "ne iourné́e de la ſeruitude à la liberté. Nous",
            "a- ſ.--.--a..LL",
            "L-aaLL"
        ],
        [
            "’ o---o---s---.-----",
            "..4.----ra",
            "voyons les cruautez & les barbaries que les ſol",
            "dats des deux partis exercent. Nous voyos regner",
            "en tous les deux l’iniuſtice, la violence, la cruauté.",
            "On ne trouue pas vn meilleur traittement d’vn",
            "gendarme du Prnce que d’vn Mazarin: ils pren",
            "ent la guerre pour vne licence de tout prendre,",
            "de tout gaſter, de tout perdre. Et nous faiſons-en",
            "vne qui ſoit iuſte, où la diſcipline militaire ſoit",
            "obſeruée, que nous ayos pour but la reſtauration",
            "de l’Eſtat, la deſtruction des Tyrans & de la ty",
            "rannie, le reſtabliſſement de Loix, la Paix, & la fe",
            "licité des hommes: mais nous ſommes tellement",
            "éloignez de ſes ſentimens, qu’à peine nous peu",
            "uent-ils toucher. C’eſt à la verité vne violente &",
            "traitreſſe Maiſtreſſe que la Couſtume: ſes Loix",
            "font tellement tyranniques, qu’elle condamne ce",
            "que la raiſon approuue, & deffend ce que la na",
            "ture meſme nous enioint. Quand les Grecs vou",
            "loient maudire quelqu’vn, ils prioient les Dieux",
            "de l’engager en quelque mauuaiſe couſtume. Il",
            "aeſt certain que de tous les peuples de la terre, il",
            "n’en eſt point qui ait de meilleures loix que la",
            "France: mais il eſt auſſi veritable que dans toute",
            "la ſocieté humaine il ne ſe rrouuera point de i",
            "mauuaiſes couſtumes. La ſeruitude & la tyrannie",
            "paſſe parmy nous pour des choſes qui ſont de",
            "droict diuin. On ne les oſeroit condamner ſans"
        ],
        [
            "24",
            "blaſme, & ceux qui veulent monſtrer leur lai",
            "deur, paſſent pour de méchants. Et ſi quelque ge",
            "nereur veut entreprendre de remettre la rance",
            "en liberté, il faut qu’il ſe propoſe de combatre",
            "ceux pout qui il expoſe ſa vie. Nous voyons bie",
            "la neceſhit́ d’vn tiers party, mais quelque facilité́",
            "que la fortune nous preſte pour paruenir de la",
            "miſere à la felicité, nous n’auons que quelques",
            "reſſentimens, ou quelques velleitez qui nous",
            "rendent coupables enners nos ennemis, & nous",
            "laiſſent dans la foibleſſe pour leur reſiſter, & les",
            "deſtruire. Neantmoims il ne faudroit qu vne ge",
            "nereuſe reſolution. Paris ſe peut deliurer & don",
            "ner la liberté à toute la France. Dieu qui protege",
            "les Innocens, & qui ne permet le mal que pou?",
            "en tirer vn plus grand bien, fauoriſera ce tier",
            "parri quand il ſe monſtrera, & le rendra plus que",
            "rriomphant, s’il s’appuye ſut la luſtice.",
            "FIN."
        ]
    ]
}