{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-15",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-16",
            "@who": "AB"
        },
        "titre": "La métamorphose morale, ou l'Heureux changement de nos\n          fortunes par la prudence de nos seigneurs du Parlement.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2464_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "METAMORPHOSE l",
            "OV",
            "L'HEVREVX",
            "CHANGEMENT",
            "DE NOS FORTVNES.",
            "Par la Prudence de Noſſeigneurs",
            "de Parlement.",
            "A PARIS,",
            "Chez la Venfve d’ANTHOINE COVLON, rue d’Eſecoſe",
            "aux trois Cramaileres. 1649.",
            "AVEC PERMITSION."
        ],
        [
            "N.",
            "tentifs vers les Aſtrés, bronchent en marchant ſur la ter",
            "e: Mais les perſonnes zelées pour la ſocieté, s’el eue",
            "des degrez dans le Ciel, en adminiſtrant la choſe public,",
            "en ſeruant le Prince; en protegeant les villes; en con",
            "ſeruant les peuples, & donnant ſecours à leurs alliezs ou",
            "par leur prudence, ou par leur liberalitez: Et c’eſt d’eux",
            "ue le Poeëte ſemble auõit dit fort à̀ propos.",
            "Qui que ſui memores alios fecere merar:",
            "pince de l’eloquen ce remarque auſſi ſur ce fuiot",
            "quil n’y a rien de ſiagreble a eu qui gouuene touue",
            "hoſes, que de voir les ſſemblées des hommes vmiespus",
            "e doit de la ſoeieré. Ceux qui le coſeruent, dit ile",
            "ane deſtondus du Ciel, retournentà leur premiere o",
            "gine, & ce ates de verus toures heroiqueleurs ouuren",
            "es aouucavx paſſages dans le Ciel;,",
            "d , erno are de pan de erureſeuanne ee neo",
            "ee uujondnuy du noſe uouſe Pulemen de Pa",
            "ui ne peu nmieu neire du plie qus enreſnurnns r",
            "au deſoies en releuan l’audiorie d’vn popiles enpo",
            "eſeounen peple e ſe, l aopeau ls l’as dpue",
            "lono uenop bonnie San douie les Pas s Sooeu e",
            "eee nſoires des mouuemens pus Cieſens, & la",
            "haaié ne peut eſtre plus parfaite.",
            "inereſ a touſious yranniquemen urpé la reou",
            "ne que nue ieren les pius luldas ioons les lenure",
            "a. le, Ceſurs re ſont ouue foibles on aein,",
            "louq is e ſlou unea l li Conquete de oun lerno",
            "e ui en et Auguſte Corps d paement , aous",
            "ns ere laer auiourdty reiom li pus uoe l",
            "moins"
        ],
        [
            "moins inereſſée; puis que ces i luſtres Senareurs prodi",
            "guent genereuſement leurs vies pour le public,s n’ons",
            "pour objet que le bon heur d’autry: C’eſt en cét illuſtre",
            "ſujet que l’intereſt ne ſe rencontre point, ou du moins",
            "qu’il ne derobe pas la recompenſe de uë̈ a l’action. Ainſi",
            "ce Corps Auguſte du Senat François, ne trouue pe int de",
            "plus glorieuſe recompenſe qu’en la vetu meſme.",
            "Qui trauaille pour la fortune de ſes ſucceſeuts, me",
            "rite de viure dans leurs memoises mais qui s’attache au",
            "bien de tout vn Eſtat, eſt digne des louanges, & des",
            "vœux de tout le peuple qui la publie.",
            "Nos dignes Reſtaurateuts de l’Eſtat, ont genereuſe",
            "ment tourne le dos à vn tyran que la forune faiſoit ſui",
            "ure auec empreſſement, pour ſe rendre au ſecours d’vn",
            "peuple que tout le monde abandonne.",
            "Qui vient au ſe ours d’vn oppreſſe fait vn effort gene",
            "reux: mais qui deffend vn party deſpourueu de toute aſſi",
            "ſtance, execute vne choſe diuine. Quant Homere void",
            "Vlyſſe abandonneé des hommes, il luy ſuſcite vn Dieu pour",
            "ſon deffenſeur.",
            "C’eſt ainſi que le Parlement a volontairement meſpri",
            "ſeé le repos domeſtique, pour trauailler au calme pu",
            "blie; Et s’auançant aà l’ayde des oppreſſez, s’efforce au",
            "jourd’huy par vn coup ineſperé de les r’emmener triom",
            "phans du bort du precipice, où les pouſſoient vne main ty",
            "rannique.",
            "Le Cardinal Mazarin ennemy de cetteCourSouueraine,",
            "s’eſt couuert de honte en penſant eſbloü̈yr tant deſoleils;",
            "Et ſa langue enuenimée n’a pû à l’ayde de ſes libelles",
            "B"
        ],
        [
            "calomnieux, noircir la renommée de tant d’illuſtres pe",
            "ſonnages.",
            "L’enuieux ce declare inferieur de celuy qui luy fait om",
            "brage auſſi-toſt qu’il choque ſa grander; il a perdu la",
            "gloire du combat, deuant que d’en veir aux mans, &",
            "ſon eſprit timide ſe rendant à̀ la deffince, ſe dérobe",
            "le pris du combat, auant qu’il ayt fait eſſay de ſes for",
            "ces.",
            "C’eſt ainſi que ſes dignes Conſeruateurs de la liberté",
            "Françoiſe, ont par leurs pruden. e deſtruit les progrés de",
            "ceét eune my puhlic, dés le poinct de leurs coneeptions.",
            "Deux mois de ſiege, n’ont pu allentir leur zele, ny leurs",
            "ſoins ordinaises, pout la conſeruation de cette vi le; qui",
            "ſans leurs a dmirble conduitte, auro:t ſenty des les pre",
            "mirs iou:s de ſon oppreſſion, les plus cuſantcs attein",
            "tes que liure la dizette & la neceſſité; Enfin quelques",
            "efforts qu’ayent pû faire ſes perturbateurs du repos pu",
            "blic, pour deſtruire le peuple d’auecque le Parlement,",
            "ils n’ont pû diuertir les appres d’vne Paix prochaine; &",
            "ſes grands perſonnages portent aujourd’uy deſſus le front",
            "les Celeſtes l mpeſſions de Themis & de Mierue tout",
            "enſemble; Auſlſi ny a-il point de Paix plus gloieuſe ny",
            "mieux affcrmie que celle que font les armes, & qui",
            "eſt cimantée pr la prudence & le reſonnement. Le Par",
            "lement s’eſt acquis cy-deuant des Lauriers immortels,",
            "par ſa genereuſe reſoluion; Il gaigne auijourd’huy le a",
            "meau de la Paix auec l’or de ſes paroles, & la force de",
            "ſon lugement. Ses deux Auguſtes actions ſont nées par",
            "my les Diadeſmes, & les Sceptres. L’vne eſt touſiours <pb",
            "n=\"15\"/>",
            "ermpourprée de ſang, l’autre eſt touſiours eſclatante des",
            "richeſſes de l’eloquence.",
            "Ainſi nous n’auons plus qu’vn pas pour franchir le re",
            "ſte de cette carriere eſpineuſe. Et c’eſt, s’il plaiſt à Dieu,",
            "pour la derniere fois qu’eſtant armeé pour le repos de l’E",
            "ſtat nous aurons à combatre ce monſtre de famire, qué",
            "lePoëte appelle, Inſtrument difforme &l eſpouaamtable. No",
            "ſtre ennemy commun n’a plus de retraitte aſſeurée dans",
            "le Royaume; ila tourneé le dos à la raiſon; le deſeſpoir eſt",
            "le ſeul qui luy tendent les bras & le plus fort rampart ne",
            "le peuuent cacher au tonnere qui gronde; il ſuccombe",
            "ſous le poids de ſes crimes: Et la grace du Ciel nous re",
            "leue des maux qu’il nous a fait ſentir; Il ſe trouue ſurpris",
            "dans le piege qu’il auoit tendu a ſes illuſtres Senateurs,",
            "& leurs gloire paroiſt plus eſclatante apres les ombres de",
            "cette nuit detrouble, & de guerre ciuile."
        ]
    ]
}