{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "prosopopée"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-03",
            "@who": "AB"
        },
        "titre": "Le mercure , ou le Courrier céleste parlant à monsieur le\n          Prince.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-26",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2454_GBOOKS.xml",
        "path": "Corpus/Mazarinades/2401-2500/Moreau2454_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/2401-2500/Moreau2454_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.9473684210526315,
            0.8533333333333334,
            0.8024193548387096,
            0.8163265306122449,
            0.8098859315589354,
            0.8012820512820513
        ],
        "lexicalite": 0.8135593220338984,
        "ecarts": [
            -0.09403508771929814,
            -0.05091397849462376,
            0.013907175773535285,
            -0.006440599053309515,
            -0.00860388027688408
        ],
        "ecart": 0.034780144263530155
    },
    "texte": [
        [
            "LE",
            "MERCVRE",
            "OV",
            "COVRIER CELESTE",
            "PARLANT A MONSIEVR",
            "LE PRINCE.",
            "A PARIS,",
            "M. DC. XLIX."
        ],
        [
            "L E",
            "7 7",
            "1 . T",
            "1",
            "I ELV E",
            "OV",
            "COVRIER CELESTE",
            "Parlant à Monſieur le Prince.",
            "MONSEIOGNEV,",
            "ieuſqui par ſon bras puiſſant gouuerne toutes cho.",
            "ſes, tant ſupreſmes que ſublunaires, & dans ce gou",
            "uernement fait tomber en admiration, tous les eſ",
            "prits qui attentiuement veulent conſiderer les actions",
            "Diuines icy bas, mais il fait admirer pariculie",
            "ment la Prouidence en la conduite de l’homme, au",
            "quel contre l’aſſiſtance commune qu’il donne à tou",
            "tes ſes autres creatures, il a ordonné des Anges",
            "pour ſa bonne conduite, & de plus luy départ la for",
            "ce de ſon ſaint Eſprit, qu’il luy communique par",
            "viues inſpirations pour le porter au bien: quelque",
            "fois cette conduite Angelique a eſté viſible auſſi",
            "bien que le don du ſainct Eſprit; Mais il ſuffit",
            "core tous les iours, Dieu nous donne de bons mou",
            "A ij"
        ],
        [
            "uemens, auſquels il ne faut reſiſter: Et parſes Aa",
            "ges nous preſerue de mille perils, comme le cours",
            "ordinaire de ſes Diuiné̃s influences le fait aſſez",
            "ſentir.",
            "Toute l’antiquité qui ne voyoit les choſes Diui",
            "nes que du coin de l’œil, & n’en parloit qu’auec vne",
            "langue mal-aſſeuree, a feint Mercure Meſſager des",
            "Dieux, auoir des aiſles en la teſte & aux pieds, &",
            "ſous cette fiction crayonnoient la fontion des An",
            "ges, Meſſagers de ce grand Tout-puiſſant, les aiſles.",
            "de Mercure ne nous fignifient aurre choſe, que la",
            "prompte viteſſe auec laquelle les Anges portent la",
            "volonte de Dieu & ſes ſainctes inſpirations, les",
            "Poëtes ont donné vn Caducé́e à ce Mercure, qui",
            "eſtoit vne verge ayant deux ſerpens, qui ſe tou",
            "choient des deux parties d’en haut, & ſembloient",
            "ſe baiſer; puis le reſte du corps de ces deux ani",
            "maux ſe faiſoit en vn demy rond, qui venoit à ſe",
            "ioindre enbas, auſſi eſtroiement que s’il euſſent",
            "eſté nouüez enſemble, c’eſtoit auec ce Caduceée que",
            "Mercure appaiſoit toute choſe, & mettoit la paix par",
            "tout.",
            "Ce meſme Mercure ſe preſente auiourd’huy de",
            "uant vous ( Mon sei cn v)auec vne face An",
            "gelique, pour vous annoncer les choſes Diuines:",
            "Et vous dire que tout ce que l’antiquité́ a attribué à",
            "vn Iupiter, à vn Mars, à vne Pallas & à vne Iunon, ce",
            "n’eſtoit que d’eſcrire les diuers effects de la Toute",
            "puiſſance Diuine, auſquels les anciens ont voulu",
            "donner",
            "21"
        ],
        [
            "5",
            "donner vn nom, ſuiuant la nature de l’efficace du",
            "pouuoir Diuin ſur les humains, & ſi vous les enten",
            "dez parler tous par ma bouche, ce n’eſt pas que ie",
            "vueille reſſuſciter les Morts(ja Dieu ne plaiſe) mais",
            "c’eſt afin de mieux exagerer les conſeils eter",
            "nels.",
            "Sçachez donc, MONSEIGNEVR, que",
            "toute la Cour Celeſte eſt en vn eſtonnement extre",
            "mement grand de voir la diuiſion de deux freres,",
            "d’vn meſme Sang, & qui deuroient eſtre cn meſme",
            "Cœur, vne meſme Affection, & pareils de volonte, &",
            "au lieu de cela vous vous portez dans la diuiſion",
            "qui ne cauſe que ruine; puis que Dieu & la Nature",
            "vous ont donné l’eſtre apres celuy de ſa Majeſté",
            "Royale.",
            "Iupiter qui ſe trouua en voſtre conception, &",
            "preſta touſiours ſon fauorable concours iuſques à",
            "l’heure de voſtre Naiſſance pour vous faire naiſtre",
            "de Sang ſi Illuſtre, croioit que ce deut eſtre pour",
            "l’augmentation du Royaumeé tout rlorſſant, mais.",
            "les doleances de tant de pauures gens ruinez par",
            "ceux de voſtre ſuitte, & leurs prieres qui montent",
            "ehaque iour au Ciel pour impetrer le ſecours di",
            "uin, luy teſmoignent aſſez le contraire de ce qu’il",
            "penſoit, & le font tout de bonrepentir, & voudroit",
            "s’il ſe pouuoit) retirer ſon influance, voyant que",
            "voſtre diuiſion n’apporte que de la guerre, qui n’eſt",
            "qu’aà la foule du peuple, & au deſauantage de la",
            "France, car l’eſtranger voit voſtre main armée auec",
            "B"
        ],
        [
            "grand contentement, puis qu’il y contemple le re",
            "tardement des conqueſtes de ſa Majeſteé preſtes à",
            "voir les bornes de la France ſe porter iuſques ſur le",
            "bord du Rhein.",
            "Pallas s’eſtoit toute iointe aux autres Aſtres en",
            "voſtre Naiſſance pour vous doüer de toute la ſa",
            "geſſe que peut contenir vn Eſprit humain, & des",
            "qualitez les plus releuées, mais voyant que vous",
            "vous ſeruez des dons d’enhaut, autrement qu’il ne",
            "faut, elle retire cette prudence neceſſaire pour la",
            "conduite de vos actions, ce qui fait que vous eſcou",
            "tez les conſeils pernicieux de ceux qui las d’eſtre à",
            "leur aiſe, veullent chercher du trauail & de la peine,",
            "mais pleuſt à Dieu que ce ne fut que pour eux, il",
            "ſe forgent dix mille melcontentemens dans leurs",
            "eſprits, & vous veulent faire prendre part à leur in",
            "tereſt, afin de ſe mettre à l’abry pour taſcher de faire",
            "ce quils pretendent ſouis voſtre nom, & qui tout bien",
            "cxaminé́, n’et aatre ſubje d meſLonteucient",
            "que quelque grandeur perduë, ouen vain eſpereée.",
            "Iunon qui laiſſant découler du lait de ſes",
            "chaſtes mammelles pour former le beau Lis ne",
            "peut voir qu’a regret, que dans l’aur où brille la",
            "couleéur dorée des fleurs de I ys l’eſpouuante de tous",
            "les Peuples, maintenant ſe voit naiſtre des eſpines,",
            "ou qu’elles ſe diuiſent elles-meſmes,; Mars qul a",
            "eſté touſiours fauorableà la France, ne la quitte pas",
            "’pour fauoriſer voſtre parry ? Non, non, ie le voy",
            "auec vne main armée combattre contre vous, luy"
        ],
        [
            "1",
            "qui a fauoriſeé les armes dufeu Roy Louis treizieſme,",
            "n’a garde de faire proſperer les voſtres, & bien que",
            "quelques apparences ſemblent fauoriſer voſtre deſ",
            "ſein, toutefois puis que le ſecours d’enhaut ne peut",
            "fauoriſer vos entrepriſes, aſſeurez-vous qu’elles ſe",
            "ront comme vne nué́e qui ſe diſſipera à la venuë du",
            "Soleil.",
            "Venez donc, Monſeigneur, à ce bon Conſeil, &",
            "mettez bas tous ces vains pretextes qu’on vous met",
            "en auant, Dieu qui connoiſt tout, ſçait bien la pure",
            "e de vos inentions aiilvoibien ouſi combien",
            "les pretextes que vous prenez ſont eſloignez de ſes",
            "Commandemeas, & que les Partiſans d’Eſpagne",
            "ſeduiſent ceux qui ſont aupres de vous, afin de met",
            "tre le trouble en la France, pour accommoder ſes",
            "affaires, luy qui ne peſche qu’en eau trouble, mais",
            "regardez à Dieu, qui dit qu’il eſt le Dieu de Paix, &",
            "que qui demeure en Paix, demeure auſſi en luy."
        ]
    ]
}