{
    "entête": {
        "form": "prose",
        "genre": [
            "prosopopée",
            "discours adressé"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-05-20",
            "@who": "MF"
        },
        "titre": "Messager du cardinal de Richelieu envoyé des\n          Champs-Elysées à Julle Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2460_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "MESSAGER",
            "DV",
            "CARDINAL",
            "DE",
            "RICHELIEV,",
            "ENVOYE",
            "DES CHAMPS ELISEES",
            "A",
            "IVLLE MAZARIN",
            "A PARIS,",
            "Chez NICOLAS DE LA VIGNE,",
            "prés Sainct Hilaire.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "3",
            "MESSAGER",
            "DV CARDINA L DE",
            "DES CHAMPS ELISEES",
            "A IVLLE MAZARIN.",
            "lviE",
            "Eeedeie",
            "Iors que ie viuois en Frãce, m’oat eſté́ bien moins",
            "afiſis que cedi que lon da uou lis doun"
        ],
        [
            "contre moy parmy les iuſtes reproches que l’on",
            "vous faitde voſtre vie Ce ſont des traits qui lan",
            "cez de loin contre moy, paſſent de voſtre demeu",
            "re iuſques en ces Champs Eliſées ò ie ſuis parmy",
            "vne troupe de ſç̧auans Poliriques, de Philoſophes,",
            "de Poeres, & d’Orateurs. Depuis que voſtre façon",
            "d’agir eſt decrié́e, & que l’on a declamé́ haute",
            "ment contre vos pretentions iniuſtes, qui onteſté",
            "condamnées par les Arreſts des plus celebres Par.",
            "lemens de l’Vniuers, ie n’aproche qu’en trem",
            "blant ces braues eſprits, chez qui auparauat i’e",
            "ſtois en quelque ſorte d’eſtime. n dit que c’eſt",
            "moy qui vous ay ouuert la porte de la France, &e",
            "qui vousa introduit dans les plus hauts enaplois,",
            "& les plus importans poûr le maintiea d’vneCou",
            "ronne. De ſorte que l’on me charge de toutes’les",
            "fautes dont on vous accuſe, & ie ſuis obligé́ de",
            "rougir par tout où te me trouue. Ie demeure muet",
            "aà̀ tous les reproches que l’on mo fait ſur ce ſuiet,",
            "& quelques vnsont creu qu’il eſtoit à̀ propos pour",
            "me iuſtifier que ie vous enuoyaſſe quelques adais",
            "pour vous garentir des maux dont on blaſme v",
            "ſtre conduite. Souuenez vous donc que vous te",
            "nezvn rag dans l’Eglſe qui vous oblige aà̀ la dou",
            "ceur, & qu’il n’en eſt pas des peuples comme des",
            "beſtes faroaches, qu’il faut mettre à la chaiſne",
            "pour f garantir de leurs morſures. Il faut conſi¬",
            "derer les mœurs des pauples en ces matieres, & ſe",
            "ſouuenir"
        ],
        [
            "5",
            "ſouueair de ce precepte donné par vn béël",
            "eſprit ſur ce ſuiect. Que la grauité d’Eſpa",
            "gne eſt odieuſe en France; que ce que font",
            "Ies Veitiens ruineroit peut eſtre les Eſtats de",
            "Holande: & que le Turc a pluſiours maximes",
            "qui feroiont rebeller les Chreſtiens. Ce ſont la",
            "les choſes qu’vn Politique doit ſçauoir, ce doit",
            "eſtre la ſon eſtude, ce n’eſt pas au Theatre ou les",
            "decorations flattent les yeux, & ou l’ontrie mi",
            "racles quandon y voit tant de ſuperbes machi",
            "nes, qu’on apprend ce qui eſt neceſſaire à ceut",
            "qui tiennent letimon d’vn Eſtat entre leurs",
            "mains. Il a’y arien que les grands doiuent tant",
            "aymer que la clemenc, pource qu’ils ont plas",
            "de pouuoit de ſe faire admirer par elle, que les",
            "autres hommes. Souuenez vous que c’eſtvne",
            "taſche en la vie de Theodoſe qui ne pourra ia",
            "mais eſtre effacé́e lors que la colere le tranſporta.",
            "iuſques au point de ruiner toute vne grande vil",
            "le, & de faire mourir cent mille ames pour van",
            "’ger l’iniuse d’vne ſtatuë. Pour moy i’aprouue la",
            "penſé́e de celuy quia dit que par tout où loge la",
            "douceur, elle y meine le repos & le bon- heur.",
            "Souuenez vbus d’obſertrer ces maximes que ie",
            "vous donne, ſi vous voulez viure en ſeurcteé par",
            "tout où voſtre deſtinée vous conduira Appre",
            "nez à eſtre libetal: car il eſt tres- certain que le",
            "*"
        ],
        [
            "lea fair eſt comme vn grard reſſort qui fait",
            "mouuoir & qui lie toutes les volontez, & c’eſt ce",
            "qui fit dirs autrefois à̀ vn Empereur ces beaux.",
            "mots, Nonmihi ſed popu. C’eſt ce qui a fait dire",
            "au Pere de l’eloquence romaine, que l’auarice",
            "eſt vn vice difforme & indigne des Princes, & de",
            "ceux qui ſot appellez au gouuernemét desEſtats.",
            "C’eſt le ſuiet ordinaire des plaiates, & ce qui aa.",
            "couſtumé de porter les ſuiets a la rebelliõ̃ & aà la",
            "deſobeyfſance. Vous eſtes d’vne coadition qui",
            "-doit vous apprendre à meſpriſer les richeſſes, &",
            "conſiderez ce que dit vn ſçauant, que la ſeule",
            "auarice ne donne, ny taxe, nyordre à ſes defirs:",
            "car elle eſt touafiours au gues pour derober, &",
            "iamais ele n’eſtcontente, quant amoy, ie pon",
            "ſe qu’on ne ſçauroit poſſeder de grands bien,",
            "ſans exciter l’onuie, comme o ne peut faire de",
            "preſens, ſans acquerir de la gloire. Io croy qu’il",
            "ny a point de plus grand treſor pourvn Miniſtne",
            "d’Eſtat, que d’acquerir la bien-veillance des",
            "peuplos, & c’eſt par la ſeule liberalité qu’on",
            "peut faire cette acquiſition. C’eſt donner peus,",
            "quand on ne donne que de l’or, pour vn cœur",
            "qui eſt la plus noble partie qui ſoit oen l’homme,",
            "& celle dont la victoire eſt pluas glorieuſe, que",
            "d’auoirvaincu par la force des armes rous les peu",
            "ples de l’Vniuers. Il me ſemble que cét Empe;"
        ],
        [
            "ieurqui nommoiſt a liberialté lon plus precieux",
            "reſor, d’autant qu’elle auoit eu plus de pouuoir",
            "pout conſeruerſon diadeſme, que la multitude",
            "de ſoldars, & ſes armes eſtoit bien digne de",
            "l’Empire qu’il poſſedoit. C’eſt par là qu’on peut",
            "monter à la gloire, & treuuer l’entrée des cœurs",
            "des nations, quine peuuent eſtre ouuerts qu’a",
            "uec des clefs dorées. Si vous auiez pratiqué́ ces",
            "choſes, vous receerie des benedictions de tos",
            "es les bouches, des Eloges detoutes les plumes,",
            "& ie ne ſerois point, comme ie le ſuis icy, perſe",
            "cutédes reproches qu on me fait à toute heure,",
            "comme ſi i’eſftois coupable des fautes, dont on",
            "vous accuſe par tout. Le bruit en vient iuſques",
            "en ces lieux, & l’on m’a dit qu’on voit par tout",
            "des libelles contre vous qui vous diffament, &",
            "que moa nom eſt meſlé parmy ces calomnies.",
            "C’eſt ce quim’a obligé da vous é́crire mesſenti.",
            "nmens qui ſont bien contraires aux maximes per",
            "nicieuſes du Florentin. On dit que ce Maehiauel",
            "eſt voſtre Breuiaire, & qu’il n’y a point de leçons",
            "que vous ne ſçachiez hrieux par cœur que le",
            "Symbole des Apoſtres. Ie voudrois bien qu’au",
            "lieu de tant de fſatteurs qui vous obſedent, il ſe",
            "treuuaſt quelque fidelle Conſeiller qui vous in",
            "ſtruiſit des choſes que vous deuez faire deſor",
            "mais pour vous maintenir. Mais c’eſt vn des"
        ],
        [
            "malheurs des Grads, qué la verité n’entre ia",
            "mais chez eux que maſqué́e, & qu’il faille qu’on",
            "leur éecriue de l’autre monde, ce qu’on n’oſe leur",
            "dire en celuy cy. Adieu,",
            "Des Champs Eliſé́es, où le Soleil ne luit iamais,",
            "pour y diſtinguer les iours d’auec les nuicts.",
            "FIN."
        ]
    ]
}