{
    "entête": {
        "form": "vers",
        "genre": "non renseigné",
        "subject": "Mazarin",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-05-10",
            "@who": "MF"
        },
        "titre": "Le mazarin artizané, ou l'Artizan mazariné, par M. Q. d.\n          F. L. (Mathurin Questier, dit fort Lys).",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2429_GALL.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "Le mzrn rtzné ou Artzn mzrné pr M Q d F L (Mthurn Quester dt fort Lys) Édton AntonomzChîne de trtement Aven Krne Lejeune Gë Tnguy Jeptste Brtz Aexndre Fure MrguxProjet ANTONOMAZ / Soronne Unversté2 novemre 202Mthurn Quester M Q d F L Mzrn (e) rtzné ou Artzn (sc) mzrné pr M Q d F L (Mthurn Quester dt fort Lys) Sns LeuSns Nom65 Prs Bothèque ntone déprtement Lttérture et rt Y073TrueCette édtonété résée dns e cdre du projet ANTONOMAZ Son ojectf prncp est de fournr un texte destné à exporton vec des outs éectronques De ce ft ce nest n une édton phoogque n une édton pédgogque ou de redécouverte dun uteur oué Les textes encodés dns e cdre du projet ANTONOMAZ sont ssus de numérstons de othèques numérques puques et de Googe vres Lédton présentée c est ssue dun processus dOCRston résé vec KrkenDocument en frnçs2429 Mzrn (e)rtzné ou Artzn (sc) mzrné pr M Q d F L (Mthurn Quester dt fort Lys) Sns Leu 65 2 pgesvers non rensegné Mzrn"
        ],
        [
            "LE  MAZARN  ARTZANE  0V  LARTZAN  MAZARNE  Pr M Q d F L  M DC L"
        ],
        [
            "LE MAAARN ARTHZN E  ov  LARTAN MAARNE  DALOGVE cqunot  EV te grdeompere Aotn  Voù De venu mtre  T fce me emeeme  Quonprendrot pourmort meme  Tume prot morne & trny  Doy doù prouentton oucy?  Aotn  Ah cqunot e ne pus rre  Des propos que y oüy dre  Dns cette ve de Prs  Deu que ne ué en Prds  cqunot  Hé quedt on D mentutore  e pyery putotore  Entronsdedns ce Cret Aotn  foy ce eu net pseret  Retournons putot ̀ ve  Et u oyrs comme on e  Du Crdn Mrn"
        ],
        [
            "4  cqunor  Pete cét homme ne vut ren  ruyné m Fme  Que ze & e De e que  Retournons donc  Aotn Msre ds mot  Où tu ers etméot  Nous prerons̀ourdne  DeFcton Mzrne  LHotee des tros Mques Meeurs de que vn vous p?  Aotn  Mdme dufort & pus u  Pour me réchuffer memore  Afn demermon htore  cqunot  Vo du vn otnté  De ceuy qu t preenté  Ceverre net & duntge  Fs moy entendre ton ngge  Aotn  M foy ce vn me eme on  Süons Gton de Bouron  Qu ft mntennt des meruees  Qu etourdent es orees  Ce Prnce net ps Mzrn  Comme on penotet certn  Quder de vorFrnce  Forr mgré on Emnence  Emnence"
        ],
        [
            "8 48  Emnence qu ft duruct  e 0  Pour eneuer eRoy nucter  An qu ft utre demn  C  Quon crot e Roy ot en vn  Dedns Prs & utres eux  On vd vne umereux Ceux  Qu prognotquot du eur  A ceuy qu etot Autheur  De tnt de mux & de ouffrnce  Qù enduré depusFrnce  e vs cét Atre ur mon toct  An quvn Lezrd pprot  Grur e pn dvne mure  Et des Fourms ms en te  fcqun  Doy qu etoent ces Fourms? Aorn  Cetoent es Bourgeos de Prs Qu commencett ̀ fre grde  Guer entnee& unrde  Afn dempecher que e Roy  Ne fut eneuéotedryoeo  QueTroupe Mznnd̂e Eut gouté dvne pre de p e  Ms cét Artzn tres fnet Senferm dns on hnut9 nò 2  Et ne repondt ̀ prundepp onem  Fu Docterdp Sornunqss n dtvous verry demnen  Msft vn coup demn"
        ],
        [
            "Cr trouuerRene  Qu enchn dnscdene uy roü tout on eprr  En uy otnt on ppett  e e vs e De memporte  Regrder vne ronde porte  Afn de ortr promptement  Pour nous cuer tnt de tourmet quttRene & Se repoer cette nuct ̀  Son repos fut nuporte  A touteterre hte  Cr onge Et on e croy  Qu deuot de Frnce ete Roy  Ce Mqugnon ce detete  Cét Etrnger homne  Donn rme dns Pns  Pus forte qun ne fejds  Chcun ce regrdotpournt  On en voyot vnontnt  Lutre dot Cét Emnenee  Do ortr hors deFrnee  Lvn doten ortr  Lutre Prs senentr  Pus qu etreeè Rne  Prs ô onté ouuerune  Ne demnde que erpos  En exnt pueurs mpots  Et toy quu entendu dre?"
        ],
        [
            "cqnet  M foy ren qu nous pue nure  Cr es Bourgeos Prens  Ont nuct & jour es rmes ux mns  Pour empecher que on ne mrque  Le econd Rpt de ce Monrque  Qu et decendu des Guos  Et qu porte e nom Frnços  LoVvYs et e urjon du VSTE  Qu ne e connot etnjute  Et ceux qu nont ce entment  Sont pruez dvn n jugement  Aot  Cher cqunot cette nouuee  M ms du tnron ̀ oree  e ne çy pus ce que e us  Ms e te pre Amy pourus  Ds moy Pourquoy ondégue  Ee pourenforcer Vene?  Où pour venr e gue u pon  Cher ce RougeMrn equnot  M foy cet putovn queutre  Mzrn ne ce dr notre  Crdn comme ft  Prce qu ce trouue mprfr  Aynt perdu cere punce  Qu e fot regner on Frnce Aotn  M foy Amnhen dt"
        ],
        [
            "8  Te ne ehtend ps qu e t  Ms e çy on quemodeen r  Endecouuertfneé  Qu ot vry ou qu ot menteur  e menvy teu nommerfAteucqunot é qu e? e te protetd́  De nen dre mot ur m tete  Tu me connos ez dcret  Pour ne puer vn eoet  Qund onms en mpunce  Aotn  Dns Prs prs nnce  Cet e SpeeuteurQuete  Qu çt cét Art & ce Meter  equnot  Mon Amnchet de onnom  Oùnỳ qué e urnot  ne donrh oq2  Cet uy qu cche dns ces ets  Vn Mzrn toutde truers  Luy donnnt e nom dAzh  Et non couy deourtmc e  2enE6  Cr cqunot ces Emeces n  Ne font quterer nos fnncss  tqutr nnp o  Ms que d cote emoy fA  e te jure & pomets foy euD  De nen dre mot ̀ peronne  Cr de tout cecy e metonn  Es"
        ],
        [
            "9  Et ymeros meux vorPx  Que porter vnpentfx  Aot  Prens grde u mos de Févrer  Auecond vers non u premer  Tu trouuers ce mot pnt  e Mzrn pour Arczn  ette e t & prens vne m  Tu rencontrers ur mon me  Mettnt es ettres de truers  Que Mzrn et dns ce vers  cqunot  Tppe vn peunous fut du vn  e çy que ce jus et dun  Et qu échuffe t memore  Toy Ne prons que de ore  LHofee des Tvo Mques  Meeurs Dttes que voueous? Aotn  Du vn punt & qu ot doux  Ltefe  e vous en vs trer moeme  equnot  Que cette Femme prot eme  Eeenty pour e certn  Leffort du Tyrntzrn  LHotee    M foy Meeurs ne vous dépe  e ne vs ps trop̀ monye  C"
        ],
        [
            "0  Depus que es Prens  Ont deffendu eurs Ctoyens  s ne mnqueront de petre  Le Pyn Sodt veut etre  Et on verr prmy es chmps  Pus de Voeurs que de Mrchnds  Aotn  Ms de cecy quen dteous?  LHtee  M foy Moneur Deu et joux  De vor que cette Emnence  Ce veut fre dorer en Frnce cqunoe  Quuend de tout ce?  LHotee  Ren quvne vox de Qu v   cqunot  Ee pour e repos des Prnces?  LHotee  Oüy & ceuy de nos Prounces  cqunot  Cher Aotn tu ne ds mot?  Aotn  Que dre? Vdons cepot  Contons uee notre Hotee cqunt  Ms que dn de on Atee?  Aotn  On t qu gt gement  L ce qu ft prudemment"
        ],
        [
            "Preu ce Prnce et mgnnme penetre dnsMxme  De ceux qu trouent cét Ett  Cet Mzrn e ds tout pt  Qu met rme en cette Ve  Que ze & e De e que  (An que y dt ceunt)  Cetvn Mntre mprudent  Qu nousms deous e fx  Aueu de nous donnerPx cqunot  Nous eurons en encorepnte  Afn de fnr t oompnte  Et pus pres nous enrons  Dns mon ogs où nous rrons  DeFcton Mzrne  Aotn  M foy tu portes trte mne   Ne pene ps qutter ces eux  Pour tenuoer dedns es Ceux  Tu y ers trop tot e meure  Tu s cy queque demeure  Adeu deffenoy dvn reps  Qu peut te cuer e tréps  cqunot  Adeu cher Aotn Adeu  Qund te verry e en ce eu  n que nous enuons chopne  Prngoy & pr m pne  e pyery touours duvn"
        ],
        [
            "2  Cr e croy quetues duîn  Adeu Amy e te conjure  De mymerdfecton pure  Autnt uourdhuy que demn  Afn dextrpoMzrn  e men vyy pourmener en Ve  Où e çury comme on e  Etes rmes cetrefos  Nous ferons fre ms de pox  Et de rd pournotre Creme  Pu mourr ̀ heure meme  Cét ccdent me fcherot  Prce qu et contre e drot  Aotn  Ne crns pont duor ucun m  u uet de ce Crdn  et forcé e te e ure  De pyer e droct ̀ Nture  e retourne tot̀ Prs  Ne tens ton my ̀méprs  e te montreryqueque choe  Qu ̀ preent dre enoé  Beot e pury Px  Et feryvor ux Portex  Que e oemps et uenu  Et que ceuy qu etot nûu  Verrcrce vetuë  Cet trop pren dns vne ruë  Or A den donc cot Jsquhoe nn Aureuenr nous euon pt TuoV  E N"
        ]
    ]
}