{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-16",
            "@who": "AB"
        },
        "titre": "La mission des partisans à ce qu'ils méritent.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        }
    },
    "texte": [
        [
            "I",
            "LA MISSION",
            "DES PARTISANS",
            "à ce qu ils meritent.",
            "ALLEZ Monopoleurs, allez maudtie raſſe,",
            "Que bien-toſt le DBourreau vous rompe &amp; vous fracaſſe;",
            "Et ie ſouhaitterois ſi ie n’eſtois Chreſtien,",
            "Que vos dmes maudies, comme ne valans rien,",
            "S’en allaſſent d’icy dans le puys de l’abiſme,",
            "Pour eſte ourmentez de là peine du crime",
            "D’auoir pilé la veufue, &amp; volé l’orpbelin;",
            "Car vous eſtes voleurs &amp; le ſerez ſans fin,",
            "Si Dieu le Tout-puiſſant exercant ſa juſtice,",
            "Bien-toſt ne vous enuoye à vn honteux ſupplice",
            "D’vne roe os gibet, qui ſont des lits d’honneur",
            "De tous les Partiſans, ces infames voleurs.",
            "EN effect, quels ſupplices ne meritent pas ces harpies",
            "infernalles, qui ont cauſeé tous les maux que nous auons",
            "-eſſenty par cy-deuant &amp; qui nous accablent mainte",
            "nant ? adix omniam malorums, dit S. Paul, eſt cupidiras. La ̀ Tim.",
            "convoitiſe ou l’auarice eſt racine de tous maux, nous le re. s v. 1o.",
            "cognoiſſons bien veritable, puiſque leur ardent deſir d’auoir",
            "argent eſt cauſe de tous les meurtres, tyrannies &amp; diſſentions",
            "qui ont deſchiré les entrailles de la pauure France, ils ont fait",
            "&amp; font encore mourir vn miſlion d’Ames par la miſere &amp; pas",
            "le glaiue. Ce ſont des voleurs publics &amp; des ſangſuéës inſatia",
            "bles, qui premierement par les impoſitions &amp; les daces ont"
        ],
        [
            "tiré le ſang &amp; la fubſtance de tout le monde, &amp; en apres celuy",
            "des Officiers particulierement par des Iaxes, en leur attri",
            "buant de nonucaux droits aà̀ prendre ſur les peuples, pis par",
            "vne engeance de miniſtres infernaux ou de ſuzeliers, ont",
            "tourmcnté &amp; eſcorché ceux qu’ils auoient deſpouillez; &amp;",
            "enfin par vne derniet einuention d’Ayſez, ont empriſonné &amp;",
            "eoſcatté tout le reſte, au moyen dequoy les vns &amp; les autres",
            "reduits aà la neceſſiteé, ne peuuent plus ſecourir les pauures,",
            "parce qu’ils ſont tous apauuris.",
            "Ainſi ces Partiſans, Trairtans &amp; Monopoleurs, ſe ſont",
            "gorgez des biens des pauures François qu’ils ont mis dans la",
            "pauureté &amp; dans la miſcre, &amp; ont ſeruy d’inſtrument fatal à",
            "I’Ambition &amp; pillage des Miniſtres d’Eſtat, qui par leur entre",
            "miſc ont eſpuiſé les Finances, abuſé de l’Authoriré du Roy,",
            "eſloigné les Princes, &amp; eſſaye de renverſer les plus ſolides",
            "fondemens de la Couronne: Car s’il n’y euſt point eu de Par",
            "tiſans, le Cardinal Mazarin n’auroit eu moyen de piller tant",
            "de millions, ny ſoubs pretexte de la deſpenſe de la guerre,",
            "leuer des ſommesſi immenſcs qu’il a partagées auec eux, &amp;",
            "miſes enbourſes ou tranſport́es au lieu de payer les gens de",
            "guerre, auſquels pour payement on a permis toutes ſortes de",
            "pilleries &amp; de cruautés: Er pour continuer ſes volleries, il",
            "n’auroit pas rejetté́ ou ecmpeſché la paix aduantageuſe pour",
            "nous lors que l’Eſpagne la demandoit a mains jointes.",
            "C’eſt pourquoy il eſt abſoluiment neceſſaire de ne plus",
            "ſupporter cette race maudite, ains les deſtruirec &amp; s’en def",
            "faire par les voyes de la Iuſtice, les condamnant aux ſupplices",
            "qu’ilsont merités, &amp; confiſquant leurs biens mal acquisr u",
            "oy, pere commun des Peuples, auſquels les vols ont é",
            "faits, pour les cmployer à̀ la choſe publique. Ce ſont des",
            "monſtres de la nature, vne peſte dans l’Eſtat, qui tuent le",
            "Corps par la miſere, &amp; bien ſouuent les Ames par la neceſ",
            "ſité, qui porte les hommes aà faire d’horribles crinmes; ce ſone",
            "des loups-garoux qui déuorent leur ſemblable, &amp; des De",
            "ons incarnee quitourmentent les hommes ſur laterre.",
            "Sainct Chryſoſtome parlant des Peagers &amp; Publicains qui",
            "eceuoieut ſeulement les ancieps droits de peages deubsaux"
        ],
        [
            "Princes, pour les recompenſer par le menu des groſſes deſ¬.",
            "penſes faites aux Ponts &amp; Chauſſées, &amp; non pas des nouueaux",
            "impoſts &amp; ſubſides inuentés &amp; pris à forfaict par partis &amp;",
            "&amp; traictez comme les Partiſans d’aujourd’huy, dit ces mots",
            "bien remarquables.",
            "Quy a-il de pire qu’vn Publicain? Il profie de la cala",
            "mié publique, il ſe rend participant des biens d’autruy,",
            "ſans regarder la miſere qu’il cauſe, c’eſt pourquoy le peché du",
            "Pullicain eſt tres-grand; certainement ſon ation n’eſt auere",
            "choſe qu’vne vollerie hardie &amp; honeſte, vn peché permis par la",
            "loy de ceux qui gounernent, vne rapine plaſtreée, partant rien",
            "de pire que le Pablcain qui eſt ſur le chemin, &amp; prend de ſes",
            "prochains ce qui ne luy appartient pas: quand il faut trauailler",
            "il ne ’en ſoucie pas, mais quand le gain qui ſuit le trauail",
            "vient, il ſe rend participant d’vne choſe où il n’a point",
            "rauaille. C’eſt on loup en la Bergerie, vne beſte qui a la",
            "forme humaine. Serm. 8.",
            "Mal-heureux Partiſans, ſi ce grand Sainct a dit ce que",
            "deſſus des Peagers, qu’auroit-il dit de vous qui eſtes mille fois",
            "pirese Et ſi l’Eſeriture Saincte appelle les peagers gens de",
            "mauuaiſe vie, à cauſe de leurs employs qui eſtoient beaucoup",
            "plus ecquitables que les voſtres, qui ſont de vrayes voleries &amp;",
            "manifeſtes pillages, que diroit-elle aujourd’huy de vous, qui",
            "non ſeulement bleſſez, mais deſtruiſez la chariteChreſtienne,",
            "quelque couleur &amp; faux pretexte que vous puiſſiez donner",
            "a vos monopoles? Laiſſez, laiſſez ces mauuais traſics, quit",
            "tez ces gains &amp; ces vſures illegitimes contre les loix diuines",
            "&amp; humaines &amp; celle de nature, qui inſpire meſme aux Bar",
            "bares, de ne faire a autruy ce que vonus ne voudriez vous eſtre",
            "fait, ayez regrer d’auoir exerce vn ſi maudit meſtier. Con",
            "uertiſſez-vous à̀ Dieu, &amp; reparez autant que vous pourrez le",
            "tort que vous auez fait à vos prochains, autrement ce meſme",
            "Dieu auquel les intereſts du prochain ſont plus chers que les",
            "ſiens propres, vous priuera du bon-heur de ſon Paradis, &amp;"
        ],
        [
            "4",
            "vous cohdamnara au feu eternel qui oſt proparé au Diable",
            "àſes ſuppoſts. Reuenez à vous, s’il vous reſte vn peu d’eſprit,",
            "&amp; ne vous croyant pas plus ſage que le Sauueur du Monde,",
            "quieſt la ſcience increée, meſpriſez les biens de la terre com",
            "me il a fait pour plaire à ſon Pere; afin que par la conformite",
            "de voſtre vie aux -actions de ſa vic voyagere, vous obrentez",
            "la conformité à ſa vie de gloire, qui eſt l’vnique bon -heur",
            "que ie vous ſouhaite."
        ]
    ]
}