{
    "entête": {
        "form": "prose",
        "genre": "nouvelles",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-31",
            "@who": "KA"
        },
        "titre": "La marche du roi en Normandie, avec son entrée à Rouen le\n          28 janvier.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2411_GALL.xml",
        "path": "Corpus\\Mazarinades\\2401-2500\\Moreau2411_GALL.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\2401-2500\\Moreau2411_GALL.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8159203980099502,
            0.8295454545454546,
            0.8142292490118577,
            0.8253968253968254,
            0.8007662835249042,
            0.8333333333333334,
            0.8110516934046346,
            0.8211678832116789,
            0.7931034482758621,
            0.8029197080291971,
            0.8140495867768595
        ],
        "lexicalite": 0.8141848523748395,
        "ecarts": [
            0.013625056535504387,
            -0.015316205533596916,
            0.011167576384967681,
            -0.024630541871921152,
            0.03256704980842917,
            -0.022281639928698804,
            0.010116189807044318,
            -0.028064434935816784,
            0.009816259753335,
            0.011129878747662358
        ],
        "ecart": 0.017871483330697657
    },
    "texte": [
        [
            "1!",
            "LL",
            "-a..  .,.. . .",
            "l l lL",
            "DV ROY DANS LA",
            "D",
            "Normandie: avec l’entrée de Sa",
            "Majeſte en la ville de Rouen.",
            "A",
            "E n’eſtoit pas aſſez que la capitale du Ro",
            "yaume euſt emploý vne partie de l’année",
            "derniere en magnificences, ſeux d’arti",
            "fice, cavalcates & autres teſmoigmages de",
            "réjoüiſſance publique pour l’arrivée du",
            "Roy: il faloit que, comme le bien naiſt ſouvent du mal,",
            "les reſtes de nos diviſions paſſées ſerviſſent à faire voir les",
            "marques de l’obeyſſance renduë à Sa Majeſté par ſes pro",
            "vinces les plus éloignées, telles que ſont la Provence & la",
            "Guyenne, & qu’elles excitaſſent par leur exemple les plus",
            "proches aà leur devoir: Il faloit que tout le monde fuſt",
            "teſmoing que cette grande Province de Normandie, qui",
            "autrefois a tenu teſte au reſte de la France, & qui n’agúres",
            "a fait vne partie de nos mouuemens, a mis aujourd’hy",
            "ſous les pieds toute autre conſideration, pour vaquer ſeu",
            "lement au ſeruice deu à ſon Souuerain.",
            "Cette province, mais particulierement la ville de Roüen",
            "ſa Métropolitaine, n’eut pas pluſtoſt appris la détention du",
            "11",
            "l",
            "l",
            "l",
            "11"
        ],
        [
            "1",
            "1",
            "1",
            "1!",
            "Duc de Longueville entre les mains duquel le Roy auoit",
            "remis ſon authonité́ pour leur gouuenement, & ſçeu cette",
            "bonne nouuelle qu’elle deuoit eſtre honoŕe par la preſence",
            "de Leurs Majeſtez, que ce Parlement l leur enuoya icy",
            "comme vous avez ſçeu, des Députez de ſa Compagnie, pour",
            "les aſſurer de ſa fidelité: comme firent auſſi la Chambre",
            "des Comptes, & les autres Compagnies de la meſme ville,",
            "en attendant qu’elles puſſent en Corps leur renouueller les",
            "meſmes proteſtations, lors qu’elles jouiroyent de la grace",
            "qu’on leur faiſoit eſperer, de receuoir Leurſdites Majeſtez.",
            "Leſquelles eſtans donc parties le . de ce mois pour ſaire",
            "ce voyage, ſur les motiſs dont vous auez ſç̧eu vne partie,",
            "cette ville de Rouẽën ne manqua pas de leur enuoyer à Pon",
            "toiſe, où Elles furent coucher le meſme iour, les ſieurs de",
            "Guenonville premier Eſchevin & Godeſcar auſſi Eſchevin,",
            ". pour leur confirmer les aſſurances de leur fidelité & afſection,",
            "& receuoir les ordres pour la reception qu’ils deſiroyent",
            "leur faire.",
            "Mais Leurs Majeſtez leur reſpondirent qu’Elles avoyent",
            "envoý le ſieur de Saintot Maiſtre des Ceremonies, pour",
            "les avertir qu’Elles les diſpenſoyent de tous les honneurs",
            "qui leur eſtoyent deus & accouſtumez en pareilles occaſions:",
            "& qu’Elles ſe contantoyent de leur afſection, de laquelle",
            "Elles ne vouloyent point douter puis qu’Elles en recevoyent",
            "les nouuelles aſſeurances de leur bouche.",
            "Le ;. Leurs Majeſtez allerent coucher à̀ Magny apparte",
            "nant au Mareſchal de Villeroy Gouverneur de Sa Majeſté:",
            "& le meſme jour Son Eminence eſtant partie de cette ville"
        ],
        [
            "de Paris, accompagnée de pluſieurs perſonnes de condition,",
            "ſe rendit au chaſteau d’Alincourt: pres duquel Sa Majefté",
            "ayant eu le diuertiſſement de la chaſſe, prit vn ſanglier à",
            "vne lieuẽ dudit Magny; D’où le lendemain, toute la Cour",
            "alla anſſi coucher à Eſcoüy; la Reyne eſtant lors accompa",
            "gnêe de Mademoiſelle, de la Princeſſe de Carignan & de la",
            "Princeſſe Louyſe ſa fille.",
            "La ville de Rouen avoit bien iuſques-là teſmoigné ſa",
            "ioye, mais ayant apris que Leurs Maieſtez eſtoyent ſi proches,",
            "en ſuite des aſſurances que le Maiſtre des ceremonies leur",
            "avoit confirmées qu’elles les alloyent voir, comme la pre",
            "ſence des obiets met les puiſſances en action leur allaigreſſe",
            "fur tellement redoublee qu’on ne ſçauroit exprimer les",
            "tesmoignages que chaque habitant ſe diſpoſoit d’en donner",
            "par toutes ſortes de deſpenſes & de magnifiques appareils,",
            "ſi leur zele n’eut eſté arreſté par l’obeiſſance qu’ils deuoyent",
            "aux commandemens de Leurs Maieſtez, énoncez dans les",
            "Lettres du Roy au marquis de Beuvron, Lieutenans general",
            "pour Sa Maieſteé en cette province-là̀ & Gouverneur pour",
            "Elle dans le vieil Palais de Rouen, au ſieur de Rys premier",
            "Preſident en ce Parlement la & au Corps de ville, la bonté",
            "de Sadite Maieſté, qui ne cherche que le ſoulagemẽt de ſes",
            "ſuiets, leur ayat voulu épargner ces marques exterieures",
            "de leur amour, & ſe coteter des tendres mouvemens de",
            "leurs cœurs, que la ioye exprimoit ſi parſaictement leurs",
            "viſages.",
            "Ledit Parlement, ſuivant la couſtume, enuoya donc à",
            "Eſcouy le ſieur Courtin Proeureur general vers Leurs"
        ],
        [
            "1",
            "Maieſtez, teſmoiger leur contantement de l’honneur qu’ils",
            "eſperoyent de leur arriuée; ce que firent auſſi la Chambre",
            "des Comptes & la Cour des Aydes par les ſieurs de la Ro",
            "ere commis à̀ la charge de Procureur general de cette",
            "Chambre, & de Peinterville Proeureur general de ladite",
            "Cour des Aydes.",
            "Le Corps de ville s’acquita ſemblablement de ce deuoir",
            "par einq Deêputez de ſa Compagnie; comme firent les villes",
            "de Dieppe & du Havre auec celle de Caën, par les leurs;",
            "tous leſquels eurent audiance de Leurs Maieſtez à Eſcouy,",
            "d’où ils s’en retournerent tres-contans de la ſatisſaction",
            "qu’Elles leur avoyent teſmoignée de leurs proteſtations de",
            "fidelité & obeiſſance.",
            "Le cinquiéme, Leurſdites Maieſtez partirent de ce lieu",
            "d’Eſcouy pour Rouen, dont le zele enflammé ne pût ſi bien",
            "eſtre réprimé par les bomes qui lui auoyent eſté preſcrites",
            "de ne leur faire aucune reception en ceremonie, que,",
            "comme vn ſoudre ́clatant, il ne perçaſt en quelques en",
            "droits la nuë qi ne le pouuoit retenir; Les principaux de",
            "la Noblesse des enuirons de cette ville de Rouen n’ayans",
            "pu eſtre empeſchez d’aller auee leurs amis au deuant",
            "d’Elles.",
            "Le Comte de Clere y fut auec trois à quare cens Gentils",
            "hommes; le Comte de Montlevrier & le ſieur de Monter",
            "liers, aueec vn autre bon nombre; & le ſieur de Saint Iean",
            "à la teſte d’vne autre roupe.",
            "Le Marquis de Beuvron, comme Lieutenant general pour",
            "le Roy en la Prouinpce y ala ſemblablement accompagné de"
        ],
        [
            "1l",
            "pluſieurs Gentils-hommes: tous leſquels en tres-bon ordre,",
            "ayans rencontré le Cardinal Mazarin qui marchoit devant",
            "Leurs Majeſtez, ils luy firent leurs complimens.",
            "Les ſieurs de Guenonuille, Hebert, du Mouchel, le Bretõ",
            "& Godeſcar Eſchevins en charge, accompagnez des 24 du",
            "Conſeil de ville, tous aà̀ cheval & en houſſe, avec leurs robes",
            "& tocques de velours noir comme auſſi les Receveur, Greſ",
            "fier, & Maiſtre des ouvrages de la ville conduits par les",
            "ſieurs",
            "de Varengeville Lieutenant general, & de Cambenard &",
            "Breſſy Avocat & Procureur du Roy au Bailliage, furent au",
            "devant de Leurs Majeſtez iuſques au coupeau de la coſte de",
            "ſainte Catherine, eſtans precedez de la Compagnie de la",
            "Cinquantaine, de celle des Archers, Arbaleſtriers, à̀ cheval",
            "& leur Trompette en teſte qui ſonnoit continuellement: de",
            "la Compagnie des Arquebuſiers, autremẽt des 1io à̀ pied,",
            "tous avec leurs hocquetôs de velours vert aux armes de la",
            "ville: & des Sergẽts, Huiſſiers & Maſſiers de ville pareillemët",
            "à cheval apres leſquels marchoyent 3oo des plus notables",
            "Bourgeois fort bien montez & en houſſe: Tous les Chefs",
            "de ces Corps ayans ſait leurs briéves harangues au Roy,",
            "dans l’entre-deux deſquelles les Vive le Roy de plus d’vn",
            "million de perſonnes ſe faiſoient entendre a plus de demie",
            "lieuë, entre meſlez du ſon des Trompettes, qui ne ceſſans",
            "pas mefines durant ces harangues, ne faiſoyent qu’abaiſſer",
            "& adoucir leur nom.",
            "Leurs Majeſtez accompagnees de Monſieur Frere vnique",
            "du Roy, Mademoiſelle, de la Princeſſe de Carignan, de la",
            "Princeſſe Louyſe ſa fille, & de la Comteſſe de Brienne, dans"
        ],
        [
            "le caroſſe du Corps de la Reyne, s’eſtans done arreſtées à",
            "vne plate ſorme qui eſt au haut de la montagne, le Marquis",
            "de Beuvron & le Maiſtre des ceremonies leur preſenterẽt les",
            "Déêputez de la ville de Roüen: leſquels s’eſtans mis à ge",
            "noux à̀ la portiere de ce caroſſe furẽt relevez par la Reyne",
            "à cauſe de la fange qui envirõnoit ſon carroſſe: & le ſieur",
            "de Varengeville portant la parole pour tous harangua Leurs",
            "Maieſtez. Enſuite dequoy, ledit Maiſtre des ceremonies fit",
            "marcher la Compagnie juſques dans la ville de Roüen au",
            "logis du Roy, qui eſt à S. Oüyn, en cet ordre.",
            "Le grand Prevoſt de Normandie & ſa Compagnie alloient",
            "devant: puis la Nobleſſe qui eſtoit venuë rencõtrer Leurs",
            "Majeſtez, au nombre d’environ quinze cens à cheval: En",
            "ſuitte la Cinquantaine: les Archers, & Arquebuſiers: la",
            "Ville & les Bourgeois: Apres ceux-ci, les Cheuaux legers",
            "de la Reyne: ceux du Roy: les carroſſes des Eſcuyers de",
            "la Reyne, & celuy du Roy, dans lequel eſtoyent le Duc",
            "d’Elbeuſ, les Comtes de Rieux & de Liſlebonne, le Mareſ",
            "chaux de Villeroy, le Marquis de Chappes Capitaine des",
            "Gardes du Corps, & le ſieur de Belingan premier Eſcuyer:",
            "puis venoient les Trompettes de la Chambre ſonnans deuant",
            "le carroſſe du Corps de la Reyne: derriere lequel eſtoyent",
            "à cheval les Officiers des Gardes de Leurſdites Majeſtez &",
            "la Compagnie deſdites Gardes, celles des Gens d’armes du",
            "Roy & de la Reyne, & enfin vn cortege des carroſſes de ſes",
            "filles d’honneur, de Mademoiſelle; des Princeſſes & Dames",
            "de haute condition.",
            "Toute la campagne eſtoit bordée d’autres caroſſes & des"
        ],
        [
            "1",
            "habitans des lieux circonuoiſins là venus pour jouyr de la",
            "veuẽ du Roy, outre le merveilleux concours de peuple de",
            "Rouen, que l’impatiente ardeur de contempler à ſon ayſe ce",
            "jeune Monarque en avoit ſait ſortir, comme elle le recon",
            "duiſit dans la ville; où ne ſe rencontrant pas vne moindre",
            "ſoule, encor qu’vne partie des ſpeateurs ſuſſent aux",
            "ſeneſtres & montez ſur les toits, il ſe trouua ſi peu de place",
            "pour le paſſage du caroſſe de L. M. qu’il leur fut tres-diffi",
            "cile de pouvoir ariver iuſques au lieu deſtiné pour leur",
            "logement: où elles entrerent au bruit du canon, & des cris",
            "de Viue le Roy, cõtinuellement redoublez par ce peuple,",
            "qui teſmoignoit par là les doux tranſports de la joye qu’il",
            "reſſentoit de leur preſance: & pour laquelle gouſter plaine",
            "ment, juſques aux plus petits artiſans auoyent quité leur",
            "trauail des le matin: chacun taſchant à l’enuy de ſaire pa",
            "reſtre d’autant plus ſon amour & ſa fidelite, qu’il ne leur",
            "eſt pas ordinaire de jouir d’vn ſi gracieux aſpect.",
            "A la deſcente de Leurs Majeſtez le Corps de ville leur",
            "renouuella les proteſtaions qu’il leur auoit desja fſaites: &",
            "ſur le ſoir, leur apporta les clefs qu’ils preſenterent au Roy",
            "ſur vn carreau de velours: Mais Sa Majeſté́ les remit en",
            "meſme temps entre leurs mains, leur teſmoignant qu’elle",
            "s’aſſeuroit qu’ils en conſerveroyent toufiours fidellement la",
            "garde pour ſon ſeruice: Apres quoy, ce Corps ſuplia le",
            "Roy d’agréer les preſens ordinaires de la ville, qui eſtoient",
            "de tres-belles & rares confitures & de vin d’Eſpagne: que",
            "Sa Majeſteé reçeut avec non moins de cordialité & de ten",
            "dreſſe qu’ils luy eſtoyent ofſerts par cette Compagnie: qui <pb",
            "n=\"27\"/>",
            "fit les meſmes preſens à la Reyne & à Monſieur Frere",
            "vnique du Roy, auquel elle fit compliment, ayant eſté con",
            "duite vers luy par ledit Maiſtre des ceremonies: qui les",
            "mena auſſi vers Son Eminence, laquelle ils remercierent du",
            "bien qu’elle leur avoit procuré par la venuẽ de Sa Majeſté́",
            "dans leux ville, auec proteſtation de leur obeyſſance &",
            "ſeruice, & luy demandant ſa protection: Dequoy Sadite",
            "Eminence leur ayant fait voir ſes reſſentimens, & promis",
            "de leur procurer de Leurs Majeſtez tontes les graces qu’il",
            "luy ſeroit poſſible, ils ſe retirerent auſſi contans, que l’on ſe",
            "peut imaginer.",
            "Cependant, ces habitans ne ſe pouuans laſſer de celebrer",
            "cet heureuſe journée de meſme qu’vne de leurs meilleures",
            "ſeſtes continuoyent de donner des marques de leur ſatiſ",
            "faction, tant par leurs frequentes benedictions pour Leurs",
            "Maieſtez, que par les feux de ioye qu’ils allumoyent dans",
            "toutes leurs ruẽs, & les continuelles ſantez du Roy qui",
            "furent beùes toute la nuit, laquelle parut ainſi qu’vn demy",
            "iour tant elle fut bien êclairée par ces feux & vn nõbre",
            "infiny de lumieres atachéêes à toutes les ſeneſtres de la ville,",
            "dont la Tour, & le Cadran paroiſſoyent en ſeu par la grande",
            "quantité de luminaires, dont ils furent enuironnez.",
            "Le Canon continua pareillement ſes deſcharges tant des",
            "plates-fſormes & des tours du vieil Palais, que de plus de",
            "deux à trois cent nauires qui auoyent moüillé l’anchre & mis",
            "les pauillons, perroquets & paniers, & tous allumé des feux",
            "au hauts de leurs mats: la groſſe cloche de cette ville ayant",
            "auſſi ſonné tout le jour & toute la nuit de l’arriue du Roy,"
        ],
        [
            "1l",
            "1",
            "auec vn tel bruit qu’il ſembloit qu’elle le vouluſt emporter",
            "ſur celui du canon.",
            "Le lendemain ſixieme, le Roy aceompagné de Son Emi",
            "nence, du Duc d’Elbeuf, des Comtes de Rieux & de Liſle",
            "bonne, du Mareſchal de Villeroy & autres Grands de la Cour,",
            "la compagnie du grand Preuoſt, & les cent Suiſſes tambour",
            "batant marchans deuant, alla en carroſſe entẽdre la Meſſe",
            "en l’Egliſe Noſtre-Dame Cathedrale du lieu: à la porte de",
            "laquelle Sa Majeſte ayant eſté receuẽ & haranguée par le",
            "ſieur de Gremonuille Doyen d’icelle, aſſiſté des Chanoines",
            "& du Chapitre en chapes, & baiſe la vraye croix que ce",
            "meſme Doyen luy preſenta, elle alla au Chœur de l’Egliſe,",
            "mais auec vne peine incroyable pour l’affluence du peuple",
            "que le reſpet ne pouuoit ecarter, tandis que l’amour plus",
            "puiſſant, ne luy laiſſoit autre penſée que de voir ſon Roy,",
            "en faueur duquel il pouſſoit vers le Ciel mille vœux, qu’il",
            "accompagnoit de larmes de joye.",
            "Sa Majeſté s’eſtant miſe ſur le prie-Dieu qui luy auoit eſté",
            "preparé au milieu de ce Chœur ſur vne plate ſorme dreſſée",
            "au deſſous d’vn dais ſoutenu en l’air, la Meſſe baſſe fut cele",
            "brée par ce Doyen: apres laquelle le Roy s’en retourna au",
            "meſme ordre & auee les meſmes beneditions & concours",
            "de peuple.",
            "La Reyne alla auſſi faire ſes deuotions en I’Egliſe ſaint",
            "Ouin: le grand Prieur & ſes Religieux reueſtus de chapes,",
            "vne partie de drap d’or & les autres ſemées de Fleurs de lys",
            "auſſi d’or, eſtans venus proceſſionnellement & chacun vn",
            "cierge blanc en main, l’a receuoir aà la porte, où lui ayans"
        ],
        [
            "1",
            "l",
            "1!",
            ".",
            "presẽteé n careau en broderie, & ſur vn autre couſſin fleur",
            "deliſé de meſme, vne croix remplie de pierreries, dans la",
            "quelle eſtoit de la vraye croix, Sa Majeſté la baiſa & en ſuite",
            "fut dotement harangueée par ce Prieur: puis le grand",
            "Chantre tenant le baſton paſtoral, entonna le Te Deums, qui",
            "fut continué par les orgues & reſpondu par les Religieux,",
            "qui la conduiſirent dans le Chœur où Elle communia à la",
            "Meſſe de ſon Aumoſnier, accompagnée de Mademoiſelle, de",
            "la Princeſſe de Carig an, & de pluſieurs Dames de ſa",
            "Cour.",
            "L’apreſdinée, les Compagnies ſouueraines & autres Corps",
            "de ville, ſuiuant les ordres qui leur en auoyent eſté portez",
            "par le ſieur de Saintot, vinrent à l’audiance de leurs Ma",
            "jeſtez, où ils furent preſentez par le ſieur de la Vrilliere",
            "Secretaire d’Eſtat, & le Marquis de Beuuron: Leurſdites",
            "Majeſtez qui eſtoient ſeules aſſiſes dans leurs ſautẽuils ayans",
            "proche & à̀ l’entour d’Elles, Monſieur, Mademoiſelle, Son",
            "Eminence, la Princeſſe de Carignan, la Princeſſe Louïſe ſa",
            "fille, les Ducs d’Elbeuf, & pluſieurs autres Princes, Grands",
            "& Dames de la Cour.",
            "Le Parlement y alla le premier par 3z. Deputez conduits",
            "par le ſieur du Rys premier Preſident de cette Compagnie,",
            "lequel porta la parole, & nonobſtant ſon indiſpoſition, s’en",
            "aquita dignement.",
            "Enſuite la Chambre des Comptes, dont la harangue ſut",
            "prononcée par le ſieur de la Barre ſon-ſecond Preſident:",
            "Puis la Cour des Aydes cõduite par le ſieur d’Hancquille",
            "qui porta la parole: Apres ceux ci, les Treſoriers de France,"
        ],
        [
            "1",
            "11",
            "1l",
            "1!",
            "1",
            "dont le ſieur de Lilly Preſident fit les complimens: & ainſi",
            "tour à tour, le College des Secretaires du Roy: les Conſuls:",
            "l’Amirauté & les Eaux & Foreſts: le Bailliage, de qui la",
            "parole füt porté́e par le ſieur de Varangeuille: le Chapitre",
            "de la Cathedrale: les Curez & le Clergé de la ville: l’Elec",
            "tion: les Capitaines de la ville: le Grenier à Sel: & la Vi",
            "comteé de Roüen.",
            "Les Deputez du Ponteau de Mer, vinrent auſſi aſſurer le",
            "Roy de leur fidelité.",
            "La ville fut pareillement en Corps rendre ſes reſpects à̀",
            "Mademoiſelle, la ſaluer, & luy offrir ſes preſens de confi",
            "ures, que la meſme ville enuoya auſſi à la Princeſſe de Ca",
            "rignan apres l’auoir eſté viſiter.",
            "Le lendemain ſeptieme, le Parlement députa le ſieur",
            "d’Amfreuille ſecond Preſident & 16. Conſeillers, pour aller",
            "auſſi ſaluẽr le Cardinal Mazarin, Son Eminence n’ayant",
            "voulu receuoir ce compliment le jour precedent, qui eſtoit",
            "le meſme auquel il auoit eſté fait au Roy: de laquelle action",
            "ce Preſident emporta vne approbation vniuerſelle.",
            "La Chambre des Comptes y alla en ſuite, le ſieur de",
            "Fumechon ſecond Preſident en icelle portant la parole;",
            "comme fit la Cour des Aydes, les Treſoriers de France &",
            "les autres Corps de la meſme ville, qui luy furent preſentez",
            "par l’Abbé de Palüau ſon Maiſtre de chambre, & le Maiſtre",
            "des Ceremonies: tous s’eſtant retirez grandement ſatisſaits",
            "du bon aceueil de Sadite Eminence: à qui les Deputez de",
            "la Ville de Dieppe, du Ponteau de mer & autres lieux, vin",
            "rent auſſi le meſme jour rendre leurs deuoirs."
        ],
        [
            "Ce jour là̀ encor, le Roy ne deſirans pas que cette ville",
            "ait joüy de la preſence de Sa Majeſté ſans lui en laiſſer",
            "quelque auguſte marque, outre les liberalitez qu’Elle fit",
            "ſentir des le iour de ſon arriuée à tous les pauures qui ſe",
            "trouuerent en tres-grand nombre ſur ſon chemin, enuoya",
            "le matin le fieur Laiſne de la Marguerie Maiſtre des Re",
            "queſtes, dans la Conciergerie du Palais, en la priſon du",
            "Bailliage & en toutes les autres de cette ville-là, aſſiſté des",
            "Greffiers & de quelques Huiſſiers des lieux pour oüir ceux",
            "qui y ſont detenus tant pour debtes que pour crimes, & en",
            "dreſſer procez verbal pour eſtre enſuite raporté à S. M. &",
            "diſcerner ceux qui ſeroyent dignes de ſes biensſaits & de ſa",
            "grace: Ce qui produit vne telle tendreſſe dans tous les",
            "cœurs de ces habitans, qu’ils ne ſçauroyent mettre fin à̀",
            "leur rejoüiſſance: ayans encor la nuit du 7. au huitieme,",
            "allumé des ſeux par toutes les ruës, qu’ils accompagnerent",
            "de leurs premieres benedictions & acelamations pour la",
            "proſperité de Leurs Majeſtez.",
            "D’ouù l’on peut apprendre quelle difſerance il y a entre le",
            "meſpris & le reſpect, la rebellion & l’obeyſſance des ſujets",
            "enuers leurs ſouuerains.",
            "A Paris, das Buraans d’adreſſe s ii. Febrier 1ô5o. Les Gazettes & Extraor",
            "dinaires ſe ved Roiess ehez Aeîboisae Ferrasd & Iulin Coura!,",
            "oux degrez du Palais. Auec Priuilege."
        ]
    ]
}