{
    "entête": {
        "form": "prose",
        "genre": [
            "maximes",
            "formes gnomiques"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-10",
            "@who": "MF"
        },
        "titre": "Maximes chrétiennes, ou les Véritables moyens pour\n          maintenir et conserver la paix. «. Non est pax impiis, dicit Dominus. » Ps. 1.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2424_GBOOKS.xml",
        "path": "Corpus/Mazarinades/2401-2500/Moreau2424_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/2401-2500/Moreau2424_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8163265306122449,
            0.6337448559670782,
            0.5161290322580645,
            0.6458333333333334,
            0.5903614457831325,
            0.6896551724137931
        ],
        "lexicalite": 0.6076519129782446,
        "ecarts": [
            -0.18258167464516672,
            -0.11761582370901369,
            0.12970430107526887,
            -0.05547188755020083,
            0.0992937266306606
        ],
        "ecart": 0.11693348272206214
    },
    "texte": [
        [
            "LES",
            "MAXIMES",
            "CHRESTIENNES,",
            "ou",
            "LES VERITABLES MOYENS POVR",
            "maintenir et conſeruer",
            "LA PAIX.",
            "Non eſt pax impiis dicit Dominus. I.",
            "A PARIS",
            "Chez SEBASTIEN MARTIN, ruë S. Iean de Latran,",
            "prés le College Royal.",
            "M. DC. XLIX.",
            "Auec Permißion."
        ],
        [
            "3",
            "LS AYIMCS CHRCSTCNNCS,",
            "ou les veritables moyens pourconſeruer",
            "la Paix..",
            "Non eſt pax impiis dicit Dominus.1.",
            ", E n’eſt pas vne houche mortolle, ny propha",
            "g ne, mais l’Oracle Diuin qui vous preſthe des",
            "IQé venireaeemelleai qui vou pubie des qe",
            "é res incognusà la terre: qui vous apprend des",
            "H maximes adorables, & voas deſcouure lés",
            "aarvré ſecrets duCiel que les mortels donc l’eſoou",
            "tent & apprennet decette Boucheſarée, que fes méchanl",
            "e poſſedent iamais vne veritable Paix, & que cette Manns",
            "celeſfte ne ſe cammamique point aux conſciences corrom",
            "puës. Non, dit le Monarque de l’enpirée, il n’y a point de",
            "Paix plour les impies qu’ils ſevanen tant qulils !vdudrons",
            "de l’auoir, ils nen ont que les apparences; & dans la con",
            "fuſion de leurs penſeées, de leurs deſirs, de leurs mouue",
            "mens, ils l’appelleront mille fois, ſans que iamais clle vicm",
            "ne à eux. C’eſt vn aduaantage œſerué à l’innoconce c’eſt",
            "vn priuilege qui n’eſt deub qu’aux Saincts c’eft vne fa",
            "ueur qui n’eſt accordée qu’aux Ames pures; & vne grace que",
            "Dieu ne fait pas à tout le ronde, parce que pluſicurs ne la",
            "meritent aucunement. Mais ie veux que la bontcé Diuine",
            "aous oblige de la’ Paix, & nous la donne bien que nous en",
            "ſoyons indignes: ce n’eſt pas aſſez de l’auoir; il fausen ou",
            "tre cognoiſtreſon excellence, eſtimer ſon merite, iuger de.",
            "A ii"
        ],
        [
            "ſadignité, & ſqauoir en-quo oeafibe fa- pacfotias- Pour",
            "l’eſlairciſſement de cetrte DoCtrine chreſtienne, ie poſe crois",
            "aximes certaines.",
            "P’relere Maeinmo",
            "Ie dis que la veritable Paix, conſiſte à ne point ſouffrir d’a",
            "larmes, ny de roubles er l’interieur, & faire en ſorte que ny",
            "Ie ſon des rompettes, ny le bruit des tambours, ny le clique",
            "tis des armes, ne ſoient pas càpables d’interrompe noſtrore",
            "pos, & nous cauſer de l’inquieeude; pour joüyr d’vne parfai",
            "te tranquillité, il faut faire banqueroutte à tous les objets de",
            "la terre, renoncer à tdtes les paſſions, gourmander os ſehns,",
            "ſecouër le ioug inſupportable des nos mauuaiſes habitudes,",
            "ſe eliaren de l’eſelauage, & de la tyraniele nos appecits",
            "deſreglez. & nousmeetre dans la liberté des enfans de Die.",
            "C’eſt dans cette liberté que nous trouuont la Paix: c’eſt dans",
            "cete Paix, qu’exempt des ſoins, des croubles, des inquer",
            "dds qui agitent les autres mortels e nous hatiſſons àÀ Die vn",
            "emple au fonds de nos coprs, oſa agjeſté eſt’adbée;",
            "ſon Nom eſt beaya oùſes gandeurs infinios ſone publiées:;",
            "o ſe loiianges ſont hadnteespar des Seaphins, où ſes nai",
            "ſcrioordes ſagloine, ſorramour, ſes boarez, ſotà iamais re",
            "potoes. Mais ll luyfaiçbaſtice Templeà l’imitatiodu Pa,",
            "eifiho Salotdop, qoi onfaur éleuervnpà l’honneur de a Ma",
            "jeſté, aueohannde magnëfiqence,qu’i a paſſé pout le pre",
            "mies niracle u mondepcauec tane de denterieé & d’indu",
            "ſtrie quei l’on n’yenuait ianaais, ny cpcnarteau, nyde",
            "ſcieydequolque mêruhent quſepuioctre capable de",
            "fare du beauic 21",
            "eremade lauaiob:",
            "1 Les hommess’lmagiaondquepmr auoilaaix, qu’ifaut",
            "mettre learmes ba,& nepls pares dela gupre: leut penſé",
            "eſt bicn cloignée de celle de Dieu: leur fageſſe n’eſt rien qu’v"
        ],
        [
            "ne pute folie, leurreſonnement vne reſuerie, & leurs maxi",
            "mes toutes contraires aux maximes chreſtionnes, qui nous ap",
            "prennent que pour conſeruer la Paix, l’on doit touſiours en",
            "trecenir la guerre. Au temps du deluge, lors que Dicu voulut",
            "ceſimoigner aux hommes que ſes coleres eſtoient appaiſces, &",
            "que doreſnauant, il n’auroit plus pour eux que des douceurs,",
            "des tendreſſes, des complaiſances, il proteſta à Noë que",
            "pour preuue infaillible de ſon amitié & de noſtre reconcilia",
            "tion, il feroit paroiſtre en l’air & dans les nueës ſon arc,",
            "&",
            "qu’il ſeroit le ſignal auſſi bien que le caractere de la Paix",
            "qu’il nous auoiturée. Mais, certes, quelle apparence, dit S.",
            "Auguſtin, que pour ſigne de la Paix, il faſſe voir des inſtru",
            "mens de guerre, & que pour teſmoignage de ſon affection,",
            "il mette ſur nos teſtes des ſupplices, des fleaux, des chaſti",
            "mens: Si ce n’eſt pour nous donncr à cognoiſtre que pour",
            "auoir la critable paix, il faut eſtre continuellement en guer",
            "re, & combattre ſans ceſſe nos paſſions, nos deſirs, nos con",
            "cupiſcences. Dauid ne fut iamais plus malheureux, que lors",
            "qu’il abandonna la guerre, & qu’il voulut ſe diucrtir en vn",
            "emps p les Roys courageux, s’acquierent de la gloire & de",
            "a reputauon parmy les combats. Auſſi Dieu, qui cheriſſoit",
            "partieulierementle peuple d’Iſraël, qui eſtoit le bien-amé",
            "de ſon cœur, & en faueur duquel ſa puiſſance à fait tant de",
            "miracles & de merueilles eſtonnantes, voulut qu’il fut toû",
            "jours parmy les combats, & qu’il paſſa ſa vie au milieu des ha",
            "zards, des fatigues, des trauaux, des peines qui ſe rencon",
            "trent dans lefaſcheux meftier de la guerre. Pendant qu’il fut",
            "en Egypte, il n’eut ny Paix ny treue, ny relaſche; & l’eſpace",
            "de quarante ans, qu’il demeura dans les deſerts & dans lesſo",
            "lirudes, il eut touſiours les armes ſur le dos, des ennenmis en",
            "ceſtoqu’il auoit à combartre & à vaincre; & vne terre qu’il",
            "deuoit conquerir au peril de ſon ſang & de ſa vie. Les ſaints",
            "Maccabées, l’honneur des Anciens Capitaines, & la gloire",
            "des premiers Martyrs, ne veſcurent qu’en faiſant la guerres",
            "& leurs plus belles actions ne parurent eſclattante qu’à la fa",
            "ueur deslumieres & des feux, qui ſortoient de leurs armes.",
            "B"
        ],
        [
            "6",
            "Faiſons le ſemblable: ſoyons toufiours en guerre auec nous.",
            "meſmes, & nous iouyrons d’vne parfaite tranquillité d’eſ",
            "prit. Tranquillité, que ny lesennemis de l’Eſtat, ny l’ambi",
            "tion des Princes, ny l’aueuglement des Peuples, ny la paſ",
            "ſion des mauuais Miniſtres ne pourront iamais troubler.",
            "Troiſfeſfe axsime.",
            "Pour bien conſeruer la paix, ce n’eſt pas aſſez que nous",
            "ſoyons en guerre auec nous-meſmes :;-il eſt neceſſaire ecor",
            "que nous contractions vne ſolide amitié auec noſtre pro",
            "chain, & particulierement auec les pauures or, comme l’a",
            "mitié conſiſte à faire du bien à la choſe aimée: n’eſt-il pasre",
            "ſonnable, & n’eſt-ce pas l’vnique moyen pour entretenir vne",
            "paix de longue durée, que de ſoulager les mermbres de Ieſus",
            "Chriſt, & d’aſſiſter les pauures en leurs neceſſitez. C’eſt vne",
            "action genereuſe, loüable, excellente & chreſtienne; mais,",
            "c’eſt auſſi vn trait d’vne rolitique, & moralle, & ptudente;",
            "& dans les villes lss mieux reglées, où les Habitans rechet",
            "chent la aix, comme le ſeultreſor qui les peut-enrichir, &",
            "l’vnique ranpart qui les peut deffendre; on ne pormet pas",
            "qu’il y ait des pauures, ou s’il y ena, on ordohne qu’ils ſoicnt",
            "ſoulagez par l’aſſiſtance des bourſes communes. Les Magi",
            "ſtrats iugeans bien que la neceſſité conçoie tûjours de funme",
            "ſtes deſſeins, qu’elle eſtouffeles bel les qualitez de l’eſpri,",
            "qu’elle eſt maraſtre des plus nobles ations, qu’elle ae hed",
            "te ordinairement que des deſeſpoirs, des vengeances, des",
            "enuies, des rebellions, des ſouſleuemens, & que ’il y a des",
            "riches mécognoiſſans, il y a auſſi des pauures blaſphema",
            "teurs: pout obuier donc à ces malheuts ſelon les- regles & la",
            "conduite de la ſageſſe humaine, il eſt à ptopos d’aſſſter les",
            "pauures, les mettres hors de la mendicité. Mais pour paler",
            "en vericable politique chreſtien, il eſt abſolumenat neceſſaire",
            "que nous donnions l’aumoſne aux pauures, parce que la cha",
            "rité eſtant la plus ecellente, comihe la pus eeiderable de",
            "toutes les Vertus, & Moralles & Theologalles, ells nous"
        ],
        [
            "vnit à Dieu, & nous rend ſemblables à luy. Dans cette vnion",
            "nousaimons les pauures à cauſe qu’il les aime particuliere",
            "ment, & pour recompenſer noſtre amour, il nous enuoye la",
            "Paix, nous la donne, la maintient & la conſerue, comme le",
            "plus pretieux treſor que nous puiſſions ſouhaitter de ſa libe",
            "ralité.",
            "FIN."
        ]
    ]
}