{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "genre": [
            "poésie",
            "épitaphe",
            "chanson"
        ],
        "subject": [
            "Retz, Cardinal de (1613-1679)",
            "Mazarin, Jules (1602-1661)",
            "Beaufort, François de Bourbon-Vendôme (1616-1669 ; duc de)"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-05-23",
            "@who": "KA"
        },
        "titre": "La mort funeste du cardinal Mazarin, avec son épitaphe,\n          dédiée à monseigneur le duc de Beaufort, duc et pair de France, et protecteur du\n          peuple.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2497_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "MORT FVNESTE",
            "DV",
            "CARDINAL",
            "MAZARIN",
            "AVEC SON EPITAPHE.",
            "Dediée à Monſeigneur le Duc de Beaufort, Duc &amp;",
            "Pair de France &amp; Protecteur du Peuple.",
            "M. DC. LI."
        ],
        [
            "3",
            "A MNSEIGNEVR DE BEAVFoRT",
            "Duc &amp; Pair de France &amp; Protecteur",
            "du Peuple.",
            "Meeel penne",
            "punermit pan la put gnnde parre des ’ers qu",
            "oſi ly prſeuar dauas cs peait Paame, a p",
            "aur poar la rmeſſe de lur ſfide, ue pour la",
            "ane deme ler Atheur ſemble fâne porté onere",
            "va fomi le plar odiour de la mane iiuruy,",
            "Morsa ro t nv , que voftre ereuple ,",
            "piſaut ponr modorer efle paſfon daur let eſprin",
            "es plaus amimez, puis qs s’il y a bomme a oma.",
            "ui doie aairdos jaftes reſſeoeimons de colere es",
            "d’asimoſieé coutre lay: C’oe uoas, M;¬,.",
            "y, qu’idl a ijuſtemens dtem daus les pri",
            "fos ds Vincenmes l’ſpae de cinq o ſixs ans &amp; e",
            "’ Ciul i vons auoit deſta par ireal e",
            "ddle ſaporeds TPariſiemse vous ut iſpen ,",
            "yas d ſorir par vn comp autane ineſpré que",
            "handy, paut qtre ropirioz-oou eucor duu, ,",
            "arahles danoas ,, &amp; viirie-vour dans es",
            "Moars qui ome d’obſets plaus agroables qu caux"
        ],
        [
            "4",
            "u miſe e&amp;s de l nre eanoins pu .",
            "eee e ie peonrde oeeele nrne",
            "e le l ui dre aſ due rn qrus oiprr",
            "e nu ee ne nreſadel udr errs!",
            "lne erne eue leue ſoae ene ei",
            "peneue ee duune oe rnen diſlt",
            "P e le ſſee dre vous, lM o s iols ll",
            "ne ſe ſe ldide i e ioande ee",
            "rne e e i e lee daus e een ili ne",
            "ne e inedeis us ae e lomni t ie",
            "eee e e iun u praenuaele",
            "ee e e e e eiueonieerls",
            "lne e e eu nueemei da nilere",
            "e e e er es dues lie te",
            "lue e en l e pne us leaddnee",
            "ſ ae le e ne lenesgrn la n",
            "le e en ſ peu pu eeere",
            "nes i dſ ſpreſerdinne noei ſerue",
            "e e s le diſ de ſ parni s ſnn",
            "e e en ee aueioau ee",
            "e le e dueue nue nſiun eele",
            "J",
            "15",
            "eu iſee eunu eiar n eomon eon nun ee",
            "re e e eune le unspa de e ſen",
            "e ſere ene e luierea",
            "pEe ſ rin pnu lni nnna euuauſderelr;",
            "a eepe r e ſne re aieaieeere",
            "o e fne e e ae eedien e",
            "méé"
        ],
        [
            "mer Vers ſont pleins de vemgeance &amp;- de cruauté,",
            "cel ſe peut s atribuer plaſtoſtaax tranſports de la",
            "Poëſie qs aux veritables ſecimens de l Auatheur,",
            "i yaat v cœur veritablemet f rançois &amp;&amp;- Cbre.",
            "ûie, doit pdus encliner du coſté de la compaſfion",
            "pueaax extremitez de la rigueur; leſt neantmoias",
            "vray que le Mazarin eſtant criminelde leze aieſté",
            "diusine &amp; bamaine, doit ſouffrir vn chaſtiouent tres",
            "éxnspldaire ponr dovnner de la craineeaux talies, &amp;",
            "atres de aatiaa eſtrangere qui portent leurs mais",
            "dangereuſes ſur le timon d n Eſtat le plus fſoriſſine",
            "da monde: noſtre ſiecle en peu de tenps en a veu deux",
            "qi ſortis de fort baſſe extrationont ſeduitr les ſprits",
            "de nos Reynes pour s’enricbir de nos biens. L vn",
            "fait ne fin tres-malheureuſe &amp; tragique: Lautre",
            "doit iuftement apprebender de tombes daus la meſme",
            "infortunme &amp; ſſiles ſouhaits &amp;- les Propheties s accô",
            "pliſſene, il n en doit pas moins eſferer ( es rouges rou",
            "ges, les rouges aſsome: ot,) Il faut que j’aduoe icy",
            "gemement que le plus grand deplaiſir qui me reſte",
            "C eſt de voir que cet ennemy de la France &amp; ce l’arti.",
            "ſan de l Eſpagme s eſt retireé chargé de nos deépouil",
            "les de nos Louis, &amp; de mos pierreries: &amp; j aurois",
            "ſouhaitéauec paon, que l exemptant dus feu, des",
            "rouës, des potences, &amp; des cbeualees: Le Parlement",
            "y euſt fait rendre conte de ſes mauuais déporte",
            "mens, &amp; l’ayant depouillé conmme l oyſeaus de la fable, <pb",
            "n=\"6\"/>",
            "l’euſt reaoye en exilax ndes ous en Caada: &amp; l,",
            "ffnir le reſte de ſes iours, &amp; faire penmitence deſespe",
            "chez, Jl eſt eucore aſſez de bomme boure, &amp; les pa",
            "ſans ont les mains aſſe longuer pourl attnapr qu",
            "que part qu’il puiſſe eſtre refugié: Quoy que s’enſt",
            "peut eſlre ne troulera.-il plus noſtre repos, &amp; les P",
            "ſiens viuront d’oreſauant ſns crainte, &amp; ſous les",
            "aiſes de voſtre protettion. Pour moy i’eſpere pue",
            "voſtre bonté́ me permetrra qu’à la qualité d’ui",
            "lMazarin, ie joigne auec mes tres.- hambles reſpe",
            "cele de",
            "MONSEIGNER,",
            "Voſtre tres humble, tres-fidelle, &amp;",
            "tres-obciſſant ſeruiteur, S. Cſieur",
            "D. P. &amp; l’Anti- Maarin"
        ],
        [
            ". 2.",
            "a co tcodess o aeft co 6o e o S eſet?",
            "T J 7",
            "r.r",
            "ADVIS AVLECTEVR.",
            "M Le cteur, Si ta curioſiré te potte de",
            "HF lire ces Rimes Françoiſes, tu y verras en",
            "ſuitte la Mazarinade compoſeée aà̀ quatre parties,",
            "lors que le Mazarin aſſiegeoit la ville de Bour",
            "deaux: C’eſt vn air Bachique plus propre dans le",
            "Cabaret que dans le Palais. Pour ta larisfaction",
            "i’y aurois fait imprimetr ces quatre parties en Mu",
            "ſique, ſi ce genre d’impreſſion n’eſtoit trop rare",
            "dans Paris, &amp; qu’il n’y a que Ie ſeul M. Balard à",
            "preſent qui en ait le Priuilege. On eſpere neant",
            "moins que d’autres l’auront bien-toſt. Si neant",
            "moins tu deſires de le voir &amp; de l’ouyr à quatre",
            "parties, ie t’aduertis qu’outre qu’il eſt dans les",
            "mains de pluſieurs partieculiers; tu le treuueras",
            "aiſeé́ment chez quelques Chantres deNoſtre-Da",
            "me, de la Saincte Chapelle, de Sainct Germain",
            "de Lauxerois, &amp; de Sainct Innocent. Lors que",
            "i’en eus compoſé la parole, au temps que le",
            "Mazarin emmenoit le Roy au ſiege de Bour",
            "deaux, il y eut trois Compoſiteurs de Muſi",
            "que qui s’eſcriment deſſus, mais entre tous vn",
            "ſeul a le mieux rencontré́, il n’y a point de dan",
            "ger de le nommer icy, c’eſt G. le Febure de"
        ],
        [
            "Many, qui a esté eslevé Page dans la Musique du",
            "feu Roy, &amp; du depuis a seruy de domestique",
            "à la maison de Vendosme. Tu ne doit point",
            "craindre de le concerter dans l'absence de Ma-",
            "zarin, puis que estant mesme dans Paris, on",
            "la chanté auece des Instrumens dans plusieurs",
            "bonnes compagnies.Adieu &amp; boy à ma santé."
        ],
        [
            "LA MORT FVNESTE",
            "DV",
            "CARDINAL MAZARIN",
            "AVEC SON EPITAPHE",
            ". Dediée à̀ Monſeigneur le Duc de Baoufort.",
            "ENFIN le Ciel flechy par nos Prieres,",
            "A banny de ces lieux l’autheur de nos malheurs,",
            "Et Celuy qu'on a veu Cheſ de tant de voleurs",
            "Ne paroit plus qu’au tour de nos fontieres.",
            "Là l’obiet de ſon crime, &amp; l’horreur des enfers,",
            "Pires que deux bourreaux l’accablent ſous leurs fers,",
            "Là les ſoins, le chagrin, le deſeſpoir, la rage,",
            "Le funeſte treſpas luy cauſent mille peurs,",
            "Et ſon eſprit brouillé de cent noires vapeurs,",
            "Croit toujours voir la main du boureau qui l’outrage.",
            "Là ſans eſpoir d’vn aſſeuré refuge",
            "Il attend la ſentence, &amp; l’arreſt de ſa rmort.",
            "Ou conme vun criminel qui n’a poine de ſupport,",
            "Luy meſme enfin ſe condamne &amp; ſe iuge.",
            "Tiſiphone, Megere, &amp; la noire Atropos",
            "Iuſques dedans ſon lict vont roubler lſon repos:",
            "Son viſage abbattu, ſa voix entrecouypee.",
            "Font paroiſtre le deuil de ſon cœur aceablé,",
            "Il radote, &amp; fait voir ſon eſpnt ſi troublé,:",
            "Qu’au milieu de ſes gens il eourt à ſon eſpée"
        ],
        [
            "Ses grands threſors artiſans de ſes crimes,",
            "Ne feront plus pour luy que des peſans fadeau,",
            "Si ces cruelles mains ont forgé tous nos maux,",
            "Ses biens ſeront pour nous tous des vtimes;",
            "Et ſes eoffees chargez du trauail de nos mains,",
            "M’aborderoat iamais le fleuue des Roalns:",
            "Q ſilor &amp; l’aregent ue noſte Franceforg.",
            "Curett d’urres Pays que leur Pays aasal,",
            "Vna iour ls reuiendrtont, quand par vn coup fatal.",
            "C pirate ſtranger à nos pieds rendra gorg.",
            "és",
            "Mais grand reu, tforceeſt ſans eſgal.",
            "Et qui peut reſifter à ra puiſſinte maln,",
            "Elle frappe auiourd huy ce tyran nhumidi.",
            "Sous les lambris de la MaiſonRoyale.",
            "Et celuy qui ſe eteur auſfi puſſſant qu’va Roy.",
            "Abandonné́ desſiens ſe tteuue en deſaroy.",
            "Les ombres de la nuiét ont caché ſa teetrté,",
            "Mais l’or dont il reluit le decouure à nos yeutx.",
            "Ces riches diamans ces rubis precieux,.",
            "Le liurat dans nos mains font le prlde ſateſte.",
            "âigo¬",
            "Comme le but des publiques allaies,",
            "Ses efforts ſeront vainscontretant d’ennéais,",
            "La hayne des plus grands, le pduple auec Thenmis,",
            "Le defferont deſſous ſes propres armes:",
            "Cette hache empruntée&amp; ées fiſſeaux Rnains,",
            "Pour nous vanger de’luy s’en Vvnt’aret no mains,",
            "Nos mains dedans ſon ſang vangront nooutrages.,",
            "Nos yeux ſe ſouleront e regi der ſt-s n u,",
            "Et comme Concni de ſebire jya L mt’? u.",
            "Il ne reſtera rien de luy que ſe mages."
        ],
        [
            "5",
            "On entendra les ſfemnes mutinsss,",
            "Comme celles de Thraceaux Fetes de Bacchaas,",
            "l Auec des hurlemens courir eſme deſſus",
            "1 Ces Mancinis pour des Roys deſtinees;",
            "Ces Reynee du Theat, &amp; ce Pnncedu hoe:",
            "Mancint mancinique auroat leur derniechc,",
            "Et la poſterite verra dans noſtre Hiſtoir.",
            "1. Que ce grand fauory do la farce &amp; du jou.",
            "Se vit par la fortune eſleue commevn fas,",
            "Qui meurt &amp; ne lait rien que de la cendcanoire.",
            "Muſe reuiens ſans eoatraiadra vein,.",
            "Au lieu de ſon exl, &amp;pourſui-le ſans bruit.",
            "Eayé deſon ombre, il allarme &amp; s’anfui",
            "Croyant de voir le Preuoſt qui l’entraine¬",
            "Il eſt de bonn priſe &amp; les peuplasd’Aien,",
            "Ont attaqué deſla ſa perſoae &amp; ſes biens.",
            "teile ls o dn douon ly deſaupes",
            "Dans la baſſe Bogongne oa y court à mlis.",
            "Les femmes, les efans, s’armenten faaliers.",
            "Crainte que par Sedan il ne ſeſauue ea g.¬",
            "s",
            "Bien reconnu deſous teſte claau",
            "vſnnuneuurouge &amp;e deſauaubeou¬",
            "Lemeſme qu’il portoit au Bloeus de Pais.",
            "On n’atend pas que iamais ilſe ſauus.¬",
            "l me l’eſpere pas ce malheuneux eſcoe.",
            "Cerinfame harlequin, cet nuenteur du loc.",
            "Il ne l’eſpete poine, plus rouge de ſa honce.",
            "Que de ſone arlate, i li dansſes cahien;,",
            "S de cant dr Lrs ranſp trtea à mllie1s,",
            "Deuant le trbunal il pouts adre cout¬.."
        ],
        [
            "3",
            "Luy; rendre conte helas pluſtoſt la Sens,",
            "Remontant vers ſa ſource arreſtroit ſon cours;",
            "Ou pluſtoſt on verroit les Dames ſans atours.,",
            "Marcher à pied de Paris à Sureine.",
            "On ne ſatisfait pas par de foibles raiſons,",
            "Aux aſſaſſins, aux vols, aux funeſtes poiſons:",
            "Barillon exilé, ſa mort inopinée,",
            "Ne ſe peut racheter auec des Louys d’or,",
            "Son ombre veut du ſang, &amp; Courtray plus encor,",
            "Que l’Eſpagnol reprit dans vne apres diſnée.",
            "A",
            "Brouſſel, Beaufort, Houdaneour &amp; les Princes,",
            "Et rlle autres par luy logez dans les priſons,",
            "Ont ſuiet de punirſes noires rrahiſons,",
            "Et de vanger la perte des Proumces.",
            "Ses membres muilez, out ſon ſang refpandu,",
            "Le reſte de ſon corps dans la greue pendu,",
            "Puis jetteé ſur la claye &amp; traiſne dans la boüe,",
            "Les plus cruels tourmens, qu’on peut s’iaginer,",
            "Les plus honteux encor,. s’il s’en peut deuiner,",
            "D’autres que le carquan, la potence, &amp; la roüe.",
            "Qu’on cherche enfin le dernler des ſupplices,",
            "Dont le ſeythe eruel punit vn ſcelerar,",
            "Degradé de l’honneurde ſon Cardinalat,",
            "Et depoüillé de tous ſes benefices.",
            "L’empalement des Turecs, les tenailles, le feu,",
            "Mourir de faim, de ſoif, de rage, e’et trop peu,",
            "Les Croix, les cheualets, l’huile, la poix raiſine,",
            "Lentement decoulez par le feu ſurſon dos,",
            "Bruſlans iuſques au vifde la mouelle, &amp; des os,",
            "Ou tout viſ eſcorché par le venre &amp; l’eſchine."
        ],
        [
            "5",
            "La fureur de cent Harangres",
            "Au tour de ſon colet luy frotter le muſeau.,",
            "Traiter indignement d’vn coultre ou d’vn cizeau",
            "Ce fomenteur des guerres eſtrangeres¬",
            "L’vne l’eſoriller, l’autre auee vn couſteau,",
            "Luy dechirer le nai, luy ratiſſer lpea.",
            "Tout le mal en vn mot que l’art. &amp; la aaure.",
            "peurent iamais trouuer pour tourmenter les ſens.",
            "Et dont en fit mourir nos martyrs inno",
            "Sont co peu pour punir ce autheur d’impoſture¬",
            "Ce partyſan ceChefde voleries,",
            "eul luioiars e mangeu de Creaieas.",
            "Fefe monopoleut, rauiſſeur de nos biens.",
            "De nos eſcus, &amp; de nos pierreries.",
            "Tyran double yran, miniſtre demonsé.",
            "Inpudique vlain, orgueieuxeffoo¬",
            "nfaeur de nos Loia, &amp; de nos Prileges.",
            "Rebut des nations, opprobre des mortels.",
            "ppooaeur des vios commis ſu nos utels,",
            "Et ſe ſeul prote taur de ane de ſaurilleges.",
            "aéta",
            "Quoy? l’oppreſſeur de l’innocentevevfue.",
            "Le Chel des lntendans, celuy des Fuzeliers,",
            "Lee mournſier des Gargans, des Teie.",
            "Ne viendroit pas finr ces ours en gre?",
            "ià Famee que ſais eu? l’ennemy de a paix",
            "S’il t’eſchappe vne fois u ne l’auras iamaiss",
            "Vn iour il te nuira, s’il ſort de ton Empire,",
            "Tes voiins qui pateout reſpectentei Armeſts,",
            "É eeux qui conire tous portent tes intereſts,",
            "Bim loin de ’eſtiaer a’en feront plus que ir."
        ],
        [
            "3",
            "Digne ſeiour des Mo nairques de Pranes,",
            "Glorieux raourcy de ce grand Vniuers,",
            "Paris permets icy qu’en augmentant mesvers,",
            "Par le recit de ta longue ſouffrance;",
            "Ie repreſente encor ſous des viues couleurs,",
            "L’eſtat de tant de maux, &amp; de tant de mafheurs:",
            "Sainct D enis, Charenton, ſont des teſmoins fidelles",
            "Et poblient encor le mal qu’ils ont ſouffert,",
            "Sainct Cloud, Meudôn, Corbel, Briecontrerobert,",
            "Ont touſious de lett ſang des marques ecenelles.",
            "aê",
            "Les rapts, les viols, des femmes &amp; des files",
            "Les rauages publics, les villages bruſlz,",
            "Les lieux circonuiſins à ſarageimmolez",
            "Le pauure eſtat des entieres familles.",
            "Sont des Tableau x viuans ou la polerité",
            "Verra de ce tyran l’horrible cruauté¬",
            "lIe n’entre pas icy dans la liſte des crimes,",
            "Que ce monſtre eſtranger, ce Neron deloyal",
            "A fait depuis long- temps dans le Palais Royal,",
            "D’autres en ont formé le ſuiect de leurs rimes.",
            "pe",
            "Ile paſſe icy patdeſſus les rapines,",
            "Dontvn tas de frippons, qui n’auoiẽt poine de pain,",
            "Dans le vol du pubſic ont ſi bien fait leur mam,",
            "Qu’ils ont ſuiuy ce faiſeur de Machines.",
            "Tout le mon de ſcçait bien que dans les Parlemens,",
            "La plus- part ont eſté ſes laſches inſtrmens,",
            "Ie briſe icy mes vers, &amp; ic taris ma ven,",
            "Quoy que mon deſplaiſir vueille eneor vne fois",
            "Que ie faſſe eclater les plantes de ma voix,",
            "Et ces lugubres vers ſur les bords de la Seine¬"
        ],
        [
            "Hâ pauue Frainee, haquel desion t’iaſpirne",
            "u laiſes euades on yraninhumain,",
            "Il ſe ſauus, il s’enfui il n’eſt plus dans ta main",
            "Ettes Louys ſont hors de ton Empire.",
            "Va, cours, vole apres luy, pourſuit le iuſqu’au nord",
            "Traine le s’il eſt vf, porte le s’il eſt mort,",
            "On l’a veu tout chargé de tes chetes depouilles.",
            "Ha que dira l’Europe, &amp; tous tes ennemis,",
            "Ilsſe riront de toy, meſme chez tes amis,",
            "Au lieu de dignes loz on te chantcera poüuilles.",
            "ag",
            "Que ſi tu peux par vn bon heur extreme.",
            "Le rauoir ſous le toit d’vne uoirepriſon,",
            "Sa priſe vaudra mieux qu’vne iuſte rano,",
            "Et sõ̃ or plus qu’vn Sceptre ou plus qu’vnDiadece.",
            "Sa perte eſt aſſuree, il eſt dedanstes mans.",
            "On l’aeine, on le tient ce mangeur des hmnilns,",
            "Il mourra ce pipeur de cartes &amp; de raffe,",
            "l expre, il eſt mort, on luy fait cent çombeaux,",
            "Vn chacun dans ſon çœur le dechire en lambeaux,",
            "Et moy dans dix beaux vers, ie fais ſon Epitaphe.",
            "EPITAPHE DV MAZARIN",
            "CY giſoit Mazarin, qui fut d’vn pauure Cuiſtre,",
            "Eſleué dans l’honneur par magie, &amp; par dol,",
            "Plus riche qu’vn milort, par larecin, par vol,",
            "Fut de l’Eſtat François le principal Miniſtre.",
            "Sa trop grande auarice enfin le fit dechoir,",
            "Si ton œil curieux deſire de le voir?",
            "Paſſant regarde au fond de cette ſepulture,",
            "Pour le voir il falloit venir auparauant.",
            "Qu’on l’eut bruſlé tout vif, ietté ſa cendre au vent,",
            "Tu ny trouueras plus que ſa triſte peinture.",
            "FIN."
        ],
        [
            "LA MAZARINADE COMPOSEE",
            "à quatre parties lors que le Mazarin",
            "aſſiegeoit la Ville de Bordeaux.",
            "Amis ne parlons plus d’affaire",
            "Sur tout dedans le cabaret,",
            "Ce verre vaut mieux qu’vn arret",
            "Et que la Lettre circulaire.",
            "Laissons la Mazarin, &amp; viuons ſans ſoucy,",
            "Au diable ſoit le ſot, s’il reuient plus icy.",
            "Qu'il blocque par mer &amp; par terre,",
            "Les murailles des Bordelois,",
            "Qu'il meine la Reyne &amp; et nos Roys",
            "Dans les confins de l’Angleterre,",
            "Laiſſons la Mazarin. &amp; viuons ſans ſoucy,",
            "Au diable ſoit le ſot s’il reuient plus icy.",
            "Si l’Archeueſque de Corinthe.",
            "Reueſtu de ſon habis gris.",
            "A pris les armes pour Paris",
            "Qu’importe, vuidons cette pinte,",
            "Beuuons à la ſanté de ce digne Prelat,",
            "La France le verra dans le Cardinalat.",
            "Que Beauſort en aimant la fronde",
            "Plus que le tiltre d’Admiral,",
            "Grand ennemy du Cardinal,",
            "Se ſasse aimer de tout le nonde",
            "Prenons le verre en main, buvons à sa santé,",
            "Les Princes par ses soins seront en liberté",
            "Sus beuuons à cette aſſemblée,",
            "Qu’on nous dit eſtre vn coup d’Eſtat",
            "Pour dethroner ce Potentat",
            "Par qui la France eſt accablée,",
            "Laiſſons la Mazarin &amp; viuons ſans ſoucy",
            "Au diable ſoit le ſot, s’il reuient plus icy.",
            "FIN."
        ]
    ]
}