{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Régence",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-16",
            "@who": "AB"
        },
        "titre": "Le mirouer de la reine lui représentant tous les\n          désordres de sa régence et lui donnant d'infaillibles moyens de les réparer.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2482_MAZ.xml",
        "path": "Corpus/Mazarinades/2401-2500/Moreau2482_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/2401-2500/Moreau2482_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8809523809523809,
            0.7484276729559748,
            0.5491525423728814,
            0.7818181818181819,
            0.8132530120481928,
            0.805111821086262,
            0.7352941176470589,
            0.7731343283582089,
            0.7909967845659164,
            0.8207547169811321,
            0.7523219814241486,
            0.7032258064516129,
            0.7891566265060241,
            0.7579617834394905,
            0.7741935483870968
        ],
        "lexicalite": 0.7593292394898441,
        "ecarts": [
            -0.13252470799640614,
            -0.19927513058309343,
            0.2326656394453005,
            0.031434830230010924,
            -0.008141190961930778,
            -0.06981770343920313,
            0.03784021071115007,
            0.017862456207707433,
            0.029757932415215738,
            -0.06843273555698348,
            -0.04909617497253571,
            0.08593082005441122,
            -0.03119484306653364,
            0.016231764947606253
        ],
        "ecart": 0.07215758147057774
    },
    "texte": [
        [
            "LE",
            "MIROVER",
            "DE LA REYNE.",
            "Luy repreſentant tous les deſordres",
            "de ſa Regence.",
            "ET LUY DONNANT D'INFAILLIBLES",
            "moyens pour les reparer.",
            "A PARIS,",
            "Chez IACOB CHEVALIER, prés Sainct Iean",
            "de Latran.",
            "M. DC. LII."
        ],
        [
            "3",
            "LE",
            "MIROVER",
            "DE LA REYNE,",
            "Luy repreſentant tous les deſordres de",
            "ſa Regence.",
            "ET LV DONNNT D’INFAILLIBLES",
            "noens pour les reparer.",
            "MADAME.",
            "Il faudroit n’eſtre point Franç̧ols pour voir la deſo",
            "aion generale de la pauureFrance ſans eſtre touché",
            "vme iuſte compaſſion à la veue de ſes miſeres, l’eſtat",
            "deplorable où nous la voyons reduitte ne nous re",
            "garde que trop pour n’ette ny indifferents ny inſen",
            "bles a’es ſoûffrances qui nous ſont communes, &",
            "puis que nous ſommes nez Fraçois, c’eſt à dire mſe",
            "ablesl faur que noſtte propre malheur, & la Ruine",
            "de noſtre chere patrie nous faſſent du moins ietter",
            "des larmes & former des plaintes contre tous ceux",
            "-qui ſeront cauſe de noſtre mal: elles ne ſeront que",
            "urop legiimes, quelque relpet que demande de",
            "o, les ſouueraihes puiſſances qui diſpoſent ſi ab",
            "ſolment du deſtin des hommes qu’ils font d’autant",
            "plu rigoreux; qu’ils peuaent le rendre imeilleur &",
            "A ij"
        ],
        [
            "!",
            ".",
            "4,",
            "plus fauorable.",
            "1",
            "ll n’eſt ien de ſi naturel que de ſe plaindre dans",
            "o afilidon, c’eſ va ſipne que la ante a impran",
            "tt oueeraurye lpble qu pepreſepte d",
            "lplon le e fomj, put le nFot",
            "etanmars la volenee q’ dee del gen dt mero",
            "delareo poPprepoge ſt n peſlenqnment que",
            "Deu ménle ’ne ’eonb ihe peis dls la plusti ou",
            "reue’ iſlco e dont lem far capahlea dans l’eee",
            "de les aſſcton ſas, oqutefois qu’il renqaſt enrlen",
            "Seu Qu preparoit des çouropes d oute ſe, ſloe",
            "rTV S",
            "2",
            "Que ſie reſſentimentprops n’e tpnnt contraire à",
            "la loy Dulne qui eaceconnode al la foibleſile hunai",
            "ne encor qu’el le luy ſoit ſi fort Supte e a ſſ",
            "plte qus lon temoione des miſerejgnerledlſn",
            "Peuple afflgé qui ſemble eſtre enct elqueicuib",
            "ſe de plus que ce qui quy toueheen partieul,",
            "eſt ſans dorte auſi queſqe eloſe d plus légrie",
            "& de plus raiſonnable, meſme vne ſadblimne vCrtſ",
            "elle eſt miſe en vſage par vn prinipe de charite a",
            "Jenmdroit du prrhai qui fouſfre, & qpi nou oblige",
            "de compar à ſa ſouiffiace, aini le Prophere leſe,",
            "e deplore ls ma qui deuoient ariuer auPeu",
            "ple de Dieu vuou qu ls fuſeut n iuiſte ch ,",
            "ment de leur incre dulité.",
            "5, l ne ſeit de ien doppoſer ier que eeſt lſl4",
            "l’auloi e que de ’eu plaindre, &uſu on doirſ",
            "portet Piment tout cé que fqnt le;ſoquuepaias",
            "lans rien dire de peur, deſtre ctiminol d’eſtat &",
            "lupplieahle -auſſi ioſt pait les ldux, qui, de ſfe nént",
            "oua c monuements quls opae, eſroó",
            "& editi-p à atr s faux ereſhets qi e, loiu",
            "t",
            "deuhbs. ua Nabclodonſot uile vouloir, aie",
            "acomme y Diau,& fispaſep, uaſaus",
            "ſés",
            ","
        ],
        [
            "es mechaucetez por legitlmes; oſte edt abus in",
            "ſupportable de latterie qui fait des Tyrans, & qui",
            "ruine ien pls infailliblement cette authorité de la",
            "quelle ls ſont ſi ialoux; il en eſt de cete autorite com",
            "e de bombre qui ſuit le corps qui la produit, & qui",
            "le fuit rout auſſi toſt qu’il ſe met à la pourſuiure,",
            "fuyes cette vanité & dire comme le ſage Salomon",
            "donnez moy Seigncur vn cœur plein de iuſtice pour",
            "ien conduire le Peuple que vous m’auez ſoumis.",
            "Ne ſç̧ait on pas que Dieu a toûjours eſcouté les",
            "plaintes des Péuples à l’extremité. Il tira les Iſtaeli",
            "es de captiuité parce que Pharaon les auoit faie",
            "eſelaues, & les traitoit auec trop de rigueur, il per",
            "mit la diuiſion de leur Monarchie pour la trop gran",
            "de tyrannie de Roboam qui les accabloit, mais ſans",
            "rapporter icy les changemens d’eſtat dont les Hiſ",
            "toires ſont pleines pour preuue de ce droit naturel;",
            "ſut de dire qu’il eſt inouy que l’on ait voula",
            "ermer la bouche aux affligez, & qu’on ayt voulu fai",
            "re vn crime de deſobeiſſance de’ leurs iuſtes plain!",
            "tes.",
            "La preuue de cette juſtice qui ſe lit dans tous les",
            "temps ſans interrption, ſe treuue encor en nos",
            "ermers ſiecles, qui a’ont pas manque de ſujets de",
            "plaintes, qui ſe ſont fait entendt́e aux Souuerains",
            "ans les oppreſſions où̀ leurs ſujets ſe ſontveus ſi ſou",
            "uent par les mauuais conſeils des Miniſtres, & prin",
            "cipalement des Etranges: car ſans aller cherhe",
            "ains la premiere race de nos Roys des Saincts Ger",
            "nains, des Saincs Leger j ou le bon Atcheueſque de",
            "ouën nommeé Prerextat, qui repreſenta ſi bien à̀ la",
            "eine Fredegonde tous les deſordres dont elle eſtoit",
            "là̀ cauſe, & qui enfin fut ſacrifé à ſa vangeance, ans",
            "rapportericy les Cardinaux d’Amiboiſe, & de Sour",
            "ron; qui ont dit touſiours leurs ſontimens auee vne",
            "lihberté ſi ſincere & deſ-intereſſée, & ont fait enten",
            "B",
            "i"
        ],
        [
            "1",
            "1",
            "dre les plaintes du peuple à̀ leur Souuerain, ie ne eon",
            "tenreray de marquer icy la repreſentation des deſor..",
            "dres qui furent faits dans le pays d’Auns, ſous la Re",
            "gence de Catherine de Medicis, im mediartement",
            "apres la mort de Charles I X elle eſcouta fauorable.",
            "ment les plaintes de ces bonnes gens ruynez, quoy",
            "qu’ils fuſſent de la Religion, & pour les recompenſer",
            "de leurs pertes, elle leur accorda douze cent mille",
            "eſcus; ie veux que cela ſe fit par maxime d’eſtae",
            "pour les retenir dans le deuoir, pendant l’abſence du",
            "Roy qui retournoit de Pologne, mais du moins ne",
            "crût. elle en rien diminuer de l’authorité, d’eſcouter",
            "des ſujers qui ſe plaignoient auec aſſez de raiſon, &",
            "de leur faire quelque ſorte de Iuſtice en leur accor",
            "dant quelque grace, afin de ſoulager leurs miſeres.",
            "Sous la Regence de Marie de Medcis qui a prece",
            "dé la voſtre, le Fauory tyran qui s’eſtoir rendu mai.",
            "ſtre de l’authorité, ruyna la pluſpart des familles.",
            "d’Amiens, en abbatant & bruſlant les maiſons de plu.",
            "ſieurs particuliers de cette ville, ſans leur faire aucun",
            "remplacement de leur perte, & meſme les chaſſant",
            "de la auec violence & par mocquerie, il ne pûr pour.",
            "tant empeſcher qu’ils ne fiſſent leurs plaintes haute.",
            "ment, & qu’il ne leur reſtaſt encor cette derniere li.",
            "berte de gemir dans leur plus grande oppreſſion qut",
            "ſe fit reſſenur é́galement dans la Picardie & dans la",
            "Champagne, & particulierement es enuirons de Soiſ",
            "ſons, ou la deſolation fut horrble & déplorable.",
            "C’eſt donc vn dro:ct, MADAME, qui ne ſe",
            "peut oſter aux affligez de ſe plaindre pour route con.",
            "ſolarion de leurs mileres, mais ce que ie voy de plus",
            "pitoyable en leurs lamentations, c’eſt, helas qu’elles",
            "ſont vaines & inutiles le plus ſouuent, & que les cris",
            "& les gemiſfemens inoxplicables qu’ils pouſſent vers",
            "les Cieux n’arriuent que trop rarenent aux oreilles"
        ],
        [
            "7",
            "des puiſſances, elles ſont toutes remplies de flate.",
            "ries, il n’y reſte plus de place aux plaintes des miſera.",
            "bles, & quand elles y pourroient eſtre receuës, on",
            "empeſche par tous moyens qu’elles n’en approchent",
            "ſelon la damnable politique de ceux qui les obſe",
            "dent, & cependant pour comble de tyrannie & d’op",
            "preſſion, ces mauuais Miniſtres taſchent d’étouffer",
            "les plaintes par des menaces dont ils épouuante nt",
            "des mal. heureux effrayez encor des premieres at",
            "teintes qu’ils viennent de reſſentir.",
            "Cependant, MADAME, vous ignorez ces",
            "deſordres qui rejllſſenr ſur voſtre conduitte, &",
            "rempliſſent de mlle taches Voſtre Majeſté, qui ne",
            "les remarque peut-eſtre pas, faute d’vn Mroir qui",
            "vous repreſente telle que vous eſtes, ſans qu’il deé́gui",
            "ſe er rien la face de voſtre gouuernemenr.",
            "Dans la creance que i’ay que ce Miroir vous ſeruir",
            "de quelque choſe malgré́ tout le fard dont la Cour",
            "veut couurir ces defauts; Vous les pourrez voir,",
            "MADA ME, a découuert, & vous chercherez peut",
            "eſtre des remedes conuenables pour les effacer, ou.",
            "du moins pour leur oſter vne partie de leur deformi",
            "teé, en leur oppoſant l’eéclat de quelques Vertus he",
            "roiques dont la practique n’eſt iamais trop tard em",
            "braſſée. Du moins, MAD AME, vous vous y vẽrrez",
            "auec toutes ces laideurs que vous pourrez deétruire",
            "en les faiſant ceſſer, ie veux dire en faſant vn noblc",
            "effort qui rende la France paiſible, ce doit eſtre-là, la",
            "fin de voſtre regne, ſi vous auez enuie d’en lortit",
            "auec honneur, & auec ce brillant éclat qui e fface t ou",
            "tes ces obſeuritez affreuſes qui nous empeſchent de",
            "voir ce qui eſt de plus beau dans la conduite d’vne",
            "puiſſante & glorieuſe Reyne. Enfi, MADAME,",
            "vous y verres ce que vou ne pouuez peut. eſtre en",
            "tendre, n’y ayant perſonne aupres de vous aſiez zeleé"
        ],
        [
            "& deſ iarereſſé poeaf vous le dire, &vous auréco",
            "jours cet auantage de vousy eſtre veu toute tells",
            "que l’ſtoire vous reprefenrera vn iout, çe ſera à",
            "vous de iuger ſi vous ne voulez point qu’on n’y",
            "corrige rien, & ſi le tout eſt iuſtement comme vous.",
            "le deſirez.",
            "Le diuin legiſlateur Moiſe auoit fait entourer de",
            "niroirs le Tabernacle afin que tous ceux qui ve",
            "noent preſenrer leurs vœux & leurs prieres a Dieu",
            "puſſent voir de quelle maniere & en quelle poſture",
            "ils paroiſſoient en preſence du Dieu des batailles,",
            "en ſorte que tout le monde puſt du moins remar",
            "quer en quel eſtat il ſe treuuoit pour lors, & s’il",
            "eſtoit purt en telle ſorte qu’il ne rêmarquaſt ſur ſoyl",
            "aucune tache ou dans ſon maintien aucuné deſa",
            "greable poſture.",
            "L’hiſtoire eſt le tabernacle des grans, o vodus",
            "pouuez, Madame, remarquer tousvos geſtés comptef",
            "outes vos demarches & reconnoiſtre ce qu’il y a e",
            "beau ou de difforme en voſtre vie, & ce miroir quel",
            "ie vous preſente n’eſt que pour vous aiuſter ſi bien",
            "que vous y paroiſſiez ſans re proche, & que s’il y a",
            "en vous quelques taches vous metriez peine les",
            "reparer, ou les couurir par quelque agreable orne",
            "ment de vertu, iettez les yex ſur cette glace qui né",
            "flatte point & vous y remarquerez d’abord, le mau",
            "uais choix que vous fiſtes des le commencement de",
            "voſtre Regence d’vn minſtre d’eſtat eſtranger à qui,",
            "ous renmltes ’entier mamimene de l’eſtuat ſa pl!",
            "grande ruine Vous luy fuiſtes d’albord ſi prodigue qe,",
            "es faueurs qu’il n’y eut point de grandeuts dohtl",
            "vous ne rempliſſiez ſon ambition, qu’il n’y eut point",
            "Aae rcheſſes dont vous ne contencaſſie ſon àuarl",
            "e, poiut de dediees dour ſa voluprei pe fuſtaſouuies,",
            "ur d’abord eſleué eni vn rang ſupeneu adceluſ?"
        ],
        [
            "9",
            "de tous les Princes du Sang, & il n’yeut pas vn gtand",
            "du Royaume qui ne ſe viſt ſoûmis aux volontez",
            "de ćt Eſtranger auquel il falloit obeir ou vous dé",
            "plaire quelque dépit qu’ils en conçeuſſent tous,",
            "i n’y en eut pas vn qui ne flechit plûitoſt que d’en",
            "ourir voſtre diſgrace, & vous fiſtes en vninſtant vôtre",
            "Mazarin le plus abſolu de tous les hommes pour ſoute",
            "nir certe dignité; les treſors du deffunct Roy voſtrema",
            "ry, ne fuirent pas ſuffiſans, non plus que les moyens qu’il",
            "auoit laiſſez pour les entretenir, il fallut ſurcharger le",
            "peuple de nouuelles impoſitions, & luy cirer iuſqu’à la",
            "la derniere goutte de ſes ſueurs & de ſon ſang, dont il",
            "ne luy reſtoit plus que des larmes qu’il eſtoit encore",
            "contraint d’épancher à la veuë de ſes miſeres reduit à",
            "cette extremité, il a fallu ſe ſeruir du fer & du feu pour",
            "obliger leurs veines languiſſantes à verſer encore quel",
            "ques goutres qu’elles fſe conſeruoient pour leur propre",
            "nourrture, il a fallu enuoyer par les Prouinces des im",
            "pitoyables fuſiliers, dont les extorſions inoüyes n’ont",
            "pas laiſſé dequoy fournir à l’entretien d’vne vie lan",
            "guiſſante. Voila l’eſtat des pauures Prouinces ſous vô",
            "tre Regence, dé́s-lors on jugea bien que la Monarchie",
            "ſ fort afoibli e en tous ſes membres ne ſe pouuoit preſ",
            "que plus ſoû̂tenir, & qu’ellc eſtoit menacée d’vne foi",
            "bleſſe qui deuoit luy faire attcinte iuſqu’au cœure, &",
            "luy cauſer vn dangereux cuanoiiſſement.",
            "Cette authorité Souueraine que vous auiez commu",
            "niqúc à voſtre Miniſtre, fut d’abord employée ̀ la con",
            "tinuation de la guerre pour ſe rendre comme il penſoit",
            "fort neceſſaire, iuſques-là qu’il fut bien ſi inſolent quc",
            "d’en abuſer à la rupture du Traitté de Paix auec nos en",
            "nemis qui s’y eſtoient portes de bonne ſorte. Ce mal",
            "aeureux coup quioftfenſa oute l’Europe, fit vn tortir",
            "reparable laFrance, qui dans cette conjoncture re",
            "geut le blaſme d’eſtre le flambeau fatal des diuiſions de",
            "C",
            "!"
        ],
        [
            "1",
            "1",
            "’Europe, & détruiſant la Iuſtice de ſes armes dont elle",
            "eſtoit en poſſeſſion, la faiſoit voir deſormais les armes",
            "à la main pour combattre iniuſtemecnt ceux qui ne luy",
            "demandent que la Paix. Car dinal’en ſuitte de tous ces coups d’auathorité",
            "abſoluë̈ qui luy auoient ſi heureuſement reuſſi, outre",
            "quel ques progrez en Flandres dontil eſtoit redeuable",
            "au courae de Monſieur le Prince, ſe creut aſſez puiſ",
            "ſant pour rompre l’vnion des Parlemens qui luy ſem",
            "bloir vne pierre d’achopement aà ſa grandeur, il reſolut",
            "donc de rompre cette chaine qui ne luy donnoit pas ha",
            "lierté́ de tout faire ſelon ſa volonté́. Il entrepnt cette",
            "deſunion fatale d’où ſont prouenus deſia tant de de",
            "ſordres, & en fait encore raiſonnablement apprehen",
            "derde pires: SiV. M. MADAME, ne prend bien-toſt",
            "la reſolution d’y pouruoir mieux que par le paſſe.",
            "Vſtre Miniſtere ne pouuant reuſſir au gré de ſon",
            "mbition auec cette facilite qu’il s’eſtoit propoſee, ex",
            "oſa tout voſtre pouuoir pour ptendre les ſieurs de",
            "Blaſmenil & Brouſſel, qui auoient genereuſement",
            "ſté a toutes ſes attaques, vous fauoriſaſtes trop la pa",
            "ſion déreglée qu’il auoit de ſe rendre redoutable par la",
            "vangeance. Ce fut la ſeule cauſe des barricades qui fi",
            "rent vne ſi grande hreſche à cette aurhorité que vous",
            "ſouteres, ans diſcerner ſur quels fodemẽt elle s’établit.",
            "Vous ous ſouuenez bien, MADAME, que voſtre",
            "pafion trop vehnemente vous porta au Blocus de Pa,",
            "que le ſdan arinaliuma ce feu de vangeance das voſtre",
            "eſpritirrité, & que Monſieur le Prince ſuiuit tous os",
            "moumuemens auee ardeur ſur les pretendus afronts que",
            "l’authorite auoit receu comme vous luy fiſtes bien",
            "adroittement accroire.",
            "e fut pour loes que le cœur de l’Eſat reſſenuit les",
            "Hudes ſympromes d’ne maladie prochaine qui le de",
            "uoit mertre aux derniers abois où nous le voyonsapre",
            "ſ"
        ],
        [
            "11",
            "ſent, & que le feu commença de s’allumer ponr aller",
            "par apres deuorer toutes les Prouinces, & pPuis retour",
            "uer à ſa ſource y faire vn dernier effort.",
            "Cette leuée de bouclierqu’on qualifie du titre d’en",
            "leuement du Roy, a ruiné l’épargne, incommodé les",
            "grands & plus ayſez du Royaume, & mis à ſec la meil:",
            "leure pattie des familles particulieres.",
            "Dans la iuſte apprehenſion que vous auiez que touté",
            "la hayne publique ne vint à tomber ſur le Mazarin vous",
            "priſtes la reſolucion de la rejetter ſur M. le Prinee qui",
            "en auoit eſté le principal inſtrument, vous ſuuiſtes le",
            "Conſeil trop precipité que vous donna voſtre iniſtre",
            "de le faire arreſter, mais ſon innocence ayant eéclatteé",
            "par deſſus tant d’impoſtures dont il le ſurchargeoit, la",
            "Iuſtice vous a obligée à le laſcher, & contraint voſtre",
            "fauory d’abandonner la France pour vn temps auec l",
            "malediction de tout le monde, & pouſſé par vn Arreſt",
            "du Parlement irrité́ de ſes procedures.",
            "l’oubliois la priſon de monſieur de Beaufort, qui n’eut",
            "iamais de cauſe legitime, ſi ce n’eſt que l’enuie que luy",
            "portoit le Cardinal, vous l’ait fait trouuer digne d’vn",
            "traittement ſirigoureux, bien qu’en effet il ne merite",
            "que de la gloire & des Couronnes.",
            "Si vous vous regardez bien dans ce miroir, MADA",
            "ME, vous vous remarquerez toute enuironnée d’in",
            "trigues, de fourbes, de tromperies, de laſchetez, de per",
            "fidies, que vos Courtiſans ont mis en vogue aupres de",
            "vous pour s’aſſurer des diuerſes pretentions qu’ils ont",
            "de profiter du debris de voſtre puiſſance.",
            "Voſtre Miniſtre entre tous les autres introduit adroit",
            "rement ces laſches practiques pour ſe conſeruer encore",
            "dans voſtre eſprit pendant ſon Exil, & dans l’eſperan",
            "ce qu’il a de reuenir aupres de vous, il fait jouer tous",
            "Jes reſorts que ſon eſprit fertile en fourbes eſt capable",
            "d’inuenter pour entretenir voſtre bonne volonté en ſon"
        ],
        [
            "l",
            "endroir, d’autre part la Cabale de Madame de Che",
            "ureuſe & de Mõſieur le Coadjuteur tend à’ſes fins, pen",
            "dant qu’ouuertement on pouſſe les Princes du Sang à",
            "bout, & qu’on reduir les l’euples à l’extremité, qui ge",
            "miſſent ſous le poids inſupportable des amées. Ce.",
            "pendanr ces Princes ſont declarés. criminels de leze",
            "Majeſteé, parce qu’ils fuyent voſtre colere, les miſera",
            "bles P’euples pour comble de leurs afflictions ſont tenus",
            "pour des rebelles, parce qu’ils reſiſtent à ceux qui vien",
            "nent leur rauir le peu qu’ils ont de rete, & leur viele",
            "plus ſouuent, enſuitte dequoy le Mazarin eſt rappellé",
            "en France auec cinq ou ſix mille Eſtrangers auſſi meſ",
            "chants que luy pour les venir chaſtier de leur rchellion.",
            "O que le Roy aura vn iour de beaux remercimens à",
            "faire à ces Meſſieurs Eſtrangers qui viennent etahlir",
            "vne ſibelle Police en ſon Royaume, qu’il leur aura d’o",
            "bligation quand ſes Peuples luy obeiront. Voila les",
            "François reduits à l’obeiſſance forcée, eux qui ſe ſont",
            "ſoû̂mis ſi volontairement, & auec tant de franchiſe aux",
            "Loix de leur Monarque, de maniere qu’il eſtoit com",
            "me nacurel de leur eſtre ſoumis. Que leurs voiſinsſont",
            "bien meilleurs & plus iuſtes qu’eux de venir eſtablir vne",
            "dependance ſi legitime, leur charité eſt incomparable.",
            "Mais que bien loin de voir ſonRoyaume loriſſant",
            "de ces, belles ;conqueſtes, il ſe trouuera defolé &",
            "remply de funeſtes ruines. Helas! que lors qu’il ſern",
            "en aage d’en prendre la conduitte il le trouuera ploain",
            "de croubles, & de- difficiles embaras, qui l’empeſ",
            "cheront de faire tout ce qu’i voudroit bien, & qui",
            "l’obligeront par des neceſſitez Politiques à ce qu’il",
            "ne voudroit pas, & pour lors il deteſtera l’affection",
            "Eſtrangere qui luy aura eſté́ ſi funeſte, & ſe prendra’à",
            "vous, MADAME, de les auoir introduits & ſoute",
            "nus auee tant de paſſion.",
            "li ous plaiſt d’enuiſager ce miroir, MADAME,",
            "vous"
        ],
        [
            "13j",
            "vous y allez voir toutes les cruautez les plus ſanglan",
            "tes quui ſe ſoient iamais exercé́es pendant la plus gran",
            "de chaleur des armes entre les plus mortels ennemis",
            "u monde. Elles ont commance par le meurtre illu",
            "ſtre d’vn grand Roy à qui les diuiſions de France on",
            "donné occaſion, preuoyant l’impunité de la part du",
            "hepueu, qui auroit bien d’autres affaires à̀ demeler le",
            "changement de l’Eta d’Angleterre qui fruſtre les le",
            "eitmes ſucceſſeurs de leur droit par vne manifeſte in",
            "iuſtice. Vous auez veu, MADAME, la teſte de ceét",
            "illuſtre allié de voſtre ſang tomber ſi prés de vous, que",
            "vous en auez veu rejaillir le ſang eotre le Ciel qui de",
            "mandoit vangeance d’vne ſi haorrible perfidie, vous",
            "l’auez détournée, MAD AME, par les mauuais con",
            "ſeils qu’on vous a donné d’en pourſuiure vne autre qui",
            "pouuoit eſtre ſuſpenduë ſans peril de voſtrepuiſſance,",
            "& ſans l’amoindriſſement de voſtre gloire; trop mal",
            "heureux Prince, dne l’aſſaſſinat eroyable ne laiſta",
            "que de l’inſenſibilité dans le cœur de ceux qui ſont les",
            "plus intereſſezà pourſuiure vné ſijuſte vengeane:,",
            "Cependanronfait agir voſtre paſſion, MADAM,",
            "à maintenir le reſſentiment d’vn iniſtre offen ſé ſeu",
            "lemẽt, parceque tout ne ſemene pas e France au gré",
            "de ſa Tyrannie, Voſtre ajeſte prortege vn Tyran",
            "Eſtranger, & le veut eſtablir ſur les François quin’en",
            "ont ranais ſoufferc de leur Nation meſme, & qui ne ſe",
            "peuuent accouſtumer à ployer ſous le joug d’vn laſ",
            "he Italien, bien qu’ils ſe voyent à̀ l’extremité pour",
            "cette ſeula cauſe: ’renez en garde, MADAE,",
            "à çette tache elle peur defigu rer toute l hbeaute dont",
            "vous pourrez parer voitre Regece",
            "’Vdais voyez,ADAE iuſ ques ou le deſordre de",
            "la cruauté s’eten depuis que vous auez vne fois in",
            "oduit cecte m lheureuie guerre da ns l’Eltat, des le",
            "egede daris xſe plagnt des vols, brgandags,"
        ],
        [
            "14",
            "aſſaſſinas, violements, incendies, facrileges pollu",
            "tions des Autels, & de leur tres-S. Sacrenent, &",
            "l’on s’eétonnoit que cela arriuaſt ſous la meilleure",
            "Reyne du Monde, comme diſoit vn Autheur: Mais",
            "Dieu que la contcinuation de ces deſordres eſt vne",
            "choſe de bien plus grand étonnement à quoy cette",
            "bonté Royale deuoit mettre ordre pour ſa iuſtifica",
            "tion. Toutesfois nous en auons veu la ſuitte auec",
            "horreur; & nous en voyons l’excez auec deſeſpoir, &",
            "il n’y a auacun Eſtat qui s’en puiſſe exceprer; car ſi",
            "nous conſiderons celuy de la Nobleſſe, nous le trou",
            "uerons ruiné, & mis au deſſous des plus viles canail",
            "-les qui tiennent les plus dignes charges de l’Eſtat,",
            "nous verrons des entilhommes égorgez, battus,",
            "foüüettez, chaſſez de leurs maiſons qu’on ex poſe au",
            "pillage & au feu. Ie n’en donneray que deux exem",
            "ples a. V. M. de peur que la quantité qu’il y en a ne la",
            "rempliſſe plus d’horreur que de compaſſion. Le pre",
            "mier fut l’acte de la plus barbare inhumanité qui ſe",
            "pratiqua iamais, ce fut à l’endroit d’vn Gentilhomme",
            "d’auprés de Rheims dont le nom ſe perdit auec le",
            "ſang, lors que pour empeſcher queſa fille vnique ne",
            "-fut violée il fut percé de mille eoups, & vir en expi",
            "rant le deſaſtre de ſa fille, & la cheute de ſa famille",
            "malheureuſe.",
            "Le ſecond exemple, qui eſt d’autant plus à déplorer",
            "que V. M. de pleine ſcience & d’authorité paſſion",
            "née le voulut laiſſer à la poſterité. e fut la condam",
            "nation du mifſerable Richon que VL M. fit pendre à",
            "Liborne quelque priere qu’on vous pût faire en ſa fa.",
            "ueur, & meſme contre l’auis de voſtre braue Miniſtre",
            "qui en témoignoit ou feignoit du moins quelque pe",
            "tite emotion, encore cette acte n’auroit point ſemble",
            "ſi iniuſte s’il n’auoit donné lieu à la plus cruelle iniu",
            "ſtice du-monde, le Baron de Cauollé eſtoit entre os"
        ],
        [
            "15",
            "mains des Bourdelois, il auoit eté pris comne’il ve",
            "noit rrouuer V. M. Le droit de la guerre auquel vous",
            "donnates lieu luy oſta cruellement la vie ſans auoir",
            "d’autre crime queſon malheur que vous auiez cauſé",
            "tout entier, on luy vient dire au milieu de ſes diuertiſ",
            "ſemens qu’il faut qu’il ſoit pendu dans vn quart d’heu",
            "re& qu’il ſe reſoluë à la mort, parce ſeulement qu’il",
            "-eſt le plus conſide rable qu’on tiénne. O cruauté",
            "inouie à l’endroit dela Nobleſſe & d’vn jeune Gen",
            "tilhomme, qui pour n’autoir point de crime dois payer",
            "-a faute d’autruy par la perte de ſa propre vie.",
            ". Iettez les yeux, MADAME, ſur l’Eſtat Eccleſiaſti",
            "qie, & vous vertez vnetelle confuſion de deſordres",
            "qu’o n’enpeue faire de partieuliere explication. Des",
            "Preſtros brûſlez, découppez, chaſtrez, égorgez proche",
            "es Autels cõme victimes des violents Sacrifices que",
            "font ſous voſtre adueu des Eſtrangers, des miſerables",
            "Françeois, des Religieuſesviolées dans le Sanctuaire,",
            "d’aurre reduites aà̀ coutes les extrcmitez des armes &",
            "de la famine qui fuyent erraces par les Cumpagnes,",
            "qui ſont ſemées de pieces de croix briſées de reliquai",
            "res rompus de Saintes Reliques épanché́es, choſes",
            "qui neleur peuuent ſeruir de butin. Mais voyez, &",
            "quece ne ſoit pas ſans laſcher quelques larmes,ltes mi",
            "ſerables Peuples vgabons par les bois & les cauet",
            "nes comme beſtes farouches, fuyant l’Eſtranger im",
            "pitoyable qui inuente les plus cruels ſupplices pour",
            "leur detremper la mortauec la vie. O combien en ont",
            "ils aſſommez, combien de ſaccagez, combien de",
            "bruûlez tout vits, & combien abandonnans leurs pau",
            "ureschaurieres qu’ilsont veu embraſées en regardãt",
            "derniere eux ſont allez mourir de déplaiſir & de fami",
            "ne derriere vn buiſſon. Ie croy que vous ſç̧auez bien,",
            "MAD AME, que ceux qui les gouuernent reſpecn",
            "dront deuant Deu des ames, du ſang & de la vie de"
        ],
        [
            "16",
            "ces miſerables Sujets, & voſtre directeur de conſcion",
            "ce vous la deu dire.",
            "Vous pouuez encore icy conſiderer, MADAME,",
            "vne tache generale qui approche bien de la tyrannie,",
            "c’eſt qu’en voſtre Cour cette maudite & Mazarine",
            "maxime eſt introduitte que tout s’y pratique pardes",
            "laſchetez interreſſées routes les charges, y ſonc rere",
            "mues pour les proſutuer à vne honteuſe venalite, en",
            "core faut-il que ce ſoit aux eſclaues dut-iazarin que",
            "tous Benefices-ſont dans la meſmes proſtitution auec",
            "vne eſpouuantable ſymonie, temoin les deux Arche",
            "ueſchez, & les cinq Eueſchez que le Cardinal ent",
            "entre ſes mains ſi long-temps ſans y pouruoir, ſans",
            "tous ceux que l’on ne ſç̧ait pas qu’il met publiquemet.",
            "à l’encherec pour contenter ſon inſatjable auidité, &",
            "deshonorer voſtre conduite. e n’ay pas peur que",
            "vous m’en enuoyez vn pour auoir dit la verité, ce ſe",
            "roit pourtant vne action de luſtice que le Mazarinn’a",
            "garde de faire.",
            "Que m’importe deluy auoir cet obligation cela",
            "n’empeſche pas que icne vous offre gratuitement çe",
            "peti miroir, dont la glace. eſt tropſimple pour rien",
            "deéguiſer, ſi vous trouuez que ces taches vous deéplai",
            "ſent, j’offriray bien-toſt d’excellens remedes à V. M.",
            "pour les effacer, & pour vous rendre la plus glorieſe",
            "Reyne du monde.",
            "FIN."
        ]
    ]
}