{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Classes dirigeantes",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-16",
            "@who": "AB"
        },
        "titre": "Le miroir françois, représentant la face de ce siècle\n          corrompu, où se voit si le courtisan, le politique, le partisan et le financier sont\n          nécessaires au maintien et conservation d'un État.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2480_MAZ.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LE",
            "MIROIR",
            "FRANCOIS",
            "REPRESENTANT",
            "LA FACE DE CE SIECLE",
            "CORROMPV.",
            "Où ſe void ſi le Courtiſan, le Politique, le Partiſan, &",
            "e Financier, ſont neceſſaires au maintien &",
            "conſeruation d’vn Eſtat.",
            "A PARIS. M. DC. XLIX."
        ],
        [
            "3",
            "LE MIROIR FRANCOIS, OV SE VOIT",
            "le Courtiſan, le Politique & le Financier ſont neceſſaires",
            "u maintien d’vn Eftat.",
            "ON iuge de la foibleſſe ou de la beautédes eſprits ſelon les choſes",
            "où ils eamuſent; mais quel iugement fera de ceux de ce",
            "temps? Car la pluart admirent leur promptitude, leur induſtrie,",
            "eur inuention, & beaucoup d’autres particularitez; leur conſentiray",
            "ie donc & l’impetuoſité de ce torrent, romperl les digues de",
            "la rai",
            "ſon qui s’oppoſe au contraire, il ne le ſemble pas, car qui",
            "pourroit auoit",
            "entendement r’aſſis & loüer comme vne choſe parfaite, ce qui eſt im:",
            "pur, plein de vent & de corruptia? Me banderae auſſi contre l’v",
            "uanime conſentement ? c’eſt trop de temerité, & m’aſſeure que",
            "quel",
            "qu’vn me dira que ces paroles là merireroient vn oyaume pour leur",
            "donnet authorité: mais tous ces nuages n’empeſcheront point que ce",
            "petit eſclair ne donne iuſqu’aà vous, & comre en vn grand orage, le",
            "tonanene ſe faict en quelques lieux pour ſaire ſeule ment diſſoudre les",
            "humiditez amaſſees à l’opoſite, & en d’autres pour y faire tomber le fou",
            "dre, auecbe aucoup de degaſt où il s’eſlance ? Auſſi ce diſcours",
            "ſera",
            "pour vous eſclaitrci du doute que Vous pourriez auoir en cecy, & pour",
            "terraſſer ce bel edifice, qui n’a que le ſable pour fondement. Et afi de",
            "vous faire comprendre cecy plus facilement, ie penſe qu’il vaudra",
            "mieuxvous deſduire ſuccintement la nature de l’eſprit humain.",
            "L’ame de l’homme eſt vne enheleche, ou vne ſubſtance diuixe",
            "raiſonnable, immortelle, qui ſçait & iuge des choſes par l’ntel",
            "hgence, & qui par la conſcience, fait & tend aux choſes",
            "neceſ",
            "1",
            "res pour ſa fin.",
            "Cecy ie pe nſe paſſera pour vne veritable definition. De ſorte que tout",
            "homme, qui n’a la ſcience ny le iugement des choſes, & qui par ſes",
            "tious ne fait & ne tend à ce qui luy eſt commande pour ſon but, ſon",
            "me eſt pluſtoſt vne choſe corporelle ſimplement animée qu’vn eſprit",
            "onnable incorporé, & par conſequen; il eſt moins eleueé, pluster",
            "rieſtre, plus opaque, & du tout imparfait.",
            "me reſte donc maintenant aà vous monſtrer gue la plus part des no",
            "ſtres ſont tels. le ne touche point à quelques particuliers, (",
            "deſquels la",
            "memoire m’eſt auſſi recommandable comae celle des autres m’eſ!"
        ],
        [
            "4",
            "olieuſe) mais à cẽux quipa vn bon ventpouſſez dans le port, eſtaleae",
            "en publie des perles qu’ils diſent auoir peſchées en l ’iſle d’Ormus, &",
            "en ſouuentils le nt priſes de ceux qui ſont encore à̀ larade. Ce ſon",
            "ces ballons enflſez que ie veux picuer, pour voir s’ils me rendrontaure",
            "choſe que du vent, voyonsles donc au deſcouuert.",
            "Si ie ne me trompe i’en remarque trois genres, qui contiennoent en",
            "eux pluſieurs eſpeces, ie les diuiſe en Courtiſans, en Politiques,",
            "& en Partiſans & FPinanciers. Les premiers, comme ils diſent en l’ar",
            "nihitaire s’a duancent par les armes. Les ſeconls, par leurbonne police,",
            "eſleuent iuſques au gouuetnement, & les derniers, comme les plus",
            "ges, baſtiſſentleur fortune par leurs mains.",
            "Ss ie voulois maintenant finir ce diſcours, ma concluſion ſe feroit en",
            "cet argument, que s’il n’y a point de diſcipline militaire, ny de police",
            "parmy nous, les deux premiers n’ont pas beſoin de beaucoup de cer",
            "uelle pour paruenir à leur grandeur :t quant aux troiſieſmes, ie croi",
            "ray qu’ils en ont ſi l’on m’accorde que la glus en a auſſi; Car que",
            "fonls",
            "tre choſe que de ptendre ce qui ſe iette dans leurs viſcuoſitez? (&",
            "Dieu nous garde de ces ſangſuës qui ſuccent pluſtoſt le bon que le mau",
            "1",
            "uais ſang Mais non, ie veux meſtendre d’auantage, & deuant que",
            "de prononcer l’Arreſt ie veux vous faire lire leurs defenſes.",
            "ons donc uvenir ſur ce Theatre vn des Suffragans de la premiere",
            "nde, qui auec vne groſſe perruque friſee, cotdelee, ſaupoudree, les",
            "ourcils pincetez, les ioueës plaſtrees & vermeillonnees, la mouſtache",
            "redreſſée, la teſte branlante, la gorge ouuerte, la bouche pleine de blaſ",
            "hemes & tout le corps en vn mouuement perperuel, me viecnno",
            "abor",
            "der auec vne main ſur l’eſpee, l’autre à ſon coſté, & me dire:",
            "Par la",
            "4... Monſieur le Philoſophe vous eſtes volontiers quelque homme",
            "en entendu au ait de l guorre pour nous en dſcourir: mais dtes",
            "ooy quuea Cenſeur ne fſere uqus poiot vn de ces ioura la monſta",
            "pour me deman der non ſeruini? Par la M. ie croy qu’il vous feroit",
            "hon voir en v camp, mais ce ſeroit au coing d’vne tente la reſte dari",
            "ne mab &t les yeux ſur la e. epiſtre de Seneque, meditant voſtre der",
            "ieére heure ’outesfois afn que vous ne puiſſiez dire que ie vous",
            "aye",
            "Saſe de ſoudoui aneſes ie ves pou cete tos fqre ant dnonneu",
            "oe eſeries, que’dée ’aftzſonnet auet elles.",
            "edes mojydone queles ltoires auez vous ſeues, de quet ſece",
            "uer vous ouy parler, ou l’at ilitaire ait eſte en phuis grand honneu",
            "qoe ceui cy’Tnt de cotlbs, de defaietes, de prſes de vles dere;",
            "douebles Captrrles & de vaillans ſoldast, qui ſe ſont faiun ee",
            "de pay oliran eei dernreres guetres, ne ſomt ils pas uſiſaust",
            "pour"
        ],
        [
            "5",
            "pour vaus faire croire, que iamais la guerre ne fut conduite de Ia façon",
            "qu’elle a eſté & qu’elle eſt encore à preſent? Et puis que nous ſommes",
            "venus au deſſus du vent, que vous mporte ſi c’eſt par l’ayde des rames",
            "ou des voiles ? contenteous, mon amy, que nous auons acquis vne",
            "telle eputation dans ce pays que nous fſons tout trcmblet au ſeul re",
            "cit de noſtre nom; & penſeous que ſi nous n’auions de",
            "l’eſpeit que",
            "nous nous puiſſions ſi bien conduire: d’où nous ſeroit venu tant d’ar",
            "gent pour nous entretenir durant nos longues couruées ? comment",
            "euſfions nous dompté́ ce puiſſant monſtre ochelois à tant de teſtes",
            "ns iugement? comment le R euſt il ſecourula Sauoye & l’ltalie,",
            "fait trembler l’Allemagne, battu l’Eſpagne, ſubjugue tant de Prouin",
            "ces, & porte le nom Feanç̧ois aux quarre parties du monde?",
            "comment",
            "nous pourions nous naintenir apres du Prince ſans vne grande pre",
            "uoyance ? & noſtre entregent auee les Dames qui nous aymene,",
            "&",
            "qui nous recherchent, qu’eſt ce aurre choſe qu’un bel eſprir? mais ſi ie",
            "dy que la langue Francoiſe, les plus beaux termes, la plus beile Pot ſie,",
            "& bref tout ce que le monde produir de plus beau parmy les ſiens, pr0",
            "cede entierement de nous comme il eſl cognu d’vn chacun, ne faudia.",
            "pas que vous n’adiouiez qiie voſtre propoſition eſt fauce? & qu’au",
            "contraire il ne s’eſt iamais veuaonde d’eſprits plss dellez y mieux",
            "entendeas, que ceux des Courtiſans de ceſte Cour ? Retireous douc",
            "uec vos toiques, leur recitant les dons que la nature nous adepartis",
            "paeſſus tous les atres, & vous contentee la gtace que ie vous",
            "faits, ſi vos ne voulez que ievousenuoye comme vn autre Empedocle,",
            "chercher l’immortalité dans la profondité du mont Ethna.",
            "Voila que me pourra dire le Courtiſan, voyons que nous dita le Po",
            "litique, car ie le voy deſia patoiſtte auec vue ample & longe",
            "robe de",
            "tafferas, la barbe peinte, la perruque godronnée, les veux enfoncez, &",
            "e ſonrcil releué, ſe marchanrà as ſſleuez & meſurez, en ſon viure",
            "vn Luculus, en fes paroles vu Caton, qui d’vn regard plein de mena",
            "ces me vient dire :;",
            "Et quoy eune homne? ne peſz vous poinr eſtre en quelue repu",
            "blique Geque, ou dans quelque Tr ibune aux harangues pour nous di",
            "re impanement tot ce qu’il vous plaira? la onarchie ne ſoffe poine",
            "ceſte liberté, il faut ſimplerhent obeyr, ſant s’enquerir. A lmirez ſeule",
            "ment le gouuernement, que ſi vous auiez de la ce rue lle pourbien",
            "com",
            "prendre routes choſes, vous cognoiſtrez vne prudonce preſque incom.",
            "prehenſible en la conduite des affaircs durant vn ſi facheux termps.",
            "Et tant de conſeils ſalaraires que nous auons donnez, tanrt d’aduis me",
            "rement digerez, tant de redditions de villes en vn temps deſeſperé,",
            "par"
        ],
        [
            "qui pêſe vous qué̈ cela ſe ſoit fait, ſinon par nos pratiques ? & qui a",
            "reü̈ni tant de peuples ſous l’obeiſſance du Prince, ou qui les y",
            "maintient auiourd’huy ſinon uoſtre conſeilEt puis vous direz que nous",
            "ommes lans eſprit & ſans iugement, vrayement cela eſt trop abſur",
            "de, auſſi n’vſera ie point en voſtre endroit de ma puiſſance, ny",
            "de men",
            "uhorté pour vous punir. Car ie voy que uous auez plus beſoin d’E",
            "lebore que de Ciguë.",
            "Et me voila depeſtré des deux, il ne me reſte plus que le troiſieſme,",
            "que vous conſidererez de loing ie m’aſſeure auec vne petite courte ro",
            "be à manche, la toque de veloux ſur des cheueux friſez, cout",
            "parfumé,",
            "& mignonnement chauſe, & pout le reſte àpeu pres accouſtré́ comme",
            "e Courtiſan, qui tout du premier abord nous vient dire, que l’ar gent",
            "c’eſtl’ame & le ſaug des mortels, & par conſequent celuy ui en a ne",
            "peut qu’il n’aye de l’eſprit. Et cettes, dital, en vn temps ſi faſclreux,",
            "faut auoir de l’induſtrie pour acquerir en huict ou dix annees deux ou",
            "trois cens mille eſcus contan: ſans tout plein d’autres rentes & reuenus,",
            "& auec tout cela contenter le Prince ſans qu’il ſe ſoit plaint de noſtre",
            "eruice, ſinon depuis ie ne ſç̧ay quels iours. que de certains brouillons",
            "uy ont voulu ſaiteentendre des choſes qui pous n’auoir aucun fonde",
            "ent sen irout auſi en fumee, t ſi quaad on voudoi paſſer outre.",
            "nous ſcauons les moyens d’en ſortit, ant noſtte eſpit a de preuoya",
            "ee, que ceux qui ſemblent nous eſſre les plus contraires, ce ſont ceux",
            "que nous auons prtaique de loneue malipn ai afia que voun ne diſie",
            "point que noſteinduſtie ne ’eſtend qu à noſtreproits coombien d’n",
            "eationos auons nous donnees pour trouues de l’argente Et combien",
            "penſe ou que le Pnnee ena eſe ſeeouu de ſois au plau ot de ſesa",
            "es mais ncore pourt vous monſtrr que nous auons plus d’eſpris",
            "que uous les aures, oy vous ps q eles Sands nounsreeterenens",
            "ous font la cout? que ſans nous on ne peut rien entreprendre ny bien",
            "eeeuter,&que voſtre ſeule preſence en vne armee fi plus que celle du",
            "Ho, aneioone en l ſienne? Claotez done iey la Palioodues & voun",
            "deſaiſee hrdiment, fivous ne voule encouit ls punition lvn lears,",
            "ondre du rout aux rayons du Soleil, puis que vous oſez meſdite de",
            "es miaiſtres.",
            "ot ome oiey aſaiui de tous coſtez, & ie m’aſſeure que vous me plai",
            "onea, eat l ay fote pre rouuenfoi l apis oinuele ſceu &tcon",
            "e queloue dA deue aut ieu Oympioues, ie me ſois eſol de leur pte",
            "t le eoe , mais ſeparemens, car ils m ot liure le comboat de ceſteſor",
            "e, & pui mon ttoſe orne de roi Cooronmnes, renda puar cee Tua",
            "e, ſèbre plas glorieuſe, & yoyons ce que dit noſlre Couruiſan."
        ],
        [
            "7",
            "el’ay entenu enaleer ſonſiecle iuſques u plushaut cielde lt o",
            "s connnmeais ſur ſon chroſoae luget de l’antiquité auee be aueoup de",
            "dain, mais pour ruiuer ee Faeton, ie neveux que des paroles.",
            "Die moy done pauute Commouant n’eſ&: il pas tay que os",
            "rt miuraire couſiſte en trois choſes, en l’eletion des ſoldatss enle",
            "oae ueoine parmyeue, & en la prouoyanee pou leur conduitee",
            "ennointou aos ſoldats ſont pris A la volee de la lie de tous les peu",
            "pu ſns ſe oue ier plun uans, ſioon uil aene la fnee d lonnee",
            "uoenta diſereion lans garde ny y ny oi donnance queleonques &",
            "Fuiun pluſloit l’ aany qu lennemy ſout bien ſouuent auſi laſebs au",
            "eomboat, comme ils ot eſt hardis a la ruine de leut pais.",
            "Qo i lapeuoyne, qui ſera cluy deseſtne ens qut e deien",
            "ne’oemoerire, oourrire ̀ ceu ſaoul de la facoo de noſtre conduite",
            "Snaous aſailons vne plaees nous n’auon ny viues ny muoiionss",
            "dehonmnes a moitie pres du nombore requis pour la piſe Si nous l",
            "Geeudons nous ſommes tous de meſmes, & ſi par haaied il y a",
            "dedans",
            "e eeos dle ouere, ſeſnſanment pous la deſeudre il aurout u ceſ",
            "gorant, aſre, & mauuais rracois, qu’on y auvra mis pat ſaueur.",
            "& aon pour ſa valeu",
            "Si noous allons à la charge, n’eſt ce pas pluſtoſt vne ardeur qui noesy",
            "uide que l prudenee ’ ne pouuous nous pas die ce que diſoit fnilue",
            "3eeules que de Capieaines & pas vn ſoldate que ’il yen a quelu’v",
            "qui ſoit capable de bien faire eomme ie m’aſſeure qul y en parm?",
            "hous & qu’il veuille vſer de prudece & de conſeil, ils luy diront n",
            "eantiaent: mon amy, les affaires de la guerre ne ſe manient pas auec",
            "nt de meditations, il faut s’expoſert à l’adueture: & là deſſns ils vous",
            "e drapent comme vn homme tinide & ſns cœr. Mais oy quicon",
            "ſoi,, &homme debien, tiens ferme comme vn f’abius, ces inutiens",
            "croirout quelquefois tes ſalutaires aduertiſſemens.",
            "Et puis ou ſont les ſtraagemes, & les ruſes pratiques en l’antiqui",
            "te, qelques vnes ont eſte tentees hien peu ont reuſſitaiſon? Ceſt",
            "que les prineipaux cheſs les oat meſpriſees Nous donnont bie n pluſot",
            "dans les pieges de l’ennemy, que l’ennemy dans les noſtres, & bien nous",
            "prend, que Ia nature nous a donne du courage, car ſinous remettions",
            "oares dſeuranee ſur la eondire comme ne ueono d’auures penoles one",
            "fict & font encoer, ie croy que nous y ferionsfort malnos a!faires.",
            "O les trois cens ſoldats du premier Africain, que vous eſtiez hen",
            "reux d’auoit vn tel bouclier? Et vous grand Ceſar, cinq mille trois",
            "cens",
            "oldars vous donnerenr l’Empire Romain; mis auec ouelles armes?",
            "ces trois que i’ay dies, l’eſlection, la diſcipline, &voſtre bonnec"
        ],
        [
            "e, e ieils ſoldars ſousnn leil Capitaluie, ſeireni ce gundcor",
            "loni ioie ̀ l poſeine, Vous diſie oeionmoius qus pour die ne",
            "e le eonoianunoleotpoins mnl, connme ſe vou euiſe ereee ee",
            "e eoie enl lpe de la iepuhior de lonlu, & uoun ei e ie .",
            "e eleos de eoeue evy qui l poioeen pon dunmoinre de n eles",
            "Peaſen eine plun que ouu iou le aſres, un u o on i o ire",
            "eſle e e dun e eue , lons lut ſeuer e il lnieus lone pn e",
            "n lne deou aail es, & ſi morit pluneuts niions do lte",
            "que diroient ils?",
            "n direz vous ils ont combatu, ils ont conquis, ils ont vaincu.",
            "er ſniuie eſl na dnaard de aon out ſeieuee Ce erand oie ui i",
            "enneunie de ie ninen deno ne tine, l nairepure en luepn",
            "elenſi que oous ſionn eduireneut que nous ſomnes dl uun ſ",
            "e e de aon put lut vileou Catmeen n un ou le ne e i",
            "oonen de pnirant d anue a yope ous pan pu roſi de n ſon e ee",
            "ueonbas e v eſlonne meues ve elpouuene ſſit par toure oo, r",
            "res d’auant qu’il abuſent ſouuent du non de Seu",
            "Et de fais conrez i vousle pouuez taus les hommes qui ſont morts",
            "Pr epe, tant en rendant combat qu’en ſyant, duraot noutes e",
            "nees, vous ne trouuerez polnt qu’ils arriuent au nombre de dx ni",
            "le lonnes o omuin eil oouen leeminmohe uee dlreui es poor",
            "uoit aurant fais mounr en vu ſeul conbat, eneore qu’is naent",
            "nais tionphe duſaoe de leuvn Cieoyens, inn ſur le deciin ade leue",
            "E’opiue &s eeuey pour auoit ere quelue, oae de ſans, pen len",
            "onenouueauz Hlercules, for er Pſueon dedans ſon thrne, eux qui",
            "peine cuſſent eté rec eus au rang des velutes dane vn camn ma",
            "Pauures cnſns perdus, vous n aurien ny Tbuns, n ceateners,",
            "on pasvn pauure Manipule ny vne ſeule enſeigne, ſi vous eieud",
            "ns de cs grand hormmes !, vous ſetie ſeule ment ſeme parmy",
            "s epae es pourr e mplt les vides de leut, bat ilons, & vous oule.",
            "re iey les cheſs darme Alea chereher vn Popir ius Curſor, eon",
            "barte aec luy dx aonees conſecutiues & lors ie vus eroiray C’en",
            "̀ vou eſt o e que tout cecys’adreſe, & non pas aux bon api",
            "nes qui bien ſouuent ſont emportez par le desbordement de voutre i.",
            "peuoſi:é.)",
            "Vous auez bien raiſon certes, de dire que la guerre ne fut iamais fai",
            "e de la ſacon; qr e eſt vn vray higandage t de l vient que us",
            "eſtes de vrares Hrpies, gens ſns Dieu, & ſans loy, vous n’eſtes pa e.",
            "onsur, nm is eo hortee i out le monde, vous eſes erains pou",
            "tre tirannie, & non pour voſtre valeur, pource que vous eſes ſdoppor",
            "tez,"
        ],
        [
            "rez, & non pour l’eſtime que l’on face de vous, hardis & mauuais gar",
            "cons au logis, laſhes & craintiues fniquenelles à la batail",
            "Erpuis qu",
            "oute voſe bonne fortune procede de la fortune, ie crains fort auſſi",
            "qu’elle ne face quelque deſmarche ſur ſa boulle, ou que quelque calme",
            "ne baiſſe ces grands voiles bourſouflez.",
            "eſt bien ai e certes d’auoir de l’argent, puis qu’il n’y a qu’à le pren",
            "dre. Mais la barbe d’Eſculape couſta bien cher à Denis de Sitacu.",
            "e, gardez que ceſte diuiniré qui a les pieds de laine, ne vous face ren",
            "dee aux deſpens de vos vies, la vie que vous auez oſtee à tant de",
            "pau",
            "ures gens.",
            "eleſprit! ô inuention ſupernaturelle: de piller le pauure, violer,",
            "de geſner, de bruſler & ſaccager ſon pais",
            "rs e leur enren ds dire, qu’ily a de l’induſtrie ̀ leur entregent",
            "aupres",
            "du Prince, il faut done voir en quoy cela conſiſte. Il me ſemble qu’il y a",
            "trois choſes, pour auoir vn bel entregent en ce temps: la flatetie, la me",
            "ſance, & la diſolurion Pour la fatterie, oyez comme vn ancien",
            "la deſ",
            "peint. C’eft vn animal, dont tout le corps n’eſt que vere, ſes yeux",
            "regardent par tout, & qui marche par ſes derits.",
            "La mediance n’eſt autre choſe qu’vn corps compoſe de pluſieurs la.",
            "gues, la contagion deſquelles ſe port dans l’ouye des eſcourans, e",
            "eſte lepre de l’ame ſe cognoiſt par la lague, auſſi bien que celle du",
            "corps, mais c’eſt auec le temps",
            "Et la diſſolution, c’eſt vn Mauſolée dont le dehors reluit rout",
            "d’or,",
            "de iaſpe & de porphire, mais le de dans n’eſt que putrefaction, & qu’vn",
            "grand corps plein de vent infet & relent. Aſſemblez maintenant ces",
            "trois choſes oenſe mble, & vous direz que vous n’ouiſtes iamais parler",
            "d’vn tel monſtre, & toutes fois ils ſont tels que ie vous les deſpeints.",
            "e ſçay bien qu’ils me diront que pour flatter, pour meſdire, & pour",
            "eſtre diſſolu, il faut auoir du iugement, & ie leur accorde ( eocore que",
            "tout cecy foient de grands max, & que le mal r e puiſſe eſtre bien)",
            "pourueu qu’il ſe faſſe aà propos. Mais de la façon qu’on y procede au",
            "iourd’huy; qui ne dira que ce font des teſte; ſans ceruelle? Tout",
            "ſe fait",
            "à la volee, fans diſcretion nrconſideration, ils flattent, mais c’eſt ſans",
            "rt, ils meſdiſent, mais c’eſt vniuerſellement & imrpudemment, ils ſont",
            "diſſolus, mais leurs diſſolutions mefmes ne ſe font pas auec lus regles",
            "de la volupre, non qu’ils ayent faute de bonne volenté́, mais pource",
            "qu’ils ne le ſçauent pas. Ils ſont galans pourueu qu’ils ſoient desbor",
            "dez en l’extremité, & empottez q’ils ſont par la concupiſcence,",
            "&",
            "par leurs paſſions, ils nous veulent faire croire qu’ils ſont conduits par",
            "prudence& par le iugemene."
        ],
        [
            "0",
            "Et quant à s’inſinuer aà la bonne grace du Prince, i’ay quelque fois",
            "ppris que l’office du Courtiſan, c’eſt de cognoiſtre la nature du Prin",
            "ce & ſes inclinations. Et en cecy il ya de l’eſprit, mais c’eſt",
            "quand on",
            "e rencontre auec des Princes forts reſerez & diſſimulez comme vn",
            "Tibere. Or graces à Dieu, la bonne nature du noſtre les releue de ce",
            "ſte peine: Car ſa honne grace departie eſgalement à n chacun, leur",
            "fait perdre ce vice d’enuie, naturel à̀ tous les Courtiſans. I n’eſt donc",
            "point icy neceſſaire d’vſer de ruſe, ains ſeulement d’vn naturel vraye",
            "ment firnçois.",
            "Où troauuerae donc l’eftuy de ceſte ri he piece? Il faut voir ſi ce ſera",
            "uec les femmes, mais ie les entends deſie ſe plaindre de l’inconſtance",
            "& de l’indſcretion de ceuxcy. Et ſi quelue e ffont ee a monſtté à quel",
            "qu’rn bon viſage, ſi elle patle de luy, ie la oy plutoſt ſur le",
            "repentir que",
            "ur la louange.",
            "Mais poſé le cas que ce que nous a dit ceſtui cy ſoit veritable, eſt il",
            "poſſible que l’on puiſſe nommer iugemeot vne alienat ion d’entende",
            "ment, & fair e l’amour à vne femme de la fçon qu’il ſe fait",
            "auiourd ’huy,",
            "c’eſt à dire luy ſeruir & luy obeir, n’eſt ce pas oublier ſon eſtre & ſon",
            "uthorité? Miſerables effeminez, appellez vous vos inquietudes per",
            "petuclles, vos ſonſpirs, vos larmes eſpandues, vos paroles",
            "laſciues, &",
            "tout ce que la ville de Capouë auoit de plus voluptueux pour entuer vn",
            "Annibal, vnbel eſprit ? ſi vous le faiſi z auec quelque conduite, encore",
            "me laiſſeroe aller à̀ quelque eroyance, mis de la facon que vous y",
            "procedez, ie n’en puis croire autre choſe, ſinon que c’eſt vn desborde",
            "ment qui vous conduit en vn precipice. De ſorte que quelques vns",
            "des",
            "voſtres ne ſont pas ſeulement aſſubiettis aux femmes, mais ils ſeruent de",
            "femmes, & d’vn amour plus maſle ils commencent d’aymer virile:",
            "meot.",
            "Que ſi vous tenez toutes ces choſes dignes de loüange? Dieu me gar:",
            "de d’auoir part en voſtre eonfraiie: i’ayme mieux le baſme & le meſ",
            "pris auec les gens de bien.",
            "mne reſte maintenant à parler des termes bien choiſis, & de la Poë",
            "ſie, mais cela eſt fort peu de cas. Car i’entends ce grand Seneque",
            "(qu",
            "e puis nommer l’intelligence humaine des actions humaine) qui me",
            "dit que telle eſt la vie reſeſt le langage, & qu’alors qu’vne republique",
            "e desbauche, le langage effeminé deſcouure la diſſelution des grands",
            "& des petits.",
            "Et qu’ainſi ne ſoit , tout ce qui ſe baſtit auiourd huy parmy nous,",
            "n’a que la volupté pour but & pour principe. Tant eſt ( direousl",
            "qu’il y a de l’eſprit, au contraire i’y en remarque moins. Car tout ce que"
        ],
        [
            "vous dictes de plus beau, ce ſont des larcins, des anciens fardez com",
            "me vos viſages, & tous ces beaux traits & ces belles",
            "pointes ne ſont",
            "point nees dans vos iendres cerueaux, ils ont pris racine en meilleur",
            "terroûer, encore ne les prene z vous pas à leur ſource. Mais de cetains",
            "petits extraits donne de main en main cõme par Cabale, vons ſont ar",
            "ler des choſes que vous n’entendez point, & nommez bien ſouuent",
            "des",
            "utheurs dont vous n’auez iamais veu la couuerture, de ſorte que tout ce",
            "qui proceds de vous ne ſont rien que des paroles. Qu’e ſtes vous donc en",
            "cela plus qu’vn Echo? Car on ſçait que ceſte voix la ſe fait par le rebat",
            "tement de l’air, dans la concauité d’vne voû̂e. Auſſi la vanité de",
            "voſtre",
            "eſprit fait rebattre à voſtre langue ce qu’vn autre a deſia dit.",
            "Franchimanes, vrais charlatans, que vos drogues nous ſont cheres,",
            "puis qu’elles nous cauſent la mort! C’eſt par vous la ſentine & l’eſgouſt",
            "des ſiecles paſſez, que tant de coups du Ciel ſont eſlancez ſur nos te",
            "ſtes, c’eſt voſtre vie desbordee qi nous conduit au petiode de la",
            "noſtre.",
            "Et puis vous nous liëerez voſtre inuention, voſtre induſtrie, & voſt re",
            "ugement ? puiſſieous pluſtoſt finir comme vn Tuinus, que l’Empe",
            "reur Alexandre Seuere ſon maiſtre feit eſtoufer par la fumee, pour",
            "auoit",
            "voulu vendre la fumee, (à ſçauoir la faueur de cet Empereur.) Que i’ad",
            "uouë cette imperinente propoſition, ie concluray pluſtoſt que vous",
            "n’auez ny ſcience ſolide ny action qui vaille, ſoit en l’intelligence, ou",
            "en la conſcience, & que par conſequent vous eſtes indignes du nom",
            "que vous portez.",
            "Ceuy m’ont tenu long temps, car d’autant qu’ils ſont les plus eſle",
            "uez ſur le theatre, chacun prend garde à leurs actions de ſorte que",
            "ce",
            "malheur arriue, que ſi la Cour duPrince eſt diſſoluë. tout le reſte du peu",
            "ple le ſera auſſi, ſi elle eſt bien reglee, il en arriuera tour de",
            "meſme. Voila",
            "pour quoy ie vous les ay deſpeints plus particulierement, d’autant que ce",
            "m’eſt vne planche pour paſſer au reſle: & ce que i ’ay dt de ceuy, ſe",
            "peut dire des deux autres, principalement pour les mœurs, car en cel",
            "vn ne vaut pas mieux que l’autre.",
            "Venons donc à ce Pohtique enfrongné qui de pre miere intrade ſem",
            "ble me meſperiſer, poue que ie me meſle de ſi grands affaires;",
            "Dites",
            "moy donc homme de bien, eſt il poſſible que la teſte & l’eſtomach",
            "oient maldes, ſans que les bras & les iambes s’en reſſentent? Pot",
            "uez vous mal gouuerner & me laiſſer en repos ? Et ſi ie pati,",
            "ſi i’endure",
            "vne extreme neceſſité, pourquoy ne me plaindrae pas en mes tra",
            "uaux: Penſeous que pour vous eſtre inferieur en anthorite, i’aye",
            "mois de cognoſſance de vos faute? Croyez que le malade iuge mieux",
            "que tout autre de la ſuffiſance de ſon medecin, & l vertu du Soleil ſe"
        ],
        [
            "cognoiſt mieux ſous la Lonetemperee que ſous la Torride.",
            "Cecy ſeruiradereſpoſe auſſi à ce grand homme de guerre, qui vou",
            "nit que les yeux la bouehe cdoſe ie ſouſniſle toures le ndenire",
            "de ſes compagnons, auee applaudiſſement encore de leur beaaits;",
            "nis Dieu me gardera ’il luy plaiſt, & deux & de cet erreur.",
            "Cela ptemis il faut que i’entre en lice aucc ma barbe griſe, ceſt la",
            "eule dfference que ie luy puis donner, d’auec les autres, car toutes les",
            "mpoerſ cions que i’ay cy deſus remarquees ſont en ceux cy: De ſor",
            "e que ie ous puis dre, que lors que ceſte neige ſera fondue, vousy",
            "rouez beaucoup de fanmge, & que ſi vous ne les trouuez ſi desbordez",
            "en quelque choſe, e eſt par impuiſlauce, & non faute de bonne volon",
            "e, Sdais en recompence, ils ſurpaſe les autres eu ambiion, cn",
            "arroean",
            "ce, & eu preſomption, & en cecy vous cognoiſtrez qu’ils ont",
            "du vo",
            "atil en abodance, & bien peu de fixe, mas en recompence, ils",
            "one",
            "eaucoup du fiſc.",
            "s diſent qu’ils ſont le maiutien des Empires, daunant qu’ils ſontle",
            "res boutans d’vn eſtat arcoutans, ſi dueouse Helas qu’il ſeroi",
            "nmui appuie. le ſcay de certains partieuliers auoir donmne des adus au",
            "ec a leurs deſpens, & au peril de leur vie, qui ſont encore à eſtre re",
            ",s viennent tant de partis que l’on remarque parmy nous. ſi",
            "cogneus.",
            "non de voſre imperuinene, lepauure, la veufue l’opnelin, cient ln",
            "efamnment que vous ſoiez ens de bien, mas quand un tantor reſuſ",
            "ieroir, ſa voix ne penetreroit pas vos oreilles ny voſtre",
            "inteligenee",
            "ourple, ou pluuo aiouis put l dlpre ce ſon res boones",
            "eusla, quit vous ont doune la cosuoiſſanee de toures cn ſes Voi",
            "ourtquoy eafn de vous coutenter en quelque choſe ie vous les ſou",
            "haitte telle que celles de MidaS.",
            "out cee,ſ dire, vous ne ſont que des inuediues qui oe font ie?",
            "polte qropa aue eonrauire e ont des aiſons ioſalepour la preu",
            "e de rus propoſiuion Ca qui porra enmaroue dn iuenenr eo uoun",
            "e oue iay dit cy deun i ui aſe urous cene ſermble, querous",
            "quai eſue ſdut e, deaaut, a eſie aepoie als olee & ſans usemen e",
            "nu e der liar nous onns i dou doius presdela nmniſere uer",
            "uura ſ on n’y donne quelque odre, &bien toſt Cat qui pourroit",
            "fuoporter que le throſne des oys deunt vne aſſenblee de gens cor.",
            "ompus, currompans & corruptibles?",
            "faeilen uvous grand Roy, & voyez ceſte pauure Iuſtice, qui sir ma",
            "ade ſur oire lia g aeriſer l: car vous lepouue par voſtre peſene,",
            "pat voſe auhoutite. Enrez dans ce Temple ſacre la ves",
            "main,"
        ],
        [
            "main, car c’eſt icy la maiſon du grand Dieu, & n’y perraettéx plus ces",
            "ventes & ces eſchanges, puniſſez rigoureuſement. Car ces gens cy ne",
            "cherchent que l Empire, en l’Empire, lequel cependant s’empire au",
            "tant en lui meſme, comme ils empirent tous les iours.",
            "Quant eſt de la police qu’ils donnent par les villes, nous le ſentons tous",
            "es iouts & auec beaucoup de miſeres, que tout s’en va en confuſion:",
            "De ſorte que l’ancienne habitude à l’obeifſance maintient plus les peu",
            "ples, que l’ordre ny le reiglement que l’on met auiour d’huy parmy",
            "nous. O quels Pericles! ils nous ont mis dans la guerre, mais ils ne nous",
            "en ſçauent retirer. Ils ont noſtre ſubſtance, & maintenant ils cherchent",
            "es moyens de ne pointrendre compte. C’eſt là leur grand eſprit, c’eſt",
            "leurs ſainctes actions: Auſſi n’ayez pas peur que ces gens la deuien",
            "nent des Phociens, des Deciens, ou des Catons; Ils ſeroient",
            "pluſtoſt",
            "Catilinaires, ou Claudie ns, voire en vn beſoing des Triumvires, s’ils",
            "uoient la ceruelle pour y paruenir. Et voila ce que i’auois à dire de",
            "ceu cy.",
            "e viens maintenant au Financier, qui pene eſtre l’ame de l’Eſtat.",
            "bien dit que l’argent eſtot le ſang des mortels, car il n’eſt couriſé",
            "que par les mourans, ceux qui aſpirent à la vie s’en ſeruent pour l’vſage",
            "ns affection Mis laiſſons ces meditations, & diſons pluſtoſt que ve",
            "rit ablemaent ils ont ſuccé tout noſtre ſang; & c’eſt pourquoy",
            "noſtre foye",
            "deſpourueu de ſa chaleur nature lle ne ſanguifie plus: Vrais hydropi",
            "ques, nous n’engendrons plus que des ſuperfluitez aqueuſes qui nous",
            "uffoquent peu à peu.",
            "Mais dites moy, gros ftelons, ne ſerez vous pas d’auec moy, pout",
            "me ſeruir d’vne preuue que nous ſommes la plus folle & la plus eſcerue",
            "lée nation de la terre? La fineſſe perd ſo n naom, quand elle eſt",
            "recogneü",
            "pour telle, & vous comment vous eſtes vous comportez en vos larcins ?",
            "u veu & au ſceu de tout le monde, de ſorte qu’vn chacun en a patlé,",
            "mais perſonne n’y a donné ordre. Eſt il poſſible que vous ayez pris de",
            "toutes mains, & que vous ayez non fſeulement tary ce grand fleuue",
            "Royal, mais quant & quant eſpuiſe la ſource qui luy donnoit la vie, im",
            "punément, & ſans crainte? quel aſſoupiſſement? quel hebetement?",
            "ô",
            "Touuiſſant que vous nous auez mis en ſens reprouué.",
            "C’eſt voſtre inuentieon, diteous, qui esblouit nos entendemens,",
            "mais les effets vous dementenr. Car quel eſprit raſſis pourra croire que",
            "vous auez legitimement gagné de tels treſors en ſi peu de temps ? Et ſi",
            "on recognoiſt que vous auez pillé, toute voſtre induſtrie eſtoit peu",
            "de choſe, puis qu’elles’eſt laiſſee deſcouurir par des eſprits confus: mais",
            "ceſte eau n’eſt point encore ſi trouble que ce ſable vn peu ſeparé, nous",
            "D",
            "e"
        ],
        [
            "l",
            "ne voyons au fonds combien vous auez peſché.",
            "F",
            "e a la volee, vous tomberez aux pieges que vous vous eſte pre:",
            "pare2z.",
            "Eſponges Tiberieanes, vous oſez vous vanter d’auoir contené́ le",
            "pinee ous qui l’aue ouſiours laiſſe en neeeſite au plus fort deſes",
            "faires? Et que faites vous encore auiourd’huy naymez vous pas",
            "mieux voir l’elirauger à nos pores que de ſecourir l’Eſtat d’vn ſeul de",
            "aier, vous qui en tenez les netſs en vos coffres?",
            "a oue dt . c’ef en cee que vous ſondez voſre induſie, &",
            "vous gauſſe plaiſanment de ceux qui voulens cntreprendre ſur voſûs",
            "Par,. Mais Dieu ueuille ſeulemeot que les gens d’honneur & de vertu",
            "vuiſent auoir la uoeue, & vous vere que ours vos eſehappatoi,",
            "os orauiques, & pirilans, ne ſeront poiot balan pour cnmpeſehe l",
            "deiaire deoire fdnue des lndes, & de ſaie cognoiſtts ̀ la",
            "Fraoee",
            "que ſvous auez regné pour vn temos,c n’a pas eſté par induſtrie, mais",
            "Par tolerante.",
            "Tenneot e dieu vous noun e combuoo us de la plume ſil’on",
            "ous eut nuiner a main ſore s qui pourroie y reſilet Vous vous on;",
            "pe, ieſee des gens de bien, c’eſd la taiſon , mais il la faut mee?",
            "euai, aureneat ele ler neſpniſee pnammy ceſte muliude fpopula",
            "eombere auſſi.",
            "onouous do voſelaiue edſt ſi lonope, que n’ees vou ondu, ou",
            "pluſott ecorhee pour vous rendre la oarile qus ous aue ſate",
            "Seule ranpois s le n aeue ſe eela eſoie que ei lonpge ounr enune",
            "fosieu pius enuironne de eneurs de luges, & d oneies pour",
            "te ila cout, en ous donnant la motie, voire les deux tiers de",
            "eur deu pour auoir l’autr",
            "eoee os ine ue leru ous poon alous de voſe denieeele",
            "neeont ae cumoaoons non plus que l lie npulal ceuc?",
            "ne nene ſils pas autant qu ilis le peuuent toue l aieſte, l’ aurhmi",
            "ute pardeues eu vu lyſander eraù Capiuaine, futſauir diſtr",
            "oueur de enainout n Ageſilauss poi seſe ſais eſpeoes plus vue",
            "on nuiu, ei deu e dins voue camps n oſle S ourt one re",
            "euerete dn chacon , nou pour les ecognoiſle dnes de cet lo",
            "eus, nu paoue qe is oor hua rens oſes leu leaue le re e eiſe",
            "e ten ouches gueſpe, ſiue let perde cet eſguilon, eles ſee",
            "tonut iputiſos",
            "e enoiſes qui ſontſans moyen e peuuent lonsuement dure, e’e",
            "duitne que vous en eſtes deſpouruus, ie m’aſeure que vous ſuc;",
            "eyl’aurenre des gens de bien, cat aa fuit voutes coſes auee hardie"
        ],
        [
            "5",
            "Vn Craſus fut apres ſa mort plongé dans vn vaiſſeauplein d’orpout",
            "uoir trop aimeé l’or. Faictes que ceuy terminent leur vie dans ces",
            "grands treſors, qu’ils ont eſté ſicupides d’amaſſer. En ceſte ſaincte en",
            "repriſe, D ieu vous aſſiſtera, le peuple vous benira, l’ennemy vous",
            "re",
            "doutera, & le profit & la gloire vous en demeureront aà̀ iamais.",
            "FIN."
        ]
    ]
}