{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-12",
            "@who": "MF"
        },
        "titre": "Le médecin politique, ou Consultation pour la maladie de\n          l'État.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2438_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "MEDECIN",
            "POLITIQVE,",
            "OV",
            "CONSVLTATION",
            "POVR LA MALADIE",
            "DE",
            "L’ESTAT.",
            "A PARIS,",
            "Chez la Veuſue THEOD. PEPINGVE, & EST.",
            "MAVCROY, ruë de la Harpe, vis à vis",
            "la ruë des Mathurins",
            "M. DC. XLIX."
        ],
        [
            "3",
            "éeãiéeéaee",
            "eeepreepe",
            "LE",
            "i qo p",
            "MEDECHN",
            "E",
            "1 H 1",
            "POLITIQVE.",
            "0 V",
            "CONSVLTATION",
            "oVR A MA DIE",
            "D E.",
            ", E e& rri e",
            "- 4",
            "E a on ne donee qu’il ’arnire doraaladios",
            "’à tous les Eſtats, auſfi bien qu’ancps lrain,",
            "léqiel eſt lujes àtaht de haaux: Taoes e qui pred",
            "coanuenoenstenl àafin;, ce qus a vie ſe pet g",
            "rantis de la mot;oib n’etquae Du feulqui ſoit exerapt",
            "le lbabgeét, ataaae aaauue aotaſaais drmaiai",
            "ſa as. Cette etiaé qui eft ſi tonou d’va chau",
            "taeà rafoamteſoſctattaaselunie, qued’v po",
            "rience odinair& gourlo, eſt aoconspagd d’ve aa.",
            "tre lin mioieuidnte s ſçaaoit qus uoue e quireoit",
            "l’aſtre daas l’vaiiar, ſn dommencûment, ſo pre",
            "grs aaſa fi. A quoy i aue adiouſte, poa va parfais",
            "eſslairdlſéaat de e q- taous auasàpvous dro qo"
        ],
        [
            "la nature ne ſe porte iamais tout à coup d’vne extremité",
            "à l’aure; ains paſſe par le milieu; comme le Soleil ſai",
            "ſant le tour de l’vniuers commence ſa carriere en pous",
            "deſcouurant peu à peu les rayons de ſa luimiere, puis",
            "s’eſtant éleué ſur le Midy s’en rtourne tout doucement",
            "au lieu d’oùil eſt party. La Nature n’vſe iamais de vio-",
            "lence, mais par vne ſage coduite, comme dans la pro",
            "duction de ſes ouurages elle diſpoſea matiere pour y",
            "loger la fprme, auſſi dans leur deltruftion meſme ele va",
            "les deſtachant plece à piece & es reduipeuà leurspre",
            "miers principes ou élemens. La maladie precede la mort",
            "pour nous faire quitter la ’vie auee moins de regret, &",
            "ſi nous y ſouffrons beaucoup de maux Dieu nous a2",
            "poueus des remedes popr es cobatré ou pour le",
            "adoucir.",
            "Or pur nelm’eſloigneraucnenendeneu deſſein",
            "à vous faire voir en peu de mots quel eſt l’office d’vn",
            "Medecin Politique qui voudr̀ entreprendrela cure de",
            "l’Eſtat, ie dir ay que tout l’art dela Medecine-e reduit",
            "en trois chofs à ſçauoir . dà connoiſtrela maladie: 2.",
            "d’en iuger & predire l’euenement:;. d’y apporter le",
            "remede, uperſ aiedeiadé metbosdsabs aſoliuni day",
            "gaſi pregâſi tharapai.:.",
            "Quant au ptemier chet, il nieſtpointdiffieile com",
            "noiſtrenos-maux. las ſotſi grands &ſi violens, qu’eu",
            "coe que iuſques iey nous n ayos psieu laliberré de:",
            "nous plaindre , nous n’auonspaslaiſſepoureant de faire",
            "paroiſtre que. nous ne les pouuious plus ſupporter",
            "uoqoem pe orho prpris ſymptomaûs lopaarE",
            "chaque maladie il y ades ſy oiposes qui la funt con",
            "noiſtreauſſbien qe des renaedes pout l gaerin rMais:",
            "pour bien aprendre l’idéedu mal, id-faut coſiderer la.",
            "partie qui t afligée ,l’iadiſpoſtion qu’elle çauſe, la fa",
            "ul qu’elle astaquela aacton qu’elle enmpeſtb o",
            "deſtruit."
        ],
        [
            "ceux qui ayant abuſeé de l’auhorité Royale ont changé",
            "le gouuernement en tyrannie, & diſſipé par leur mau",
            "uaiſe conduite tous les biens du Roy du Public. Et",
            "eomme les maux viennent en troupe, cetre maladie n",
            "a cauſeé pluſieurs autres & infecté vne infinité de petſon",
            "nes qui ſont frapez de diuerſes ſortes de maux. Vn ’cha",
            "cun ſçait quele fiſe ſemble la rate laqelle s’enfle à me",
            "ſure que les autres parties s’amaigriſſent. Auſſicette ſor",
            "e de gens qui ont manié les finances ſe ſont egraiſſe",
            "du ſang du peuple, lequel s’eſt appauury à mefure qu’ils",
            "e ſont enrichis. Leur Chef, cét infame Miniſtre d’Eſt at,",
            "pour baſtir ſa fortune ſur noſtre ruine, n’a rien obmis de",
            "e qu’Ariſtote & Machiauel ont mis par eſcrit pour for",
            "ner &e oſtablir la tyrannie. Voyez comae il a mis en",
            "pratique ous leurs preceptes, qui ſont de deſpoüiller de",
            "biens & d’authorité ceux qui pouuoient s’oppoſer à ſes",
            "deſſeins & le faire deſcheoir de ſa fortun, d’eſt ablir ne",
            "ihfſnité de nouueaux officiers, & de faite part à que",
            "ques-vns des biens & de l’authorité qu’il a vſurpée à ai",
            "ſt opprimer tous les autres. Voicy vne iouenton taute",
            "particuliere. C’eſt que ce Sicilie ſe voyat eonmtraint de",
            "ſortirhors de Paris por ſeſaaaer, afin d’engager plu",
            "-ſieurs-à ſon party par ſon intereſt, fit des. emprums",
            "prlt deçà & delà de l’argent, ou pluſtat le vola à ceux",
            "-qui ne le pouuoient refuſer.",
            "Laprtie donoques malade de cét Eſta ſont les Parti",
            "ſans auec leurChef, & vne infinité de pauure peuple",
            "que la eyrannie-a reduit à l’etremité. Mais eomme",
            "ous-voyéz )’leurs nmaladies ſon bien differentes car",
            "les premiers ſont malades à ſorce de ſebien poez, &",
            "es autres ſont aocablez de touteſorces demiſćres ecala",
            "’mitaz. L promiere eſt de-repleioa, l’autced’naniti."
        ],
        [
            "4..",
            "L’embonpoint des Athletes, dit Hippoerate en ſes Apho",
            "riſmes, les met en’vn tres-gtand danger: car la nature",
            "ne pouuant s’arreſter & demeurer en vn meſme eſtat, ne",
            "pouuant aller en mteux doit neceſſairement deſcheoir.",
            "C’eſt pourquoy il faut auoir rocours dés auſſi toſt à lIa",
            "putgation ou yvacuatlon, Ahlatar exia qae ad ſu",
            "ah diftemeionis eaſit perieuli plonma et, &e.",
            "Voila certes en peu de mots la maladie que nous trai",
            "tons clairement deſcrite, & en ſuite le remede qu’on y",
            "doit appliquer. L’indiſpoſition qu’elle eauſe ſont l’op",
            "preſſion du pauure peuple, l’inſolence des Partiſans; ſes",
            "ſymptomes ſont vne infinité de miſeres qui ont aceueilly",
            "ce Roy aune. Enfin les fonctions qu’elle empeſche ou",
            "deſtruit, ſont celles de la Iuſtice qu’elle a iuſques icy vio",
            "lée par vnentier renuerſement des Loix. Heureuſe la",
            "Franced’auor trouué parmy tant de corruption vn Par",
            "lement ſi auguſte qui entreprend de la retirer des miſeres",
            "ou la tyrannie l’auoit plongée.",
            "La ſeconde choſe que fait vn Medecin dans la conſulte",
            "de la maladie, c’eſt de direſon ſentiment & faire ſonprp",
            "noſtic.",
            "Surquoy nous pouuons iey dire, qu’on ne doit point",
            "precipiter le iugemene. Les maladies aiguës ſont diffici",
            "les à uger, & bien ſouuent les maux s’aigriſſent contre",
            "les remedes. Neautmoins quand ie coſidere que lespar",
            "ties qui donnient la vie à cét Eſtat poſſedant legitime",
            "ment l’authorité Royale que les autres n’oat que par",
            "vſurpation, ſont entieres & de bonne intelligenae auec",
            "le reſte du Royaume, que toute la FPrance d’vn commun",
            "aecord ſe ioint pour chaſſer hors l’enne my cpmmun de",
            "ſon repos. Cela dis-ie me ſait eſperer vne bonne iſſuë",
            "de la maladie qui nous trauaille.",
            "Adiouſtez à la iuſtice de noſtre cauſe, la qualité, la",
            "vigueur, l’addreſſe & le nombre infiny de çeux qui la"
        ],
        [
            "auses s ase , o ao e o -s s",
            "rante mille combattaas que la Ville de Paris enferme",
            "dans ſes murailles, dont la pluſpart ſont dans l’impa",
            "rience de combattre, la ſageſſe & oxperience de tant de",
            "Chefs;qul feſentofferts & qu’on a receus auec tant d’ap",
            "plaudiſſement pour les conduire, pourroient conqueſter",
            "des Emipires? Et quoy, ſeront-ils pas ſuffiſans pout def",
            "faire quelques troupes qui taſchent de leur empeſcher les",
            "viures? Cert ainement la France eſt ſu le point de ſortir",
            "de cette infanae ſeruitudequi a fleſtry l’honneur de tant",
            "de milliers d’hommes.",
            "Elle eſt à la veille de recouurer ſa liberté, & de re",
            "prendre par meſne aboyen cét eſclat qui la releueat par",
            "deſſus tous les Royanmes du monde. Voila le pronoſtic",
            "d’vne bonine criſe, reſte maintenant à propoſer les re",
            "medes.",
            "L’office du Medecin fidele & expert, eſt de guerir ſon",
            "malade auec des remedes prompts, aſſeurez & agrea",
            "bles, eità at, & iuemd. Voila en peu de mots coin ment",
            "il faut remedier-ànoſtre mal, à ſçanoir promptement,",
            "à raſon de ſa violonca, & meſmement pource que nos",
            "ennemis n’ont d’autre deſſein que de nous tenir en lon",
            "gueur. Il eſt tres-certain que Paris ne peut eſtre pris que",
            "par la faim: mais auſſi ſi on ne tient les dehors libres,",
            "il peut eſtre ſbien-toſt affamé. C’eſt cela ſeul que nous",
            "deuons craindre, & à quoy on deuroit auoir deſia re.",
            "medié: mais on dit auſſi qu’il ne faut point ſe precipiter,",
            "& qu’on reprendra à la premiere ſortie tout ce que les",
            "ennemis gardent. Il eſt plus import ant que le remede",
            "ſoit aſſeuré que prompt, c’eſt ſans doute ce qui a cauſé",
            "du ret ardement. INos Generaux veulent choiſir parmy",
            "vne infinité de ſoldats qui ſe preſentent ceux qui ſont",
            "de miſe & ont fait preuue de leur valeur. Attendons de"
        ],
        [
            "ſix mois, s’il n’y euſt eu des iraiſtres dans les deux",
            "partis.",
            "Enfin, le remede doit eſtre doux, dudade, poutuu",
            "qu’il ſoit proportionné au mal, contarni contrarjs aura",
            "rr exres norbs ectremo renadi. Le Chirurgien qusi",
            "eſpargne le malade le perd, il vſe bien ſouuentdu fer &",
            "du feu, & euirpe les parties que la gangrene a mortifiées",
            "pour conſeruer les autres, Ie conſeillerois d’es vſer de",
            "la ſorte, quand nous traiteronsnos ennemis de la façou",
            "qu’ils nous veulent traicter, perſonne n’a dequoy ſe",
            "plaindre. C’eſt vne cruauté de plaindre ou d’eſpargnet",
            "ceux qui veulent faire perir tout vn peuple, ou par l’eſ",
            "pée ou par la ſaim. La pratique de Paris oſt de ſaire",
            "beauooup de ſaigńes, il s’en faut tenir là, & rer du",
            "ſang de la bourſe des Partiſans, dont les biens doiuent",
            "eſtre confiſquez au Roy, & employe’ aux fſrais de la",
            "guerre, & faire ruiſſeler par l’eſpée çeluy des çnne",
            "mis. Voicylarecepte.",
            "Recl roras gearſrs, eqaita 1o. ailia. pelas",
            "2o. aillis tornaeacor. bedſieor. pecumaar. pro ipedi ili,",
            "a. g-ſ. fat eeereitaus pro coſeraioae reg.",
            "E I N.",
            "Aea",
            "SeoreC ee",
            "iil",
            "õooeo",
            "-rr",
            "BILIorEC",
            "MonTstrAT",
            "duat",
            ".",
            ".2",
            "ne.."
        ],
        [
            "ſix mois, s’il n’y euſt eu des traiſtres dans las deux",
            "partis..",
            "Enfin, le remede doit eſtre doux, uade, poutuu",
            "qu’il ſoit proportionné au mal, eontarnis cotrarjs ara",
            "ur exrems norbs ectremn rensdi. Le Chirurgien qui",
            "eſpargne le malade le perd, il vſe bien ſouuentdu fer &",
            "du feu, & xtirpe les parties que la gangrene a mortifiées",
            "pour conſeruer les autres, Ie conſeillerois d’e vſer de",
            "la ſorte, quandnous traiterons nos ennemis de la façoa",
            "qu’ils nous veulent traicter, perſonne n’a dequoy ſe",
            "plaindre. C’eſt vne cruauté de plaindre ou d’eſpargnet",
            "ceux qui veulent ſaite perir tout vn peuple, ou par l’eſ",
            "pée ou par la ſaim. La pratique de Paris oſt de ſaire",
            "beauooup de ſaignées, il s’en faut tenir là, & irer du",
            "ſang de la bourſe des Partiſans, dont les biens doluent",
            "eſtre confiſquez au Roy, & emplyei aux frais de la",
            "guerre, & faire ruiſſler par l’eſpée çeluy des nne",
            "mis. Voicy la recepte.",
            "Reclp viroras geerſarums, egia 1io. ada. pelépa",
            "2o. illis tornsetar. bedieor. peeuar. pro ipedi auili.",
            "an, g-ſ. fat exsercitaus pro ceſeraiane regos.",
            "E I N."
        ]
    ]
}