{
    "entête": {
        "form": "prose",
        "genre": "mémoire",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "France. Parlement de\n            Paris",
            "Rentes de l'Hôtel de ville de\n            Paris"
        ],
        "creation": "1650-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-16",
            "@who": "AB"
        },
        "titre": "Mémoires présentés à nos seigneurs du Parlement pour\n          montrer que les dix-huit députés, nommés pour la conservation des rentes de l'Hôtel de\n          Ville, peuvent s'assembler quand ils le jugeront nécessaire pour se rapporter les uns aux\n          autres les désordres qu'ils auront remarqués dans chaque nature de rente, et pour en\n          arrêter le cours et y chercher conjointement le remède.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2448_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "MEMOIRES",
            "preſentez à Noſſeigneurs de Par",
            "lement, pour monſtrer que les",
            "dix-huict Deputez nõ̃mez pour",
            "la conſeruation des Rentes de",
            "l’Hoſtel de Ville peuuents’aſſem",
            "bler quand ils le iugeront neceſ",
            "ſaire; pour ſe raporter les vns aux",
            "autres les deſordres qu’ils auront",
            "remarquez dans chaque nature",
            "de Rente & pour enarreſter le",
            "cours, & y chercher coniointe¬.",
            "ment le remede.",
            "A PARIS,",
            "Chez M. METTAYER, Imprimeur ordinaire du Roy,",
            "en l’Iſle N. Dame ſur le Pont Marie, à la Coupe",
            "M. DC. L."
        ],
        [
            "MEMOIRES PRESENTEZ A",
            "Noſſeigneurs de Parlement, pour monſter que le",
            "uaii Depatez nommeZ pour la conſernation des",
            "Renres de IHoelde Ville, peuuent s’aſſembler quand",
            "ls le iugeront neceſſaire pour ſe rapporter les vns ans",
            "autres les deſordres q’ls auront remarqués danu",
            "ue maure ad Rme & pour enmarreſter le ours, &&3",
            "chercher comioinctement le remede.",
            "g dene nelonn onree ſon e en nenr",
            "quelques araeles de l’Artreſt du vingtneu",
            "E",
            "uicſme Decembre de l’année mil ſix cens qua",
            "rante neuf, a fait naiſtre la teſiſtance que l’on",
            "fait auiourd’huy à l’aſſemblée des dix huict",
            "Deputez.",
            "Les Deputez ſouſtiennent que cette aſſemblée ne peut eſtre",
            "empeſchée, qu’elle a ſon fondement dans les propses eue?",
            "eſeeft, que ſans cela la condition des Rentiers ſerot",
            "beaucoup plus mal- hegeuſe qu’elle n’eſtoit auparauant.",
            "pout rreſ L’eſprit &e la pencee de la Court a touſiours",
            "eede faire agir comoinctement les dix uit Deputez quand",
            "il s’agiroit de la conſeruation des Rentes.",
            "’’ ns l’artiele quarieſme, qui eſt le lieu ou l’Ateſ",
            "commenee à expliquer leuts fonctions l’on ne faict aucune di",
            "ſtinion entre eux, on n’en fſaict qu’vn ſeul & meſme corps,",
            "on leioint tous enſemble, n’ayant toas qu’vn meſme employ",
            "qu’vne meſme Loy, & que les meſmes reglemens à faire exe",
            "cuter.",
            "Dans le cinquieſme article la Cour les vnit auſſi tous pour",
            "faire leurs plaintes & leurs remonſtrances, il n’y a point de",
            "diuiſion du cou."
        ],
        [
            "2",
            "Dans le ſixieme artiele qui explique len ſparticulier qu’elle",
            "doit eſtre leur conduite & leur pouuoir dans les adiudications",
            "des fermes, dans les traittez, dans les procez intentés ou à in",
            "tenter, l’on n’en faict qu’vneſeule, & meſme compagnie, on",
            "ne dit point qu’il n’y en aura querois qui feront les pouſuittes,",
            "La Cour parle en General des dix huict.",
            "La Cour parle bien encore plus preciſement dans l’article",
            "ſeptieſme, car elle dit que tous les Deputez indiſtinctement aſ",
            "ſiſteront aux Comptes concernans toutes natures de rentes, &",
            "qu’ils feront toutes dligences &pourſuitres neceſſaires pour la",
            "conſeruation du fonds detoutes les natures. Tellement que par",
            "cét article, laCour exprimãt toutes les natures des rentes & don",
            "nant la direction, generale à tous les Deputez, cela fait veoit",
            "que toute l’œconomie de l’Atreſt ne va qu’a compoſer vn ſeul",
            "& meſme corps des dix huict Deputez pour les faire agir con",
            "ioin ctement, & ſe rapporter les vns aux autres ce",
            "qu’ilsugeront",
            "neceſſaire poor le bien commun des rentes, ce qui ne ſeſçauroit",
            "faire ſans l’aſſemblée des dix-huict.",
            "Mais quand la Cour ne ſe ſeroit pas expliquée clairement",
            "comme elle a faict, les Deputez ſouſtiennent, ſaufſa reuerence,",
            "que l’Arreſt deuroit eſtre nterpreté en leur faueur.",
            "s",
            "Tous les eſtabliſſemens neſe font iamais que pour l’vtilité",
            "publique & le bien commun. Quand on a rencontré́ ce poinct,",
            "-on a ttouué la ſin de la loy & ſa penſée:; In ambiga voce legis ea",
            "potis accipienda let’fſgfcaio qae ujia care, preſereim ca",
            "eeiam olantas legis ex eo collgi poſſue, ce ſont les termes de la",
            "loy vingt eufuieſme au dig. de legibas.",
            "Il faut donc voir ſi l’aſſemblée des dix huit Deputez pour ſe",
            "rafſorter les vns aux auttes tout ce qui eſt de leur employ, & de",
            "leurs fontons n’eſt pas abſolüement neceſſaire pour l execu",
            "tion des Arreſts & des Reglemens.",
            "La Cour ſç̧ait que le Conſeil & l’aduis de pluſieurs per",
            "ſonnes aſſembledes pour vne meſme fin, eſt beaucoup plus",
            "fort & plus ſolide que celuy de trois perſonnes. L’ignoran",
            "ce des vns eſt releuée par l’intelligence des autres. Il y en a",
            "auſſi",
            "à qui la foibleſſe ou la crainte dans les choſes difficiles font a",
            "bandonner les bons deſſeins. Il faut donc qu’ils ſoient ſouſte",
            "us"
        ],
        [
            "5",
            "nus pa vn nonbre'enfiderable, nun pas teulement par la",
            "nombre de trois perſounes, parmy lefquelles il ſe peut faire",
            "qu’l n’y en aura pas vne, quiſoit exempte des deffauts cy-deſ",
            "ſus repreſentés.",
            ". La corruption d’ailleues ſe gliſſe facilement patmy trois per",
            "ſonnes, il n’en faut gaigner que deux pour eſtre maiſtre des",
            "trois, parce quetout ſe regle par le nombre des ſuffrages.",
            "En troſieſme lieu, ſi les dix-huit ne pouuoient point s’aſſem",
            "bler & ſe taporter les vns aux autres tout ce qui ſera",
            "neceſſaireé",
            "pour le bien general des rentes, l’on verroit agir tous les iours",
            "les Deputez pat des moyens tout à fait differens & contrires.",
            "Les yns ſouffriroient parexemple la tranſpoſition des noms,",
            "que l’on changeaſt l’ordre des payemens, que l’on diſtribaſt",
            "routes ſorres d’eſpeces, & que l’on donnaſt atreinte à tous",
            "les Reglemens. Les autres feroient executer ponctuelle",
            "oent, les Arreſts & Dec larations du Roy. Ce qui cauſeroit",
            "des deſordres & des murmures dans le public, car les Rentier4l",
            "ſurtoutes les narures eſtant é́galement fauorables, il ſetronue",
            "roit neantmoins qu’il y en auroit qui ſouffritoient tbutes ſortes",
            "de deſauantages dans le temps meſe que les auires Renters",
            "receuroient l ſatis fa ction toute entiere: ſi bien qu’l fant v",
            "concert & rnion des dix-huict Deputez quiſe raportent les vns",
            "aux autres dans vne aſſemblée reglé́e tout ce qu’vn hacun au",
            "a remarqué dans la naure de rente, dont on luy anra doań",
            "ladite ction particuliere..",
            "Mais outre les reglemens generaux, done l’execntion ne",
            "peut eſtre concertée qu’auec les dix huict Depntez, ſe preſen",
            "te bien ſouuent d’autres affaires, ou il fant qu’ils agiſſent con",
            "oinctement, & dans leſquelles ils ne peuuent eſtre partagez.",
            "Il y a meſme preſentement vne affaire de cette qualté qui",
            "nmerite leuts ſoings en general. Quelques particuliers s’eſt oiene",
            "76",
            "fai faire don des debetz demeurez enre les mains des payeure",
            "pour les rentes ſaiſies, ou pour d’aut res qui n’eſtoient point de.",
            "mandées. M. Iean Buiſſon a eſté Comms pour faire ce recou",
            "urement. lequel il continuë nonobſtant la Dec laration du mois",
            "d’Octobre i648. qui A reuoque cette ſorte de dons:; tollemene",
            "que comme out ces debetz dont il fait ce recouuroment s’eſ",
            "B"
        ],
        [
            "tendeat ſur toutes les uaures. des rentes, il eſt eertain que la",
            "conduite de cette afaire ne peut pas-eſtre entrepriſe que pat le.",
            "coſeil & les aduis des dix-huict eputez, autrement il anri",
            "ueroit que les vns deſtruiroient ce que les autres auroient co",
            "mencé, & il ſe feroit auſſi ne iafinité de pourſuittes",
            "inutiles,",
            "& dix procez pour vn.",
            "La Cour voit dõc les inconueniens & les conſequences pe",
            "rilleuſes que pourroit produire la diuiſion & le partage que",
            "les",
            "Rreuoſt des Marchands & Eſcheuins pretendent faire des dix-",
            "huict Deputez, & commeils viuroientxous dans la confuſio;",
            "& le deſordre, s’ils ne ſe comnmauniuoient pont les vns aux au",
            "tres toute leur conduite &e la diretion, quileur a eſté́ donnée",
            "ar la Cour.",
            ", D’Inconunient, de leur accorder ce qu’ils demandent,il n’y",
            "aà’point du tout.",
            "Premerement comne ’eſtabliſſement a eſté fait pour vne,",
            "onne fra, & par la prudence de la Cout, ce ſeroit vn crime de",
            "croire qu’il pût produire aucun mauuais euenement. Les effets",
            "ont touſiours rapport àleur principe, ils ne s’en ſeparent ia",
            "uuais.",
            "La nomination des Deputez ſe fait par le choix & par l’e ſite",
            "des Habitans de Paris, de tous les ordres & de coutes les cmu",
            "ditions.",
            "Elle ſe fait dans l’Hoſtel de Ville en preſence du Preuoſt des",
            "Marchands & Eſcheuins, & de tous les Deputez de toutes les",
            "compagnies Souueraines. Tellement qu’il n’y a point d’appa",
            "rence que les dix- huict perſonnes choiſies auec tant de circon",
            "ſpection ayent iaaais d’autres penſées que le bien pubhc, & que",
            "leur conduitene ſoit rouſiours bien reglé́e.",
            "Enfin quand il ſeroit poſſible qu’vne ſi auguſte & fi eelebre",
            "aſemblée que celle qui a eſteé arreſtée pour la nomination des",
            "dix huict Deputaz, puſt quelquefois ſe tromper dans le choi",
            "des petſonnes, il n’y auroit nonplus rien a craindre de leus",
            "part.",
            "La Cout a pourueu à tout, elle a renfernmé tou leur ems",
            "ploy dans ladire ion des Rentes, qui eſt la ſeule affaire don",
            "is ſe petuameſler."
        ],
        [
            "ey ey",
            "98",
            "Ils ne ſont auſſi prepoſez que poüt faire des plaintes & des",
            "remonſtrances. Ils n’ont point de iurſdiction. Et partan leut",
            "conduite ne peut eſtre qu’innocente. On leut adonné les mo",
            "yes de faire du bien De mal ils n’en ſcautoientfaite.1!",
            "En fin la condtion des Rentiers ſeroit pire: qu’elle n’a ia¬!",
            "mais eſté, ſi on empeſchoit que les dixhuift Deputez neſe ra¬1",
            "portaſſent les vns aux autres ce quii eſt neceſſaire pour la con",
            "ſetaation des rentes. Car auparauant ils agiſſoientous con",
            "iointement dans la deffence de leurs intereſts. Ils conferoienſt",
            "m tel nombre qu’ils vouloient. llsſignoitnt ſêsrequeſtes en",
            "aom collectif Ils eſtoient meſmes receus parts I y en eno",
            "ores des procez pendans en la Cour. ll ſeroir donc bien eſtran",
            "ge qu’ayant fermé la bouche à vingt mille Rentiers; qui ne peu",
            "unt plus asiourd’huy intenmter d’action de leutehref, ern",
            "fermaſt toute la conduite des rentes ena pesſonre des i",
            "Deputez.!",
            "’ feta pent etre vne obiecion, ſcauoir que paa ’Aene",
            "du vingt neuf Decembre dernier l’on a fait la diſtribution des",
            "dix huct Deputez ſur hiacune nature de’remxe, &qu’aiſi la",
            "Cour a entendu qu’ils ne puſſent point s’vnir enſemble pour",
            "conferer de toutes les natures & de tous les deſordres qui s’y",
            "pourront rencontrer",
            "Les Deputez reſpondent à ceſte objection que pour eſtre di",
            "ſtribués ſur chaſque nature, ils ne ſont pas pour cela exclus de",
            "s’vnir & de conferer enſemble pour aduiſer aux moyõs decou",
            "ſerer toutes les rentes en general.",
            "Dans toutes les ſocietes l’on y diſtribuë les employs & les",
            "fonctions. Chacun aà ſon partage. Mais c’eſt ſeulement pour la",
            "facilité des aſfaires, celà̀ n’empeſche pas que ce ne ſoit tous jours",
            "la Soeieté q agit dans toutesces rencontres. Les pariculies",
            "ne ſont point les maſtres abſolus, is n’ont qu’vne ſimple dire",
            "ion, il faut qu’lsraporent au genera4 touteleur conduire, e",
            "que les reſolutions ſe prennent par toute la Compagnie. Au",
            "eteent il ſe trouueroit que chaſque particulier feroit la cm",
            "inauté uyſeul, e e quiſeſfait pour le brende la Socieré en",
            "ſeroit la ruinet rlteonrefenl: s’",
            "!",
            "u.",
            "EodsalvlCoul l’àraiſi aedupardreat adtres",
            "s2n02"
        ],
        [
            "8",
            "auoir ordonné la diſtribution des di huit ſur chaſque aare",
            "de rente, ſç̧auoir rrois pout les Gahelles, trois pour le Clergé,",
            "trois pour les Aydes, trois poar les Receptes generales & pout.",
            "les Tailles, trois pour les Rentes des entrées, & trois pour les",
            "Rentes des cmq groſſes. Fermes. Dans les articles qui ſuy",
            "uent, ſcçauoir le 4. le5. le 6. & le . où l’on parle de la",
            "conſer",
            "uarion des rentes en general, l’on parle touſiours des dix huit",
            "conjointement, on ne les ſepare plus, pour monſtrer que la di",
            "ſtribution qui auoit eſté faicte des dix huit ſur chaſque nature",
            "par le premior Article de l’Arreſt, n’a eſté quo pour facilirer ſon",
            "exeourion, & non pas pour mpeſcher que les dx-huit ne con",
            "ferent tous enſemble, & qu’ils neſe raportent tout ce qu’ils",
            "trouueront neceſſaire pour le bien commun.",
            ".Preſupoſe quo les dx huit Depurez ſe doiuent afſembler &",
            "oanferer enſemble, ne faiſant qu’vne ſeule & meſme Compa",
            "gnie, & n’agiſſant tous que pour vne meſme fin, ils ſupplien",
            "la Cour deleur ordonnervn lieu pour celà, ſoit public ou par",
            "ticuhier.",
            "Mais en quelque lieu qu’ils s’aſſemblent, ils n’eſtiment pas",
            "que le Preuoſt des Marchands & Eſcheums y puiſſent aſfiſter",
            "Les teraes des Artoſts du vingt neuf-ieſme Decembre 9.",
            "Fevrier dernier y reſiſtent for mel lement.",
            "Dans l’arricle cinqieſme du premer Arreſt, il eſt dit, que les",
            "epuezpour les rentes, pourrontfaire leurs plalntes & leurs",
            "ramoſtiances pardeuant le ’reuoſt des Marchands, partant",
            "il ne peut pas aſſiſter au lie & dans l’aſſemblée ou ces remon",
            "ſtrances doiuen eſtte reſolué̈s. Il ne ſç̧auroit pas eſtre luge",
            "&",
            "artie.",
            "Dans leſecond Arreſt qui eſt du neufieſme Fevrier il eſt dit",
            "qo’eninterpretant le ſixieſme article du premier Arreſt que let",
            "Deputez ne poutrontntenter aucun procez qu’ils n’en ayent.",
            "douné aduis aa Peuot des Marchands & Eſcheuins qui pou",
            "ront par préuention intenter leur acion.",
            "Si les Preuoſt des Marchands & Eſcheuins one la preuentio,",
            "ils ne peuuentpas agit concurremraent auec les Deputez ſe",
            "trouuer dans leur aſſemblé́e & dans leur conference.",
            "Aais quandeſne. lqaataes desrraets neſeroienspas",
            "contaires."
        ],
        [
            "7",
            "contraites comne ils ſont à la pretention des Preuaſt des Mar",
            "chands & Eſcheuins, Il y a vne raiſon politique qui les doit",
            "touſ",
            "jours ſeparer de la compagnie des Deputez.",
            "Cormme ils agiront tous dans vne meſrae nature d’affaires,",
            "chacun trauaillera pour reuſſit auec plus de ſuccez. Toutes les",
            "compagnies ne s’entretiennent que par l’é́mulation & par vne",
            "genereuſe ialouſie qui ne peut eſtre qu’vule au publie.",
            "Enfin les Deputez ſupplient la Cour de conſiderer qu’ils n’a.",
            "giſſent point dans cette occaſion pour leur intereſt particulier,",
            "leur employ ne ſera pas de longue durée il deit finir dans qua",
            "tre mois.",
            "Mais ils ſeroient bien faſchez que le public leut ayant faict",
            "l’honneur de les choiſir pour ce nouuel eſtabliſſement, on leur",
            "fiſt ce reproche de n’auoir pas fait connoiſtre les moyens ne",
            "ceſſaires pour le rendre vtile,",
            "Les Deputez eſperent donc que la Cout ne fruſtre point le",
            "public de ſon attente: Cos eaides eft vtilitas, rer noe poſane,",
            "IL dig..",
            "conit, vs recedafar abé e jar quod dia aœquams viſam eff.",
            "roſht.",
            "Ce nouuol eſtabliſſement eſt vrile pour les Rentes de l’Ho prinep",
            "ſtel de Ville. La Cour l’a ainſi rtconnu, elle l’a ordonné par les",
            "Arreſts du 29. Decembré & 9. Février dernier. Et ainſitoutes.",
            "les raiſons que pourroient alleguer les Preuoſt des Marc hands",
            "& Eſcheuins, ne douent point eſtre conſiderées. Leur inrereſt",
            "particulier doit ceder a l’intereſt public. Quand l’ancien ordre",
            "eſt changé, tout ce quiſe faiſoit pour le faire executer, ſe de",
            "ſtruit & ſe ruine de ſoy-meſme.",
            "Les Arreſts meſme & Reglemens ſur leſquels les Preuoſt",
            "des Marchanls & Eſcheuins fondent l eur reſiſtance & leur op",
            "poſiuon, n’ont amais eſté faits pour l’affaire dont il s’agiſt. La",
            "Cour n’auoit gade de preuoir vn eſtabliſſenment qui ne s’eſt",
            "fa t que pour arreſter les deſordres qui ne ſont arriuez que d s",
            "les derniers tems. Elle eſt libre dans cette occaſion, il n’y a",
            "point de Loy qui la puſſe empeſcher de faire le bié que la Fran",
            "ce luy demande aujourd’huy, en permettant aux dix-huit De",
            "putez de s’aſſembler, & de conferer de toures les rentes en ge",
            "neral."
        ]
    ]
}