{
    "entête": {
        "form": [
            "prose",
            "manifeste"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Du Bosc de Montandré",
            "Retz, Cardinal de (1613-1679)",
            "Condé, Louis de Bourbon (1621-1686 ; prince de)"
        ],
        "creation": "1651-07-20",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-14",
            "@who": "AB"
        },
        "titre": "Le manifeste véritable des intentions de M. le Prince,\n          qui ne tendent qu'au rétablissement de l'autorité souveraine et du repos des peuples,\n          présenté à nos seigneurs du Parlement.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2404_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "MANIFESTE",
            "VERITABLE",
            "DES INTENTIONS",
            "DE",
            "Mr PRINCE",
            "QV’AV RESTABLISSE MENT",
            "DE L'AUTHORITE SOUVVERAINE,",
            "ET DV REPOS",
            "DES PEVPLES.",
            "Preſente",
            "A NOSSEIGNEVRS",
            "DE PARLEMENT.",
            "M. DC. LI."
        ],
        [
            "LE",
            "MANIFESTE VERITABLE",
            "DES INTENTIONS",
            "DE M LE PRINCE",
            "QVI NE TENENT QV’AV EST",
            "ement de l’Authorité Souueraine, & du",
            "repos des Peuples.",
            "A Noſſeigneurs de Parlement.",
            "ES Eſcriuains de M. le Coadjuteur ont beau ſe",
            "T",
            "donnet de la peine, pout taſceher de deener a",
            "duite de Mr le Prince; quelques biei",
            "ſans qu’ls ſoient, & quelques beaux dé guiſément",
            "qu’uis puiſſent donner à leurs impoſtures, ls ne les fe",
            "ront iamais agréer que des ſimples: Encor ne croie",
            "pus queeeu lmenieſointeapbles deneſreapouiſe",
            "a moins qu’ils ne ſoient aueuglément attachez à̀ leurs",
            "premiers ſentiments; & fermement reſolus de n’en dé",
            "nordre point, quelque euidence qu’on leur donne,",
            "pour leur faire voir que toutes les intentions de Mr le",
            "Prince ne tendent qu’au Rétabliſſement de l’Autho",
            "rité Royale; & à̀ la tranquilité Publique.",
            "Peur diſpoſer les eſpritsaà la creance de cette verité, ie",
            "es ſupplie treumblement de conſiderer que de tous",
            "es accuſateurs’de la conduite de Mr le Princ, il n’en eſt",
            "pas vn ſeul qui ne ſoit intereſſé pour empêcher la re",
            "conciliatio de cét eros auee leurs Majeſtez; tant à rai <pb",
            "n=\"12\"/>",
            "4",
            "on de l’attachement qu’ils ont auec le Mazarin; qu’en",
            "ts d’vn ien ſy quelle neceſité, que l’honneur",
            "maiaire learlmoſe d́ n laiſſet poin realoi le",
            "party, qu’ils ont eommancé d’at taquer par vn morif de",
            "vegeme. Et lvidence qu’ils ont que c’eſt par la",
            "e duith e ſ Maiſon Royale, qu’ils ſubſiſtenti",
            "ne tur pemt ps daſpiter d’autres ſentimẽ̃ts à̀ Leurs",
            "Majeſtez, que ceux qui ſont capables de fomenter",
            "cette funeſte denion dans leurs eſprits.",
            "De grace, qui ſont ceux qui paſſent auiourd’huy dans",
            "Eſtat pour les ſinceres & veritables ennemis duC.M.",
            "& qui meſne poyr cét effet ont vne approbation ge",
            "erale de toute ſorte de m̃ de? N’eſe pasS. A.R. qui",
            "ijgpureuſemẽt chaſſé de l’EſtaN’eſ ce pas Mon",
            "ign Du de Beaufort qu’on n’a iamais pû faire fle",
            "chir d, l’heroique deſſein de mouiir l’Ennemy de cét",
            "Ennemy du repos des euples N’eſe pas Monſeign.",
            "e Quc de cmputs qu’9 a toûiours veu voler à la teſte",
            "de cruxquiyouroet ſe declarei cotre cét inſolet Min.",
            "Neſ, ye pas M l Mareealde la Mohe, qe ſes Vi",
            "ctoiresde latalogne ne rendent pas plus gloriéux, que",
            "honeu; dauoi roû, ours veſu l’ennemy le ple mortel",
            "du Cardyl.deduction queje pourrois faire de mille",
            "utres genereux ſeqir top lonpie; il me ſufft de dire,",
            "qu’outre que ceu là ſont fans reproche, & generale",
            "mie approuuez pour eſtre veritablemont contraires au",
            "may,Mas, & trauorables, aà, Ja tranquillué",
            "s Peunleqji, ſunm ncoe les inpeibles appro",
            "ireurs de l’inoqcee onduite ds pſle Prince",
            ".",
            "Dés"
        ],
        [
            "Deſinrereſſ toy, mon Leteur, & repaſſant vn peu les",
            "yeux ſur tous les aceuſateurs de M. le Prince, conſidere",
            "uec reflection. s’il en eſt vn ſeul parmy tous ceux là, qui",
            "ne ſoit ou lazariniſte;ou bien l’ennemy de ce Heros, par",
            "e morifde ie ne ſçcay quel affront pretendu: Et iuge apres",
            "cela, ſans appellerà̀ cete conſultation que toeſme, ſi",
            "ce n’eſt pas vn grand prelugé de l’innocence de M le Prin",
            "ce, que de voir, qu’il n’eſt accuſé que par ſes ennemys, ou",
            "par les ennemys le ’Eſtat, & qu’il eſt à meſme temps iu",
            "ſtifí par le ſuffrage de ceux, qui ſont generallement ap",
            "prouuez de tout le monde.",
            "Apres cette verité́, qui fait voir que M. le Prince eſt",
            "coupable, parce qu’il eſt ennemy de nosennemis; Voyons",
            "encor,cher Lecteur, pour le iuſtifier dauantage, quels ſont",
            "es ſujets du meſcontentement, en ſuitte duquel on le",
            "veut traitter aueec cette rigueur. M. le Prince pour reuenit",
            "en Cour, demande qu’on luy donne quelque ſeureté au",
            "pres de leurs Majeſtez: Si cette propoſition eſt deſraiſon",
            "nable, elle marque quelque autre deſſein, auquel elle ſert",
            "de pretexte, comme les Mazarins pretendent: Si elle eſt",
            "raiſonnable, on peut dire auſſi que le refus qu’on fait à̀ M.",
            "e Prince, de luy donner quelque ſeureté, n’eſt pas trop",
            "on augure: Examinons là de part & d’autre.",
            "Pour monſtrer que cette demande de M. le Prince elt",
            "deſraiſonnable; il faut fire voir que M. le Prince n’a pas",
            "raiſon de ſe deffier; pour conclure puis apres par vne con",
            "ſequence infailhible, que s’il a raiſon de ſe deffier, ſa de",
            "mande eſt don treaiſonnable. C’eſt ce que ie m’en",
            "vay faire ſans paſſion.",
            "Comme l’iniuſte emoriſonnement de M. le Prince ne"
        ],
        [
            "6",
            "ut reſolu, qu’en ſuitte des oppoſitions qu’il auoit formé",
            "à l’ambirion du C Mazarin, auſſi ſç̧ain que l’e ſlargiſ",
            "ſement ne fut accorde, que lors que ce Miniſtre ne peut",
            "reſiſter à toute la France, qui vouloit r’auoir ſon Conque",
            "rant, à quelque prix que ce fut. Cela eſt cetam: Cét e ſlar",
            "giſſement donc eſtant vn pure ffet des pour ſoirtes de tou",
            "e la France, malgré les reſiſtances du Mazarin, & des",
            "Mazarins; il eſt à̀ croire que ces ennemis de l’Eſtat n’en",
            "yant laſché́ la priſe que par force, n’ont pas du moins",
            "perdu la reſolution, ou de l’obliger à s’attacher à leur par",
            "ty, par l’pprehenſion d’vn ſemblable traittement, ou de",
            "e r’engaer dans leurs rets, à la premiere occaſion.",
            "e preſume cela, de ce que M. le Prince n’ayant eſteé",
            "empriſonné, que pour s’eſtre oppoſé au ſuccez de ie ne",
            "eay quelles pietentions du Maarin, il ne ſe peut, lon",
            "qu’il s’oppoſerm à roure la fortune du meſme Maarn,",
            "qu’on ne braſe a plus forte raiſon le deſein de sendefaie",
            "vne ſeconde fois; & cela d’autant plus aſſeurement, que",
            "moins ils verront de iour à ſa deliurance, pendant ſa Ma",
            "jorité.",
            "M. le Prince voyant done que la generoſité, & la lu",
            "ſice luy deſfendent de ſigner le retour de ce Miniſtre,",
            "Comme il en aeſté en vain perſecuté pendant quelques",
            "mois; & voyant à meſme temps que ceux qui ſont inte",
            "Feſſez à ce reſtablſſement, ſont les maiſtres, & preſque",
            "es dſpenſateurs de la faueur. le vous laiſſe à pener, mon",
            "eher Leceur, ſi M. le Prince n’a pas grande raſon de",
            "eroire que les approches de la Cour luy ſont dangereules.",
            "oOn me reſpondra, peut eſtre, que ie fonde mon raiſon",
            "nement ſur vne fauſſe ſuppoſition; puis quen diſans"
        ],
        [
            "que , le Prince doit s’oppoſer aui reſtabliſſoment du Ma",
            "arin, ie ſemble donner tacittemeunt à connoiſtre, qu’on",
            "eſt en deſſen de le reſtablir, ce que le party contraire",
            "pretend eſtre faux, du moins en apparence: Mais il me",
            "emble, mon cher Lecteur, qu’on n’a nydroit, ny raiſon",
            "de nous vouloir obliger à croire, ce que toures les appa",
            "rences du monde dementent viſblement: Et puis qu’il",
            "eſt vray, comme ils pretendent, que le C. azarin eſt",
            "preſeript pour iamais; & que meſme il eſt important",
            "pour la Cour, que nous viuions en certe creance; Pour",
            "quoy ne nous donn’on ſuiet de le croire.",
            "n ſcait, on voit plutoſt que les Mazarins ſont les",
            "euls bienuenus aupres de leurs Majeſtez; que les ennemis",
            "declarez du C. Mazarin paſſent pout les ennemis de la",
            "Cour; que toutes les charges de l’Eſtat, les gouuerne",
            "ments de nos armees, & de nos plus fortes places, ſont",
            "entre les mains des Mazarins; qu’on prend le ſoin de",
            "pouruoir aux reuenus que Mazarin a dans l’Eſtar; que le",
            "Prince qui s’eſt allié́ du Mazarin, & que par meſme rai",
            "ſon eſt obligé de trauailler aà ſon ieſtabliſſement, eſt tout",
            "puiſſant aupré́s de leurs ajeſtez; & neantmoins onpre",
            "tend que uous auons ſujet de croire, que Mazarin eſt chaſ",
            "ſé, & qu’il eſt chaſle ſans qu’l y ait aucune reſource",
            "pour ſon reſlabliſſement. Qu’en diteous, mon cher",
            "Lecteur? . le Prince ne ſeroit ilpoint prodigue de ſon",
            "honneur, & de ſa vie, ſi ſous pretexte, que les Mazarins",
            "euls nous veulent faire croire, que mazain eſt perdu, il",
            "uoit encor aſſez de facilitë, pour ſe tenir en des lieux,",
            "où ils trenchent des Souuerains?"
        ],
        [
            "e8",
            "Vous romaârque encor pour vne plus entiere iuſtifi",
            "cation de le Prince, que ſon meſcontentement ne",
            "prde que d’vn principe general; & qu’il ne ſe plaint",
            "que de ce dont route la Fran ce a ſujet de le plaindre aueec",
            "y. Cela, ce ſemble, veut dire, mon cher Lecteur, que",
            "demande que . le Prince fait d’auoir ſa ſeureté, &",
            "c le des peuples, n’eſt que trop raiſonnable, puis que,",
            "comme il appert à tout homme de ſens, il n’a que trop",
            "de raiſon de ſe defier de la conduitte de la Cour. e deffie",
            "qui que ce ſoit de pouuoir repartir, ſans biaiſer à ce rai",
            "ſonne ment.",
            "faut maintenant ſç̧auoir qu’elles ſont les intentions",
            "de onſieur le Prmce; car c’eſt le ſeul point qui trauaille",
            "eaucoup tous ceux qui ne ſont pas bien inſtruits ſur les",
            "ffaires du temps. Ses ennemis, c’eſt à dire, eeux qui di",
            "ſent que les motifs de ſon meſcontentement, ſont des",
            "pretextes; tombent d’aceord auec moy, que les deſ",
            "ſeins de onſieur le Prince, ne vont pas aà̀ la ruine des",
            "pouples, puis que meſme il eſt blaſmé de flatter trop",
            "uerttemen leursaſfioos, cui ne ſe peut, à moins",
            "qu’il ne retonnoiſſe qu’il a beſoin de leur aſſiſtance.",
            "& que par conſequent, il ne ſoit obligé́ de n’entrepren",
            "dre rien, qui les puiſſe offenſer: En effet, mon cher",
            "Lecteur, il eſt trop probable, que Monſieur le Prince",
            "ne voudra point ſe charger de la haine des peuples, apres",
            "experience qu’al a eu que c’eſt par ce foible que les",
            "zains l’ont deſia attaqué vne fois; & qu’il ſera par",
            "meſme ralſon inuihncible, tandis qu’l menagera ſage",
            "ment leur affection."
        ],
        [
            "Si Monſeur le Prince n’a donc point de deſſein",
            "d’attenter ſur le repos des peuples, comme ſes en",
            "nemysmeſme l’aduoü̈ent en diſant qu’il en mena",
            "ge bien plus prudamment qu’autrefois l’affection;",
            "s’enſuit neceſſairement qu’il n’a non plus d’inten",
            "tion de choquer l’authorité Royale, puis que le",
            "maintien de celle cy eſtant inſeparable d’auec lere",
            "os des peuples, il ne peut à meſme temps auoir de",
            "deſſein d’eſpargner l’vn, & d’intereſſer l’autre. Ou",
            "tre qu’il eſt tellement important pourluy, que l’au",
            "thorite Royalle ſoit dans ſon entier, qu’il fautneceſ",
            "rement qu’il enipattage la breche, puis qu’leſt",
            "vray que M le Prince n’a d’éclat que par refſect ion",
            "d’elle à̀ luy; & que ſon éleuation n’eſt rien aurtre",
            "chſ, quvne des plus, hautes marches de la ſou",
            "uejainera, gune peut ſe raualler, ſans le raualle",
            "par conſequent; n’y rehauſſer ſon faiſte, ſans re",
            "hauſſer à meſme temps la condition de ceux qui",
            "pprochent.",
            ".",
            "Voyla douc ee quo Mt le Prinee ne pretend",
            "paintilneſt pas moins intereſſé à menager le repos:",
            "des peuples, qu’à ſoûtenir l’authorité Royale,",
            "PS qu’il et bler l’vn, ſans diſpoſer les",
            "ffaires à̀ ſa perte; ny attenter ſur l’autre, ſans eſtre:",
            "euré qen reſſentir ousles coups par reflection.",
            "Qeſt c4. oncquil preendequelles ſont ſes in",
            "tepjjoipſymecheg leteurlque le m’en",
            "V sdgéuidements qule les plus ines"
        ],
        [
            "reſſés meſmes ne pourront me de ſaduoü̈er dans",
            "cette deduction..",
            "ne ſuffit pas d’auoir auancé que M le Prince!",
            "n’en veut ny au repos des peupfesfry à t’aioriré:",
            "Rovale, ie veux outre cela faioir qu’il veut",
            "raſſeurer le premier; & remetre la feconde dans le",
            "hut éclat done elle eſt deheuë̈ : e’eſ ce que ré",
            "m’en fais prouuer dans vr aiſonuemeirt que les!",
            "gens d honneur eſherontll’eſpreuue.",
            "L’ambiton des Fauoris, & le deſir inſtiablei",
            "q’ils ont d’agandir oute eur parenté aueeeux",
            "eſté de tout termps comme les hiſtoirs fort foy,",
            "la ſouree des deſordres & de toures les deſGlacions",
            "publiques Le regne du feu Roy ne met que trop",
            "cetre verité dans l’é́uidence, & eelur de ſon fs",
            "nous la ſait tucher au doit:’la raiſon meftne ’el",
            "eft pas rrop difficile; parce que la premiete & l",
            "plus naturelle paſſion, qu’ont ces idoles de forune;",
            "ors quils ſe voyent dans la confidenee de deur",
            "Souuerain; c’eſt de sy naettre à l’eſpneuue de la",
            "ouſie, de ceux qui ne pouuant les voirs das cette!",
            "é́leuarion ſans enuie, ne manqueronc ſans doure",
            "pont, de ſe ſeruir de toutes fortes deruſes pourtesl",
            "en faire déchoir.",
            "Pour ſe metre done en eſtat de repouſſer cous",
            "es aſſuts de leurs enuiux; il eſ expedient qu’ils",
            "grandiſſeat leurs plus proehes, o qu’ilsſ etten!",
            "daus l’alliance des plus teledés,’pbus tg’oſfrvn!?"
        ],
        [
            "prtv, queſ ſls puiſſent apuyer la grandeur de",
            "eurfortune: Cét agrandſſement des plus proches",
            "ne pouant retiſſir qu’en leur preeurant toutes les",
            "plus belles charges de l’Eſtat; & leur alliance ne",
            "pouuant eſtre acceprée, qu’a condition que l’ar",
            "gent & ’or n releueront la baſſeſſe par leur eclat;",
            "neſe peut que la diſftrbutiõ de ces charges, ne iette",
            "Peuie darrs les eſpeits de ceux qui ſont deſtines par",
            "leumrfſance por les remplir; & qu’il ne falle",
            "fmredes leueées de deniers prodigieuſes, pour four",
            "nir à ces grandes depenſes, ſans leſqueſles ils ne",
            "poroient iamais entrer dans l’alliance des grandes",
            "raiſons, ny rehuſſer meſme la qualiteé́ de ces pro",
            "ces, qu’ils voudroient eſleuerà quelque choſe de",
            "plus eſclatant.",
            "re demande apres cea, mon cdher Leéteur, s’l",
            "eft pofſible que l’enuie s’empare de l’eſprit des",
            "grads, ſans aucun danger de deſordre; & que ces",
            "Fuoris faſſent tant d’impoſitions, ſans incommo",
            "der les peuples: il faudroit ignorer ce que nous",
            "uons veu, pour ne voir pas que c’eſt l’auarice &",
            "l’enuie qui ont acheminé les affaires à cette dan",
            "gereuſe extremité; & que par comſequent celuy,",
            "qui pourroit boucher ces deux ſources intariſſables",
            "de tous les malheurs des peuples, meriteroit d eſtre",
            "egardé comme l’Ange Tutelaire de la tranquillité",
            "del Eſtat.",
            "grées ’il vous plaiſt, mon cher Lecteur, que"
        ],
        [
            "r2",
            "e faſſe voir cét auantage dans les pretenſions de",
            "Mr le Prince; & que ie vous oblige de confeſſer",
            "uec tous les deſintereſſés, que ſes intentions ne",
            "tendent à autre fin.",
            "n’eſt iamais plus aà̀ craindre que ces Fauoris",
            "s’emparent ainſiſi ſouuerainement de l’affection &",
            "de l’authorité meſme de leur Souuerain, que lors",
            "que les Roys paſſent dans leur Maiorité: c’eſt lors",
            "que ſe trouuant les maiſtres de leurs inclinations,",
            "s les font pancher vers qui bon leur ſemble; &",
            "choiſiſſent ordinairement pour eſtre les confidents",
            "detous leurs deſſeins, non pas des perſonnes qu’ils,",
            "ugent les plus capables, mais celles qu’ils eſtiment",
            "es plus complaiſantes à leurs plus maiſtreſſes in",
            "clinations. Gaſton Phebus Roy de Nauarre, ne",
            "hoiſit pourſon premier Miniſtre vn cereain Baron",
            "d’Angoſſe que parce qu’il auoit les cheueux bloands,",
            "comme luy. Charles le Mauuais ietta dans ſa con",
            "fidence vn Comte d’Arblay, parce qu’il l’auoitveu",
            "rjre le iour que ſa femme & ſes enſars fureut acca",
            "és ſous la ruiné d’vne maiſon, & qu’en cela meſ",
            "me il ſimboliſoit plus parfaitement auec ſon per",
            "niçieux naturel Carlespremier Roy de Sicile don",
            "na le timon de ſon Rojaume, à’ n cein, Paon",
            "d’oOrmaro parcé qu’il paſoit dans la Cour pour lA",
            "mant de toutes les belles, & que tout le ſexe luiuoitr",
            "pres luy comme apres le Dieu de l’Amour. Nal,",
            "ons pas recheclaes de eples deſiloip pat",
            "s ,a e8 9.",
            "quelle",
            "."
        ],
        [
            "quelle porte eſt ce que le Conneſtable de Luines",
            "entra dans le cœur dufeu Roy? n’eſe pas paree",
            "que pendant ſon enfance eſtant ſon page, il auoit",
            "eu l’adreſſe de le gagnerauec certains petits Paſſe",
            "reaux, qu’il faiſoit venir enles appellant de loin.i",
            "n’eſt donc que trop probable que les entrées",
            "des Majoritez ſont fort à craindre; & que meſme",
            "es Roys ne ſe trouuans pas aſſez forts pour ſouſter",
            "nir tout le poids de leur Eſtar, ſont bien aiſes de",
            "s’en delaſſr ſur la conduite de ceux que leurs prer",
            "pres inclinations leur font choſir. C’eft cettecon",
            "ideration, Mon Leeur, qui faiſant apprehendees",
            "vn ſemblable mal heur pour la France à M le",
            "Prince, Ie fait interreſſer genereuſement pour",
            "empeſcher, & principalement pour ne permeutre",
            "pas que le Mazarin qui eſt le plus à redouter, ſur",
            "pparence qu’ily a que ce maeureux a gagneé́ ſa",
            "Minoritépar toute ſorte de complaiſance, ne vien",
            "ne à s’emparar de ſon pouuoir. C’eſt pour cette rai",
            "fon qu’il pourſuit auec rant de iuſtice, l’eſtabliſſe",
            "ment d’on Conſeil, qui ne ſoit compoſé que de",
            "perſonnes deſ intereſſees, ſur leſquelles noſtre ieu",
            "ne Majeur ſe puiſſe repoſer auec aſſeurance du",
            "gouuernement de ſon Eſtat, ſans que les peuples en",
            "puiſſent murmurer; & que l’authorité en puiſſe",
            "ucunement eſtre interreſſé. Cette pourſuite eſt",
            "elle iniuſte? n’eſt elle point fort aduantageuſe au",
            "repos des peuples, quine ſeront ſans doute point"
        ],
        [
            "4",
            "fſucéz, lors que les Favoris n’auront pas le tymon",
            "en main, pour le manier anu gré́ de leurs caprices",
            "& de leur ambition.",
            "Monſieur le Prince neſçauroit demanderl’eſta",
            "bliſſement d’vn Conſeil del intereſſe, & pour certe",
            "fin eſtably par la participation de s. AR. & desJ",
            "Pnnces du Sang; ſans auoir vn parfait deſſein, de",
            "faire refleurir l’authorité́ du Roy dans ſa premiere",
            "vigueur: puis qu’il eſt conſtant que les Fauoris",
            "n’ont rien de plus ordinaire que de prerexrer l’au",
            "thorlté du Roy à̀ leurs plus pernicieux deſſ ins; &",
            "de ſe ſeruir touſiours de ce voile pour couurirtoutes",
            "eurs plus mauuaiſes intrigues. Quel fut le pretcx",
            "te du Mazarin lors qu’l empriſonna les Princes?",
            "uthorit6 du Roy: lors qu’il marcha contre les",
            "Bordelois? l’authoriteé du Roy: lors qu’l fit empri",
            "ſonner Mrs de Beaufort & de la Motrec? l authorite",
            "du Roy: Mais de grace, Mon Lecteur, quelle en",
            "eſtoit la veritable raiſon? n’eſe pas d’oſter le plus",
            "puiſſant obſtaecle de ſon ambition, en s’aſeurant de",
            "Mr le Prince? de reſtablir le Due d’Eſpernon dont",
            "il auoit deſtinéle fils pour vne de ſes niepces? & de",
            "erdre deux Heres qui luy eſtoient importuns,",
            "parce qu’ils n’auoient aſfez de lacheté pour luy eſtre",
            "eomplaiſants’qu’en eſt il arriué? il a expoſé l’au",
            "horité duRoy qu’il pretextoit dans l’ampriſonne",
            "ment de Mele Prineé, puis qu’l a eſteé contraint",
            "d enlaeheé’lapriſe, & de édeoir le dementy de ſes"
        ],
        [
            "5",
            "ealomnies par vne ſolemnelle iſtificatlon: il à ex",
            "poſe la melme auhorité du Roy deuant Bordeau,",
            "cCe qu’il la redu à traiter auee ſes ſujets; led",
            "accorder par traité, ce qu’i leur auroit refuſé par",
            "mour: il l’a encor expoſee lors que le ſuccez a falt",
            "voir qu’i! ne s’en eſtoit ſeruy que pour opprefſer",
            "s2",
            "deux Illuſtres nnocents.",
            "l les neceſſitez funeſtes auſqpeſles les Fa",
            "uoris ſont bien ſouuant reduits; par la receſfité de",
            "couurir tous leurs mauuais deſfeins, qu’ils ſont en",
            "co obligez de braſſer par l neceſſité de ſe main",
            "tenir: Mais ces mal heurs ne ſeroient pas à crair",
            "dre ſi le tymon d’vn Eſtat eſtoit gouuerné par plus",
            "eurs mains deſintereſſées: parce que ne pouuant",
            "point pretexter, l’authorité du Roy aà leurs deſſeins",
            "particuliers, par la neceſſité que l honneur leur im",
            "poſe de n’en braſſer que des generaux; & par l’im",
            "puiſſance qu’ils ont d’en entreprendre de particu",
            "ſiers; il faut abſolument qu’ils ne conſpirent enſem",
            "ble que pour obuier à toutes les breſches, que les",
            "diuerſes conjonctures d’Eſtat pourroit faire à l’au",
            "horité Souueraine.",
            "Monſieur le Prince eſ il donc coupable, Mon",
            "cher Lecteur, puis qu’il ne demande que ſa ſeure",
            "te?eſt il deſraiſonnable de la demander, puis que",
            "tous ſes ennemis & les noſtres ſont comme les mai",
            "ſtres de la faueur? à t’il aucun nauuais deſſein con",
            "tre nous, puis qu’il n’eſt en peine que derencontrer"
        ],
        [
            "6",
            "es moyens pour l’eſtabliſſement de noſtre repos?",
            "Ea veul à̀ l’authorité du Roy, puis qu’il ne pour",
            "ſuit que l’eſtabliſſement d’vn Conſeil, qui feul la",
            "peutfaite fleurir: Ne le diſſimulons point ;il faut",
            "que ce caractere luy ſoit empreint ſur le viſage,",
            "pourentrer dans le nombre des Hleros; & qu’vne",
            "niuſte perſecution ſoit le dernierſceau d’vne vertu,",
            "qui ne ſeroit point la plus illuſtre du ſiecle, ſi elle",
            "eſtoit pas le plus ordinaire ſujet de l’eauie de tous",
            "eequ’il y a de lache dans le monde."
        ]
    ]
}