{
    "entête": {
        "form": "prose",
        "genre": "mémoire",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Broussel, Pierre (vers 1576-1654)",
            "Barricades"
        ],
        "creation": "1648-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-16",
            "@who": "AB"
        },
        "titre": "Le mémoire des plus remarquables pièces faites depuis le\n          26 août (1648) jusques à présent, contenant une particulière description de toutes les\n          affaires et négociations de l'État, et des barricades, avec l'emprisonnement de M. de\n          Broussel et son élargissement.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2444_MAZ.xml",
        "path": "Corpus/Mazarinades/2401-2500/Moreau2444_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/2401-2500/Moreau2444_MAZ.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.65625,
            0.5370919881305638,
            0.5710843373493976,
            0.5527638190954773,
            0.5886889460154242,
            0.5238095238095238,
            0.6330935251798561
        ],
        "lexicalite": 0.5632672332389046,
        "ecarts": [
            -0.1191580118694362,
            0.03399234921883376,
            -0.018320518253920226,
            0.03592512691994687,
            -0.06487942220590037,
            0.10928400137033223
        ],
        "ecart": 0.06359323830639495
    },
    "texte": [
        [
            "LE",
            "MEMOIRE",
            "DES PlVS REMARQVABLES PIECES",
            "faites depuis le 26. Aouſt iuſques à preſent.",
            "Contenant vne particuliere deſcriprion de toutes les",
            "aſfaires & negociations de l’Eſtat & des Barricades,",
            "auec l’empriſonnement de Monſieur",
            "de Brouſſel.",
            "Enſemble ſon eſlargiſſement",
            "A PARIS,",
            "Chez CLAVDE MORLOT, ruë de la Bucherie",
            "aux Vieilles Eſtuues.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "3",
            "Le Mmoire des plus remarquables pieces faites depuis lte",
            "jiuſquſa mſlnrs ſC ounanr is pamolrr df",
            "oiuiande rourn ls aſairs & neuianns de leſt",
            "s Brrieades, aue l’empriſenarment de Monſieur",
            "de Brouſſel, & ſon eſlargiſſement.",
            "Eeredy e Aouſ sa& La Reine pour oſter loul,",
            "oun que les pbaaiſienauoen eosreui q eleneſoit boer",
            "V I ie de i ioiue dbtenue en Flandie proehe de la vle",
            "de Lens en rois pat l’aromte duRoy conduiue par uonſieus ls",
            "Sdee aerur tmeut l opoldi ntehnuet le re pandansle",
            "lſe uſle fne Canhe drale de la vnile de lus lunnaqniſ",
            "’uonn queamu il y ooi des ourdes deouinle Pilau Caunul",
            "Eſuu dan le Duuis ſloſue pue, deuoy le vonant le pte",
            "l qee de ceue erenonie, l’on ſut au ſoois de ooſeu de",
            "ooaconme i diſnoit, e ſuit enleue ſiproaqeeue ue l",
            "anuet oeun le eunen qui ne ſut holur pouoit de le pouoie",
            "ous s eanunoins le dit ſieut de pouſiel du lome desues, i",
            "it dneſle a la poriere du eatrole qui ce biſa deuant ls poeds",
            "Monſieur le premier Prefident; mais il ſu remis ſi promptemens",
            "au n aue cartode d’vne Dnme ui puoi ſonuienenr ppu le",
            "ai ſouit con duit au Palais Cardinal de la au loenil Madame Tam",
            "Cependan le bougeois ce groſſi en vn momen, e paſeren",
            "vne partie de leun collere ſur le debis de ce caroſie qu’ileren",
            "an l’eau, de la allerene au logis de Monſieur le pre mier Preſien",
            "doſſein de le mal-raiter, mais il les preuint, venant au deuane",
            "d’eux criant à haue voix,allons, allons enfans, il faut auoie nos pri",
            "ſonniers, Monſieur de Blanc- Meſnil eſtoit auſſi priſonnier aà la",
            "Ba",
            "ille, jie m’enuois au Palais Cardnal les demãder, vene aues moy,",
            "ça efet il y alla accompagne de Monſieur le Coadiuteur Ache",
            "ueſche de Corinthe, veſtu des habits Pontificaux, luiuy d vn nom",
            "bre iofiny de toute ſotte de peuple, qu furent rcenuoyee ſans nen",
            "obtenir, aelme auoizaudencs , ſinun qu’on dit à bAonſisux le",
            "A ij"
        ],
        [
            ".",
            "4",
            "Coaditee qu’iſte aeſlat dé dire ſon Breſraire, &que l’on auo",
            "donné bon ordre pour empeſcher les Bourgeois de faire les meſ.",
            "chans, & que le lendemain les priſonniers payeroient pour tous;",
            "Au-meſme temps on vid ſortir le grand Maiſtre, ſuiuy de cent",
            "homme de caualerie, allant le long des ruë̈s, faſans les braues, pen",
            "ſant par leur rodemontade elpouſanter la populace: Mais venant",
            "pour entrer dans la Cour du Palais en la ruë S. Louis. on le ſaſo",
            "d’vne ſi gtande quantiteé de coups de pierre, vne deſquelles ayant",
            "eu l’effronterie d’ateindre la mouſtache dudt grand Maiſtre, fut",
            "contraint de s’en fuir auec tous ſes gens; Les Bourgeois en vn mo",
            "ment tendiren es chaiſnes pat tout ’aris, les gardes demeureteépt",
            "ſut le nont-Neuf, & autout du palais Cadimal, le reſte dela iogne",
            "ſe paſſren allee & venue que le Paslement fit au raldis Cardpl",
            "ſans rien obtenirt, cependant le peuple marchant en grande ttouipd8",
            "le long des rues, qui ne parloient que tuer. bruſler & piller ſur le ſoit",
            "leſdites gardes, quitterent le nont Neuf, & allerent auec le reſte au",
            "rour du ralais Cardinal. Le lendemain à ſix heures du matin, e",
            "Chancelrer penſant que le Bourgeois auieyetté ſon feu enant",
            "au palais portet plufieurs letre de cachet pout empetcher lePare",
            "lehent de s’aſlembler, & pout exiller pluſieurs, voulant entrer dans",
            "laplace D’auphine, il voulut faire abattre vne chaiſne qui luy ſut",
            "pres plufieurs conteſtarions refoſee apres quelque parole, il fut",
            "Peonnu d peuple, qui drent c’eſt le Chancelier, il le faut iettee",
            "ss la tiuiere, ce quil’obhgea de paſſer ontre, gagne le quày dee",
            "Augſtins, & eſtant vs a vis de l’Hoſtel de Luyne, ce vboyant pour",
            "ſos de qantité de e ne ſç̧ay qui, & gens de neant qui crioent",
            "a rreſté́i! le fauit tner, ce qui l’obligea de ce tetter dans ledit Hoſtel",
            "e Luyte qui ft en meſmetemps enfſoné,j & on le cherch p",
            "du le lbogls ſrns’le pouot trouuet il eſtoir cacé aiet ſafible dar",
            "iſſeneſit ſe paſſen cette rec herche piés-dedeu hcrcjas",
            "bt doquelemps,danx compagnits desgardes , ſcauoir l’ene",
            "açoiſe & l’autte Sniſe, accompagné du grand Maiſtre & de l",
            "tendarmerie da Roy y arnuerent, qui ld’abod firert etire é",
            "Eorgeois qi y eſtoie ſansatnes pendant ſe temsM dé r",
            "Caphaì auR e gitont des gardebs d Roy, aſſiſté deé quatre ſoldaé",
            "FPranç̧os, ſe ſaiſir du Choncaſaer, &fitent aat heanmleuô&",
            "aaualorie à pied, plus piſtoqdeles cheaasqui eſtitqu vià",
            "vis"
        ],
        [
            "ay",
            "plas uſuin ondiu ureitpourſoiuiedes ore ni an,",
            "achans la teſte beſſée;ce que voyant ledit grand Maſtre f aler",
            "au bout du Pont-Neuf, o il ſe fit des deſ harges dé part & d’autre;",
            "Enfin les gardes laſcherẽt le pied & s’allerent reraiche derriere le",
            "cheual BDronze, où le Chancelier mota au carroſſe de Mor ſiur le",
            "eutenant Ciuil. Cependant les Bourgeois le pourſuiuoient rousl",
            "iousils oblgerent les gardes de s’en fuir auec Iadite caualerie, &",
            "’abandonner ledit Pout Neuſ qu’ls gardoient dés le iour pece",
            "nt. Vn Capitaine metant Ie pied dans le canoſſe, receut vne",
            "mouſquetade, doot il mouut Qre l y eut deux gardes ài lieual",
            "ele carroſſe ou eſloit loit Chancelier, paſſa pardeſſus ſe corps",
            "Qu fils de onſieur Sanſon Géographe du Roy, s’eſtãt laiſſe iom,",
            "bçrapres auoir eſte bleſſe, & ouuut peu de iours aptés, & au",
            "uelque Suiſſe: Pluſieurs coups furent tirez dans le carroſſe par les,",
            "tmſu e don lvn paſſa à deux doigs de las teſte du Chaneeliet, le",
            "euple comme en deſelpoir de l’auoir manque, jetetept pluſieurs",
            "pjerre aux maiſons, & caſſerent pluſieurs viſtre pour éſmouuoi le",
            "Bourgeois à ouurir leur potte qu’ils auoient fermés, & prendre les",
            "ume, ce qu’ils firent: Cependant quelque ſort de gens mal adui",
            "ſeu allerent dans le logis de Monſieur de Luyne, oule Chancelier",
            "eſtoit ſauué, le pilerent Monſieur & Madame de Lnyne furent",
            "pnerains de ſe ſauuer en chemiſe che2z Monſieur de Bermier",
            "lAur, voiſin: De la es mal aduſez alerent chez cerains Moi",
            "e Iralens iappellez les Theauins qu’ils chaſſerent à coups de ba",
            "ons harn de leur Conuent: Sur les neuf heures vne compagnie de",
            "uiſſe venat par deſus le ponmt Rouge pour ſs ſaſir du P’onNeu,",
            "ut areſe au pied du pauilon de l’iei de Neuers par det n",
            "oia ourseou quuetent le Capiaine Suiſſe, voyart leur Cap",
            "Ens en bas pirenl lafaue e s’ ilerent ſaiſir dudit pont Rougey",
            "ſailans honne garde au deux bouts d’iceluy pont qu’ils auoien,",
            "our enus ependant vne ile ou ſemme reue ſué d’vn couillo",
            "auge,monte s l’orloge de la Pompe du Pont-Neuſ, & ſonna le",
            "ſpunls peuule ſe meut entendani letoeſan, &voyat cetecs",
            "Pemie de Suiſſe qui vnoit pour s’emparer dudt Pon Neuſ ſorni.",
            "Jat de leur aiſon armes , &e comiencerent a ſe barneader d’v",
            "lleſarte qu’enmoins de deux heure la ville de œar s fut brr",
            "B"
        ],
        [
            "1",
            "6",
            "eaueaetoirepaus , e pus de ſuens ie poroeoas u",
            "r oieareeoilu e ue eouoareoe qermne n eaunie llſe!",
            "luieunuie deir ure deo uiea poreni edeſtn e fnr lnrdle iſei",
            "pne e oneune es elſiu ae oes tenaie eanun pree",
            "lſens p lna pu denen dite ine ei uelpne deile",
            "lu elue e neadea onnae one unon ei eee",
            "l eone du quy de lalle iee ugoins yuns lepr o",
            "le e e re e le eoiuienue d leon ieunean oieilue",
            "e ene snue de die aidie en iniuſne oseoeoni uieoio nſis",
            "le l unniadlie ele epuilies dlunredes ue ane dpodis le",
            "iu dlin ſeſioeeslpoedne le nſisireonili anoi plu de rni!",
            "e erne i es ls oureeoisdlr nit poe des nnrels nohel",
            "P is dr liuai ue ui a nu cenileieis Suſes quns nealonen i nue",
            "eod eſitor par r’ordre des dourseai ie nme u les de he",
            "e e pn lenen eneo pslaau pin Cardolſuielurrerts",
            "ne e ele n ene e e iere en leie la n onrne eonieiee",
            "n elen euiſie ls repi ie aupinerpnlie e pn laireuſie8",
            "pe e ponuol iſreae rai e ooeuis deoiu le nnn eſ",
            "e lenie neil en s’en reuournu conne ls nnnees",
            "leie en putſl ſloe ouieaude leoou enis leur lnnunds pur nu",
            "ae ln enu lere one leors eoopaiunan e nnsnenſie aein?",
            "eine enreu nrel prenore lenreone plulen ioln rs",
            "ne n e ai dioi unlneledain e qur iepondte les piſuſpee",
            "neoerue eunernueiſ deunror e ee ieei reſi",
            "ene e enu oaue i i eone ſrioun ue nun eneral e",
            "e e eri li r enenme ſoueiedeuileer ones lu die nuelis",
            "e e e iren i duour die e pne e nllenre put eoluolt lu ree",
            "oere ſe ere ule rie e li iens e eneue eoe die e le eie",
            "leoe e ununerie on ſeliei e ue rnpie les eeieiee",
            "lſe ee dnnou or ilre que lespriſonnien futenremuſir ai du",
            "l ere ue iois per di, le crial i reſonle quiu ’y aes",
            "neue i eole ni a iene le ſene noielrnenee",
            "penrein eie ere on i ſe oi eneaiaion eien eeſe",
            "e",
            "eu ue ue e punlenei leſiuroies nanliea vo urerenſe",
            "le nu ile oe e e inu ene ene renoret vde ieons di fde nee!",
            "ain l e ei r iperane de uoun lut onſomeau dreai"
        ],
        [
            "quilme ſoitoian pbine, dl voulaien moorir un lePa?",
            "n non pus denus les ues e que rrae la eone pos oe",
            "oiuin, , a pemiere, enuoy queri onſiu le Conmp",
            "reoun uy dtq’ele lr donnerois dr milommes d ql",
            "tna ontles nues de panis, a leut eſe & aire mainbaſe3",
            "eie e us eopoſeroi i luy leoel l it reſpone plſee",
            "lout e oou luoy plairoir comnan des mis que puſesoi la p",
            "ee snied aue ſes dr nit hommei, Ls ſeoode , qu el",
            "ouo ire forair leRoy de paris Et l oiſieme &e dermerem",
            "oiuonoi faloit renre es pnſoniers & qui’elles’esero",
            "u ouaret dyuet u mnene mps on depaſt lonſat",
            "Puee n ’Eerempe des gaules du cop dua le earaſſe de",
            "Eo, areie de ſ deuur pou aler au boin de Vnee ne",
            "at omſieut de Blane delnail lequel caroſſe paſſ pt deſus le",
            "aonr us oieue aurenen di l ue eaue iai t lunuin paſ",
            "ſunr padeuantle liea &e demeure des Cbſfonniers il f eſe par",
            "illoirts Chaifonniers, le Poſtilon receut un grand coupde pierreau",
            "coulde, pluſienrs coups de pieres & cr ues doannmea au hneuaux",
            "auls nevouoient laiſſer paſer, enſin apres puſieursrenmonran",
            "es pot eou qui eſloien dans ledt eairoſe en lour monuant la",
            "commion de la Reine qui toit ponr aller querir Monſieur de",
            "ouſiei x onſieut de blanc- Meſau le laiſſert pſert en meſmae",
            "emps o depeſeha vn courier pour enuoyet querit lonſieur de",
            "Sroueloqui eſloit au deſnil Ma dame R ances eependant prde",
            "prour par ordre des ieſieus de vile, qui enuoyerert iut le",
            "uareheures duſoir dn leudy vngeſepieme du melme moi, le",
            "Capiuine des quariens par outes les maiſons faire commande",
            "aene de prendre leſdues armes, & alet faire bonne gadetout le",
            "iong de la nuit, auhoiſane par là le Boutgeois qui auoient prs le",
            "es ſans ordre. Le lendemain Vendtredy vingt- huctuéme ſs",
            "le, hui a neuf heures du matin, les prilonniers arriuerent par la",
            "ortedain& darin &e ſut le lidy pres quil ſe ſuront monrenla",
            "opuluee l’on puhlia n Areſ du P’arlenen pat lequell’on ;",
            "commandement a toute ſorte de petſonnes de ſe retter, baiſſee",
            "les ehaiſnes. &e rompre leſdite barnicaides, & a tous Marehands&",
            "Areſans d’ouuarir ieus boutique qu’ils auoient fermeée, ce qui fu ia-"
        ],
        [
            "5",
            "S aainent eeuté ſans auoun buitoydefde,&x chauu ſeoir",
            "ſques ſur les neuf à dix heures du ſor, qu’il vint vn grand brui",
            "quail entroit des caualiers dans la ville, chacun ſe remit dans ſu",
            "poſte, il ſe trouua que c’eſtoit deux charrettes d’amonitions-de",
            "guerre ſortant de l’Arſena, chargez en apparence de vin: mas",
            "uand ils furent au Faux- bourg ſainct Antoine, ils furent pillez,",
            "lon dit que c’eſtoit pour mener au Palais Cardinal, les atres dſen",
            "que c’eſtoit pour des cauahiets que l’on auout veu pendant tpus ce",
            "eoubles reundu autour de cette Vil le en ce deſordre,lequel a ſi bien",
            "pratiqué, il n’y a pas eu tant d’vne part que d’autre quarante ou cin",
            "quante tant honme que femme & enfans tuez quebleſſez. oila",
            "u TDeus ſuiuy de quantité de De profundis.",
            "FIN."
        ]
    ]
}