{
    "entête": {
        "form": "prose",
        "genre": "traduction",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-16",
            "@who": "MF"
        },
        "titre": "Le mercure anglois, ou Recueil succinct des affaires\n          d'Angleterre, traduit par Jean Ango, interprète des langues angloise et écossoise.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2451_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\2401-2500\\Moreau2451_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\2401-2500\\Moreau2451_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8727272727272727,
            0.6777777777777778,
            0.572289156626506,
            0.7628361858190709,
            0.6143344709897611,
            0.6885245901639344,
            0.6938775510204082,
            0.6170212765957447,
            0.6741573033707865,
            0.709832134292566,
            0.808695652173913
        ],
        "lexicalite": 0.6743898671609515,
        "ecarts": [
            -0.19494949494949487,
            -0.10548862115127178,
            0.19054702919256483,
            -0.14850171482930974,
            0.07419011917417329,
            0.005352960856473743,
            -0.07685627442466347,
            0.057136026775041815,
            0.03567483092177948,
            0.09886351788134706
        ],
        "ecart": 0.098756059015612
    },
    "texte": [
        [
            "LE",
            "MERCVRE",
            "ANGLOIS",
            "OV",
            "RECUEIL SVCCINCT",
            "DES AFFAIRES",
            "D'ANGLETERRE.",
            "Traduit par I. ANGO, Interprete des Langues",
            "Angloiſe & Eſcoſſoiſe.",
            "Iouxte la copie imprimée à Londres par R. Leysbourne.",
            "A PARIS,",
            "Iouxte la copie imprimée à Roüen, chez Iacques Hollant.",
            "M. DC. XLIX. Auec Permißion."
        ],
        [
            "LE",
            "MERCVRE",
            "ANGLOIS",
            "0V",
            "RECVEIL SVCCINCT",
            "I11 c e",
            "DES AFFAIRES",
            "D’ANGLETERRE.",
            "Depuis le Ieudy a Février, iuſques a Ieudy 4.Mars r649.",
            "V eommencement du dernier Mercure, on donna",
            "eere ieieineneree ere",
            "ſans toutesfois en irer moins de deniers. De plus,",
            "é au commencement d’vne guerre le peuple ’y porte",
            "ueareouy du deur les doun pauri erpi, ſeſein ilere",
            "de Dieu,la liberé des Subjets, ou autres ſemblables, mais quan",
            "Aguere deuient commune, ces premiers mouuemens ſont ſo",
            "cntmis en oubly. Ainſi les pauures Alemands commei’ay deſ",
            "uit voir apres auoir l’eſpaee de ſept ans haaarde leurs vies",
            "forunes, aymerent mieux tomber ſous le iong, & payer les ae",
            "immenſes qu’il eſtoit befoin de leuer pour l’entrecenemend,e.",
            "mée coneinuaelle & renouuellée dan en an. Les ſouſleuemn",
            "e l’Eté demier en fourmiſeucà ſeAutheurs d’n argument",
            "as elequeln’et pas eacor à ſa fin: On raſehe par tous moyen.",
            "poble de d́charjer les Subos: Mais il faot conſidlerer qu",
            "snouuelles voyes ſont d’ordinaire pleines de piees d’e",
            "A ij"
        ],
        [
            "4",
            "pemens: & celny entreprend beaucoup, qui cherche lesmoyeas",
            "d’obiep à ces ſurchages: Ceiobligeta de centiner les im",
            "poſions plus ong-eps que l’on n’auoit deſſein. Neantmoins",
            "les taxes ſeron ſi peites & libiendéparries, quie le public n aura",
            "pas fujet es’en plajnde: Voice meſmies il aura quelque oc",
            "ſiondeſe pſiouyr, ’i conſdere comme quoy les autres nations",
            "ontſurchargées, comme l’Eſpagne, les Prouincas vnies, & pas",
            "ticulieremen ls Irlanois.9",
            "Le iiciour de Feyriet le De Hanet fit fait venir pour",
            "eſtre examiné, ppellé́ par le nonm de Comte de Cambidge,",
            "Le meſme iour le Prince Eleeur prit eongé du Parlement",
            "pour retourner en ſon pays, & peſenta quelques papiers à la",
            "Chamre: La quell ſaus dote fera ſo poſſible de ſa isfaite aà ſes",
            "demandcs ſur ou deparr, autanr que le reſént eſtat des afaues",
            "le pourra pencttre.",
            "Leede ſAnbſadeurs de lolamde prirent congé, emtre le",
            "quels & le Parlemnt fe aſſerent pluſieurs ciuihrez, & deman",
            "derent ſatisfaction des tores faits à̀ quelques-vns de eurs",
            "Nauircs;",
            "Les Cõmunes ordonnerent que l’on parleroit à ceux qui auolent",
            "fait le rort,s’il céf apparoiſſoit, & que deux Officiers du Pa-lement",
            "iroienta legisdps Abaſſadeurs en prendre vn congeé olep",
            "ne: ordonnaeuſſi de payat 6oo. liures ſterlin pour les luges",
            "quidoiunudans pede tumps fairele circuit du Royaume,...",
            "quel’on ſeſeacmis les ſeaux ancions, iuſquos auto. dumoisde",
            "Mar, ata que leonoeuau n peuuoienc eſtce acheue2",
            "iuſques à eoe tampsdà",
            "hoLoad Solſut anſfiamen6 à l’examen, lequel fur accuſé,.",
            "pas le Sblioiteunganeratj& ſes crmes dopeins aà lourmatureche,",
            "ſuice de quoy teſmoinsfurent amineaauxfins de la preuue, leſ.",
            "quols teſmoignerent queplofioats des noſtros auoient eſtéruz:",
            "par eux qu’il. commandoit proche deColcheſter,- & quelques",
            "maiſas buſlées.",
            "Apres quoy le Cheualiec iean Quuen futamené, contre lequel",
            "il fut-prouué quil auoit efbbcauſ de la mortduprermier Eſcheu?",
            "do Caaran, appellé Guillaumc Loid ll reſpondit qu’il auoi;",
            "eſté mal traiteé par dedioEſcheuin uals l’on ſceut qu’i auireſté",
            "dans la preiere gaeree..",
            "Le"
        ],
        [
            "1",
            "1!",
            "!",
            "1",
            "d",
            "2",
            "l",
            "8",
            ",..1..",
            "1.",
            "5",
            "Le 7. Féurier les Communes deéliurerent leur Declaration,",
            "pour reſpondre aux eſcrits preſentez par les Commiſſaires Eſcoſ",
            "ſois & ordonncrent vne copie de ladite Beclararion eſtre donnée",
            "auſdits Comrmiſſaires, leſquels deuoient partir d’iey Lundy pro",
            "chain pour retourner en Eſcoſſe; Cetre Dcclaration doit eſtre",
            "iprimée & publié́e. On entra auſſi en deliberation pour en",
            "uoyer vers eux; ſçauoir s’ils autchoriſoienr la derniere procla",
            "matuion qui fut fate du Prince de Galles, Roy de la Grand’Breta",
            "gne, &e. mais cela n’eſt pas encor reſolu. On fit auſſi rapport",
            "du",
            "repos auquel eſt lFſcoſſe, & que l’on ne faiſoit aucunc prepara",
            "tion de guerre. Toutesfois ceux qui ſont venus d’lrlande par l’eſ",
            "coſſc, diſent qu’il y a quelques trois cens hommes en armes dars",
            "les Montagnes, pour vne querclle du Marquis d’Argille, lequel",
            "nal-traite ſes vaſſaux; mais on ne peut conceuoir que le Parle.",
            "ment dEſcoſſe faſſe aucune action qui tende à faire la guerre en",
            "Angleterre: Il fauc premierement qu’ils ſe mettcent ſur leurs gar",
            "des, crainte du party Royal qui y peut eſtre, par quelque moyen",
            "que ce ſoit.",
            "Ce meſme iour le Lord Canpell fut amené deuant les Commu",
            "nesà Derby Houſe, & les teſmoins de ſa fuitte de la Tour, ce",
            "qu’il",
            "confeſſa; Il dit, que tant qu’il eſtoit priſonnier de guerre, il n’y",
            "attenta pas, ſinon lors qu’il vid qu’il deuoit eſtre examiné par vne",
            "autre Cour, concluant que ſa fuitte ne le rendoit pas plus criminel",
            "qu’aupatauant. En ſuite de quoy on fit venir le Duc Hambleton,",
            "autrement le Comte de Cambndgé, lequel dit que ſon Conſeil",
            "n’eſtoitpas preſt, & qu’il trouuoit neceſſaire qu’on couchaſt par",
            "eſotit les aceuſations, preuues & defenſes données, & qu’aſors",
            "ſn Conſeil parleroit en ce qui concerne la Loy Il demanda",
            "auſſi quelque cemps pour donner ſes defenſes, & qu’il luy fuſt per",
            "is d’enuoyer en eſcoſſe, diſant que le Comte de Scrafort, & l’e",
            "ueſque de Canterbury, eurent plus de temps;mais il nc luy futpas",
            "accordé. Ce qui l’obligea à propoſerſes defonſes, produiſant vne",
            "copie de I’Oridonnance du lParlement d’eſcoſſe, laquclle eſtoit",
            "atteſté́e veritable, diſant que le Royaume d’ſcoſſe n’auoit iamais",
            "appoſe de ſeau aux Commiſſions, mais bien aux Ordonnances.",
            "ll montra auſſi la Lettre du Comité des Eſtats, par laquelle il eſt",
            "fait venir par leés Anglois, comme auſſi vne Declaration ample"
        ],
        [
            "6",
            "quifſut plus d’vnehenre à eſtre leuë, & les articlos de l’aéetdi.",
            "ga par les Commiſſaires du Coneral Major Lambert, len laquel.",
            "l l, e eſt paieuliearemet & eſoit areſeo parle",
            "Lord Gray, le Colonel Li ...",
            "Peters.",
            "Quant à ſa Nauralité́, il de qon; oy que naturaliſe",
            "nsloi nale pauoit pas obligennon pius léfis dvn An.",
            "glois eſtant né envn pays eſtrange.",
            "e pour ſa fuite hors du Chalean de VVinſor, elle fſut prou",
            "utée (& la maniere en laquelle il s’eſtoit ſauué par le Gouuer.",
            "cur lequel adioufta qu’il auoit fauſſe ſa foy, Ce qu’i nia ofian",
            "le combas au oouuerneur ’il n’en eut eſſe ineapabſe, aendu",
            "l’eiat auuqprel il oi. lLe eſte ſut remi au lundyauquedeemps",
            "il deuoit faire venir ſon Conſeil.",
            "-an.",
            "Voicy vne Requeſte qui court dans l’Armée, tendant à la poumr",
            "ſuite de leurs premieres denaandes, comme il enſuir.",
            "A la ſupréme & fidele authorit́ de cette Nation,",
            "les Communes aſſemblées en Parlement.",
            "Humble Requeſte de plaſeurs des bien affectionnez Offeiers",
            "& Soldats de l’Arḿe, commandez par ſon",
            "Cxecellénce Thomas L’ord Fairfax.",
            "Aleunrne eno ſeleine nenenile oenoeoealie",
            "ioit l ſememe pmuanee, &e dinei ouereauſone on",
            "iue Laquelé conſideration nous a donne la rdieſſe de",
            "fare ſçauoir & decouurir les griefs du Royaume, & les",
            "noſtres:",
            "leſus coien lhaue voiu, demandant que lua luuee ſoirene",
            "ués pomplenent & ſans partialite; ceſſant quoy nous ne pou",
            "uons faine edeion ae moun nme fme,, oue eniſne n pepie",
            "re r e niue onuſruns deſouen eioſeuspou roroa innl",
            "eſles nou ommne n ddqe, i oieu ms ſe nmonre pauruo,",
            "’ oeunnt la vodonme de nous apdet, &e reſpoodie na",
            "iultes demandes."
        ],
        [
            "7",
            ". e faite eſtablir de bonnes Lox, en notre langue ha",
            "elle, qu’elles piſſens etréeoomm-ne ſauite-garde de l’iate",
            "rſt&liberté de cette epublique.2",
            ". .",
            "2. Que les Drxmes des Miniſtres ſoient ſuppriées à iarmais, &l",
            "que nul ne ſoit contraint de payer auoun droit aui ieud icellbes.",
            "3. que l’on n’inflige poimt de punition ſur auoun, por l’exerci",
            "ce de ſacon ence, en matiere de Religion, dauxant quecela dé",
            "tuit lafrar uſ & lberté de la Republiqae: ’& que rous ceux",
            "quiſontà eſent pour ce detenus, puiſſent eſftre masen libesté, &",
            "qerepa.tion leur ſoit faite de leuriniuſte empiſonnenet.",
            "4. que tous Officiers dos leuécs, ou toutes autes perſonncs!",
            "quelconques, ayans interet dans le treſor public dec cete uation,",
            "ſoient appellez à rendre compte des deniers q’ils ont tecens: &",
            "pour l’aduenr, que les taxes onereuſes ſoient entierement ſup",
            "primées de cette Rcpubliquie. 9",
            "5 que toutes perſonnes de queque qualité ou conditionquel",
            "les ſoent, ayent vne iuſte & egaleadminiſtration des",
            "iudicacures",
            "lon la nature de leurs actions.",
            "6. Que l’on é́largiſſe au pluſtoſt que faireſe pourra, toces per",
            "ſonnes quiſont empriſonnées pour debtes, leſquelles ſodt hors",
            "de pouuoir de ſatisfaire à leurs credteurs: comme auſſi d’obliger",
            "les perſonnes ſoluables à payer leurs dcbses, & qui noanmins e",
            "laiſſent exprez empriſonner pout frauder leuts crecditeurs, par le",
            "quel moyen pluſieurs perſonnes d’honneur ſont ruiné́es.",
            "7 Qque toutes perſonnes qui ſont à preſent priſonniers pour",
            "sl",
            "uar mal parlé: puiſſene eſteoaaninées ſubiteneneô que re",
            "Auonſoit faite à ceux don l’innocence apparoiſtta pour lur",
            "l empriſonmement.",
            ". Quel’on pouuoye oen diligence aux neceſſite des pauures",
            "iel",
            "t naion, leſquels crient hautement à̀ nos oreilles pour.",
            "J auoiride..",
            "3 ue l’on pouruoye auſfi à la paye & ſuppleémont des necceſi,",
            "l",
            "e de l’Aemée, afin que la Gédarraeriopuiſſ decharger en quel",
            "l quuaqon louts qureiers, & que pour badueniron preenne ce",
            "l einail oauie de eue de iaiE l ſenoir le iur i uiſereion",
            "o que tous les arrerages deus à l’Armée a la Gendarmerie",
            "uerueiu deſueon n e er onrernui iſenuiſuueourie ue"
        ],
        [
            "8",
            "Iement, & y ont contiué auec fidclité, ſoient payez prorpte",
            "ment du proucnu des reuenus de la Couronne, & des oyens&e",
            "s",
            "Chapitrecs.",
            "I1 Que comme ainſi ſoit que pluſieurs Soldats de l’Arméc ont",
            "pcrdu &gaſté leurs cheuaux par leurs rudes ſeruices de l’Eſté der",
            "nicr, & depuis qu’ils ſont venuss à̀ Londres: ordre ſoit donné",
            "que",
            "l’on ſupplée à nos neceſſitez, afin que uous puiſſions acheuer, &.",
            "ſaire le ſeruice qui eſt attendu de nous.",
            "12. Que comme nous, & pluſieurs autres de cette Republ’que, :",
            "auons eſté trompez & abuſez à cauſe de l’argent rongné, nous de.",
            "mandons qu’ordrc ſoit promptement donné, afin d’y pouruoir.",
            "3. Que les articles de gucrre ſoient renounellez & mitigez,",
            "comme eſtans trop ſeuercs & tyranniques pour vne arméc d’An",
            "glois nez libres, & que la luriſdiction des Mareſchaux",
            "neſoitpas",
            "pratiqué́e auec tant de cruauté.",
            "14. Que les Soldats ne ſoient pas commandez d’exeeutcr les",
            "Ordonnances ciuiles, comme dc ſaiſir des Liures cenſurcz, lm",
            "pimerieoa, & aures ſemblahles afin quele peuple naye paoe",
            "caſion de ſe plaindrc de l’entrepriſe qu’ils diſent que nous faiſons",
            "deſſus leur libcrté.",
            "ILe i Mars le Conſeil d’Eſtat ayãt eſté aſſemblé à Derby. Houſe,",
            "i",
            "!",
            "furent preſcnt́s à̀ l’Aſſcmblée, laquelle n’eſtoit poiat cn nombre",
            "iſiſine quel quesaurieles paſre upalenenr eu ai s uroeder",
            "en vne plus grãde vnion dans les affaires qu’ils auoiéẽt en chaige:",
            "Les particularitez eſtoiéẽt l’approbarion du procede contre le feu",
            "Roy, la Chambrc haute, la preſente reformation, &c. Ce quine",
            "fat ny approuué, ny rcjotté dans la Conſerence, excepté quelques",
            "choſes qui eſtoient en termes trop generaux, dantãt que pluſieurs",
            "uenureai ieie ae en e ioer en de uel uen i en leenee",
            "en ce cas ne pouuoiẽt pas raiſonnablement y doner leur approba",
            "eion. Neanmtmoins ils ont temoigoe en apparene c qu’ils cfſoient",
            "contens de tout ce qui a eſte fſait, ’ignoras pas que la puiſſau ce due",
            ";.",
            "Parleraenteſt d’autant plus grãde, que trois cordes iointes en vne",
            "sot plus fortes que diſtinctcs, &bcaucoup moins ſeparecs:ce quiſe.",
            "erouuoit plus veritable quãd l’auctorité dépédoit du Roy, des Sei",
            "gneurs & des Cõmunes, au graãd dé́trimẽt de tout le Royaume :",
            "où",
            "a pteſent les cordes eſtãs iaintes, on doit auec raifon ſe cõ̃former..",
            "&"
        ],
        [
            "& repoſer en eux, quãt à la ſeahce des Seigneurs(ce qui ſe pourra",
            "ſalentltis dsaurrauxanades pouuoirs aomme aupa",
            "ooan: & er ſauoelauhmomteeà la Cambee, ollaor",
            "donna vn Commiſſaire pour en faire le Rapport.S",
            "Ceaoſne ioue ilfuoonforé touchann les derandes u Brince",
            "Elefteur, leſqulles tendent à ce qu’ibſoit pay de56o o. liu. fter",
            "lin de ſa derniere année dpeaſion, d’auoiu paſſepots des Cham",
            "btes, pourluy, ſa famille, quaanre cleuaux, &laooninustio",
            "de 8ooo. liures ſterlin paran de penſion- Il fucordonné qae la",
            "deruiersaunée de ſa penſioſcroit pa yéo:& pour b oohtinuation",
            "d’icelle, cela fut remis à vnc autre ſeance. Sans douee leParlement",
            "raſchera aà luy rendre toute ſorte deſeruaioe, auranuque le preſent",
            "eſtat desaffaires la poua permett, nanſeulemecpour ſes pro",
            "presmertes, dunttous ceu quiparlent de luy( cnmmeoſtant",
            "Euneel donnentroſmgmagn; mais enoo paree qu’lprofeſe la",
            "Religion que cette nation a ſuiuic depuis la Reformation...",
            "Ce iour la Chambre prit ſeance, lo Du Hambleton fit voir",
            "beçoupde choſesen ſadefaſe & la Chambre quantite d’au",
            "s au contraire mais perſonne e parla pous loDao, daunt",
            "que les preuues n’ſtoiente parfaircrny d’vn coſte y d’autre.",
            "Le . Mars le Parlement confcra touchant l’annce nanales ce",
            "qui eſt tres-neceſſaire en cette ſaiſon, veu meſmes que ce ſont les",
            "lS gtandes forceés de l’ennemy. Il a eſté arreſté quanoiré debon",
            "ues choſes, tendantes à oncourager ceux qui ferons ſoeruice; non",
            "ſoulementpour leur paye, mais encoe de leur fairerdcompenſe,",
            "encaa qu’ils fiſſent quelque ſignaĺe action conre les Nauires re",
            "ualtez ouautres. Il fut auſſi parlé de la vence que l’on doit fairc",
            "eores qui appantenoient aux Deyus & Chapitres.11",
            "D’Edinabonrges Eſooſſe, lea5. fFevnier49.",
            "e cei t e ie eurl dneeu l ſepeaione derniee",
            "ouraller vers le Roauec vne Lettre de ce Palement, afn de",
            "ſueſç̧auoir ce qu’lsauoient fai, &de ſupplede ſe garder des",
            "auuais Coaoiler: rmaais il ’eſt pas enore party à caiſoa du",
            "Auustempo,& d l’inaonſtandes ves Ce qor tien lesaf",
            "lajet oueleſas,quole Balement, quandil s’aſenbleoe qui",
            "ſe voidaremeat)ae penſe à autre hoſequ’à pacifier le Royau",
            ". laautfaiendit, pa deqeli tuoo peſons nalaffe",
            ". O."
        ],
        [
            "1",
            "cionneées ſeront miſes en lieu ſeur; & v autre pour deſcharger",
            "tousceux qui s’eſtoient engagez en la derniere campagne, auec",
            "defenſe d’attenter à leurs petſones ny àa leurs biens,leur enioi",
            "gnant de ſe retirer enletitsmaifons, Le reſte de cette ſepmaine",
            "eſté employeé à mettre le Royaumeer eſtat de defenſe. On a or",
            "donné des Colonels & Commiſſaires en toutes les Comtez, &",
            "que l’on obligeroit de quatre hommes l’vn de prendre les armes,",
            "& luy montreroit-on l’exercice nilitaire: Ce qu’eſtant executé,",
            "ce Royaumepourra metrre vne arḿe ſur pied à la moindre oc",
            "caſion en peu de iours. Le Colonmel Vvelden eſt icy, & le",
            "Colonel",
            "Strangbau, ſoupç̧onné de fauorifer le party des Sectaircs d’An",
            "gleterre, contre lequel on a preſenté des articles an Clergeé,",
            "&",
            "entr’autres choſes qu’il auoit dit, qu’il ne s’engageroit pas contre",
            "l’armée d’Angletrre, quand on leucroit derechef des troupes.",
            "Noſtre Parlecment eſt couuert generalement du grand dueil",
            "pour la mort du Roy: & nos Seigneurs, nos Dames & nos Royali",
            "tes de ſoye & d’eſcarlate. Tous nos Miniſtres crient contre les",
            "Seétaires d’Anglcterre, & leur armée de blaſphcmateurs, & ne",
            "soncluent neantmoins pas de là qu’il faille faire la guerre en An",
            "gleterre: car on a quantité d’affaires à demeſler, & quand le tout",
            "ſera fait, que le nouueau Roy dcuienne Preſbyrtenan, ou ilne",
            "pientrien.",
            "Celay qui eſt deputé ver-le Roy en Hollande, luy doit porter",
            "laproclamation qui a eſté faite de ſa perſonne, Roy de la Grand’",
            "Brecagne, & d’aſſeurer ſa aicſte qu’on luy enuoyera vne depeſ",
            "che plus particuliere.",
            "D Casp dent Pofret, le . Ferie.",
            "Oaaiyemre v varenomme peaumont leonel uot",
            "correſpondance auec le Claaſteau, & connmoiſfoit lour façon d’eſ",
            "crire: l auoir aidé à trahirle Chaſteau, ſi preiudiciable au Royau",
            "e onresleſquleacehoſes onr ſteprouueesconre lus eles",
            "a confeſſées. Il aima miecux eftre executé, que de donncr la con",
            "S",
            "aeuſe e le eun enlen le le eodleuie enelneſle",
            "aie vne ſortue, &eue queluns de aoſtas, o pra pluſiens",
            "peifoaniers.",
            "De acbeoe 6, Fepier.",
            "li1",
            "y aquedbquos anauoaense Lancashire & des mécoamas par"
        ],
        [
            "11",
            "les ſecrettés menees des anoiens Royaliſtes, & il y aura aſſeuŕ",
            "mont icdu deſordre à la moindre ccaſion: car on- commonc",
            "defaà parlet hautemenc- Le Maior laleſon eſt pciſonnier, & a eſte",
            "pis envn cabatet de biere, apresauoir eſté pourſuiuy 8o. mlles.",
            "De la Haye de 8. Hevrier.",
            "3",
            "9",
            "J",
            "n",
            "1l",
            "l",
            "Le Prnce de Galles eſt reconnu en la Cour du Prince d’Oren",
            "ge, & traitté en qualité de Roy d’Angleterre, &c. Les",
            "Eſtats ne",
            "té́moignent publiquemen aucua mécntentement ny de façon",
            "ny d’autre, touchant leurs opinions particulieres:on dit qu’ils ont,",
            "en horrteur ce qui s’eſt paſſé en Angleterre. Quoy que c’en ſoit, le",
            "Princen’a apparemment aucunc aſſiſtance ny ſupport, horſmis de",
            "ſon beau frete, ce qui l’obligera à preſter l’oreille aux Eſcoſſois.",
            "Le. Mars le Lord Capel fut amené, pour eſtre procedé à la",
            "ſuite deſon examen, auquel ilfut leu vnc Ordonnance du Parle",
            "ment, narratiue qu’ils vouloient enrendre ce qu’il auoit à dire au",
            "iourd’huy, pour apres proceder à ſon iugement ſur ce qui appa",
            "roiſſoit, ſans aucun delay, & ſelon l’approbation du Lord Preſi",
            "dent: ll ſe defondit auec autant d’adreſſe qu’il ſe peut imaginer:",
            "& certainement c’eſt vne choſe pitoyable de voir combien de do",
            "tes & ſç̧auans Anglois ont eſtée ſeduits & trompez en ces",
            "der.",
            "niers difſerents.Il dit qu’il deuoit eſtre iugé par la Loy des Mareſ",
            "chauſſées & en cita les Ordonnances deux fois, laquelle l’exem",
            "ptoit d’eſtre examiné par le Parlement; que les nglois auoient",
            "eu ce priulege meſme en Eſpagne, & auoient eſte iugez par vn",
            "Prince Eſpagnol. Et à la ſin voyant que la Chambre ne le vouloit",
            "pasrenuoyer vers les Mareſchaux, & qu’elle vouloit iuer ſur le,",
            "tout il ſupplia la Chambre de luy permettre d’adiouſter encore",
            "autre choſe à ſa defenſe, & dit, que puis qu’il deuoit eſtre iugé",
            "par les Loix ordinaires d’Angleterre, il eſperoit eſtre traitté́ ſelon",
            "celles, & cita le dernier acte du Rarlement, qui dit, que quoy que",
            "le Roy & les Seigneurs ſoient reiettez, toutefois les Lloix for",
            "damentales du Royaume demeureront en leur force & vereu: Il",
            "les peia auſſ d’auoir egard à- la aaagma earna, & à la Requeſte du",
            "Droit, l’vne comme l’Ape, & l’autre comme l’onega: & à l Or",
            "donnanoe donnée -en faueur de cenx qai auoient aſſiſté Hep",
            "ry V Il. Roy d’Angleterre, comme les exceptions inſerées dar",
            "lOrdonuaccoe les Lords,Stnafford&e Canterhury, qui ds,"
        ],
        [
            "12",
            "que ceux la ſont iugez extraordinairement. Il deſira auſſi de voir",
            "ſes Iuges, & qu’il le peuſſent voir, & ainſi qu’il fuſt examiné par",
            "les Pairs, comme il deuoit eſtre: diſant, qu’il ne croyoit pas qu’on",
            "luy puſt monſtrer vn exemple, qu’vn ſujet euſt eſté examiné com",
            "me coupable de mort, par autres que par douze perſonnes de ſa",
            "qualiré, à quoy le Conſeil de cette Ropublique reſpondit tres",
            "doctement.",
            "Apres luy vint le Duc Hambleton, contre lequel teſmoins fu.",
            "tent ouys, apres auoir preſté ſerment de verité.",
            "Il’eſt fair vn combat en mer entre vn Navire du Parlement, &",
            "vnennemy: & vn autre Nauire Parlementaire s’eſt reuolté́."
        ]
    ]
}