{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "dialogue"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Le miracle arrivé en la place royale.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2474_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "MIRACLE",
            "EN LA PLACE",
            "Royalle.",
            "A PAR1S.",
            "M. DC. XIIX."
        ],
        [
            "3",
            "A,",
            "’’eé e p’e’e’e’e’e’eepe",
            "LE MIRACLE ARRIVE’",
            "Paris en là place Royalle.",
            "’Hiftoire nousà prend, qu’il y auoitautresfois vue",
            "ſtaauë repreſentans le fils de l’Aurore, laquelle ve",
            "h nant à receuoir les rayonasdu Soleil ſur lon viſage,",
            "proferoit des voix artlculées, & des paroles, que l’on te",
            "noit pourdesoracles: On pourroi dire qu’en nos iours,",
            "ce meſms Soleil a fait vn ſemblable miracle, & qu’il a",
            "donne le mouueent de la parole à la figue du ils du",
            "Grand lhenry:; Mais nous aurons neilleurc raiſon de ra.",
            "porer e prodige a vneffet de la toute puiſlance de Dieu,",
            "qui ſe plaiſt à manifeſter ſa gloire quelquefois par des",
            "moyens extraordinaires, & permet que les choſes ſans",
            "ame naturellement deuiennent aniéos pour rendreteſ.",
            "oigage de ſesgrandeuxs; Certainement quand ie tais",
            "ellaon ſut ces diſtors merueilleu que cette figure",
            "prononça dans le pourparler qu’elle eut auec vn Mioime",
            "de la plaoe oyalle: Ie ſuls dans vn eſtonnemens qui neſe",
            "peutcoaceoir,& benis alllofoisle Ciel de cete graos,",
            "qe leaao ſens pteſent obligé de pablier hautemot de",
            "da ohrle aide. l’aria eoace lieu demraclesquand",
            "Ie Royparldit dela ſone.",
            "2’l’ay touſars bien ugé qu d́eleue-homaae auoit de",
            "laſbiidedsſ êdre ieaaſe, i’enay qutice de ſols",
            "econul tequer;,-qui dooné faje aſſez ſo",
            "eas dladie aslesàonpere, afiqu’aporat",
            "de bohne heute les- remedes jaui malheu?s, que certe",
            "paſfron dreglé e pôaurrait vn ou pepdſite das lEſtaR",
            "leſuotqudlatutogs pasulunt epe:",
            "pjei lni A ii",
            ". .p"
        ],
        [
            "4",
            "fonnes eleuées & dehaute naiſſance, ont naurel’ement",
            "pour parage ce vice, duquiel prouienneut tous les haux,",
            "qui arriuent dans le monde: ecomme les pillages desPt",
            "uinces, la rine des Villes, la deſlruction des maiſons, les",
            "diſcordes, les ſeditions, les meurtses & les ſactilege.",
            "Cependant ie vois amon grand regret dans ce Royau.",
            "me, l’accompliſſementde mesflneſtes preſages, que le",
            "Prince de Conde pouuoit faclement detourner, s’il euſt",
            "ſuiuy mes conſeils, & qu’il euſt ſait des remonſtrances à",
            "ſon Fils: ie doute fort maintenant quon puiſſe arrachet",
            "la racine de ces mau, qui ſe fotifie ous les ioucs,&c",
            "mi’eſtonne qe ce Pciice, douë du Eſprit penetrant",
            "d’vniugementſolide, n’ait pas cpnſideré Je rauage qu’e",
            "ſtoit eapabe de cuſer e torfent imptueux doat le",
            "cours pouuoit eſtre arreſte dans ſa-ſoure.:",
            "L anies. Siceſi durant vaſtrevie le feu Prioede",
            "Condé ns pas fai relexion ſur, vas aduertiſſaas je",
            "vous aſſeure qu’iſ en a eu merpire au derdiersooos",
            "de la ſienne, & qu’il a forcé ſa voix mourate, pour leso",
            "rimer àſonilauec vnecaler, ue l’on put dirs, qi",
            "uy a aduanceéſon trepas Ieſeais deboane patrqui’etria",
            "ras remonltrancs qu’ ly fll luy jẽcõmandois defuir",
            "aſuperbe, daurant quelle etoit capable de ternir ous les",
            "-lusbeaux temoignages qui il auois deaanez delagraadpir",
            "deſoncourgo, out le mond s’et depuis eaé qu",
            "peudcas qu’il a fait de ee degniere voloaa",
            "lſnpre,",
            "du peu deſoiaqu’il aeu de ’aoeuter, &uiilaisgfesé",
            "les pernieieux conſeils de qupl’vn qi l’apoahent j,",
            "des quels nourris -dans les intiguas, alhureuſes de la",
            "Cousont aorroms eenaurel, laepupiécfs",
            "quiet ſur lepainous lesjart erobqetaula Ea",
            "reſi eegand DPieu ne reiſte à leusdanallsnspragi",
            "ſent, çomme à celles du premier-des Angesauaur de la",
            "edidon Caltas qy pour l eſme yiaa s umilie",
            "juſque lalepluoocodadesbsſms, Sqſtoechſe",
            "hortibles qui n’eſt pas preſque eroyable, que c’eftoi",
            "de"
        ],
        [
            "des honneur qui ayent rauage la campagne & prineipale-",
            "ment les enuirons dé Paris auec vne fureur ſi etraordi",
            "naire, on diroit que c eſté pluſtoſt quelques demans qui",
            "auoient coniuré la ruine totale de cette vlle: On a buleé",
            "les Egliſes apres les auoir p llées, on a pollué les Vazes",
            "Sacrez, emporté les ornemens, ſaceage les Monaſteres,",
            "Violé les Religieuſes meſmes dans le licu le plus ſaint de",
            "leurs Temples, & fouleé aux aupiez les Reſiques des Saints,",
            "& leſacré Sacrement de nos Autels; Et il s’eſt touué en",
            "core des perſennes qui ont autorſéesces extrations, ont",
            "ſouteneu qu’il n’y auoit pas meſme matiere d’vn peché ve.",
            "niel ales commettrc! O Dieu oſt il oſſible que voſtre.",
            "juſtc colere ne vienne point fou droyer ces teſtes criminel",
            "les, & que vous liſſiez viure ſur la terre. Ce monſtre au",
            "teur de ces abominarions, ſur la penſee que i’ay que vous",
            "auez eſtendu voſtre Vengeance ſur vne infinité d’autres,",
            "vent bcaucoup moindres, des le meſme moment qu’ils",
            "ont eſté commis.",
            "Le Roy. Lesjugemens de Dieu ſont bien differens de",
            "ceux deshommes; lIl n’ordonne rien icy bas qu’auez des",
            "bontéstoutes ſut naturelles, & ſon amour enuers çux eſt",
            "ſi grand, qu’il attend touſiours auec impatience leur con.",
            "uerſion, ie deſirant qu’vn veritable repentie de leursof",
            "fences, quoy qu’il en ſoit ſenfiblement touché. Il fai",
            "pour ainſi dire violance à luy mieſme, quand il eſt que",
            "ſtion de faire pareſfre ſa Iuſtice, & punir les coupables,",
            "&",
            "encore ne ſe peut il reſoudre à ces extremitez qu’aupara",
            "uant il n’ayt donné des auertiſſeinens, ſoit par le moyen",
            "des inſpirations & bons mouuemens qu’il leur enuoye, ſoit",
            "par ſa voix des Predicateurs & perſonnes de vie exenmplai",
            "re: Que ſi tautes ces choſes au lieu de profiter à ees ame;.",
            ", neſerent qu’a les endurcir d’auantage dans leurs peche,",
            "c’eſt vnemarque infaiſlible de leur eprobaion, & reſ",
            "ſemblent veritablement au Roy, dont le cœur ne pât",
            "eſtre amoly par les miracles de Moyſes. Ce ſont desgens"
        ],
        [
            "quà ſffoquent toutes les bonnes ſemenees de la graee de",
            "ieu dans les eſpines de Ieurs meſchancetez, ſemblables",
            "encore àces eſtomaches cacochimes qui conuertiſent les",
            "bonnes nourritures en vn poiſon, qui aà la fin les tuë, &",
            "attire les fleches de la colere de Dieu fut eux. Quelque",
            "fois auſſiils portent la meſme punition qu’ils ont fait reſ",
            "lentir aux autres, & tout bon dans les pieges qu ilsauoient",
            "rendu, c’eſt ce qui arriua au malheureux Cain & à Aman,",
            "dont l’vn fût tü̈e apres auoir é́gorge ſonfrere, & l’autre",
            "pendu augibet qu’il auoit preparé au pauure Mardochée,",
            "& à toute la nmation des Iuifs. Que ſçait-on le Dieu n’e",
            "xercera point vne ſenablable punition contre celuy qui",
            "neditoit la totale ruine de ſes freres, ayant deſia trempé",
            "ſes ains dans le ſang de pluſieurs, qui crie continuelle",
            "nent vengeance deuant luy. Mais quel notifa de c Prin",
            "ce de faie reſſentir des traictement hi rigoureux aux Pari",
            "ſiens qui ne luy en auoient poimt donné leſuiet.",
            "Le Minime. Pour e raorter la vertable cauſe, i",
            "vous d’iray e’eſt l’a mbition de laquelle nots parlonas:iain",
            "e à ſonauarice, qui luy a fait entrependre la defence du",
            "Car dinal Mazarin, & aousſçauons fort bien qu’l en ati",
            "r édeſia quantité de millions & de pierries, & il eſt à",
            "crol",
            "ie qu’il continura touſioursà luy monſtrer de la bilenviol",
            "lance tandis qu’il y trouuera ſon intéreſt.",
            "sy Et le Due d’Orleans mson frere endurera i1",
            "que ce Prince demeure ſi puiſſant, & qu’il amaſſe de fi",
            "grandes nicheſſes, ne iédoute il point les auantages des",
            "iommes, ſon eſprit excellent & prompt à̀ coaceuoir de",
            "pautes entrepriſes.",
            "Le Minime. Vous connoiſſez mieux que nous, le na",
            "turel de Monfieur voſtre Frere, & vous ſçau ez aſſez qu’il",
            "me s’eſt ianais gueire ſourie des honneurs, & qu’ila peſe",
            "ré volontiers lan propre contentement aux grandeu",
            "qu’i eſtoi en la puiſſahce de poſſeder: C’eſt l’opinion e",
            "out le aoudre qu’lne soppeſcra point aux sntrepiſesda"
        ],
        [
            "ſon Couſin, tandiſque la Riuiereſra aupres de Iuy : Car ece",
            "fauory diſpoſant auoir vn pouuoir abſolu de l’eiprit de ſo",
            "Maiſtre, & d’ailleus gaigne par ees preſe ns & benefiees que",
            "le Prince de Condéluy fait obtenir le trahira touſiours, & au",
            "lieu de luy deſcoaurir la verité ne luy dira que des menteries,",
            "& luy fera croire qu’il ne faut point ramener le Roy à̀ Paris,",
            "ny chaſſer le Cardinal, qu’il taut punirles rcbelles & les ſedl.",
            "tcux du Parl ment, qui veulent oſter au Roy ſon auctorité,",
            "laquelle il eft neeeſſare de maintenis aà quelque prix que ce",
            "ſoit ſi que lqu’vn nous pouuoi procures ce bien que de faire",
            "eirer ce Lemon qui obſede de la ſorte Monſiecur voſtre Fre",
            "ne, certainem nt nous iouiiſſons bientolt de la preſence de no",
            "ſtte Roy, & verions en peu de temps le Cardinal bien loing",
            "des ftrontieres du Royaume.",
            "Le Roy. Ie ne vois pas encore que Cela ſe pût executer ſi fa",
            "cilement, ne faudrot-il pas gagner la Reyne & le Prince?",
            "queſçauez vous ils ſe laiſleroet ainſi perſuaderlorsquemõ",
            "rere leur t emoigneroit le defir qu’il à ae reuenir en cet te Vil",
            "le& d’y ramenr le Roy? Ce Ptince quieſt ſi entier dansſes",
            "opinions, & que s’imagine que ſon honneur eſt perdu s’il n’a",
            "le deſſs dans cette conioin cture, perira pluſte que decon",
            "ſentir à ce retour ou à cet eſloignement, & la Reyne ne man",
            "quera pas de ſuiure les ſentimens de ſon conducteur qu’elle",
            "’ouue trop aduantageux, pour ne i pasarteſter.",
            "e Mrmime. le dis, Sire, que ſi Monſieur voſtre Erere ſe",
            "mettoit en eſlat de venir icy, & qu’ul vouluſt abſolument qui",
            "ter le party de S. Gcmain, la Reyne & le Prince ſeroient in",
            "dubitablementconttains de le ſuiure, de peur que le Parle.",
            "ment ne remuaſt quelques affaires cont r’eux dont ils auroien",
            "bien de la peine de ſe demettre: En qu’elle eſtar, ſetoitredui",
            "ecelle-ls, ſ on luy eftoi ſont gouuernement alhſolu, & que",
            "l’on diſpoſaſt de la Rege nee en faueur de Monfieur voſtrere.",
            "e? Que demendait eélui cy ſi ont vouloit fouiller dan lee",
            "endrois delon pere & decidert la queſtion qu’il auoit auee Mr.",
            "Conage de Sſſons? Nous les verrions iuſteuent paais des"
        ],
        [
            "maux qu’ils nous ont fait ſouffrir ſaus leur en auoir donn",
            "ſuiet, & reconnoiſtrons la vangence de Deu que les chati",
            "roit pour auoir impoſe des calomnies à la plus fidelIe",
            "compagnie de l’Vniuers, d’autant qu’elle auoit genereu",
            "ſement refuſé d’eſtre participante de leurs laſchetez &",
            "qu’elle n’auoit pas voulu verifier des Edits, qui eſtoient",
            "à la ruine du pauure peuple, d’ailleurs qu’elles n’auoit",
            "pas conſenti au retabliſſenent des vſures & dans preter",
            "quine font qu’a pauurir le Roy & ſes ſuiets, quelle auoit",
            "fait ſon poſſible pour remedier aux abs de l’Eftat, & envn",
            "mot qu’elle auoit demandc la paix, qu’elle que le Conſeil",
            "auoit ſi malicieuſement empeſchee; Pour cela, Sire, on",
            "a declaré certe fidelle aſſemblé criminelle de leze Maie.",
            "ſté, ſeditieuſe digne de mort, on a bloqué Paris plus de",
            "deux nois, on a faitvenir des nations batbares à nos por",
            "tes pour nous couper les viures, & nous faire mourir de",
            "faim, brefon nous à voulu faire paſſer tous par le fil de",
            "l’eſpe & nous à voulu ſacrifier en cette nuict que le fſou",
            "uerain des Roys auoir deſtinée pour ſa naiſſance, & enle",
            "ué à la fin le noſtre la veille d’vne autre nuit conſacré",
            "aux a dorations Royalles,Toutes ces noires aionsnous",
            "font aſſez reconnoiſtre que leurs yeux n’eſtoient pas aſ",
            "ſez forts pour ſuporter l’eclat de la lumiere du soleil de",
            "Iuſtice, lequel nous à fait penetrer iuſqu’au plus profond",
            "de ces ames tenebreuſes, & d’ecouurir les ſecretesen",
            "repriſes qu’ils ont braſſées contre nous. Il faut croire",
            "que les Princes & grands Seigneurs qui ſe ſont deelarez",
            "pour noſtre defenſe, ſont auitant de rayons des Solell qui",
            "nous ont ſeruy pour nous eſelairer, & diſfiper en meſme",
            "ces orages furieux, que nos ennemis voulojent fairetom",
            "ber ſur nos tetes. Nous voyons deſia que Dieu a com",
            "mencé à confondre la prudence de ces geans, & qu’il",
            "nous a ſuſeité vn ſecours tout à fait extraordinaire, &",
            "que perſonne n’euſtiamais preueu. ſe ſert de noſtre er",
            "nemy mefme pour nous procurer la paix, Larchiduc eſt à",
            "preſente"
        ],
        [
            "93",
            "peſent fur nos frontieres qui la demande aueeaffe.",
            "tion, & qui teſmoigne vn deſir paffionné de la voir",
            "bientoſt terminée.",
            "Le oy. Voil certainemont vneation bien h erolque,",
            "& dgne deſtre publies par teut le monde, il y auroit",
            "beaucoup de Princes qui ſur vos dimſions a oient baſti de",
            "grands deſſeins, & en tirant aduaage, nauroiertoint",
            "it difieulte de tourner leurs armes contre ce Roy",
            "aumes aſflige,le reconnois plus que iamais que Dieu",
            "en eſt le protecteur, & qu’il aàregardé en pitiôſon pau",
            "ure peuple, qui ſera bien toſt deliuré de ſon plus grand",
            "ennemy: ſion à ſouffert quelques calamitez il faut",
            "croire que ca eſte pour le peché du Parlement, qui",
            "n’a pas obey ame dernieres volontez, & qui a don",
            "ne la Regence abſbluë à la Reyne, que i’auois reco",
            "gnue ineapable decette preſente charge; c’eſtoit vn",
            "auertiſſement dela part de Dieu qui vauloit det oun",
            "erles malheurs qui menaſſoient cét Eftat, ſi vne fois",
            "ils en donnoit le Gouuernement à cette femme, qui",
            "eleueroi à ce hau degr de gloire de premier Mini",
            "tre d’Eſtat le Cardinal Mazarin, lequel ne manque",
            "lns de ſlaoinre nniſlenen les penledionſonnine",
            "ines de eeluy qui laprecede dans cette charge.",
            "Le imiaae. Sur Ies rares qualitez quel’on voyoit re",
            "luire dans les peſonne de la Reyne voſtre Epouſe,",
            "uoient obligé Meſſieurs du Parlement à luy confier",
            "la monarchie toute etiere, ne voyans pas qu’elle",
            "ohangeroit ſon naturel quand elle poſſederoit céte di",
            "nite. Ils auoiëtreconnu la cémiſeration qu’elle auoit",
            "du peuple, auſquelles elle auoit protefté ſouuent d’a",
            "orterremede ſi iamais elle en auoit la puiſſance. Ils",
            "ne preoyoien pas qu’aupres les prieres que le peu.",
            "ple auoit pouſſes au Ciel pour faire exaucer les iu.",
            "ges seſſentimens qu’elle auoit contre le Cardinal deſ.",
            "c",
            ".. 4."
        ],
        [
            "funà elle auroit vſe d’vne ſi grande ingratitude enuers",
            "eux: ils n’auroient iamais erâ qu’elle euſt conuerti ſe;",
            "gemiſſemens, & les benedictions quenous luyauons",
            "ſi ſouuent données, en des imprecations continuel",
            "l esqu’elle fulmine contre nous, enfin ils ne ſe ſeront",
            "iamals imaginé que ſa pietéexemplaire d’eaſt eloigner",
            "d’aupres d’elle das perſonnes deſainte vie que vous luy",
            "aue recommandées en mourant, & qu’elle euft mis",
            "en leur place. Ca Cardinal auteur de’toures nos diſ",
            "graces, deſquelles aous nous conſolcrions encors, ſil",
            "nous apaerceuions qu’ele ſe m’iſt en peine d’y donuer",
            "ſoulagement. Mais ellen’eſt point touche de nos ca",
            "lamitazſon cœur nel’amolit point pour nos ſoufran",
            "es, & ſon oreille aû ſourde aux ſuplications que luy",
            "font tous les gens dobien.",
            "Le toy. Veritablementvouseſtes àpleindre dans",
            "l’Eſtat onvous eſtes, & ll’yà queDieu feal quivous",
            "uiſeconſoler mettreà vos infortunes; il nevons",
            "delaiſſers point,eſparertout deéſa bôtéinnie,croye,",
            "que ſi vous auez eſté aftigez in vousrendr heuteux,",
            "& que toutas vos ſouffrancesn’aurontſeruai qu’a vous",
            "fairemaiter plus dignementla gloiequlouspepa",
            "redaas ſoaRoyaume, ABie"
        ]
    ]
}