{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Rois et souverains -- Devoirs",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-16",
            "@who": "AB"
        },
        "titre": "Le miroir des souverains, où se voit l'art de régner, et\n          quelles sont les personnes qu'ils doivent élire pour être leurs commensaux, leurs\n          domestiques, leurs serviteurs, leurs conseillers et leurs ministres d'État, quel est le\n          devoir de ces divers esprits, et quelle doit être leur récompense.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        }
    },
    "texte": [
        [
            "LE MIROIR",
            "DES SOVVERAINS",
            "OV SE VOID L’ART DE BIEN",
            "REGNER,",
            "ET QVELLES SONT LES PER",
            "ſonnes qu’ils doiuent dire pour eſtre",
            "leurs Conmenſaux, leurs Domeſtiques,",
            "leurs Seruiteurs, leurs Conſeillers, &amp;",
            "leurs Miniſtres d’Eſtat.",
            "QVEL EST LE DEVOIR DE TOUS",
            "ces diuers eſprits &amp; quelle doit eſtre",
            "leur recompenſe.",
            "A PARIS,",
            "Chez FRANCOIS NOEL, ruë saint Iac",
            "ques, aux Colomnes d’Hercule.",
            "M. DC. LXIX."
        ],
        [
            "3",
            "LE MIROIR DES",
            "Souuerains, où̀ ſe void l’Art de",
            "bien Regner, &amp; quelles ſont les",
            "perſonnes qu’ils doiuent elire",
            "pour eſtre leurs Commenſaux,",
            "leurs Domeſtiques, leurs Serui",
            "teurs, leurs Conſeillers, &amp; leurs",
            "Miniſtres d’Eſtat.",
            "QVELEST LE DEOIR DE",
            "Tous ces diuers eſfrits; &amp; quelle doit",
            "eſtre leur recompenſe.",
            "A prudence eſt vne habitude de",
            "J l’entendement, qui ne s’ocecupe",
            "’iamais qu’à rechercher les epe",
            "Hſ diens plus conuenables, pour ar",
            "uer a la fin qu’on s’eſt propoſee. Et ie ne",
            "croy pas (que nous prenions le ſoin de cher",
            "cher les veritez dans leur principe) que les",
            "Souuerains ſçachent auoir des actions, quele",
            "A ij"
        ],
        [
            "ques merueilleuſes qu’elles puiſſent eſtre, qui",
            "facent tant eelatter ceſte diuine vertu, quel’a",
            "dreſſe qu’ils ont de s’accommoder aux diuer",
            "ſes inclinations de leurs ſujets, &amp;’d’employer",
            "les perſonnes ſelon la nature de leurs propres",
            "facultez, &amp; ſelon la portée de leur ſufiſan",
            "ce. C’eſt pour quoy le Prince pour ſe met",
            "tre au rang des Monarques les plus illuſtres,",
            "doit gouuerner ſes Eſtats de la meſme ſorte",
            "que Dieu gouuerne toutes les parties de ce",
            "grand Vniuers, &amp; diſpoſer de ceux qui doi",
            "uent viure ſous ſes loix, ainſi que cét adora",
            "ble Seigneur diſpoſe de ſes creatures. Pour ne",
            "pas troubler l’ordre de la nature, ſa Diuine",
            "Majeſté eſclaire auec le Soleil, bruſle auec le",
            "ſeu, arrouſe les campagnes auec les eaux.",
            "produit des fleurs &amp; des fruits auec la terr",
            "&amp; les ſaiſons, &amp; ſi elle entretient la paix de",
            "tout l’eſtre crée, auec le concours de ſa pro",
            "uidence éternelle. Aaron fut éleu ſon Sacrifi",
            "Careur, &amp; Moyſe pour conduire les Iſraéſites.",
            "Themiſtocles ne s’amuſe qu’à faire baſtir des",
            "puiſſantes Cités, &amp; Antonius ne s’exerce qu",
            "battre des Natrions, &amp; qu’à conquerir des",
            "Royaumes. Polydame eſt nay pour le Conſeil,",
            "&amp; le vaillant Hector pour les armes. Lama",
            "ehu eſt infaigable au trauail, &amp; Cyienus ne",
            "ſe plaiſt qu’à la Philoſophie.",
            "Tous"
        ],
        [
            "Toüs ceux que l’Empereur Valerian auoit de",
            "ſignez pour eſtre Chefs, furent iugezdignes",
            "de l’Empire. Minerue fit parler Vlyſſes pour",
            "perſuader la paix aux Atheniens, &amp; Pandarus",
            "pour leur declarer la guerre. Mathias com",
            "manda à ſes ’enfans de prendre Simon leur",
            "frere ponr leur Conſeil, &amp; Iudas Machabeée",
            "pourleur Capitaine. Lyſimachus prit les gés de",
            "Thrace &amp; de la mer Pontique, comme les plus",
            "hardis, &amp; celuy qui fuſt reconnoiſtre le camp",
            "des Phrygiens, laiſſa les plus vailllans, &amp; mena",
            "auec luy ceux qu’il croyoit eſtre doü̈ez de plus",
            "de prudence.",
            "Les membres d’vn meſme corps, quoy que",
            "pouſſez d’vn meſme eſprit, ne ſont pas tous",
            "propres à vn meſme vſage. Les hommes ont",
            "leurs e ffets tous differens, &amp; nous n’auons",
            "qu’vn ſeul Seigneur, qu’vne ſeule Foy, &amp; qu’vn",
            "ſeul Bapteſme. Les vns ſont appellez par l’a",
            "mour, &amp; les autres par la crainte. Les vns ne",
            "fondent leur ſalut, que ſur vn eſprit de chari",
            "té, &amp; les autres ſur vne eſperance eéternelle.",
            "Et quoy que! l’opuiſſe dire, l’employ doit eſtre",
            "diſtribué ſelon le talent, &amp; la Grace ſelon le",
            "merite. C’eſt par l’eſprit de Dieu que les ordres",
            "ſacrez ſont diſtribuezà diuers objets, que les",
            "Roys &amp; les Princes ſont crées à diuerſes fins,",
            "&amp; que les Preſtres lont eſleus à diuers yſages.",
            "11",
            "li",
            "11",
            "i1l",
            "11",
            "1",
            "!"
        ],
        [
            "4",
            "!",
            "8",
            "C’eſt par luy que Salomon eſt rempli de ſa",
            "geſſe; que Daniel eſt doüé d’entendement;",
            "que loſeph eſt pourueu de conſeil; que Sam",
            "ſon eſt combleé de force; que Moyſe eſt plein",
            "de ſcience; que Dauid abonde en pieteé; &amp;",
            "que lob ne reſpire que ſon amour &amp; ſa crain",
            "e. C’eſt par luy que les Saints foiſonnent en",
            "route ſorte de vertus; que les humbles &amp; les",
            "debonnaires ſont les bien-aymez; que les meſ",
            "chans font iuſtifiez; que les pechez ſont renis;",
            "que les morts ſont reſuſcitez; &amp; qu’il les con",
            "ſtituë heritiers de ſa beatitude éternelle.",
            "Ainſi par vne prudence qui ne doit pas",
            "auoir d’autre modelle que la Prouidence Di",
            "uine; Les grands de la terre &amp; les Princes du",
            "monde, ſont obligez pour leur bien, de s’ac",
            "commoder aux differentes inelinations de",
            "ceux qu’ils employent aux afaires, &amp; de pro",
            "portionner les charges aux diuers fentiments",
            "de leur ame. Il faut neceſſairement qu’ils ſe",
            "ſeruent de la hardieſſe des vns, pour execu",
            "enter les entrepriſes plus difficiles &amp; plus dan",
            "gereuſes, &amp; qu’ils vſent du conſeil des autres.",
            "pour l’employer aux occaſions où la valeur eſt",
            "moins neceſſaire que la prudence. Enfin ils",
            "doiuent meſnager ſi accortement les humeurs",
            "&amp; les paſſions des hommes, que cette race",
            "populaire n’aiz iamais ſujet de viſer qu’à leur"
        ],
        [
            "profit, ny de rendre qu’à̀ leur gloire, &amp; ainſi",
            "Ies faire inſenſiblement arriuer aà̀ la fin qu’ils",
            "ſe ſont propoſée, ſans leur donner aucune con",
            "noiſſance des myſteres de l’Eſtat, ny des mer",
            "ueilles de leur extraordinaire conduite.",
            "Contre les Flateurs.",
            "En ſecond lieu, le Souuerain eſt eſtimé tres",
            "ſage, lors qu’à l’exemple de Dauid, il deffend",
            "l’abod de ſa perſonne à ceux qui ſont d’vne",
            "vie tres pernicieuſe, ainſi que les Flateurs, qui",
            "par leurs mauuais conſeils, peruertiſſent tout",
            "a fait les plus excellentes qualitez du Prince.",
            "Ce ſont des beſtes veneneuſes qui empoiſon",
            "nent les meilleures conſtitutions, &amp; que la",
            "meſme Sageſſe met au rang des reprouuez en",
            "pluſieurs endroits des ſacrez cayers de l’Eſcri",
            "ture Sainte. Et certes la mort de l’ame n’eſt pas",
            "plus aà craindre que les inſpirations de ces de",
            "mons incarnez, &amp; de ces horibles Eumenides.",
            "Bien que ce ſoient des Cameleons qui pren",
            "nent toure ſorte de couleurs hormis la blan",
            "che; des eſprits qui ſont l’office des furies in",
            "fernales; des gueſpes qui mangent le miel",
            "des auettes; des faux eſcus qui n’ont que le lu",
            "ſtre &amp; la ſplendeur de l’or, des poux affamez",
            "qui fuyent les morts, ſi toſt que le ſang qui",
            "li",
            "1l",
            "i"
        ],
        [
            "¬",
            "1",
            "1",
            "j",
            "aa",
            "les nourrit eſt eſteint; des objets qui diſpa",
            "roiſſent au meſme inſtant que leur ſoleil eſt",
            "couché: &amp; qu’il ſoit facile de les reconnoiſtre,",
            "&amp; tres aiſe de ſe garder d’eux; neantmoins ils",
            "ſont ſiſubtiles par leur aſtuces à̀ deceuoir vni",
            "uerſellement toute ſorte de perſonnes, qu’il",
            "eſt comme impoſſible de s’en pouuoir defen",
            "dre; d’autant que les flareries ont naturelle",
            "ment l’adreſſe de ſe rendre aymables, &amp; de ſe",
            "faire receuoir par ceux qui ne font ſimplement",
            "que leur pouſſer la porte, au lieu de la leur",
            "fermer tout à fait.",
            "Ainſi preocupez de leurs fauſſes loüanges,",
            "ils ſe reſiouiſſent d’en eſtre circonuenus, &amp;",
            "prenans vne pernicieuſe raillerie, pour vn ſer.",
            "uice d’importance, ils ſont dignes d’eſtre rail",
            "lez, &amp; de ſeruir de riſé́e à tonte la terre habita",
            "ble. Mais qu’ils ſçachent que la plus belle",
            "loüange des Princes eſt d’auoir eſté faits en",
            "fans d’adoption par noſtre Seigneur leſus",
            "Chriſt, comme vous, &amp; que c’eſt vne grace",
            "qu’ils ne ſçauroient iamais receuoir pleine",
            "ment, que de la main de celuy qui manifeſte",
            "le ſecret des cœurs, auant de nous donner ſa",
            "beatitude éternelle.",
            "Si toſt que le Prince ſe rouue ſouſmis aux",
            "perſuaſions de ſes ames flatereſſes, le maſque",
            "leué, elles ſe diſpoſent à toute ſorte de cruau",
            "tez"
        ],
        [
            "97",
            "rez &amp; barbaries, &amp; rendant criminel qui bon",
            "leur ſemble, ils luy perſuadent qu’il eſt obligé",
            "pour le bien de l’Eſtat, &amp; pour le ſalut de ſa",
            "propre perſonne de leur renere iuſtice, &amp; d’en",
            "faire vne punition exemplaire. Tellement",
            "qu’il ny a mal-heur, ny attentat dont les fla",
            "teurs ne ſoient les inſtrumens, ny precipice où",
            "ils ne iettent ceux qui ſe laiſſent aller à leurs",
            "flatteries. Ils nous tendent des pieges, deçoi",
            "uent noſtre credulité, &amp; par leurs amadoüe",
            "mens &amp; par leurs blandices, ils nous obligenb",
            "à la guerre contre Ramoth de Galaad, où aous",
            "nous trouuons à deux doigts de la mort. Apres",
            "cela ils ſe portent iuſques à induire le Prophe",
            "re Royal Dauid à prendre iniuſtement le bien",
            "du maiſtre, pour le donner au ſeruiteur, &amp; meſ",
            "me à nous faire manger du fruict de l’arbie de",
            "vie, contre les deffences du Seigneur, afin que",
            "nous periſſions auecces funeſtes harpies.",
            "En vn mot ce ſont des ver itables Candiots",
            "qui demeureét pres de Perſeus, non pas pourl’a",
            "mitié qu’ilsont pour luy:mais pour l’amour de",
            "ſes richeſſes. Bnfin ce ſont des eſprits corpla",
            "ſans, des amis de table, des eſclaues du vin ce",
            "de la paillardiſe: &amp; pourtout dire, ce ſont des",
            "cœurs ſans zelle, des ames ſans religion, &amp;",
            "des eſprits ſans humanité quelconque Auſſi",
            "C",
            "1",
            "8",
            "1"
        ],
        [
            "1",
            "1i",
            "1",
            "10",
            "pour les maux qu’ils cauſent, Dieu leur retran",
            "che leur iours, &amp; les fait choir du faiſte de",
            "leurs grandeurs, au centre de ſes éternelles diſ",
            "graces: Car il détruit les propos des hommes",
            "pernicieux, &amp; dé́racine la langue de la terre des",
            "viuans à ceux qui braſſent des laſchetez à leurs",
            "freres.",
            "L’homme de mauuaiſe foy, le flateur &amp; le",
            "raporteur, ſont nez pour ſemer des diſſentions",
            "&amp; pour deſ-vnir les Princes. Leurs paroles ſont",
            "des bleſſures ſecretees, qui cauſenr des eſtran",
            "ges émotions en la perſonne de ceux qui leut",
            "preſtent l’oreille; &amp; quand meſmes ils diroient",
            "parfois, quelque verité́, on leur doit impoſer",
            "filece: veu qu’ils ne parlent iamais ſelon",
            "Dieu, que pour tenter ou pour ſeduire. Ieſus",
            "Chriſt commande à Satan de ſe taire; tance les",
            "eſprits immondes qui veulent rendre témoi",
            "gnage de luy, &amp; meſme il deffend aux meſ",
            "chansde prendreſa parole en leur bouche. Les",
            "clochetres qui pendoient à la robbe d’Aaron,",
            "eſtoient entre-meſlées de grenades, pour nous",
            "apprendre à ne pas aimer vn ſon ſans ftuit, ny",
            "vn diſcours ſans vtilité quelconque. Le figuier",
            "où il ne ſe trouue que des feuilles eſt maudit,",
            "&amp; doit eſtre bruſlé iuſques aux racines.",
            "Ceux qui s’attachent auec plus de paſſionà"
        ],
        [
            "careſſer les Princes, ſont ceux qui le plus ſou.",
            "uent troublent leurs felicitez, &amp; qui les font",
            "mal-heureuſement d’eſtourner des veritables",
            "ſentiers de la iuſtice. Ce n’eſt pas en ſonge que",
            "Epheſtion leur aparoiſt, ny qu’ils voyent aller",
            "l’ame de Ceſar au Ciel, quoy qu’ils nous veuil",
            "lent faire croire. Les vrais ſeruiteurs des Prin",
            "ces ne les flattent pas ainſi: mais auec toute la",
            "reuerence que la Majeſté du Souuerain le re",
            "quiert, ils tachent de le deſabuſer lors qu’il",
            "sSécarte du chemin de l’équité, &amp; de le tirer de",
            "l’erreur oùil eſt, iuſques à̀ luy contredire prin",
            "cipalement quand ſes actions ou ſes volontez",
            "vont contre ſon ſalut, contre l’Eſtat, ou contre",
            "ſa perſonne. Phocion ne ſç̧auroit eſtre &amp; fla",
            "teur &amp; amy tout enſemble. Les Princes doi",
            "uent diſcerner &amp; mettre de la difference, entre",
            "celuy qui ayme le Roy, ou qui cherit Alexan",
            "dre. Ils doiuent faire eſtat de ceux qui ne font",
            "que des actions de vertu, &amp; qui ſeruent auec",
            "franchiſe. IIs doiuent conſiderer ceux qui ne",
            "mettent point leur feliciré en celle de Venus,",
            "ny en celle d’Epicure; qui ne meſurent pas le",
            "merite de la perſonne, ny par les faueurs, ny",
            "par la ſuitre, ny par les richeſſes, ny par le pour",
            "pre, &amp; qui ne ſuſcitent leur eſprit à contenter",
            "leurs voluptez, que par des moyens deffendus,",
            "li",
            "1l"
        ],
        [
            "!l",
            "&amp; tout à fait abominables: mais qui ayment au",
            "tant la verité, qu’ils deteſtent la flaterie. Ceux",
            "qui ſuiuent leur perſonne auee vne paſſion deſ",
            "interreſſée, doiuent eſtre honorez de leur ami",
            "rié &amp; de leur franchiſe, &amp; non pas ceux qui ne",
            "s’attachent qu’à leurs proſperitez, &amp; qui ne ſe",
            "donnent qu’à leur bonne fortune.",
            "Il faut eſtre neé Prince ou d’vne maiſon tres",
            "illuſtre, pour auoir l’honneur d’aprocher les",
            "Roys d’Egypre, &amp; ſiil faut encore qu’ils ſoient",
            "grandement vertueux, &amp; tres experts en toute",
            "ſorte de ſciences, afin qu’aà leur imitation, leurs",
            "Monarques ſe gardent de faire quelque choſe",
            "digne de reproche. Il ſe trouue fort peu de",
            "Souuerains qui deuiennentc vicieux de leur pro",
            "pre mouuement, ſi quelqu’vn de ceux qui les",
            "abordent ne les y porte. Il ſe peut bien trou",
            "uer quelque Prince qui ſera naturellement",
            "bon, ſans l’eſtre à l’exemple de perſonne: mais",
            "qu’il ſoit depraué ſans frequenter ceux qui le",
            "ſont, la choſe ſemble eſtre comme impoſſible.",
            "Le meſme iour qu’il s’accompagne de ces eſ",
            "prits contagieux, le meſme iour il ſe met au",
            "hazard d’alterer ſa ſanté, &amp; de perdre ſon ame",
            "auſfi bien que ſa perſonne. Les ſuperbes, les",
            "ambitieux, les coleres, les blaſphemateurs, les",
            "laxurieux &amp; les infames, ne doiuent pas eſtre",
            "les"
        ],
        [
            "les familiers d’vn Souuerain, ny les domeſti",
            "ques d’vn Prince.",
            "Si les Roys ne ſe peuuent pas bien infor",
            "mer de la verité de leurs affaires, par le mini",
            "ſtere de ceux qui ont l’honneur d’aprocher de",
            "leur perſonne, &amp; que le reſpect des vns &amp; la",
            "laſcheté des autres, les rendent également eri",
            "minels de Leze-Majeſté, ils ſont obligez en",
            "conſcience de faire l’office d’vn homme deſ",
            "guiſé, &amp; de s’en aller iuſques dans les cellules",
            "&amp; les cabanes où cettce fille du Ciel ſe fait voir",
            "ſans appregenſion &amp; ſans tache, affin de s’in",
            "truire de ſa propre bouche, des myſteres",
            "qu’ils doiuent ſç̧auoir pour leur ſalut, &amp; qu’ils",
            "ne ſçauroient apprendre de l’infidelité deleurs",
            "ſeruiteurs ny de la trahiſon de leurs domeſti",
            "ques.",
            "Qu’ils liſent auſſi les liures qui traittent du",
            "gouuernement des Royaumes &amp; des Empires;",
            "&amp; ainſiils ſeront plus que ſuffiſamment infor",
            "mez des choſes qu’il faur qu’ils ſçachent pour",
            "bien regner &amp; pour bien viure, afin d’aporter",
            "n remede conuenable aux maladies de l’E",
            "ſtat, &amp; aux infirmitez de leur perſonne.",
            "Qu’ils ne regardent pas tant aux ſtatuës qu’on",
            "leur dreſſe, ny aux honneurs qu’on leur de",
            "cerne, qu’ils doiuent regarder à leurs propres",
            "D",
            "1!"
        ],
        [
            "1",
            "4",
            "11",
            "14",
            "actions: car les loü̈anges qu’on nous donne",
            "ſans les auoir meritées, nous reprochent nos",
            "defauts ſi on les conſidere de la meſme façon",
            "qu’elles doiuent eſtre conſiderées, ou bien el",
            "le nous portent à des vanitez qui nous ren",
            "dent odieux &amp; à Dieu &amp; aux hommes. Et quoy",
            "que la verit́ de l’honneur depende de l’affe",
            "ction de ceux qui le deferent, il ne laiſſe pas",
            "d’y auoir pluſieurs perſonnes qui rendent aux",
            "Princes vicieux, les meſmes honneurs qu’ils",
            "rendroient aux plus inſignes vertus des hom",
            "mes, ſuſcitez à cela ſeulement de l’apprehen",
            "ſion qu’ils ont de leur puiſſance.",
            "C’eſt pourquoy tous les Roys, tous les Prin",
            "ces, tous les Seigneurs &amp; meſnme tous les hom",
            "mes du monde, doiuent parfaitement bien",
            "obſeruer ceux à qui ils demandent conſeil, &amp;",
            "ceux auſquels ils ont afaire. Il faut qu’ils taſ",
            "chent de ſç̧auoir s’ils ne ſont point ſuſpects.",
            "quels ils ſont, quels ils ont eſté, &amp; quelles ne",
            "ceſſitez ils ont, de peur qu’ils ne les conſeil",
            "lent pour leur profit particulier, &amp; qu’ils ne",
            "mettent l’Eſtat en quelque peril auſſi bien",
            "que leur perſonne.",
            "On ne ſe doit pas conſeiller des moyens",
            "qu’il faut tenir pour bien ſeruir Dieu, ny auec",
            "vn impie, ny auec va Athée; l’iniuſtice ne"
        ],
        [
            "nous ſç̧auroit iamais preſcher que l’iniuſtice;",
            "va laſche ne ſçauroit faire que des actions de",
            "lacheté, &amp; l’ingrat ne reconnoiſtra erernelle",
            "ment les biens qu’onluy aura faits, que d’vne",
            "éternelle ingratitude. Ceux qui n’ofrent que",
            "des paroles à noſtre ſeruice, &amp; qui retiennent",
            "le negoce à leur proſit, n’ont aucuneſainte de",
            "liberation, ny pour le Prince, ny pour le peu",
            "ple.",
            "Qualitez requiſes aux Miniſtres d’Etar.",
            "Celuy qui veut conſeiller le Souuerain enla",
            "conduite de tous ſes affaires, doit eſtre franc",
            "de haine, d’amitié, de compaſſion &amp; de oole",
            "re. Quand les paſſions ſeruent d’obſtacle, il eſt",
            "grandement difficile aà l’homme de connoiſtre",
            "la verité. Iamais perſonne n’a ſçeu faire enſem",
            "ble &amp; ſelon ſes interreſts &amp; ſelon le bien de la",
            "patrie. La paſſon qui preoecupe noſtre eſprit",
            "eſt celle-la qui le fait agir à ſa fantaiſie. Violer",
            "la Loy &amp; peruertir tout l’ordre de la iuſtice;",
            "ſont les diuertiſſement ordinaires de ceux qui",
            "ſe laiſſent aller à leurs deſirs effrenez, comme",
            "s’ils n’auoient point de conte à̀ rendre vn iour",
            "à celuy qui doit punir éternellement iuſques",
            "au moindre des rimes.",
            "l",
            "1"
        ],
        [
            "1",
            "Saül premier Roy des lſraëlites fut bien re",
            "prouué de Dieu &amp; de ſes ſujets, pour auoir",
            "mal vſe de l’authorité que ce Souuerain Sei",
            "gneur luy auoit donnée. Ozias pour s’eſtre",
            "voulu emparer de l’office Sacerdotal, fut bien",
            "perſecuté delepre, &amp; priueé de l’adminiſtation",
            "de ſor Royaume. Olofernes au milieu de tou",
            "tes ſes legions, eut bien la teſte tranchée par",
            "vne femme. Aman eſleué par Aſſuerus dans la",
            "premiere dignité de ſon Empire, fut bien at.",
            "tache à la Croix qu’il auoit preparé́e à̀ la meſ",
            "me innocence. Pluſieurs Princes &amp; pluſieurs",
            "fauoris, par vn excez de paſſions illegitimes ſe",
            "font ainſi perdus les vns &amp; les autres. Les ſa",
            "ges deliberent &amp; ſe conduiſent auec raiſon",
            "contre les premiers mouuemens d’vne volon",
            "té illegitime. lls n’entreprennent ny ne con",
            "ſeillent rien indigne du rang qu’ils onr, ny de",
            "la iuſtice qu’ils doiuent rendre.",
            "Ceux qui ayment mieux faire que dire, qui",
            "n’exercent point leur eſprit ſans Ie corps, ſur",
            "qui la bonté &amp; l’equité n’ont non plus de pou",
            "uoir par les loix que par a nature: qui ſont",
            "francs d’eſperence, de crainte, &amp; de partialitez",
            "qui ſont incorruptibles &amp; ſans peur; dont les",
            "querelles, les inimitiez, &amp; les effets de la co",
            "lere, ne ſe pratiquent iamais que contre les",
            "ennemis"
        ],
        [
            "17",
            "ennemis de l’Eſtat: qui ſont vigilans en paix &amp;",
            "en guerre: qui ſauent pour le bien de leurs",
            "Souuerains &amp; du Public, gaigner l’amitié des",
            "eſtrangers: qui donnent le meſme conſeil à",
            "leur Prince, qu’ils luy voudroient donner s’ils",
            "eſtoient à l’agonie de la mort; &amp; qui font vn",
            "pareil examen de leur conſcience, en les con",
            "ſeillant, que s’ils ſe confeſſoient à Dieu de tous",
            "leurs crimes: Ceux-là veritablement ſont di",
            "gnes d’eſtre non ſeulement ſimples Conſeil",
            "lers des Princes: mais du gouuernement des",
            "plus grands Empires de toute la terre habita",
            "ble. Ce que ne ſont pas ceux, qui pour parue",
            "nir à leurs fins interreſſées, s’abandonnent à",
            "toute ſorte d’iniquitez pour ſe ſatisfaire.",
            "La conſeruation des Eſtats, ne conſiſte pas",
            "en l’entretien des fortereſſes, ny en la gran",
            "deur de ſes armées, veu que ce ſont des cho",
            "ſes qui ſonte toutes conſommées par le temps",
            "ainſi que le reſte des eſtres: mais en l’obſerua",
            "tion des bonnes loix, &amp; des prudens conſeils",
            "des ſages. Ceux qui tirent l’or des mines, ne",
            "ſont pascapables de iuger de ſa qualité ny de",
            "ſa narure, &amp; c’eſt vn myſtere qui n’apartient",
            "qu’à ceux qui l’eſſayent au feu&amp; qui l’eſprou",
            "uent à la coupelle.",
            "Les Conſeillersd’Eſtat, pour bien conſeil",
            "l",
            "li",
            "11",
            "E ſ",
            "ne¬"
        ],
        [
            "1",
            "4",
            "ler les Princes; ont les Oracles Diuins &amp; la pa",
            "role de Dieu quiles oblige à faire ee qu’il luy",
            "plaiſt, &amp; non pas ce que bon leur ſemble. C’eſt",
            "vn adorable Legiſlateur, qui leur apprend à",
            "baſtir ſur la ſtabilité de ſes veritez, &amp; non pas",
            "ſur le ſable mouuant de leur caprice, ny ſur",
            "leurs conſiderations momentanées, qui au",
            "moindre cours du vent &amp; des eaux, ſe trou",
            "uent toutes aneanties. Dieu ſurprendles ſages",
            "en leurs ruſes &amp; en leurs cautelles. La pruden",
            "ce humaine eſt touſiours vne mauuaiſe con",
            "ſeillere, &amp; iamais l’on ne ſçauroit ariuer à vne",
            "bonne fin, par des moyens auſſi mal -heureux",
            "qu’illicites. Il faut conformer toute ſa vie &amp;",
            "toutes ſes actions à cette ſainte&amp; ſacrée paro",
            "le, ſi en ſa vertu l’on veut paruenir iuſques en",
            "la montagne d’Horeb, où la felicité des eſprits",
            "doit eſtre éternelle.",
            "Le plus ſouuent vn homme iuſte peut ſau",
            "uer toute vne ville, &amp; meſme tout vn pays.",
            "Lors que ceux de la marine à Veniſes’ataque",
            "rent aux habirans, en ſorte qu’il ny auoit ny",
            "Duc, ny Senateur, nyMagiſtrat qui ne fut re",
            "bute; Pierre Loredan, ſimple Gentil-homme",
            "Venitien, ſe monſtrant au plus fort de leur fu",
            "rie, ne fit que leuer le bras pour leurfaire tom",
            "ber les armes des mains, ſans auoir plus aucun"
        ],
        [
            "19",
            "deſſein de ſe mal faire. Chacun porte reue",
            "tence à ſa vertu, &amp; tous eſbloü̈is de ſa ſplendeur",
            "ſe tiennent coy comme s’ils euſſent eſté́ des",
            "ſtatuës. A Florence où l’induſtrie humaine, les",
            "loix &amp; les Magiſtrats, n’eſtoient pas des puiſ",
            "ſances aſſez fortes pour appaiſer vne guerre",
            "Ciuile quis’eſtoit formée entre les Bourgeois;",
            "l’Eueſque du lieu reueſtu deſes habirs Pontifi",
            "caux, ſe preſente à eux &amp; leur impoſe ſilence;",
            "&amp; Alexandre venant en furie auec ſon armée,",
            "pour raſer la ville de Ieruſalem, à la veuë du",
            "Souuerain Sacrificateur, il tourne ſa fureur en",
            "reuerence, &amp; luy octroye tout ce qu’il deman",
            "de: tant la majeſté d’vn ſeul homme de bien",
            "à du pouuoir ſur les ames les plus pouſſé́es de",
            "fureur &amp; de rage. La iuſtice doit eſtre ſouſte",
            "ü de tout le monde iuſques au dernier ſou.",
            "pir. Les matelots apres la mort du Pilote, n’a",
            "bandonnent pas le vaiſſeau au milieu de l’ora",
            "gs au contraire ils employent toute leur in",
            "uſtie pour le conduire au port auee tout le",
            "ſoin qu’il leur eſt poſſible.",
            "Il y a des viandes qui ſont bien meilleures",
            "les vnes que les autres, &amp; que la nature de",
            "l’homme ne laiſſe pourtant pas de receuoir",
            "pour ſa ſubſiſtance. Les Princes qui ſont pru",
            "dens, reconnoiſſenles paroles des gens de",
            "--aa¬"
        ],
        [
            "1",
            "1",
            "20",
            "bien à l’expreſſion &amp; au geſte. Ils prennent",
            "ceux qui craignent Dieu pour Conſeillers, &amp;",
            "qui leur aydent à̀ ſupporter leurs aduerſitez,",
            "’il leur en arriue: qui ſçauent doucement",
            "obeir par raiſon, &amp; qui reç̧oiuent toute ſorte",
            "d’açcidens, ſans en eſtre auſſi peu ébranlez",
            "qu’vn Socrate:i qui s’expoſent librement pour",
            "eux, &amp; qui ’ont point d’autre interreſt deuant",
            "les yeux que celuy de l’Eſtat &amp; de la patrie.",
            "Vn nombre infiny d’hommes inutiles, d’eſprits",
            "flateurs, des gens neceſſiteux de biens &amp; de",
            "conſcience, vne fourmiliere de chauue ſouris",
            "aueuglées de la ſplendeur du Soleil, ſont ſou",
            "uent eſleuez inconſiderement par les Princes",
            "au plus haut faiſte de la fortune, &amp; pour ne",
            "prendre pas bien garde à̀ leurs alechemens &amp;",
            "à leurs ſupercheries, ils les deçoiuent, &amp; leur",
            "fon ſoub-higner des mandemans &amp; des due",
            "peſches, qui ne vos qu’à la ruine de tou le",
            "peuple, pours enrichir, pour ſevanger, &amp; pour",
            "ſe ſatis faire. Ha! Seigneur en quelle eſtrange",
            "deſolation ſe verront ces pauures ames, lors",
            "qu’il faudra rendre contoà Dieude toutes leurs",
            "actions, &amp; lors qu’on n’y pourra plus appor",
            "ter du remede; Ce ſera en ce temps laà que ce",
            "Souuerain Monarque de l’Vniuers donnera",
            "caçun ce qui lpyapalent, &amp; ſelon ſa fide¬",
            "lité, ,¬ ,s ,, ,,, ¬ ,,ſſ s, , s ,s,, ’’¬ ,,,,,,,,,"
        ],
        [
            "Iité, &amp; ſelon ſa iuſtice.",
            "Les Princes ne doiuent iamais rien entre",
            "prendre, ſans bien examinerleurs deſſeins en",
            "particulier, &amp; fans bien conſulter leur con",
            "ſcience. La gloire de Dieu &amp; l’intereſt du peu",
            "ple doiuent eſtre les principaux conſeillers de",
            "tous leurs aftaires; &amp; ainſi conduits du ſaint",
            "Eſprit, ils ne ſçauroient faillir en façon quel",
            "conque. Enfin ils doiuenc eſtre tels en leurs",
            "reſolutions &amp; en leur conduite, qu’ils vou",
            "droient eſtre au iour qu’ils ſeront iugez érer",
            "nellement, par celuy qui les a conſtituez en",
            "vne dignité ſieminente. Ainfi ils obligeroient",
            "equitablement les vns &amp; les autres à faire d’vn",
            "franc cœur, ce à̀ quoy ils les obligent bien",
            "ſouuent par contrainte. Les chaiſnes les plus",
            "propres à bien retenir vn peuple à̀ ſon deuoi",
            "ſont l’amour, la hiberalité, &amp; la manſuetude.",
            "Depuis qu’on eſt obiigé de craindre on eſt for",
            "cé de ne plus aymer, parce que la crainte eſt",
            "vne paſſion de l’appetit irraſcible, qui porte",
            "l’ame à meditation du mal qui la menace, &amp;",
            "ainſi l’eſprit de l’homme ſe trouuant combleé",
            "d’vne paſſion ſi ſeruile, n’en ſç̧auroit contenir",
            "vne autre qui luy eſt toutà fait contraire; ou",
            "que deux choſes incompatibles ne ſç̧auroiens",
            "ſubſiſter enſemble à cauſe de la repugnance,,",
            "E",
            "-es",
            "3",
            "-E-"
        ],
        [
            "1",
            "1",
            "¬¬",
            "2 2",
            "ou de l’auerſion qui ſe trouue en elles.",
            "Cmre ceux quidiſent qu il faut ſlarer aupres des Pin",
            "ces, ſi on s’y veut conſeruer.",
            "Mais parce que dans pluſieurs liures qui",
            "ſont richement couuerts, &amp; qui ont la tranche",
            "dorée, il s’y void des Thyeſtes qui mangent",
            "leurs enfans; des Oedipes qui eſpouſent",
            "leurs meres; des Terées qui ioüiſſent des deux",
            "ſœurs; &amp; des Alexandres qui conſacrent leurs",
            "amis aux reuers de leurs traits, ou bien à la fu",
            "reur des beſtes feroces, il me ſemble que i’en",
            "tends dire, que ceux qui ne ſç̧auent pas flater",
            "aupres des Roys, n’ont pas accouſtumé de vi",
            "ure aà la Cour, n’y d’aprocher ſouuent des",
            "Princes; que nous ſommes dans vn ſiecle",
            "ouù l’on iuge mal de ceux qui ne ſont pas",
            "adroits à diſſimuler; &amp; que ceux qui ſe veu",
            "lent conſeruer long-temps parmy les puiſ",
            "ſances de la terre, ſont obligez d’y ſouffrir",
            "beaucoup, &amp; de remercier quelques -fois ceux",
            "qui leurs font des iniures; ainſi que ce Che",
            "ualier Romain qui voyoit maſſacrer ſon fils",
            "par l’ordre de Caligula, ſans s’oſer plaindre,",
            "ou comme cét autre qui regardant percer le",
            "cœur du ſien, eſt obligé d’en loüer l’action,",
            "contre ſa propre conſcience."
        ],
        [
            "2j",
            "Mais qu’eſt ce qui oblige ces hommes plus",
            "eſclaues de l’apprehenſion que des grandeurs",
            "du courage, d’aprocher les Princes qu’ils ſça.",
            "uenteſtre cruels, meſchans, inhumains &amp; bar",
            "bares. Leur ſeuitude eſt volontaire, &amp; nul ne",
            "ſe ſçauroit plaindre iuſtement d’y auoir eſteé",
            "mis par force.",
            "Les gens de bien ne s’aſſujettiſſent iamais",
            "aupres des grands, bons ou mauuais que pour",
            "leur dire la verité, contre laquelle il ne faut",
            "acquieſcer, en faueur de qui que ce puiſſe",
            "eſtre: au contraire ils doiuent auoir l’honneur",
            "de Dieu, le ſeruice du Souuerin, &amp; le bien du",
            "peuple en plus haute reocommendation que",
            "leur propre vie. L’exil, la priſon &amp; la mort ne",
            "ſontrien en comparaiſon de ce que nous ve",
            "nons de dire. ll vaut bien mieux perdre le",
            "Conſulat, ſe bannir de Rome, &amp; fuir aux loix",
            "de Ceſar, lors qu’elles ſont dommageables à",
            "la Republique, que de iurer l’obſeruation de ce",
            "que ſes tyrans &amp; les mauuais interpretes de la",
            "verité́ ont arreſté par leurs ſuffrages. Il faut",
            "ſçauoir auparauant ſi la choſe eſt iuſte, s’aſſeu",
            "rant en celuy qui compte le nombre de leurs",
            "cheueux, contre la volonteé́ duquel les meſ",
            "chans, ny le diable meſme ne peuuent rien",
            "hon plus que ſur l’eſprit de ceux qui ſe conſa¬"
        ],
        [
            "24",
            "ecrent aux volontez de celuy qui peut toutes",
            "choſes.",
            "Encores qu’ils ne donnent pas tout à fait au",
            "milieu du but où ils viſent; pourueu qu’ils ſui",
            "uent l’ordre qui leura eſté preſcrit par la meſ",
            "me iuſtice, ils ne ſçauroient eſtre équitablemeét",
            "blaſmez de perſonne. Le maiſtre Pilote tranſ",
            "porté par la tempeſte, &amp; le Medecin vaincu",
            "par la maladie, ne ſont pas moins à eſtimer, ſi",
            "l’vn a bien gouuerné ſon vaiſſeau, &amp; ſil’autre a",
            "bien conduit ſon malade. Ceux qui ſont ap",
            "puyez de la vertu du Seigneur, ne perdent ias",
            "mais courage; ils ſouffrent genereuſement",
            "tous les reuers que la fortune leur enuoye.",
            "Comme l’aiguille de la bouſſole qui ſe gouuer.",
            "ne ſelon le Ciel, &amp; non pas ſelon le vent qui",
            "agite la tempeſte, demeure immobile au",
            "milieu de l’orage; ainſi ces bonnes ames de",
            "meurent fermes parmy la plus rude agita",
            "tion du meſpris que l’on ſçauroit faire de",
            "leur perſonne; parce qu’ils ſe conduiſent ſelon",
            "la loy &amp; ſelon la promeſſe de ieu, &amp; non pas",
            "ſelon les affaires du monde, qui ne peut ia",
            "mais eſteindre, la lumiere ſpirituelle que le",
            "Saint Eſprit leur communique. Et lors que le",
            "Prince bouche l’oreille à leurs iuſtes remon",
            "ſtrances, ils imitent la genereuſe reſolution",
            "des"
        ],
        [
            "25",
            "Pairs, qui remettent leurs robes, leurs bonners",
            "&amp; leuns offices entre ſes. mains, &amp; luy rendent",
            "olontairement ſes ſeeauxs’is en ſont houo",
            "e, ploſt que de vrifier lesconcordats qui",
            "bleſſent les priuileges &amp; les libertez du Royau.",
            "e. Ainſi ſans. ſe neſter dans les factions ny",
            "eſtrangeros, hy domeſtiques, ils s’exemptent",
            "de faire ahçufe :choſe, ycontre l’Lſtat, ny",
            "core le Soerain, ny contre leur cbnſcien",
            ".",
            "Leut ſouuerainbien eſt des’exeroer copnti",
            "nuellement à luentemplation des choſes nl",
            "turelles, ha maines, &amp; diuines; puis apres à l’a",
            "tion des verrus monales, &amp; de raporter tous",
            "leuts dignes efſects la pcouidenee eternelle.",
            "L’int olligenocdle l’houimé confiſte en ſçauoir",
            "en prudence, &amp; envraye Religion. l’vne regar",
            "de les choſes fuiuantes, l’autre les narurelles,",
            "&amp; la triſietae lediuines. La premier mon",
            "-tre ladi fferén ce du bien &amp; du nmal. La ſeoonde",
            "du vray &amp; dutfou; &amp; la derniere de la deuo",
            "aion &amp; de l’impiené, &amp; d’ſt à colle cy qu’ils ſe",
            "doiuentrſteplusqulaà panme d uoutes",
            "es autve’Derte! eluoyeſesaperusese",
            "Ciel, &amp; lefeui de thrche quà etourner vers",
            "n conte?i",
            "-Pueſse dddlibegulibns ooleartemps,"
        ],
        [
            "1",
            "1",
            "2",
            "is",
            "1",
            "1",
            "6",
            "&amp; leur iugement particulier pour bien faire?",
            "Er quoy que le mal de l’homme ſoit grand,",
            "le S ge confoiſt iuſques où il eſt raiſonnable",
            "d’obeit au Princes. ll rie hauterent qu’il",
            "n’eſt pas vn Doeg Idumeen, pour mettre à",
            "mort les Preſtres des lſraelites. Que c’eſt vſer",
            "de pp de violence, de le vouloir cortrain",
            "dte auac des paroles de Maieſte, de placer la",
            "ſtatuë del’Ermpereur au plus glorieux endroit",
            "du Temple; &amp; que faire quelque hoſe con",
            "-tte Dieu, ou contrelaiuſtice, n’eſt pasvn aCtion",
            "fort raiſonnable. Il dit au Roy que le propre",
            "d’vn homme de bien, d’honneur &amp; de vertu,",
            "eſt d’agir ſelon ſa conſcience. Que c’eſt vne",
            "choſe trop facile &amp; trop laſche de mal faire,",
            "&amp; trop commune de faire du bien ſans courre",
            "riſque de ſa perſonne, &amp; qu’il iuge apres cela",
            "sil eſtiuſte de luy obeyr, pluſtoſt qu’à celuy de",
            "unt qui toutes choſes doiuent eſtre ſouſmiſes.",
            "Ceux qui ſont rachetez par vn Dieu, ne ſçau",
            "roient iamais eſtre verirablement eſclaues des",
            "hommes, pour craindre l’homme mortel, ou",
            "le fils de l’homme qui n’oſt, que miſere &amp; que",
            "opoudre, il faut eſtre plus laſche que la laſche",
            "té meſme. Les gens de bien eſtiment plus ſans",
            "comparaiſon les oprobres de Ieſus-Chriſt, que",
            "atpus des treſodiEgypte eIls aimet ieux"
        ],
        [
            "17",
            "eſtre les moindres en la maiſon de Dieu, que",
            "les premiers au tabernacle des tyrans &amp; des",
            "idolatres.",
            "Ceux qui s’aſſeruiſſent à leurs volontez, cher",
            "chent moins le Ciel que la terre. Et celuy qui",
            "meſpriſe la crainte du Seigneur, ſe rulne par",
            "ſa proſperité, &amp; mange du fruict de ceux qui",
            "ſont reprouuez de l’Euangile, Dieu qui les a",
            "mis en des lieux gliſſans les fait faillir, &amp; les",
            "conſomme en vn moment d’vne maniere eſ",
            "pouuantable, ils s’euanoü̂iſſenten ſa preſencé",
            "comme vn ſonge apres le réeil, ou commie",
            "de la fumee en vn graud orage. L’ors que leur",
            "eſtre commence à prendre quelque vigueut,",
            "&amp; que leur felicirté s’eſpanoïit dans ſon ei",
            "ſtance, Dieu retranche leur vieau milieu de",
            "leurs iours, &amp; les precipite à iamais au centre",
            "de ſes abiſmes.",
            "Si l’on prend bien garde au lieu de leurt de",
            "meure, du ſoir au matin on ne les y trouuera",
            "plus, veu qu’ils fondent deuant le feu de ce",
            "grand Soleil de iuſtice, comme de la cire.",
            "L’arc qu’ils auront bandé. pour perdre ceux",
            "qui cheminent dans la veritable voye, ſera",
            "rpmpu: &amp; Dieu qui void iuſques au fond du",
            "cœur, les percera de ſes traits, &amp; les traittena",
            "Gmme des impies..",
            "¬",
            "!..l",
            "l",
            "!"
        ],
        [
            "l",
            "1",
            "1.",
            "28",
            "Au contraire, ceux qui d’n cler droit &amp;on",
            "tier, gouuerneront’les affaires du Prince &amp; du",
            "peuple, ſans cupidité&amp; ſans iuſtice; Quine s’a:",
            "ban donneront iamais ,ny aux faueurs, nyaux",
            "amitiez ny au lucre; Qui empeſcheront que",
            "l’ambition, l’auarice, &amp; la rrahiſon ne’ maitri",
            "ſent l’Eſtat; Qui ne ſouffriront imais que les",
            "idiots, les nfames, &amp; les proſcripts, ſoiét eſle",
            "uez aux chargespai l’aide des Hiſtores, ou de",
            "ceux qui diſtribuent les roolles: Ceux- là verita",
            "blome ſelpeuuent bien afſeurer que leur en",
            "remiſe proſperera, &amp; que durant touteleur vie",
            "ils ſeront conſiderez comme ce vaiſſeau d’or,",
            "que la verge de fer re ſç̧auroit briſer en façon",
            "quelcohque.",
            "Qu’ilsanes’eſtudient point à nous petſuader",
            "qu’ilsont fait leundeuoir, en s’arreſtan au mi",
            "lieu de leur coutſe: les choſes les plus immen",
            "ſe, &amp;qui embleneſtre eſleuez, en leur plus",
            "hau degré́, siaceroiſſent par lour perſeuerance,",
            "ſoulét meſme elles ſont ſuiéies d’vn ſuccez qui",
            "ſurpaſſoit l’efperance de les pouuoir fainre, auſſi",
            "ionsqhe la cncanqce d’aaoir eſfté faitepar vne",
            "alſsace créeilcairrſe forrre ſon faonà̀ forcedele",
            "béchar;ainſi oeluyqui perſeuere iuſques à la fin,",
            "ſemetaurang des parfaits, &amp; il obtient la bea",
            "titude eternelle: mais ceuxquiſs’enaeloipent’de",
            "leur"
        ],
        [
            "E9",
            "eurs ombres, obſeurciſſent leur lumiere, &amp;",
            "font voir la foibleſſe de leur force naturelle. Ils",
            "ne produiſent que des monſtres, aà̀ la ruine des",
            "Eſtats, au deſtriment de leurs Souuerains, &amp;",
            "meſme à la confuſion de leur propre perſon",
            "ne.",
            "Le regne du ieune Roy Louys de Hongrie,",
            "fut tout a fait malheureux, pour auoir laiſſé",
            "gouuerner ſon Royaume à des perſonnes plus",
            ". ſoigneux de leur profit, que des affaires de leur",
            "maiſtre. C’eſt vne folie de recommander Ro",
            "me aux Dieux Penares; puis qu’ils ont eſté deſia",
            "vaincus eux meſmes. Pour faire perir les Eſtats,",
            "il ne faut que mettre le gouuernement entre les",
            "mains de certains Prorecteurs qui ſoient periſ",
            "fables: tant s’en faut qu’ils ſoient nez pour ſe",
            "conſacrer au bien public; puis qu’ils ne ſe ſç̧au",
            "roient pas garent ir eux meſmes des flames eter",
            "nelles. Quand ils ſont accablez d’vne calamité",
            "prodigieuſe, mplorent- ils iamais ny le ſecours",
            "de la loy, ny les dons de la grace. Comme ils",
            "font vanité de violer lesEdits de cette diuine or",
            "donatrice; ils font pareillement auſſi trophée",
            "de fouler aux pieds les faueurs de ceſte venera",
            "ble iuſtificatiue. Dieu n’exauce point les prieres",
            "des gouuerneurs de la terre, qui eſleuez de la",
            "pouſſiere au lieu de faire iuſtice à ſon peuple",
            "H",
            "1",
            "¬."
        ],
        [
            "1",
            "Ii",
            "1",
            "7",
            "1",
            "l",
            "1",
            "5;",
            "30",
            "&amp; de bien conſeiller leurs Princes, ne font que",
            "pillerle publie, &amp; remplir l’eſtat de meutres &amp;",
            "d’incendies, quoy que la gangrene ſe ſoit em",
            "paree des plus nobles parties de la Monarchie,",
            "&amp;que le mal ſe ſoit rendu comme incurable",
            "Ny Dieu ny les creatures ne leur ſont rien en",
            "Prou ,. Comparaiſon de leur fortune. O Roys, &amp; bons",
            "Eeleſ Princes du monde, qui dormez ſongez à vous,",
            "es l lu &amp; donmez ordre aux gemiſſemens de voa peu",
            "d 4.",
            "pless car les ſacrifices des meſchans ſont abo",
            ".. 2",
            "minables au Souuerain Eternel, &amp; ſa iuſtice les",
            "reſerue pour eſtre tourmentez ſans aucunemi",
            "ſericorde, le baton d’EIiſeene ſçauroir plu reſ",
            "ſuſeiter des mor, en quelque main qu’il puiſe",
            "eſtre; deſorte que ceu quine viuent plus en l",
            "grace, courent grand riſque; les puiſſans de la",
            "terre ne ſongent plus qu’aux iniuſtices, &amp; le",
            "plus homme de bien eſt obligé de ſe porterau",
            "mal, ou par neceſſite ou par l’exemple. Leur ſa",
            "pience eſt de ſe conduire par ruſes &amp; par fineſe;",
            "auſſi ont ils vne vie qui ne ſe meſuré pas par le",
            "temps: mais par les actions qu’ils ſç̧auent faire;",
            "car ils meurent tous les iours dans l’embarras",
            "des choſe morteles au contraire des gens de",
            "pien, qui pour viure en pieu, ny la mort, ny",
            "I’eil, ny la plainte, ny la douleur, ne leur ſonr",
            "point des ſuplices. Ils chaſtient leurs pechez;"
        ],
        [
            "ils eſteignent les flammes de l’abiſme par leurs",
            "larmes; ils coupent la racine de leurs pechez,",
            "&amp; aneantiſſent les forces de la mort, qui ne",
            "peut iamais auoir auecune priſe ſur ceux quivi",
            "uent e Dieu, &amp; qui s’eſtans affranchis de la ta",
            "che originelle, ſe ſont mis au nombre de ceux",
            "qui ont eſté iuſtifiez par le ſang du Sauaueur des",
            "hommes.",
            "Il eſt vray que la familiariteé́ des Grands, eſt",
            "quelquefois tres dangereuſe à ceux qul n’ont",
            "pas l’eſprit de la receuoir, de la meſme ſorte",
            "qu’elle doit eſtre receuë. C’eſt vne flamme qui",
            "eſchaufe de loin, &amp; quibruſle ceux qui s’appro",
            "chent vn peu trop prez d’elle. C’eſt vne teſte de",
            "Meduſe, qui fait des prodigieuſes Meramor",
            "phoſes, enfin c’eſt vn auant-coureur de mau",
            "maiſe augure à beaucoup de perſonnes. Aratus",
            "dit que l’amirié des Roys eſt d’vne eſtrange na",
            "ture; &amp; qu’ils ont pluſieurs yeux pour voir, &amp;",
            "pluſieurs oreilles pourouyr, non ſeulement ce",
            "qui eſt de la verite; mais encore ce qui eſt beau",
            "coup par deſſus ceſte parole eternelle. Toute",
            "fois quelques clairs-voyansqu’ils puiſſent eſtre,",
            "leurs yeux ne ſont pas plus eſclairez, ny leur",
            "eſprit plus intelligent en la connoiſſance de ſes",
            "miſteres. Rien n’eſt ſi eſloigné de leur aprehen",
            "ſion, que ce qui eſt au cœur de l’homme. Dieu",
            "1",
            "1",
            "11",
            "1",
            "E"
        ],
        [
            "u",
            "e",
            "le",
            "1",
            "1",
            "5",
            "l",
            "32",
            "ſeul, qui les ſonde iuſques à la moindre de",
            "leurs penſées en eſt le ſecrutateur infaillible.",
            "C’eſt pourquoy celuy qui parle franchement",
            "&amp; qui a le cœur droit, eſt touſiours le bien",
            "venu partout, &amp; ne doit rien craindre.",
            "Et quoy qu’il en ſoit, &amp; quoy que l’on en",
            "puiſſe dire, les Roys ayment a la fin les ſerui",
            "teurs quiſont prudens, qui exercent lequiteé́",
            "&amp; quiont inceſſament vne parfaite pureteé ſur",
            "les levres; parce qu’ils ont vn Dieu à qui ils",
            "ſont obligez de rendre compte de leurs actions",
            "&amp; vne ame à perdre auſſi bien que ceux qui les",
            "conſeillent; au contraire, ils deſchargent toft",
            "ou tard leur courroux ſur les meſchans, atten",
            "du qu’ils ne lour ſont pas moins funeſtes que",
            "la mort éternelle.",
            "D’ailleurs entre les Princes de l’Vniuers, il y",
            "a aujourd huy peu de Tyrans, peu des Denis,",
            "peu d’Agatocles, peu de Sylles, peu de’Buſiers,",
            "peu d’Aſtiages, &amp; peu d’Arſacides, principale",
            "ment parmy les Francois, qui pardeſſus toutes",
            "autres nations de laterre, ont des Rois par la",
            "grace de Dieu, ſiſages &amp; ſi Chreſtiens, qu’il ne",
            "ſe peut pas dire depuis pluſieurs ſiecles, que de",
            "leur propre mouuement, ilsayent commis, ny",
            "fait commettre aucuns actes indignes de leur",
            "perſonnes: encores que durant leurs regnes,",
            "ſous"
        ],
        [
            "ſous leur nom &amp; ſous leur authorité, il ſe ſoient",
            "faits des maux incroyables; d’autant que tous",
            "ces crimes ſe doiuent atrribuer aux pernicieux",
            "eſprits qui les conſeillent. Ces Nabuchodo",
            "noſors &amp; ces Anthropophages, ont exerce des",
            "cruautez inouyes, contre la nation de leur",
            "chair, contre les peuples de leur ſang, &amp; con",
            "tre leurs propres freres. Apres auoir mis en",
            "queſtion s’ils exerçoient mieux leur tyrannie",
            "en paix qu’en guerre, ils ont banny leur ſan",
            "glante Enyon de l’tat, &amp; durant le regne de.",
            "noſtre fille du Cil tant deſirée, ils ont mis",
            "par terre, ceux que Mars auoit tire du peril",
            "pour ſon honneur &amp; pour ſa gloire. Au lieu",
            "qu’en guerre il eſtoit permis de ſe deff ndre;",
            "ils ont trouué moyen de bannir ceſte liberteé,",
            "qui ſe trouue dans vn temps de paix, en fa",
            "ueur de leurs iniuſtices. e qui doit bien fai",
            "re prendre garde aux Roys &amp; aux Princes,",
            "quels ſont ceux quils appellent en leurs con",
            "ſeils, &amp; quels ſont ceux qu’ils ſouffrent pres",
            "de leurs perſonnes; ſans permettre iamais que",
            "pas vn y loir mis par faueur, &amp; moins encore",
            "qu’il y ſoit introduit par la porte dorée, le me",
            "rite, &amp; la vertu n eſtant pas du nombre.",
            "La ſcience &amp; la bonne vie, qui ſont neceſ",
            "ſaires aux Conſeillers d’Eſtat, ſont des choſes",
            "1",
            "1",
            "1l",
            "l1",
            "L",
            "FHiia¬"
        ],
        [
            "1",
            "1",
            "1",
            "1",
            "Ji",
            "1",
            "i.",
            "1s",
            "1",
            "lh",
            "l",
            "1!",
            "4",
            "111",
            "1",
            "11",
            "34",
            "ſi ſacrées &amp; ſi diuiines, qu’elles ne ſçauroi nt",
            "iamais tomber en commerce parmy les hom",
            "mes Peu de perſonnes ſont dignes d’eſtre ap",
            "pelez au Conſeil des Roys, &amp; peu de perſon",
            "nes ſont dignes d’vne faueur ſi extraordinaire.",
            "L Empereur Auguſte, outre le Senat, &amp; lecon¬",
            "ſeil particulier, a des Mecenas &amp; des Agrippas,",
            "auec leſquels il decide les affaires de plus hau",
            "te importance. Il ne conſulte que ces illuſtres",
            "eſprits, pour ſçauoir s’il doit quitrter ou rere",
            "nir l’Empire. lules Ceſar ne reſoud iamai au",
            "cun affaite important, qu’auec Q. Pdius, &amp;",
            "Corn elius Balbus. C’eſt aà ces deux ſeuls qu’il",
            "dit librement ſes intentions, &amp; qu’il communi.",
            "que ſes plus ſecretes penſées. Pharaon ne fait",
            "rien ſans l’aduis de Ioſeph, à̀ qui Dieu a don",
            "neé vne ſapience toute particuliere. Et Dieu",
            "meſme qui eſt le ſeul exemple, que les Souue",
            "rains de ſa terre doiuent imiter en toutes cho",
            "ſes, ne reuele iamais pa fatement bien les",
            "myſteres de noſtre ſalut, qu’à ceux qui luy",
            "ſont les plus aſfidez, &amp; qui ont vne incorrupti",
            "ble paſſion, &amp; pour ſon honneur &amp; pour ſa",
            "gloire. Leçon tres familiere &amp; tres fidelle aux",
            "Roys, pour bien choiſir &amp; pour bien s’aſſeurer",
            "de ceux qui les conſeillent en tous leurs affai",
            "res."
        ],
        [
            "35",
            "91",
            "Que les Roys &amp; les Princes doiuent eſtre liberdux,",
            "’ti",
            "&amp; quils doiuent dignement recompenſer",
            "cCeux qui les ſeruent.",
            "Mais ce n’eſt pas tout, il ne ſuffit pas aux",
            "Princes d’auoir prés deleur perſonne des gens",
            "de bien &amp; capablde leur rendre des grands",
            "ſeruices. Il faut quant &amp; quant qu’ils ayent le",
            "ſoin de reconnoiſtre les peines &amp; les trauaux",
            "que l’on ſe donne pour leur repos, &amp; pour leur",
            "faireſurmonter tous les obſtacles qui ſe ſçau",
            "roientoppoſeraux felicitez de leur regne. ieu",
            "prend vn ſingulhier plaiſir à bien meriter des",
            "ſiens, &amp;à renlre le centuplè cdeux qui don",
            "nent vn verre d’eau pourſa gloire. Ouy certes,",
            "ceſt adorable Seigneur fait vanit d’eſtrelibe",
            "ral, d’eſtre bien faiſant, &amp; de donner àvn cha",
            "cun cequi luy eſt neceſſaire. La conoiſſance &amp;",
            "liberalite, ſont des vertus ſi emineees, qu’iſ",
            "n’eſt que Dieu &amp; les Roys, qui les piſſene",
            "mettre dignement en pratique. La mememoi",
            "re dvn bien faitndoit lamais laiſſela perſon",
            "ne edeuableenros, qe premlerement edi!",
            "le uie ſariait aee bie reed dumieur qui",
            "luy eſt poſſiblel.",
            "Perinax defend d’eſre ſon non, ſs ies",
            "placesdeſou Domaine; paile(dit-iſſqute",
            "1!",
            "!",
            "FFiiai"
        ],
        [
            "terres ne ſont pas ſeulement propres à l’Empe",
            "éur: mais encore communes à tout le peuple",
            "de Rome. Cyrus le ieune veut que les Roys fa",
            "ſent aller a cheual, ceux qui vont à pied; qu’ils",
            "baillent des chariots aux perſonnes qui n’ont",
            "qr’vn ſimple mulet, qu’ils donnent des villa",
            "ges aux hommes qui n’ont que des miſons des",
            "citez à ceux qui n’ont que des bourgs; &amp; de",
            "l’or à tous, rant qu’il le faille pluſtoſt peſer, que",
            "de lecomprer piece à pieoe.",
            "ll ny a point de debte qui nous oblige plus",
            "que celuy de donner. C’eſt logervn bien fait,",
            "commevn threſor profondement caché dans",
            "vn leu, d’oû onle pourracetirer.’lors que nous.",
            "en auronsaffaire! Vn grand Roy pour ſes",
            "riches preſens, &amp; pour ſles grandes recompe n",
            "ſes, à les yeux &amp; les oreilles de tout ſon peuple",
            "ouerts au bien de ſes affaires. C’eſt pourcela",
            "qu’il eſtappelle leur pere, leur liberateur, &amp;",
            "qu’il eſt prefere à tous les habitans de la Mo",
            "narchie. C’eſt pout cela qu’il fait voir à Creſus",
            "qe ous cu qu’il a lberalmént ennichis,1",
            "ſuy ſonaulane dethrſor uraht de fidel.",
            "les gardes de ſa perſon eſt bien plus",
            "aſſere parmy des gens qu’il a graruitement",
            "qplige, que parpyyp nombre iafiny des le",
            "us arées pouſa defrnſe,S dannant e",
            "riches"
        ],
        [
            "rHiches habits à tous ceux qui ſont auprez de luy,",
            "le Prince ne ſççauroit eſtre mal equippé, quel",
            "que veſtement qu’il porte. nfin celuy qui don",
            "ne tout ce qu’il à, &amp; qui ne retient rien pour ſa",
            "ſubſiſtance, fait vn grand amas de richeſſes",
            "dans les coffres de ſes ſeruiteurs &amp; de ſes amis,",
            "leſquelles il trouue apres dans ſes vrgentes ne",
            "ceſſitez, lors qu’il ſe voiddans le temps d’en",
            "auoiraffaire. Qui ſeme liberalement, il eſt aſ",
            "ſeureé de recuillir ou de moiſſonner de meſme.",
            "Mais parce que les dons, &amp; les preſensdv",
            "ne main extremement liberale, doiuent eſtre",
            "les fruits &amp; les ſalaires de la meſme vertu, &amp;",
            "qu’ils doiuent eſtre ſeulement communiquez",
            "aux bonnes ames, ou bien à celles qu’on peut",
            "rendre telles;, il faut taſcher de les diſtribuer",
            "auec iugement &amp; auec conſeil; le Prince doit",
            "choiſir les plus dignes ſeruiteurs, &amp; donner à",
            "ceux qui ont mieux fait &amp; qui ont plus de me",
            "rite La terre eſt bien plus liberale de ſes fruits",
            "à ceux qui la ſeruent auecſoin, qu’à ceux qui",
            "ne font rien pour elle. Les threſors de la con",
            "noiſſance doiuenteſtre ouuertsàceux qui veil",
            "lent inceſſamment pour la gloire du Souues",
            "rain, &amp; pour le bien de la patrie.",
            "Mais il faut bien prendre garde de ne pas",
            "confondre le loyer auec le bien-fait, ny le",
            "¬¬",
            "!",
            "1",
            "li",
            "!",
            "l"
        ],
        [
            "merite auec la grace. On peut donner equi",
            "tablement aà̀ l’vn, &amp; refuſeriuſtement à l’autre;",
            "il faut donner à l homme de bien, qui par ſa",
            "miſere n’a pas moyen de ſe maintenir en la di",
            "gnité où ſa vertu la mis: &amp; refuſer à̀ ceux qui ne",
            "ſe plaiſent que dans l’iniquité, &amp; qui ne viuent",
            "que dans l’infamie. Ce n’eſt pas qu’on les doi",
            "uent abſolument priuer de quelque eſpece de",
            "grace: veu que Dieu, qui n eſpere aucune re",
            "compenſe des dons qu’il confere à ſes crea",
            "tures, ne laiſſe pas de faire du bien aux reprou",
            "uez, &amp; de rendre leurs terres grandement fer",
            "tiles.",
            "Qui plus eſt, tout le monde peut eſtre deçeu",
            "en ſes iugemens; &amp; il nous eſtbien diffieile de",
            "pouuoir bien diſcerner, quand, &amp; commens, &amp;",
            "meſme enuers qui on doit eſtre liberal, afin de",
            "pratiquer ceſte vertu, ſelon les loix Diuines, &amp;",
            "humaines; puis que la liberalité́ procede d’vn",
            "cœur libre, courtois, iuſte, &amp; raiſonnable. Le",
            "bien faire, eſt de tout temps. de tous lieu, &amp;",
            "de toute ſaiſon, lors qu’on trouue vn homme",
            "quien eſt digne. Tibere eſt extremement re",
            "commandable pour auoir pratiqué longue",
            "ment ceſte vertu, &amp; pour auoir fait beaucoup",
            "de bien à pluſieurs perſonnes. Il donna les",
            "biens d’Emilia Muſa, femme fort riche, &amp; de",
            "E2¬¬¬¬"
        ],
        [
            "11",
            "3",
            "cedée ſans enfans à Emilius Lepidus afin d’ho¬",
            "norer ſon merite. Il confera encore à Marcus",
            "Seruilius, l’heredité de Pateius Cheualier Ro",
            "main, quoy qu’elle luy fut deuë en partie. En",
            "fin il remonſtra au Senat qu’il luy eſtoit plus",
            "honorable de releuer la nobleſſe de ces deux",
            "Cheualiers, que de les laiſſer d’auantage dans",
            "la neceſſiteé où ils ſouloient eſtre. Les Princes",
            "ne doiuent peſcher les cœurs de ceux qui ſont",
            "dignes de leurs bien faits, qu’auec des hame",
            "çons d’or, ou auec des filets de la meſme na",
            "ure. Il eſt honteux de ſe laiſſer vaincre à ſes",
            "ennemis: mais il eſt fort glorieux de ſe ſouſ",
            "mettre à la liberaliteé, &amp; de le ceder genereuſe",
            "ment à la reconnoiſſance.",
            "Adminiſtrons diligemment les vns aux au",
            "tres, les dons que nous aurons receus, ſoient",
            "temporels ou ſpirituels; affin que Dieu ſoit ho",
            "aoré eniceux: Car ceux qui ne les adminiſtre",
            "ront pas en ſeront priuez &amp; iettez en la flame",
            "éternelle. Il vaut mieux donner que prendre,",
            "dit l’Apoſtre; paree que celuy qui donne fait",
            "l’action d’vn Dieu, &amp; celuy qui reçoit ne fait",
            "que l’action d’vn homme.",
            "Ce Diuin Seigneur commande aux Grands",
            "de la terre, de ne faire point aucun amas d’ar",
            "gent, de peur que leur eſprit ne ſe deſtourne"
        ],
        [
            "4 0",
            "de la veritable voye. Comme le Soleil attire à",
            "ſoy les vapeurs &amp; les exalaiſons de la terre, pour",
            "les faire retomber en plus grande abondance",
            "ſur les meſmes lieux; Dieu veut pareillement",
            "auſſi que les Roys faſſent le meſme des ſubſi",
            "des &amp; des tributs qu’ils leuent ſur les peuples.",
            "Tous les fleuues viennent de la mer, &amp; tous",
            "les fleuues y retournaent ſans rien diuinuer de",
            "leur aluence. La bource du Prince eſt celle",
            "des ſubjets, &amp; celle des ſubjets doit eſtre celle",
            "du Prince.",
            "Lors qu’Alexandre part de la Grece pour",
            "aller contre les Barbares, il donne &amp; diſtribuë",
            "tont ce qu’il a à ſes amis, aà ſes ſeruiteurs &amp; à ſes",
            "domeſtiques. Il ne ſe reſerue que l’eſperan",
            "ce d’acquerir, &amp; s’aſſeure en ce faiſant, qu’il",
            "ne manquera iamais de quoy que ce puiſſe",
            "eſtre. Il donne cinquante talens à celuy qui ne",
            "luy en demande que dix, pour ſuruenir à ſes",
            "affaires. L’on ne void rien de grand ny d’illu",
            "ſtre dans la maiſon de celuy qui poſſede force",
            "vaiſſelle d’or &amp; d’argent; puis qu’il n’en a pas",
            "ſçeu faire ny des ſeruiteurs ny des amis pour",
            "’aſſiſter dans le rencontre. Les grands Roys",
            "doiuent faire plus d’eſtar de la gloire &amp; de",
            "l’honneur, que de tous les threſors du monde.",
            "Vn Prince doit tenir le iour auquel il n’a rien",
            "donné́",
            "¬e-ea ¬¬"
        ],
        [
            "41",
            "donné pour perdu, ou du moins s’il n’a rien",
            "fait pour per ſonne.",
            "Titus Quintus Flaminius ſoit en paix ſoit en",
            "guerre, ſe trouue touſiours plus volontiers auec",
            "ceux qui ont beſoin de ſon ſecours, qu’auec",
            "ceux qui luy peuuent ayder; eſtimant les vns",
            "comme des objets propres à exercer ſa vertu, &amp;",
            "les aurres comme des riuaux de ſon honneur &amp;",
            "de ſa gloire. Ses biens faits ſont ſi grands, qu’il",
            "ne perd iamais l’amitié qu’il aura vne fois con",
            "ceuë, en faueur de celuy à qui il aura fait quel",
            "que eſpece degrace.Et pour s’attacher les cœurs",
            "de ceux qui luy ſont redeuables, auec des chaiſ",
            "nes indiſſolubles, il les oblige encore apres les",
            "auoir obligez, iuſques à leur donner les cho",
            "ſes qui luy ſont meſmes neceſſaires. Ainſi Dieu",
            "donne continuellement à celuy qui a deſia",
            "reçeu tout ce qu’il a de luy, afin de le garder",
            "rouſiours à ſa deu otion, &amp; afin de le combler de",
            "plus de benedictions qu’il ne merite.",
            "Encores qu’il ſemble que toutes choſes",
            "ſoient deuës à ceux qui ont vn empire abſolu",
            "ſur nous neantmoins ils ne laiſſent pas d’eſtre",
            "obligez à reconnoiſtre par vne recompence",
            "toute particuliere, les bons &amp; les fidelles ſer",
            "uices qu’on rend à leur perſonne. Dieu à qui",
            "tout appartient, ne l’aiſſe pas de promettre, &amp;."
        ],
        [
            "42",
            "meſmes de donner des recompences extraor",
            "dinaires, à ceux qui font quelque choſe pour",
            "l’amour de de luy, &amp; qui ſe ſouſmertent à ſon",
            "obeiſſance. Les Roys ſeroient ſans Royau",
            "me, ſans commandement &amp; ſans authorité, s’ils",
            "eſtoient ſans peuple. Ce qu’ils ſont par deſſus",
            "les autres, eſt vnſdon d’vn Dieu, qui les peut",
            "faire choir de leur gloire quand bon luy ſem",
            "ble.",
            "Les plus grands Monarques de la terre, neſe",
            "ſçauroient paſſer du miniſtere des autres per",
            "ſonnes Ce qui obligea Darius à̀ dire tout percé",
            "de coups, &amp; bleſſeaà mort, que c’eſtoit le der",
            "nier de ſes mal heurs, de n’auoir pas moyen",
            "de reconnoiſtre vn verre d’eau qu’il venoit de",
            "receuoir d’vn de ſes ſeruiteurs, auant que de",
            "rendre l’ame. Et pour ne le pas payer d’vne",
            "abſoluë̈ ingratitude, il prie Alexandre de ne pas",
            "oublier ce plaiſir, &amp; de luy en faire vne belle",
            "recompenſe. Artaxerxe deſire auſſi auec paſ",
            "ſiou de rencontrer le Caunien qui a pareille",
            "ment eſtanché ſa foif, affin de luy payer ce pe",
            "tit office auecvſure. Ilny a pas encores iuſques",
            "aux beſtes brutes, qui ne recherchent l’occa",
            "ſion de ſatisfaire au bien qu’on leur fait, le",
            "mieux qui leur eſt poſſible. Le Chien expoſe",
            "courageuſement ſa vie pour la deffence de ce¬"
        ],
        [
            "luy qui le prend pour ſa garde. Les Dauphins",
            "ſauuerent Ceranus du naufrage: &amp; lors qu’il",
            "mourut ſur les coſtes de la mer, ils vindrent",
            "tous à bord, pour honorer les funerailles, où ils",
            "furent iuſqu’à la fin des obſeques.",
            "Les Roys &amp; les Princes ſont extremement",
            "à blaſmer ſi à l’imitation d’Aſſuerus, ils n’ontvn",
            "regiſtre des affaires de leurs Eſtats, vne liſte de",
            "leurs plus dignes ſubiets, vn memorial des ſer.",
            "uices qu’on leur a rendus, &amp; ſi de temps en",
            "temps ils ne ſe les font hire, pou ſçauoir quels",
            "ſont ceux qu’il faut honorer &amp; recompenſer ou",
            "de biens ou de charges.",
            "ll y en a qui ne ſçauroient eſtfe trop recom",
            "penſez, quoy qu’on puiſſe faire pourleur per",
            "ſonne. Au loyer de deux femmes données à̀ Ia",
            "cob, Laban y adiouſte encore quantité de",
            "troupeaux qu’il auoit choiſis aà̀ ſa fantaiſie. Et",
            "Thobie ourre le ſalaire deu à Raphael, en la",
            "main duquel le voyage de ſon fils auoit proſpe",
            "ré, luy fit preſent de tout ce qu’il auoit aporté",
            "pourſa famille.",
            "Il peut bie arriuer que les Princes ſont quel",
            "quefois impuiſſans à reconnoiſtre les ſeruiees",
            "qu’oaura re lus ou à leur eſtat ou à leur peſon",
            "ne Maisſi en ce defaut ils confeſſent la debte,",
            "auec vn extreme deſir de s’acquiter quand l’oe¬"
        ],
        [
            "44",
            "caſionle leur pourra permettre, ils trouueront",
            "enfin n’auoirmanque de quoy quece ſoit, pour",
            "ſatisfaire à ces perſonues. Nul n’eſt obligé de",
            "faire l’impoſſible. en’quel ſens qu’on le puiſſe",
            "prendre. Autrement qui fraude le loyer de ſes",
            "ſeruiteurs, &amp; ne s’acquitera de ce qu’il leur",
            "doit, ne receunra iamais la benediction de Dieu",
            "ny des hommes. Au contraire, il ſera meſuré par",
            "le Roy des Roys, de la meſme meſure qu’il au",
            "ra meſuré les autres. Les liberalitez que l’on de.",
            "uoit faire aux hommes pendant qu’ils viuoient,",
            "ſe peuuent rendre en faueur des morts a leurs",
            "proſperité, ſi l’on n’en veut pas eſtre coptable",
            "enl’autre monde.",
            "Les Roys &amp; les Princes comme peres de",
            "leurs peuples, ſont obligez en tout temps de",
            "faire amas de beaucoup de biens pour leursen",
            "fans, s’ls ne veulent porter ceſte qualitéauec",
            "iniuſtice. Il leur eſt bien plus glorieuxlde",
            "commander aà des aiſez, qu’à̀ des miſerables. lls",
            "ne doiuét pas eftre comme ces ſimulacres des",
            "Gentils, dont parle le Prophete Royal Dauid,",
            "quiont vne bouche &amp; ne pale point: qui ont",
            "vne veueë &amp; ne ſçauroient voir, qui ont des",
            "oreilles &amp; ne peuuent ouyr, qui ont des nari",
            "nes &amp; n’odorent pas, &amp; qui ont des mains ſans",
            "pouuoir iamais rien faire. Ils doiuent prendre",
            "le"
        ],
        [
            "45",
            "le ſoin eux-meſmes de voir, d’ouyr, &amp; de re",
            "connoiſtre leurs veritablesſeruiteurs:Car com",
            "me le ſeruice qui doit eſtre rendu au Roy, d",
            "pend ſeulement de ceux qui le ſeruent, de meſ",
            "me auſſi deſpend de luy ſeul le loyer qu’il leur",
            "doit rendre. Si le Prince eſt iuſte, il ne permet",
            "tra pas que les vns labourent les champs, &amp;",
            "que les autres recueillent tous les fruits de la",
            "terre. Les Mariniers qui ſeruent aà̀ la nauigation",
            "d’vn vaiſſeau, viuent des prouiſions du Nauire,",
            "auſſi bien que le Pilote qui conduit la barque.",
            "Qui eſt celuy qui peut legitimement eſperer",
            "vn ſeruice parfait, vne vertu viue &amp; animée, ſi",
            "elle n’eſt reconnuë’ lors que les bonnes &amp; leés",
            "belles actions ne ſont pas recompenſées ſelon",
            "leur eſtime, il ſe troune bien peu de pérſonnes",
            "qui ſeruent de rondache à leurs Seigneurs, ny",
            "meſme qui expoſent librement leur vie pour",
            "ſauuer celle de leur Prince.",
            "Il y a ie ne ſçay qu’elle effigie, qui reſide",
            "dans l’eſprit des hommes Vertueux(comme",
            "dans ſon Sanctuaire) qui les admoneſte inceſ",
            "ſamment de n’aſſurer leurs actions au pied de",
            "l’honneur &amp; de la reconnoiſſance. Les Princes",
            "outre les tributs qu’ils prennent ſur leurs ſujets,",
            "ont la renommée pour ſalaire de ce qu’ils ſça",
            "uent faire. Dieu meſme ne ſe contente pas ſime",
            "M",
            "ſi",
            "i",
            "e¬¬¬¬¬ ’"
        ],
        [
            "46",
            "plement que nous le conſiderions comme",
            "grand, glorieux, renommé, &amp; admirable, il",
            "Veut auec cela, que le diſme de nos fruits luy",
            "ſoit ſanctifié́, enreconnoiſſance de tant de gra",
            "ces qu’il fait continuellement à ſes creatures.",
            "Il moiſonne tous les iours vn milion d’ames à ſa",
            "leue nuelene ne eſen eie",
            "pellez à ſon ſetuice. En ce haut &amp; ineffable my",
            "ſtere de l’lncarnation (iuſques au fond duquel",
            "toutes les intelligences les plus ſpirituelles ne",
            "ſçauroient penetrer, tant il eſt incomprehenſi",
            "ble il ne monſtre pas ſeulement ſa puiſſance",
            "&amp; ſes merueilles dans ce miracle des miracles:",
            "mais il s’aquiert &amp; rachepte, par iceluy, ce qu’il",
            "a eu de plus precieux au monde. Ieſus Chriſt",
            "n’a point ſueé́ ſang &amp; eau, n’y ne s’eſt pas ſoy",
            "meſme liuré à̀ la mort, ſans deſſein d’en tirerdu",
            "pr ofit pournous, &amp; de la gloire pour ſa ſainte &amp;",
            "ſacrée perſonne. Et certes il s’eſt rendu plus",
            "admirable en s’apropriant vn corps, &amp; en s’ex",
            "poſant à la Croix pour le ſalut des hommes,",
            "qu’er tout autre choſe.",
            "Cet adorable Seigneur qui regne en iuſtice",
            "a mis &amp; met de la difference entre les bons &amp;",
            "les meſchans, &amp;entre les vertueux &amp; ceux qui",
            "ſõnt portez au vice. Sa diuine bonté commu¬"
        ],
        [
            "47",
            "nique aux vns les dons de ſa grace, par deſſus",
            "les biens corporels &amp; ſpirituels, qui leur ſont",
            "communs auec le reſte des autres hommes.",
            "Ainſi quand cette difference de diſtribuer les",
            "charges &amp; les honneurs dans les Eſtats des Sou",
            "uerains de la terre ny ſont pas. Les honeſtes ex",
            "ercices ſe perdent, comme desoccupations de",
            "ſtituées d’honneur la vraye iuſtice n’eſt pas das",
            "vn tel gouuernement, &amp; la Royauré panche",
            "incontinent à ſa ruine: Car Dieu a toute ſorte",
            "d’iniuſtice en abomination, &amp; cét eternel fa",
            "cteur de tout l’eſtre creé́e punira l’iniquité des",
            "peres ſur les enfans iuſqu’à la troiſieſme &amp; qua",
            "trieſme generation, ſans aucune miſericorde.",
            "La ſtatue de Memnon e parle point, ſielle",
            "m’eſt eſchaufee par le Soleil Le courages’aug",
            "mente, &amp; il n’y a choſe au monde que les hom",
            "mes ne tentent, ſion leur propoſe des loyers &amp;",
            "des recompenſes condignes aux grands perils",
            "qu’on leur preſente. Le Marinier trauerſe les",
            "mers &amp; met ſa vie au hazard, ſous l’eſperance",
            "qu’il a que ſanauigation luy ſera profitable.Les",
            "ſoldats s’expoſent aux combats, &amp; meſme à la",
            "mort eternelle &amp; pafſagere, quiſont des actions",
            "qui deuroient eſtre bien conſideré́es ſous eſpe",
            "rance du butin ou de la miſerable ſolde qu’on",
            "leur donne. Le malade ſouffre qu’on luy coupe",
            "e-",
            "¬¬ ¬¬¬ ¬ ¬¬ ,,"
        ],
        [
            "48",
            "vn bras, qu’on luy cauterſe vne iambe, &amp; meſ",
            "me il endure la fain &amp; la ſoif &amp; tout ce qui eſt",
            "naturellement facheux à̀ ſuporter, afin d’auoir",
            "apres cela vnesaté plus heureuſe ou plus parfai",
            "re. Et nousquelles àuſteritez ne faisos nous pas,",
            "pour arriuer quelque iour à la bien heureuſe",
            "immortalite, que noſtre Seigneur Ieſus Chriſt",
            "nous a promiſe. En oſtant l’eſperance du bien",
            "à venir, on oſte pareillement auſſi la patence",
            "qu’on reçoit à ſupporter les maux ſans murmu",
            "rer, &amp; meſme l’inclination que nous pourrions",
            "auoir à bien faire.",
            "C’eſt la reconnoiſſance ou l’ingratitude, qui",
            "rend Bandius puiſſant ennemy ou fidelle ſerui,",
            "teur du Prinoe. Dieu propoſe à l’homme le prix",
            "de lavie eternelle, pour recompenſe de ſes ac",
            "tions toutes vertueuſes. Les Roys &amp; les puiſ",
            "ſans de la terre, qui ſont ſes viuantes images,",
            "ſont conſtituez en cette dignité pour tenir ſa",
            "place; c’eſt pourquoy ils doiuent à plus forte",
            "raiſonl, conſiderer e quitablement les deporte",
            "mens de leurs ſeruiteurs &amp; de leurs ſubiets,afin",
            "de leur diſtribuer les graces ſelon le merite. Le",
            "ſiecle eſt tout a fait malheureux, où les finan",
            "ces du Prince inuitent les meſchans à mal faire.",
            "Ce ſont alors qu’e lles ſont pluſtoſt des dons",
            "d’impieté que la recompenſe des actions les",
            "Enfin",
            "plus vettueuſes."
        ],
        [
            "49",
            "Enfin pour finir, les bons Roys &amp; les ons",
            "Princes ne payent point leurs ſeruiteurs, ny de",
            "vent, ny de fumée. Ils ne font point gloire de",
            "promettre dans leurs aflictions, pour l’oublier",
            "lors qu’ils ſont dans vne proſperité grande",
            "ment conſiderable. Ils n’imitent point ces",
            "Courtiſans, qui par leurs ruſ́es diſſimulations",
            "tiennent leurs duppes en ſuſpens, iuſques à ce",
            "quelleayent acheué de les ruiner ou de les per",
            "dre. Lors que le Soleil luit, ils ne laiſſenr pas à",
            "I’abandon les branches, ſous leſquelles ils ſe",
            "ſont retirez en temps de pluye. Les Scythes",
            "meſmes les plus barbares, ne baillent iamais la",
            "foy, ny aà leurs amis, ny aà̀ leurs ſeruiteurs, pour",
            "les deſpoü̈iller apres cela, &amp; de leurs biens &amp;",
            "de leurs vies. Ils ne iettent iamais vn homme",
            "pour peu de choſe dans le viuier, non plus que",
            "dans leur diſgrace.",
            "Ceux qui veulent eſtre bien aimez, bien",
            "conſeillez, &amp; bienſeruis, doiuent aimer Dieu,",
            "ſe conſeiller à luy, &amp; le ſeruir de toute leur ame.",
            "Ils ne doiuent faire ny vouloir que les choſes",
            "iuſtes: &amp; comme fontaines publiques d’où̂ de",
            "coule la roſee Celeſte, ils ſont obligez de deſ",
            "alterer toute ſorte de perſonnes en abõdance.",
            "Si l’œil ceſſe d’exercer ſon office, qui eſt- ce quir",
            "requerera les autres parties du corps à le faire?"
        ],
        [
            "50",
            "La verge qui n’eſt pas droite, rend touſiours",
            "en tout temps &amp; en toute ſaiſon ſon ombre",
            "tortuë. Le moyen de conduire &amp; de gouuerner",
            "des ſubjets, s’y l’on ne ſe ſç̧ait pas conduire ſoy",
            "meſme- En vn mot il faut ſçauoir vaincre ſans",
            "paſſions pour ſç̧auoir bien regner parmy les",
            "hommes: Car le Prince qui trauaille plus àſur",
            "monter ſes ennemis, que ſes dereglemens, ne",
            "trauaille qu’en vain, &amp; ne fait qu’expoſer ſa",
            "gloire &amp; ſon ſalut à des eternelles diſgraces.",
            "FIN."
        ]
    ]
}