{
    "entête": {
        "form": "prose",
        "genre": [
            "périodique",
            "narration"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Le mercure de la cour, ou histoire comique de ce temps.\n          Contenant tout ce se passe tant à la Cour qu'à Paris. Cinquième partie.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2452-v_GBOOKS.xml",
        "path": "Corpus/Mazarinades/2401-2500/Moreau2452-v_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/2401-2500/Moreau2452-v_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.6428571428571429,
            0.6642335766423357,
            0.7421052631578947,
            0.74609375,
            0.7768595041322314,
            0.766798418972332,
            0.757201646090535,
            0.788,
            0.7208333333333333,
            0.7730769230769231,
            0.7521008403361344,
            0.7768924302788844,
            0.7679324894514767,
            0.7679324894514767,
            0.7444444444444445,
            0.7654320987654321,
            0.7874015748031497,
            0.8170212765957446,
            0.6833333333333333,
            0.7573221757322176,
            0.7427385892116183,
            0.7605633802816901,
            0.7186147186147186,
            0.5575221238938053,
            0.5518867924528302,
            0.6296296296296297,
            0.75,
            0.7061224489795919,
            0.8063241106719368,
            0.7888888888888889,
            0.746606334841629,
            0.7253218884120172
        ],
        "lexicalite": 0.7368932038834951,
        "ecarts": [
            0.021376433785192828,
            0.07787168651555898,
            0.003988486842105288,
            0.03076575413223137,
            -0.010061085159899341,
            -0.009596772881797055,
            0.03079835390946506,
            -0.06716666666666671,
            0.05224358974358978,
            -0.02097608274078866,
            0.024791589942749992,
            -0.008959940827407697,
            0.0,
            -0.023488045007032277,
            0.020987654320987592,
            0.021969476037717595,
            0.029619701792594988,
            -0.1336879432624113,
            0.07398884239888426,
            -0.014583586520599323,
            0.017824791070071844,
            -0.04194866166697153,
            -0.1610925947209133,
            -0.0056353314409750555,
            0.07774283717679942,
            0.12037037037037035,
            -0.043877551020408134,
            0.1002016616923449,
            -0.017435221783047905,
            -0.04228255404725989,
            -0.021284446429611803
        ],
        "ecart": 0.04279411980343401
    },
    "texte": [
        [
            "3 oo66",
            "MERCVRE",
            "DE LA COVR.",
            "HIS TOIRE",
            "COMIQVE.",
            "De CE TEMpS!",
            "Contenant",
            "ce qu ſe paſſe,",
            "nean a eo ſe eue e ne",
            "NQViESME PA1",
            "eſt d ſurore oenlns aous, inueterai iner aas",
            "e e lrnunert",
            "eegeel"
        ],
        [
            "pr7.",
            "1",
            "e;",
            "pp -a aaa-a-o-ae-o",
            "s",
            "a",
            "1--s ſag-n",
            "Auertiſſement au L ecteur.",
            "J E long voyage que i’ay fai en Cour, m’auois",
            "rj",
            "LLpeſhé de pourſuiure le, ſuites de mon",
            "-AMe dea Comr, ou Hiſtoite Corfique de ee",
            "emps, ais à paon retour l mrimeurm’ayant ad",
            "erty que beaucoup de peiſonnes le perſecutoient",
            "pour auoir les ſuitces, i’ay remis la main à la plume",
            "pouteqopgr cpquieſme, u atuQapt les au",
            "tres, qué eu àuras de broe n bouche doreſnauant, &",
            "parce que ie ſçais que daaoc mal-lreureux omps t",
            "g .",
            "as plus de beſoin de diuertuiſſement que d’aueruſſe",
            "menit-, e he t’en diray pas dauantage pour le pre",
            "ſent. Eſperapt que u rpuur cquay-Je diuertir",
            "dans ld leture de ma contiudtion.",
            "1",
            "i1.."
        ],
        [
            "3",
            "tu,, t& e",
            "ût-’p e",
            "Le Mercure de la Cour, ou",
            "Hiſtoire Comique de ce",
            "temps.",
            "Oſtre Eminent perſonnage ayant",
            "eſté inſtruit de toutes les factions",
            "Q qui ſe braſſoient à Paris contre ſon",
            "credit, reconnut bien qu’il n’eſtoit",
            "pas heritier de la fortune de Iule Celar ſon de",
            "uancies, ainſi qu’il s’eſtoit vante pluſieurs fois: il",
            "n’auoit plus ſujet de dire, ce qu’vn iour il diſoit aà",
            "la Reine par vne orgueilleuſe alluſon, lors que",
            "le Duc de Loraine quitta le party des Princes,",
            "Ne craignez rien, Madame, vous ſupportez Ce",
            "ſar & ſa fortune, nous en viendrons bien-toſt à",
            "bout. Il n’eſtoit plus ſi gaillard qu’en ce temps",
            "laà, au contraire furieux, & les yeux tout en feu de",
            "colere, il ſe rerira ſeul dans ſa chambre en diſant",
            "ces paroles, Turbarus eſt ̀ furore oulus meus, ioo",
            "eralai itex oonmes iimcosr aeos, auec deffenſes de",
            "luy faire parler aucun. lIl ſe tourmentoit comme",
            "vn poſſede, & n’auoit nonplus de repos qu’vne",
            "ame damheec, quand il ſe reſouuenoit du bon",
            "temps qu’il auoit paſſe durant les premieres an"
        ],
        [
            "4",
            "neé́es de la maiorite du Roy, & les honneurs qui",
            "luy eſtoient rendus de toutes parts, il s’eſcrioit,",
            "Dies mei ſicur vmabra declinmauerur: & ego ſieat ſ",
            "uas arai. O que i’eſtois heuœuixen ce temps-la,",
            "que i’allois par tout librement ſans aucun danger,",
            "& maintenant, Similis fatas ſs pellicano: &",
            "fatus ſum ſicut miicorax in domicilio Ie n’oſe plus",
            "me monſtrer que la nuit, comme le hibou. Enfin",
            "ayant paſſeé toute la nuit on inquieude, & non",
            "plus dormy qu’vn Lutin. Il enuoya le lendemain",
            "matin auertir tous ſes amis pour deliberer ſur ce",
            "qu’il auoit à faire, leſquels eſtans venus à l’heure",
            "qu’il leur auoit donnee, il leur tint ce langage:",
            "Mes amis, vous ſç̧auez ce qui ſe paſſe à ’aris,",
            "& comme ils traitent les Mazarins, ain appel",
            "lent-ils tous ceux qui ſeruent le Roy, ils en veu",
            "lent auſſi bien à vous autres comme à moy, c’eſt",
            "pourquoy nous ſommes tous intereſſez à nous",
            "deffendre, eſtans de la compagnie de Roquelau",
            "re, qui toque l’vn toque l’autre, c’eſt ainſi que",
            "nous deuons viure, il faut abaiſſer le caquet de",
            "ces gens-là, & ne ſe pas laiſſer manger la leine ſur",
            "le dos, il leur faut monſtrer que nous ne ſommes",
            "pas des beſtes: ils ont voulu leuer de ſargent dans",
            "Paris, pour nous chaſſer tous comme des tei",
            "gneux, mais i’y ay donné bon ordre, car ils n’y",
            "leueront pas la maiſle. I’ay fait courir le bruit,",
            "par le moyen des Colonels & Dixiniers, qui ſon",
            "à ima"
        ],
        [
            "5",
            "à ma poſte, quic’eſtoit entierement ſe rendre re",
            "b lles au Roy, & que c’eſtoit donner de argent",
            "pour les faire pendre, & qu’ils euſſent vn peu de",
            "patience, qu’on les pendroit ſans qu’il leur en",
            "couſtaſt rien, que c’eltoit prolonger la guerre, &",
            "que les Princes ſe mocqueroient d’eux apres leur",
            "gent, ce qui a fort bien reuſſi.",
            "Le ſieur B. Vrayement, Monſeigneur, toute",
            "noſtre compagnie vous en a obligation, carnous.",
            "eſtions perdus, & certes il eut fallu faire la paix à",
            "bis ou à blanc, car les Princes nous auroient pour.",
            "ſuiuis iuſqu’aux Antipodes: ils ont eſté vn peu",
            "tard auiſez, ils deuoient leuer cét argent de meil",
            "leure heure, durant cette offre qu’on leur faiſoit",
            "de la part de quatre cens notables, où le ſieur.",
            "P. fit des merueilles, dansne Harangue qui",
            "n’eſtoit point premeditée, deuant Son Alteſſe",
            "Royale, mais ils ont laiſſe refroidir les Pariſiens,",
            "qui depuis ont mis de eau dans leur vin: neant",
            "moins ils vous en veulent touiours, & vo",
            "droient que vous fuſſiez à tous les Diablespour",
            "ueu qu’il ne leur en couſtaſt rien: nous auons ſe",
            "lement eſte bien ſages d’auoir gagné Pontoiſe, ie",
            "ne ſçay pas ce qui en ſeroit arriue.",
            "Maz. Deplus, ils ont chaſſé noſtre Gouuer",
            "neur & noſtre Preuoſt des Marchands, & ont",
            "mis le ſieur de Beaufort ce beaublond, dont tou",
            "tes les Harangeres ſont amoureuſes, & cvieux",
            "B"
        ],
        [
            "Platon de Monſieur de Brouſelle, qui eſt de la",
            "race du Cheualiet Longis, car il ne ſe hateroit pas",
            "pour le Pape, & remet tous ſes procez à rappor",
            "ter au iugement vniuetſel: ie croy que s’ils me",
            "tenoient à Paris, qu’ils me feroient bonne chere,",
            "mais bien m’en a pris d’auoir attrappé cette Ville,",
            "il me ſemble que ie ſuis plus en aſſeurance, pour",
            "vous dire mes ſentimens, & i’en ſuis ſi rauy, que ie",
            "pourrois dire comme S. Pierre diſoit vn iout au",
            "Mont Tabor, Facimus hic ri tabernacula rvnums",
            "gi alteruns moihi & ltimuns evabis Et de fait, ie",
            "ſuis tout reſolu de vous eſtablir ioy, & de man",
            "der quantité de Preſidens & Conſeillers de Pa",
            "ris que i’ay gagnez, medaatibus iſtis, auſſi bien le",
            "Parlſement de Paris eft fi veux qu’il radote, il",
            "en faut faire vn nonueau. I’ay deſa le Preſident",
            "de Nouion, qui elt à moy en payant, comme dit",
            "l’autre, ie le feray le Chef de cet auguſte Corps.",
            "Mais Monſieur B. Ie voudrois bien vous de",
            "mander voſtre auis, comme ie puis diſpoſer de",
            "tous ſes membres mutilez de Paris, pour en fai",
            "re icy ce celebre Corps que ie deſire.",
            "Le ſieur B. Monſieur, puis que vous me fai",
            "tes cet honneur, de demander mon auis ſur ce",
            "ſujet, ie vous diray ce que i’en penſe pour le",
            "mieux.",
            "Premierement, vous ferez le Preſident de",
            "Nouion, puis que c’eſt voſtre deſſein, le Chef;,"
        ],
        [
            "mais on vous reprochera que vous luvauez don.",
            "né vne teſte ſans ceruelle; pour les ’Preſidens le",
            "Coigneux & Perrot, ſeront ſes deux eſpaules, par",
            "ce que ce ſont deux bons ſouſtiens de luſtice, &",
            "3’il y a quelque coups à receuoir, il ſont capables",
            "deles porter; le Cocq le bras droit, par ce qu’il",
            "va bien à la parade; & Guenegaut le bras gauche,",
            "pour trinquer aà tous venans, Mandat le ventre,",
            "parce qu’il a bon apetit; Bragelonne & Tam",
            "bonneau ſeront les cuiſſes, parce que ce ſont",
            "deux bons gros pilliers; le Fevre & Fraguier les",
            "jambes, par ce qu’ils ſç̧auent ſe tirer du danger;",
            "& comme l’on dit, au diable les jambes qui ne",
            "ſauuens le corps, & pour acheuer le corps afin",
            "qu’il ſoit parfair, Champlarreux S. Croix, & Me",
            "nardeau, en ſeront les parties honteuſes, parce",
            "que ce ſont des gens pluſtoſt aà cacher qu’à pro",
            "duire: ainſi tous ſes membres aſſemblez, vous fe",
            "rez vn Corps.",
            "Maz. Vous boufonnez touſiours quand il",
            "faut parler ſerieuſement, raillerie aà part, ie veux",
            "y eſtablir le Parlement de Paris.",
            "N’eſt-ce pas bien auiſé Monſieur S.",
            "Le ſieur S. Vous dites d’or, & ſi vous n’auo2",
            "pas le bec jaune, mais c’eſt bien pour nous faire",
            "tomber de fieévre en chaud mal; car ſi les Pari",
            "ſiens voyent qu’on leur veuille oſter le Parle",
            "ment, qui eſt le vray moyen de deſerter leur"
        ],
        [
            "Ville, ils crieront comme des enragez; c’eſt ma",
            "foy bien la pour appaiſer le bruit.",
            "Maz. Il n’importe, le Roy le veut, & ie croy",
            "qu’il ſera aujourd’huy reſolu dans le Conſeil;",
            "c’eſt que Sa Majeſté veut ſeparer le bon grain",
            "d’auec l’iuraye, comme il eſt dit dans la Sainte",
            "Eſcriture, & veut connoiſtre ceux qui luy ſont",
            "fidelles.",
            "M. Barb. Il ne faut plus differer, plus l’on",
            "tarde, & plus le mal empire, il faut eſtablir icy vn",
            "Parlement, & tous ceux qui y voudront venir,",
            "y leront les bien venus, ceux qui n’y viendront",
            "pas, il faut les interdire.",
            "Le ſieur B. Où diahle voulez-vous loger icy",
            "le Parlement, il n’y a encore icy que erois tai",
            "gneux & vn pelé, & ſi on ne peut o les loger:",
            "D’ailleurs, la foire eſt icy trop incommode, elle",
            "fait mourir tous les Marchans, la foire Saint Ger",
            "main de Paris eſt bien plus diuertiſſante, on y",
            "meurt icy à̀ tas, il n’y a pas deux iours qu’il eſt",
            "icy arriué enuiron vne douzaine, tant Preſidens,",
            "Conſeillers que Maiſtre des Requeſtes, il y en a",
            "deſia plus de la moitié de foireux, voila vraye",
            "ment vn beau Parlement de foire.",
            "Maz. Vous aymez à railler Monſieur B. mais",
            "il n’eſt pas icy queſtion de rire, car il faut que",
            "cela ſoit, & quand ils y deuroient tous mourir,",
            "ce ſeroit à faire aà en refaire vn tout neuf."
        ],
        [
            "9",
            "Le Car. ayant parlé de la ſorte, enuoya que",
            "ir Monſieur le Prince Thomas, Meſſieurs les",
            "Milords Montaigu & Germain, leſquels eftans;",
            "arriuez, & ayans pris leur ſeance ſelon leur di",
            "gité. Il leur parla de la ſorte:",
            "Maz. Meſſieurs, il y a long-cemps que le Pa",
            "lement de Paris nous balotte, i’ay auiſé que le",
            "Roy l’ayant fait, le peut auſſi deffaire, qiiiuie",
            "defiuis, mais pour y agir plus doucemét. Il le fauu",
            "icy transferer, car puis que le peaple eſt accou",
            "tumeé à leurs Arreſts, nous leur en ferons don",
            "ner icy à noſtre fantaiſie; c’eſt ſurquoy ie n’ay",
            "voulu rien conclure que ie n’aye pris vos aduis;",
            "qu’en iuge V.A., dit-il au Prince Thomas.",
            "Le Prnce Thomas apres auoir bien toupiné",
            "ſa rmouſtache reſpondit, la fua E. à raggione,",
            "s’ella mi crede la fara impicare piu di cento di",
            "queſti Baroni chi vogliano fare la legge al ſuo",
            "Principe.",
            "Maz. Et vous Monſieur Germain, quel eſt",
            "voſtre aduis, Par me foy mi li panſe que fou tite",
            "bien Monſur, & moy li bouttray mon vi pour",
            "ſeruir voſtre Minance, point di Parlimen, moy",
            "li couppe teſte à tou ces Foudeurs, moy l’auoi",
            "dit à mon Roy qui eſt morue, de fere occire no",
            "ſtri Parlimen, mais li fou tro bon ne fouli pas,",
            "q ſol r elſe i e e qu ou oduad.",
            "A"
        ],
        [
            "à bon entendeur il ne faut qu’vn mot, vous",
            "dulez dire, que ſi voſtte Roy eue chaſſe de bon",
            "heure les rebelles du Parlement, comme vous",
            "luy auiez conſeillé́, il ne fut pas mort malheureu",
            "ſement, mais ſa bonté luy a cauſe ſon treſpas",
            "& vous Monfieur de Montaigu, qu’elle. eſt le",
            "vbſtre.",
            "Le ſieur de Mont. Pardi moy bonne ſeruiteur",
            "du Roy, moy li donneray de mon lipée dans li",
            "panfe di Parlimen, pardi moy li fou touſiours",
            "pout mi Roy, moy poin ribelle, ſi foulez don",
            "ner aà moy cent piſtolles, moy tuë̈ Parlimen.",
            "Et vous ſieur B. qu’en dites vous. Goth Sacre",
            "ment, Tas ſinth herlie leut glaupt irs, ces Meſ",
            "ſieurs ont raiſon, ils ne ſç̧auent ce qu’ils diſent.",
            "Maz. Parlez François, ie ne vous entend pas.",
            "Le ſieur B. le croy que nous soõmes icy à la Tour",
            "de Babel, on ne s’entend pas l’vn l’autre, par la",
            "mort-bleu, il a bien des gens icy qui eſcorche",
            "lIe François, & s’il n’en auront pas la peau, à la fin",
            "cette Cour ſera l’Arche de Noé́, il y aura toute",
            "ſorte d’animaux: vous auez icy de braue gens",
            "pour vous deffaire du Parlement, l’vn luy veut.",
            "couper la teſte, l’autre luy donner de ſon eſpeée",
            "dans le ventre, il eſt impoſſible qu’il en eſchap",
            "pe, au moins que ce ne ſoit pas vn Vendredy,",
            "ce ſeroit grand dommage, il y auroit bien des",
            "tripes perduës: pour moy ie vous conſeille de"
        ],
        [
            "1i",
            "vous ſeruir de ſes gens-là, s’ils font ce qu’ils vous",
            "promettent, nous aurons bien-toſt vuidé d’a",
            "faire.",
            "Maz. Ne penſez pas tant gauſſer, ce ſont gens",
            "de cœur, ils n’ont iamais abandonné́ leur Roy.",
            "Le fieur B. Non, mais ils l’ont mené parvn mau",
            "aais chemin, & puis ils veulent icy nous appren",
            "dre noſtre leçon, qu’auons nous aſtaire de ces",
            "gens-laà, ie penſe qu’ils reſſemblent les Mene",
            "triers, ils ne trouuent point de plus mauuaiſe",
            "maiſon que chez eux, il leur faudroit dire, Nſ",
            "oio vos, l’Euangile des Vierges, n’auous nous pas",
            "aſſez d’eſprit pour nous gouuerner.",
            "Maz. Taiſez-vous, le Roy s’en veut ſeruir, &",
            "ſe retournans vers eux, il leur dir, Meſſieurs, ie",
            "vous remercie de voſtre zele enuers le Roy, & de",
            "vos bons auis, Sa Majeſteé enuoyera demain in",
            "terdire le Parlement Frondeur, & nous verrons",
            "ce qui en arriuera.",
            "Apres cela, ils prirent congé, & le Cardinal",
            "fat à la Reine lay dire, ce qui auoit eſteé reſolu, &",
            "enuoya vn Courier pour ladite interdiction.",
            "ſon abord l’on fit retirer toutes les Dames du cer",
            "cle, il ſembloit que ce fut vn iour de tenebres,",
            "tant le renuerſement des tabourets faiſoit de",
            "bruit, il y en eut meſme vne trop precipité́e, qui",
            "ſe laiſſa tomber ſur le cul auec ſon tabouret, que",
            "le Cardinal, ciuil aux Dames, releua, en luy di"
        ],
        [
            "12",
            "ſant, Madame, ie ſuis merry d’auoir eſté cauſe de",
            "voſtre cheute, à̀ quoy la Dame reſpondit, Mon",
            "ſieur ie ne me ſuis point fait de mal, & le Cardinal",
            "repliqua, les femmes ne ſe font iamais de mal",
            "quand ils tombent en arriere, mais quand ils tom.",
            "bent ſur le nez la cheute eſt dangereuſe. Enfin ce",
            "compliment fini le Car. entra auec la Reine dans",
            "ſon cabinet, où il luy d, Madame, la reſolution",
            "eſt priſe, nous allons rendre le Parlement de Pa",
            "ris bien camus, i’ay depeſcheé́ vn Courier pour",
            "l’interdire: au reſte nous auons icy des Miſords",
            "fort affectionnez, ils ſont ennemis mortels des",
            "Parlemens, & ſe promettent de faire des merueil",
            "les, la Reine luy reſpondit, Monſieur, il faut peu",
            "à peu deſvnir ces gens-là, & retirer ceux qui ſons",
            "pour nous, puis qu’ils ne ſont pas les plus forts, &",
            "faire demain ouuerture de noſtre Parlement, ce",
            "la a eſteé ainſi reſolu Madame: ils eurent encore",
            "quelques autres paroles dont on ne s’eſt pas in",
            "ſormé. Il ſuffit de ſç̧auoir que le lendemain le",
            "Parlement de Pontoiſe tint ſa premiere ſeance,",
            "ou aſſiſterent le Preſident de Nouion, qui eſtoit",
            "fort paſle, à cauſe qu’il auoit eu le mal de Pontoi",
            "ſe, Coigneux auſſi paſle qu’vn foireux, Perrot,",
            "Menardeau, & ali eiaſmodi farinmae homines, ou",
            "Monſieur Molé la grand barbe fit ſa harangue,",
            "par laquelle il prouua. que Pontoiſe eſtoit plus",
            "noble que Paris, pae que Madame Iuſtice y",
            "auoit"
        ],
        [
            "13",
            "auoit porté ſon ſiege, & qu’elle ſe pouoit di",
            "la Metropolitaine du Royaume: mais elle ny fut.",
            "pas pluſtoſt arriuée, que la foire la prit, & chis",
            "dans ſes balances faute de baſſin, ſi bien que beau",
            "coup de Conſeillers la ſentirent. Cependant lg",
            "ſieur Mole ſe debat comme vn Procureur qui ſe",
            "noye, pour eſtaller tous ſes auantages, l’appel",
            "lant dca Maarini, à cauſe que tout ainſi que",
            "l’Arche de Noé ſeruit à ſauuer luy & ſa famille,",
            "& toates eſpeces. d’animaux durant le deluge;",
            "ainſi durant le deluge de nos deſordres, elle ler",
            "uoit à ſauuer toutes les beſtes qui s’eſchapoient",
            "de Paris.",
            "Mais laiſſons ce beau Parlement & reuenons",
            "à̀ noſtre Interdit, il y eut bien du bruit au logis,",
            "quand le Courier apporta vn gros paquet de la",
            "part du Roy, lors que les Chambres eſtoient aſ",
            "ſemblées: on deputa le ſireur Bechefert, Subſtitud",
            "du Procureur General, pour le receuoir, mais il",
            "ſembloit que c’eſtoi la botte de Pandore, pr",
            "ſonne ne vouloit mettre le nez dedans, car on ſe",
            "deffioit bien qu’il n’y auoit rien de hbon, à la fin",
            "ouuerture en fut faite deuant la Cour, & on y",
            "rouua le catu, & vn Conſeiller ſouſtint que ce",
            "n’eſtoit pas la forme d’interdire les Parlemens,",
            "que c’eſtoit proprement l’interdire par lettre de",
            "hange, laquelle ne leroit point acceptée. Ainſi,",
            "uoy qu’il portaſt interdiction & cdommande"
        ],
        [
            "14",
            "ment de ſe rendre à Pontoiſe, peu ſe preparerent",
            "d’y obeir, il y eut ſeulement quelques vazrins",
            "qui firent haut le pied; mais cela n’empeſcha pas",
            "que nos Conſeilſers ne mangeaſſent auſſi épicé",
            "qu’auparauant, & on ne laiſſoit pas de s’aſſem",
            "bler deux ou trois fois la ſemaine, contre le Ma",
            "zarin, car on ſç̧auoit bien auant que de Iouurir,",
            "que c’eſtoit le paquet de Mazarin, mais ce n’eſtot",
            "pas celuy qu’on demandoit: cela ne ſeruit que",
            "pour animer dauantage ’Madame luſtice, qui ſou",
            "ſtenoir que air de Pontoiſe eſtoit mal ſain.",
            "Enfin noſtre Courier fut contraint de s’en re",
            "tourner auſſi lçauant qu’il eſtoit venu, ſinon que",
            "pendant le temps qu’il reſta icy, il apprit beau",
            "coup de choſes qui ſe paſſoient, qu’il raconta au",
            "dit Cardinal, auquel il rendit compte de ſa de",
            "putation, en preſence du Preſdent de Nouion &",
            "deux Conſeillers Poutoiſiens, qui ſe prirent à",
            "rire ſur leſtonnement de nos Frondeurs, mais il",
            "n’y eut pas de quoy rire, quand il leur dit que les",
            "troupes du Duc de Loraine & de Vvittemberg",
            "arriuoient, & qu’on les attendoit le lendemain,",
            "que Monſieur de Beaufort & Monſieur de Bru",
            "zelles faiſoient tage dans Paris, & qu’on ſe mo",
            "quoit de leur Parlement, que les vns lappelloient",
            "le Parlement Burleſque, les autres le l’Parlement",
            "Foireux, & meſme qu’il auoit veu quelques vers",
            "ſur ce ſujet: le Preſident de Nouion luy demanda"
        ],
        [
            "15",
            "s’il les auoit ſur luy, à quoy il reſpondit qu’oliy,",
            "& les tirant de ſa pocheluy preſenta, ledit Preſi",
            "dent les leut, ils eſtoient intitulez ainſi:",
            "Sur l saladie des deux Parlensens,",
            "pay va Bourgeois de Paris.",
            "Eux Parlemens, choſe notoire,",
            "LlVont bien le Mazarin trompé.",
            "Ceſuy de Pontoiſe a la foire,",
            "L’autre aà Paris eſt conſtipé.",
            "Le Medecin, ſage perſonne,",
            "Pour tous deux meſme choſe ordonne,",
            "Et prononce ainſi ſagement,",
            "Selon la methode Françoiſe,",
            "L’vn à beſoin de lauement,",
            "Pour le faire aller aà Pontoiſe,",
            "Et l’autre en a beſoin auſſi,",
            "Mais pour le reſerrer icy.",
            "Le Cardinal Mazarin ne peut s’empeſcher de",
            "rire, & les autres Conſeillers, il n’y eut que le",
            "dt Preſident, qui ſe repentit de ſa curioſité,",
            "neantmoins il le diſſimula, & riant du bout des",
            "dents comme Saint Medart, luy demanda s’il n’y",
            "auoit point quelques autres pieces qui courruſ",
            "ſent. Il dit ouy, qu’on auoit fait le Parlement",
            "de Pontoiſe en vers Burleſques, où ils eſtoient",
            "tous aſſez bien dépeints, & qu’il auoit leu de"
        ],
        [
            "plus, vne certaine hiſtoire Comique, appelleée le",
            "Mercure de la Cour, qui rapportoit en bouffon",
            "nant, tout ce qu’il ſe faiſoit à la Cour & dans",
            "Paris, & railloit les vns & les autres indfferem",
            "ment, ſans eſpargner perſonne, & qu’il s’eſton",
            "noit fort d’où il pouuoit tirer ſes memoires, veu",
            "qu’il parloit des Conferences les plus ſecrettes de",
            "M. le C. auec ſes Confidens. Mazs’écria, Catz0",
            "qu’ello coione mi la pagara: Et le Preſ. pour",
            "ſuiuit. Ie ne doute pas qu’on ne parle bien",
            "de nous, les oreilles nous doiuent bien corner,",
            "mais que c’eſt-il paſſé de plus remarquable du",
            "rant voſtre ſejour? Ie fus, dit-il, au Palais d’Or",
            "leans, où ie vis arriuer grand bruit, & m’eſtant",
            "informé de ce que ceſtoit, on me dit que c’eſtois",
            "Monſieur le Comte de Rieux que l’on menoit à",
            "la Baſtille, alors la curioſité m’ayant fait auances",
            "pour en ſçauoir le ſujet, ie fis rencontre d’vn Of",
            "ficier de Son Alteſſe Royale qui m’en dit tout le",
            "d’étail, qui eſtoit, que Monſieur le Comte de",
            "Rieux voulant preceder le Prince de Tarente",
            "dans le Conſeil, auoient eu priſe de paroie en",
            "ſemble, dequoy Monſieur le Prince s’eſtantap",
            "perceu, rira à part ledit Comte de Rieux, lequel",
            "luy alleguant les raiſons pour leſquelles il deuoit",
            "preceder le Prince de Tarente, & Monſieur le",
            "Prince ſupportant le party du Prince de Tarente,",
            "ils ſe piquerent de paroles,, Mouſieur le Prince",
            "luy"
        ],
        [
            "luy diſant, qu’il n’eſtoit point ſon amy ny de ſa",
            "maiſon, dequoy ledit Comte indigné, reſpondit",
            "bruſquement, en touchant de ſa main le bout du",
            "chapeau de Monſieur le Prince, ie ne ſuis point",
            "auſſi le voſtre, & ne m’en ſoucie guere, ſurquoy",
            "Monſieur le Prince luy donna vn ſoufflet, & le",
            "dirt Comte luy preſenta vn coup de poing, & mit",
            "la main à l’eſpeée, auſſi-toſt ledit Prince n’en ayant",
            "point, prit celle d’vn Gentilhomme: mais Mon",
            "ſieur le Duc de Rohan qui ſe trouua-laà, ſe mit",
            "entre-deux, quoy que le Prince le menaç̧a par",
            "pluſieurs fois de le tuer: neantmoins, il donna le",
            "temps par ſa prudence à̀ Monſieur le Duc d’Or",
            "leans de venir, & tous les Gardes qui ſe jetterent",
            "ſur la fripperie du Comte de Rieux, & le mene",
            "rent à la Baſtille.",
            "Le Cardinal Mazarin ſe mit à crier! O que",
            "’il euſt tué le Prince de Condé, qu’il eut fait vne",
            "belle deſpeche, ie luy aurois donné ma Niece de",
            "bon cœur, & l’aurois fait grand Segneur.",
            "Le Cour. Il n’eſt pas li facile à tuer, c’eſt luy",
            "qui tue les autres, il auroit bien trouue à qui par",
            "ler, mais peu deiours deuant. ll arriua vne bien",
            "plus ſenglante querelle que celle-là, que i’ou",
            "bliois à̀ vous dire, qui fut celle de Monſieur le",
            "Duc de Beaufort, & de Monſieur le Due de Ne",
            "mours, qui ſe couuoit depuis long-temps, Mon",
            "ſieur le Duc de Nemours, ayant ſait appeller le",
            "E"
        ],
        [
            "is",
            "Duc de Beaufort, ils prirent chacun deux Se",
            "conds, & furent ſe battre derriere l’Hoſtel de",
            "Vendoſme, où Monſieur le Duc de Nemours",
            "tira ſon coup de piſtoler le premiet, ſur Monſieur",
            "le Duc de Beaufort, dont vne balle luy paſſa dans",
            "les cheueux, & puis mit la main aà̀ l’eſpée, mais le",
            "ſieur de Beaufort voulant l’eſpargner., luy dit",
            "qu’il demandaſt la vie, laquelle ledit Duc de Ne",
            "mours ne voulut accepter, & taſchant à l’offen",
            "ſer de ſon eſpée, le ſieur de Beaufort luy laſcha",
            "ſon coup de piſtolet dans l’eſtomach, dont il",
            "mourut ſur l’heure. Le combat finy par laà, il y",
            "eut auſſi vn des Seconds du Duc de Beaufort",
            "bleſſeé à mort, & puis ils s’en retournerent, fai",
            "ſant emporter les corps, dont toute la Cour de",
            "Son Alteſſe Royale fut bien triſte, & pour y re",
            "doubler encore le deü̈il. C’eſt que preſque au",
            "meſme temps, Monſieur le Duc de Valois, fils",
            "de Monſieur le Duc d’Orleans deceda. Enfin ce",
            "n’eſtoit dans cette Cour que deüil, que larmes &",
            "gemiſſemens.",
            "Le Cardinal Mazarin. Vous voyez mes amis",
            "comme tout mal-heur arriue à cette grande Cité,",
            "depuis qu’elle a quitté le party du Roy, comme",
            "l’on ſi entre-egorge, comme ſes campagnes ſone",
            "ruinćes, ſes Villages aux enuirons deſerts, &",
            "tous les pauures Payſans circonuoiſins contraints",
            "de ſe retirer dans ſon pourpris, pour accroiſtre"
        ],
        [
            "T9",
            "encore le nombre des miſerables, ſi bien que l’on",
            "en pourra dire vn iour ce que le Prophete lere",
            "mie a dit de Ieruſalem. Qumoda ſede ſola Cimiras",
            "plena ppalo faia eſt, quaſi voada demina genius",
            "Princeps Prouiuciar fata a ſuberbuts.",
            "Voyez ce qui s’eſt paſſe à l’Hoſtel de Ville,",
            "combien d’honneſtes gens & bons ſeruireurs de",
            "Roy y furent maſſacrez, vne autrefois prez du",
            "Palais, combien de badauts ſe firent tuer com",
            "me des cochons, & puis on m’en impute la cauſe,",
            "ô miſerable Citeé, que cette l’amentation te con",
            "aient bien, Ploras parauit inof,; & lacriiae ein",
            "s maaxiſlis es, on eſt qui oſaleêr ranr ei anoi",
            "bs Charis eius, ooes amici eius ſpreuerut ea &",
            "fats ſnt ei ininaici. Ouy da, ton Gouuerneur n’a",
            "’il pas bien ſujet de te vouloir du mal, ton Pro",
            "uoſt des Marchands, & quantité d’honorables",
            "Eſcheuins, que tu as honteuſement chaſſez, d’a",
            "mis, n’ont-ils pas bien ſujet de deuenir tes en",
            "nemis ; mais eſcoute au moins les bons ſeruiteurs",
            "du Roy, quite crientauec le Prophete Ieremie,",
            "Ieruaſades, leruſalems, conuertere ad Doaimuns Des",
            "on, retourne à ton Seigneur & à to Maiſtre, &",
            "ne tc’informe point de Mazarin.",
            "Le ſieur B. Vous reſſemblez les Cordeliers de",
            "noſtre pais, vous ne preſchez que pour vous.",
            "Maz. le n’ay plus d’intereſt enl’affaire, le",
            "Roy prend pour moy le fait &cauſe, il h’eſt plus"
        ],
        [
            "0.",
            "queſtion que de ſç̧auoir ſi Sa Ma,jeſté en aura le",
            "démenty.",
            "Le ſieur B. Voicy vn procez qui durera long",
            "temps, cependant rel en payera les deſpens, qu",
            "n’en pourra mets, & à la fia les battus payeront",
            "l’amende.",
            "Maz. Ne vous informez pas de cela, tout",
            "yient à temps qui peut attendre, alors le ſieur B.",
            "ſe teut, & le Cardinal pourſuiuit ainſi auec le",
            "Courier, dites-moy, les Pariſiens ne ſont-ils pas",
            "bien ennuyez de la guerre, ſont-ils rouſiours pi",
            "quez au jeu contre moy? Le Cour. plus que ia",
            "mais, la pluſpart diſenr, que ſi le Roy vous eſloi",
            "gnoit & qu’il reuint à Paris, que ce ſeroit entiere",
            "ment ruiner les affaires des Prinees.",
            "Maz, I’aurois bien peur de ruiner auſſi les",
            "miennes, mais nous y ſongerons, l affaire merit",
            "bien d’y penſer, cependant allez vous repoſer, le",
            "Courier ſe leua, & la compagnie prit congé.",
            "C’eſtoit vne opinion qui auoit pris racine dam",
            "la Cour, ſur les troupes qui deuoient arriuer aus",
            "Princes, & meſme qui alla iuſqu’aux oreilles du",
            "Roy : tout lemonde diſoit hautement, que ſi l’on",
            "vouloit ſauuer l Eſtat & la Couronne, qu’il fal",
            "loit que le Cardinal s’en allaſt, ce qui obligeoit",
            "encore dauantage aà cela, c’eſt que beaucoup s’en",
            "nuyoient à Pontoiſe, parce que les viures & les",
            "logemens y eſtoient chers. Meſſieurs les Courti",
            "ſans"
        ],
        [
            "21.",
            "ſans auolent pris les meilleurs logemens & les",
            "meilleures Hoſtelleries, & Meſlieurs du Parle",
            "ment n’auoient que les Gargoteries, ce qui cau",
            "ſoit vn grand deſordre. Les Capitaines des Gar",
            "des preſſoient fort à l’argent le ſieur Mazarin, &",
            "il n’aimoit point à̀ voir de tels levriers a ſa queuë,",
            "meſmes quelques-vns le gourmanderent, & le",
            "menacerent d’emmener le Roy à Paris, mais il",
            "auala ce calice doucement. Enfin reduit au de",
            "feſpoir, il fallut encore ſe ſeruir de l’Abbe F. &",
            "mander ſes plus fideles amis, pour luy tirer cette",
            "épine du pied. Premierement il fut trouuer la",
            "Reine, auec laquelle il eut vne longue conferen",
            "ce, & puis il reuint trouuer ſes amis qu’il auoit",
            "mandez, fort trnſte & dolent, auſquels il parla de",
            "la ſorte, Tribolariones cardis nai mnus plica ſont de",
            "e ſirarbus aeis eru e.",
            "Meſfieurs, tour m’arriue à contre-point;ie ſuis",
            "uſh mal-heureuix que le chien a bruſquet, au",
            "point ou ie croyoisma fortune paiible, l me fauit",
            "deſloger ſans tromperte, tout le nlonde crié ha",
            "Eo ſur moy, & pour m’acheuer de peindre, o",
            "me vient encore de rappotter la mort de Mon",
            "teur le Duc de Boü̈illon, l’vn de mes meilleurs",
            "amis, & qui eſtoit auſſi des voſtres: enfin ’Meſ",
            "ſieucs, ie ne ſçay plus à quel Sainct ie me dois",
            "oiüer..",
            "Le ſieur B. Quoy Monſieur le Duode Brouil",
            "1E"
        ],
        [
            "22",
            "lon eſt mort, le m’eſtonne comment il n’a pas",
            "trmpé́ la Dame Atropos, car il trompoit tout",
            "le monde.",
            "Maz. Il faut honorer ſa memoire, c’eſtoit le",
            "plus adroit homme du monde pour-attraper les",
            "Princes, & ſi vous n’euſſiez pas dit qu’il y tou",
            "choit.",
            "Le ſieur B. Ie vous aſſeure qu’il ne faiſoit ny",
            "pour vous ny pour eux, mais pour luy-meſme,",
            "c’eſt ce qui a obligé vn de noſtre Confrairie à luy",
            "faire cetre Epitaphe,",
            "Cy giſt Monſeigneur de Bouillon,",
            "Qui brouüilloit, comme vn fin broü̈illon,",
            "Ses affaires parmi les noſtres,",
            "Mais cette broüillonne Atropos,",
            "Sans s’embroü̈iller de ſes propos,",
            "Là cy brouillé parmi les autres.",
            "Enfin Meſſieurs, comme vn mal-heur ne vient.",
            "iamais tout ſeul, ie voy bien queie ſeray contraine",
            "le faire gille, & alos qerere terras.",
            "L’Abbeé F. Quoy, Monſegneur, voas nous",
            "allez quitter, helas: vous laiſſez bien des orphe",
            "Iins, & moy tout le premier, ie m’en vay ſeule",
            "ment ad tempus, pour attraper les Princes & ce:",
            "Diable de Parlement, qui ne veulent rien faire ſi",
            "i’y ſuis, mais ie ſcay bien le chemin par ou ie ſuis",
            "reuenu, cependant i’ay bien des commiſſions à",
            "vous donner, dous ie croy que vous vous aquise",
            "rez dignement."
        ],
        [
            "2g.",
            "Le ſieur S. Quoy, Mtonſieur, voos ea ltezil",
            "vous comme cela, ou dit que, qui quite la partis",
            "laperd?",
            "Ma. Monſieur, vous aurez tous les iours de.",
            "mes nouuelles par le moyen de la Rcine, à qui",
            "i’adreſſe mon paquet, auſſi dervoſtre part ie vou",
            "ſupplie que i’aye des voſtres, & m’auertiſſez da",
            "tout ce qui ſe paſſera. l’ay donne des memoire",
            "aau ſieur L. T. pour ſçauoir de la facçon qu’il faut",
            "eraiœer, afin qu’on ne nous- prenne pas icy pour",
            "des gruës; & s’l arriue quelques difficultez, l’o",
            "m’enuoyera des Couriers expres pour les reſou",
            "dre.",
            "Le ſieur B. Mouſieur, ſi vous vous en allea,",
            "out eſt perdu, nous n’oſeriaus plus nous mo!",
            "trer.",
            "az. Ie vous ay recommandez au Roy & à",
            "a Reine, vous ne deuez point auoir peur, ie",
            "vas laiſſe pous aſſociez les Milords ſSermain &",
            "Montaigu, que i’ay enuoyé querir, ils ſoncbra",
            "es gens, fiez-vous en eux: alors ils entrerent &",
            "ſaluerent ſon Eminence, qui prit auſſi congé",
            "d’eux, e. leur diſaur adieu, ce qui fit direau Mi",
            "lord Germain, Pardi Monſur, vous poin qulte",
            "li Roy, moy ſuis ſeruiur di fous, moy li perdray",
            "mon vi pou foſtre Minance..",
            "Le Milord Mantaign. : Mdnſur, moy foute",
            "rois hien foſtee taœouſioursicy, car ſi fo"
        ],
        [
            "242",
            "li s’en va, moy li perd mon fmue.",
            "Maz.. Meſieurs, viue emrepdas de cecoſtela,",
            "vous ſerez touſiours bien venus aupres du’ Ro,!",
            "car la Reineme l’a promis: cçpendan le vous dus",
            "adiou, car ie partraycerte nuit aà la ſourdine, 8",
            "puis apros l Rhy ira àiCompiegn; où ous leé",
            "ſulurez, il lesembraſſa en lesqunant, & tous ſe",
            "mirent aà braite comme. des aſnes.",
            "Les nquuaelles da deptde aaarini ne mirent",
            "eres à veni aiuafqu’aParis, ce qui produiſit di",
            "uecS, effecs en beaucop d’eſpis ; ca l’vn diſoit",
            "qu’il falloit obeir au Roy,& mertre lesarmes bas,",
            "l’autre diſoit qu’il falloit chaſſer ſa ſequelle, &",
            "qus’ e-u’eſtit qu’vne-feite pour tttaper les",
            "loudaus, quoy qu’c’ni ſoirc on ne. laiſtapas",
            "de reſoudre dans le Parlement, que le Roy ſer",
            "tres-homblement remercie de l’efloighement du",
            "Cardinal Maearin: tout celba faiſmt. eſperer à",
            "baucoup d ſimles vne paixn href; mais poos",
            "Sy achemher os demand vne Amniſti geni",
            "de en bonnae forme, ce qui eſtoit lai pierre d’a",
            "ehopement; car l’on ſunuoit ouſiours en Coud",
            "les Cooſecils du . l, quol’oallot querir hbien",
            "llneoname ſoc’euſt eté quelque dhofe de boni",
            "ſi blenqu’onen enuoa n qlieſtoic bien em",
            "mazarinée, verifiée au Parlemenc de Pontoiſe;",
            "où Meſſieurs les Princes n’eûuoiént poiut eom",
            "pu , òil yauoit laaooupd nharges & de re",
            "leruations,"
        ],
        [
            "25",
            "leeations, cẽ qui fit dieaufiemoéhefer Si",
            "ſtitod, celai n’ſtpolnt ſandane",
            "Laaol’nise",
            "prend icy pdou da naroes. Copoendantea",
            "de Lorain n’eſtoit pas dmnpril reite",
            "es roupes, Vittembergauec. Eé ſiednes s Voila",
            "laPeinc redonuéſur ſa beſts à ſda tot coutt,",
            "il agit de tous coſtez, il fait reueue deloudeé",
            "roupes il les campe, & inuofti le ateſcllal de",
            "Turenne, ſi bion qu’on n’eſt plus en peine dan",
            "Paris, que du lieu où on le doi loger, ſo arrade!",
            "de iouren iout dmteſtnndéffaite; & aohſbi",
            "te le Roy &la paix dans Patn, touv’enſernble:",
            "mais nous verrons qu qui ompte ſanbſop hoſteel",
            "113",
            "cmpe dexfods. l.",
            "Le Duc de Loraine vient luer oa leſe",
            "Royale, & Mohfieur le Prince, laquolle lyidhe",
            "Dieou-vous gatd mon frere, ſoyez lebien vëu,?",
            "vrayement ieſtois bien en peine de vous, car",
            "vous auies cvhporté́lechat, ous n ta al",
            "ſans nousdirdieu, lesTurennols vouaoiene!",
            "fait peur, mais ls ne ſot pasſi dlables qu’is ſore?",
            "noirsj a -moinse venee pas icy. pour- nous",
            "faire encore e toulàs, ́ai vous n’y ſetles pas o",
            ". oe",
            "bien-venu.",
            "Monſeur;Il n’ya au marché́ que ceq’ony!",
            "mete, ie n’y eſtois pointobligé par autah rateé,",
            "i caigois mds -roupes carl tſout on",
            "bien &’hia hdrfaddiſſe,&t iie lesaol-edés,",
            "G"
        ],
        [
            "ie ſerois à cultommie les putainsdeBourges:mai",
            "ajntendnaque ieuos oisles pluis forts., quét",
            "gp ſopm̂sbeaucoup plus quole Mareſcllal de.",
            "Turepno, il netiendra pas à moy, que l’on l’a",
            "meine çoucher à’aris, & fi l’on donne comboat,;",
            "l’nAe yerra allet à la teſte pour loſetuicads!",
            "eſtsoAlteſſe..",
            "Monſieur le Dhe d’Orleans le remercia fort",
            "ciuilement de ſesbolles offres, & le pria de conti",
            "uor cette reſolution.....",
            "Enfin meſſieursdle Paris, commencent à ſe reé",
            "uailler à lyenuë de ſestoupes, ils enragent deſe",
            "battre qüand ils ne voyent perſonne, lon croir",
            "tous les iours donner la bataille, & Meſſieurs les",
            "Volenaieà Bourgeois, ſeviamant offrir à dn",
            "ſieur le Pince, ptomettant de faire auſſi bie",
            "qu’au Fauxbourg Saint Antoine, oa les reçoit",
            "ciuillement, on leur donne eſperance d’es deſ",
            "coudue bien-toſt: monſieurle Mareſchal de Tu",
            "renne ſeſentant le plus foble, s’eſtoit retranché́",
            "comme vn renard, il s’eſtoit ſaiſi d’vne eminen",
            "ce & de Villeneufue S. Georgoqui eſtoit au bas,",
            "mMonſieur le Prince eſtoit deçaà Limé, encre les",
            "riuieres de marne & de Seine. monſieur le Ducd;",
            "Loraime eſtoità monjeron ſur le bord’Yerre, &",
            "Moſieur lgDuic de Vvittemberg à Groſbois, ſi",
            "bien quil aſtoitjnueſti en forme de croiſſant, il.",
            "eſtait priscomme dans vn bled, ca ins luy re"
        ],
        [
            "337",
            "ſtoit qu’vn pont de batteaux pour ſe ſauuer: mais",
            "pour mieux faciliter ſa retraitte, il ſe ſaiſit du Cha",
            "ſteau d’Ablon; le bruit courroit par tout Paris,",
            "qu’il ne pouuoit eſchaper de laà, qu’auec la perto",
            "de ſon bagage & de ſon arriere-garde au moins,",
            "tant il eſtoit ſerré de pre: mais comme toutes les",
            "roupes, tant mazarines qu’autres, eſtoient d’vn",
            "meſmes coſté́ de la riuiere, la garniſon de Cor",
            "beil rauageoit à ſon aiſe: ſi bien que le bagage de",
            "l’armée des Princes, qu’ils firent paſer de l’autre",
            "coſté de l’eau, ſouffrit vne tude atteinte par les",
            "gens de Montbas: neantmoins ayant gagné́ les",
            "Fauxbourgs, ils ſe ſauuerent le mieux qu’ils peu",
            "rent, les Volontaires Bour geois ſortirent à lare",
            "couſſe. Le tocſin ſonna à S. Medard & autres",
            "lieur, les ennemis eſtant venus iuſqu’aux Faux",
            "bourgs S. Victor, ſi bien qu’il y eut beaucoup de",
            "es V olontaires, qui ne furent pas volontaire",
            "ment tuez: neantmoins les ennemis furent con",
            "rains de ſe tetirer, ce petit eſchec ne fit qu’ani",
            "er nos ſoldats, & n’ateendoient que le iour du",
            "combat pour ſe vanger, toutefois auant que d’en",
            "vanir à cette extremité́, S. A. R. depura à la Cour",
            "va Gentilhomme, pour repreſenter le peril emi",
            "ent des rroupes du Roy, à ce qu’il pleut à Sa",
            "Majeſté d’eſpargner le ſang de ſes ſujets, parvne",
            "paix tant ſouhaiteée",
            "Le Deputé arriué en Cous, demanda parlat;"
        ],
        [
            "a",
            "28",
            "au Roy de la part de ſon Malſtre, ca ſonEn",
            "nence ayant tiré ſes chauſſs, il creut d’aboqrdpat",
            "ler à Sa Majeſteé, mais on luy fit venir le Prince",
            "Thomas, auquel il demanda ſi c’eſtoit à luyque,",
            "le Cardinal Maaarin auoit reſigné ſon Aeaehies",
            "de Miniſtre, il luy reſpondit en colere, Cato",
            "coione, voi non ſaure chs io ſon il principe dl",
            "Conſiglio del Ré.",
            "Le Deputé. Monſieur, ie vous demande par",
            "don, voila lIes premieres nouuelles qi, i’en ay",
            "euës, cario vous croyeois pluſtoſt d Coſeild’E",
            "pagne, que de celuy de France, & puis on nous",
            "failoit accroire que le Roy n’auoit plus d’Eſtran",
            "gers dans ſon Conſeil, mais à ce que ie voy nou",
            "voila tombez de fievre en chaud mal: neant",
            "moins Monſieur, ie vous prie de la part de SAR.!",
            "mon Maiſtre, de ſçauoir la volonté du Roy, & ſi!",
            "Sa Majeſté́ veut laiſſer reſpandre le ſang de ſe",
            "bons ſoruiteurs & ſujets, ous’il luy plaiſt pluſtoſt:",
            "donner vn bonnepax",
            "Le Prince Th. Ie m’en vais ſçauoir cela de la",
            "Reine, car le Roy s’en remet aà la Reine, & la",
            "Reine à nous. l enradans le cabinet de la Rei:",
            "ne, où ayaplconfereé́ enuiron vn quart d’heure,",
            "il ſortit & luy rla ainſi, la Reinea enuoyé que",
            "rie onſieur le Garde des Scaux & eſſieurs les.",
            "Milords, ie croy qu’ils viendrontincontinent,",
            "puis ous ſçaurezl’ientio da leur Majeſtez;il",
            "n’eut"
        ],
        [
            "29",
            "n’eut pas pluſtoſt achené de parler, que le Garde",
            "des Seaux entra auec les Milords, & puis ayant",
            "pris leur place, monſieur le Garde des Seaux leut",
            "vne lettre tout bas, apres la lecture de laquelle",
            "ayant touſſé & crache pluſieurs fois, il entonna",
            "ces mots, en parlant au Deputé.",
            "Vous direz à S. A. R. de la part du Roy, que",
            "Sa Majeſté ne ſouhaite autre choſe que de don",
            "ner la paix à ſes ſujets, & de retourner à Paris, &",
            "que meſme la Rene a iuré par Mazarin, que i",
            "S.A.R. fait vn pas pour la paix, qu’elle en fera",
            "quatre.",
            "Le Deputé tournant la teſte dit tout bas, ce ſe",
            "ra donc en arriere.",
            "Monſieur le Garde des Seaux adjouſta qu’il",
            "falloit enuoyer desDeputez pour la traiter, & que",
            "le Roy donneroit toute ſorte de ſatisfaction, &",
            "eux de meſcontentement ſur ce ujet.",
            "Le Deputé pavé de cette monoye s’en retourna.",
            "Cependant il arriua à la Cour vn autre grabu",
            "ge, Monſ. leChancelier, queSa Majeſté auoit man",
            "deé, ayant ſceu qu’il eſtoit du Conſeil de mMonſ. le",
            "Duc d’Orleans, vint en diligence, mais voulant",
            "prendre ſa part de la mouture des aflaires du Con",
            "ſeil, monſ. le Garde des Seaux luy diſputa, ſi bien",
            "que dans le Conſeil, ſur vne Requeſte de Cammit",
            "irur, ils en penſerent venir aux priles en s’eſchau",
            "fans de paroles, onſ. le Chancelier luy dit, qu’il",
            "H"
        ],
        [
            "e",
            "ſe meſlaſt de ſes bignets, mais que pour les affai",
            "res du Conſeil, il n’auoit que faire d’y fourer ſon",
            "nez en eſtant le Chef, & qu’à proprement parler",
            "il n’eſtoit que ſon Commis: le Garde des Seaux",
            "luy repliqua qu’il eſtoit tout, puis qu’il eſtoit ſer",
            "uiteur de la Reine & du C. M. & que pour ſon",
            "rang il ne luy vouloit pas diſputer, mais que pour",
            "les afaires il n’en croqueroit que d’vne dent. En",
            "fin le ſieur de Guenegaut ſe mit entre deux, de",
            "crainte qu’il n’y eut quelques coups ruez, & les",
            "ſepara. Cependant voila vn procez meu entre le",
            "Chancelier & le Garde des Seaux, le Chancelier",
            "s’en plaint à la Reine, qui luy promet d’enuoyer aà",
            "onſ. le C. pour iuger ce differend, ce qui fit voir",
            "au Chancelier qu’il pcrdroit ſa cauſe, & defait le",
            "C. donna gain de caule au Garde des Seaux, or",
            "donnant que le Chancelier ſe contenteroit d’y",
            "preſider, & dire ſon auis quand il en ſeroit requis,",
            "mais laiſſons-là ces Meſlieurs ſe diſputer, & re",
            "uenons à Paris.",
            "Pendant que ces choſes ſe paſſoient ainſi, &",
            "que ces deux armées eſtoient en veuës l’vn de",
            "l’autre ſans ſe faire mal, il ſe paſſa icy vne choſe",
            "fort memorable, quoy qu’elle ne ſoit pas de mon",
            "ſujet, ie ne laiſſeray d’en dire trois mots en paſsãt:",
            "& ſur ce, ie diray que ce n’eſt pas ſans cauſe, que",
            "i’ay appelle cy deuant l’aris Ieruſalem, car ia",
            "mais elle ne luy reſſemblaſt tant, que lors que"
        ],
        [
            "3J1",
            "certains Frippiers, qu’on appelle Iuifs, trairerent",
            "vn pauure malheureux, ſans comparaiſon, de la",
            "façon que les -anciens Iuifs firent Noſtre Sei",
            "gneur, pour auoir appellé leur Compagnie la Sy",
            "nagogue ils le lierent ſur vne chaiſe, & le ſouffle",
            "ret,luy donnant des nazardes, & puis enfin, laſ",
            "fez de le tourmenter, luy deſchargerentcinqo",
            "ſix coups de fuſil par la teſte, & le maſſacrerent",
            "ainſi miſerablement: cette cruauté ſans exemple",
            "eſtonna tout Paris, & DameIuſtice s’en courrou",
            "ça fort, & infotma contre-eux; mais le Portrait",
            "du Roy leur ſeruit autant que les Egliſes font",
            "aux meurtriers on Italie: laiſſons cela aà part, &",
            "retournons à noſtte propos, mnos deux armees",
            "eſtans ſiprez l’vne de l’autre, on attendoit tous",
            "les iours vn combat, & meſme les Gazetiers en",
            "Tageoient, de ce qu’ils eſtoient ſi long-temps",
            "ans ſe battre.",
            "Cependant, cela ne laiſſoit pas d’eſtonner nos",
            "Mazarins de la Cour, car ils ſçauoient le grand",
            "nombre d’homes qu’auoient Meſſieurs les Prin",
            "ces, & comme les Pariſiens qui les menaçoient,",
            "auparauant leur faiſoient obenigna, ce qui les fit",
            "reſoudre de braſſer quelque reuolte dans Paris,",
            "ſelon la lettre que le Car. az. leur auoit eſcrire,",
            "qui contenoit que puis que les Princes eſtoient ſi",
            "puiſſans, qu’il falloit faire des pratiques dans Pa",
            "ris, & taſcher à ſouſleuer le Bourgeois contre le"
        ],
        [
            "Bourgeois, ce que Preuoſt executa aſſez adroite",
            "ment. Car ayant aſſemblé beaucoup de gens",
            "dans le Palais Royal, ſur le bruit qu’on auoit ſe",
            "mé, que le Roy vouloit reuenir à Paris, & que les",
            "Princes l’empeſchoient:Ils firent vne ſortie en ar",
            "mes, les vns aà cheual, les autres à̀ pied, dont le",
            "Chef qui les conduiſoie auec vn grand Eſcriteau",
            "à ſon Chapeau,; où eſtoit eſcrit, Viue le Roy,",
            "point de Princes, & les autres des Pennaches de",
            "Papier, & tous crioient, qu’il falloit receuoir le",
            "Roy, & mettre main baſſe ſur ceux qui l’empeſ",
            "choient, ils contraignoient par force aà quitter la",
            "Paille, & prendre du Papier, ſi bien qu’à la fin,",
            "quelques Paillards ſe reuolterent contre-eux, &",
            "en aſſommerent quelqu’vns. Le lendemain le",
            "Parlement s’aſſembla, en preſence de S. A. R. &",
            "des Princes, & fut donné́ Arreſt contre les Sedi",
            "tieux, qui n’oſerent depuis paroiſtre, ſi bien que",
            "quelque Frondeur, fit ces vers à̀ leur confuſion.",
            "En vain cette azarinaile,",
            "Se ſrt du Papier pour ſinmal,",
            "N",
            "Qai’il fur ſe deffaie de la Pailſe",
            "-",
            "o2)",
            "Pour receor le Cardima,",
            "Ils criemt en faiſant lear ronde, en",
            "Qa’il fant exerminer la ronde;j",
            "Mas frt pe de moinde a ſoiuy",
            "Cette aet ſfable manmiere,",
            "Et rout leur Paper n’a ſeray",
            "Qe pour nous torcher le derriers.",
            "FIN.",
            ".."
        ]
    ]
}