{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Léopold-Guillaume (1614-1662 ; archiduc d'Autriche)",
        "creation": "1649-02-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-14",
            "@who": "AB"
        },
        "titre": "Le mauvais succès de l'espion de Mazarin envoyé à\n          l'archiduc Léopold pour se sauver Flandre .",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2422_MAZ.xml",
        "path": "Corpus/Mazarinades/2401-2500/Moreau2422_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/2401-2500/Moreau2422_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8285714285714286,
            0.7298578199052133,
            0.7428571428571429,
            0.7518518518518519,
            0.7169811320754716,
            0.6836734693877551,
            0.7508771929824561
        ],
        "lexicalite": 0.7297794117647058,
        "ecarts": [
            -0.09871360866621537,
            0.012999322951929626,
            0.008994708994709,
            -0.03487071977638023,
            -0.033307662687716566,
            0.06720372359470106
        ],
        "ecart": 0.04268162444527531
    },
    "texte": [
        [
            "LE",
            "MAVVAIS SVCCEZ",
            "DE",
            "L'ESPION DE",
            "MAZARIN",
            "enuoye à l’Archiduc Leopold,",
            "pour ſe ſauuer en Flandre.",
            "A PARIS.",
            "Chez NICOLAS DE LA VIGNE,",
            "pres Sainct Hilaire.",
            "M/ DC. XLIX."
        ],
        [
            "LE MAVVAIS SVCEZ DE",
            "l’Eſpion de MaZarin enuoyé à lArchiduc",
            "Leopol, pour ſe ſauuer en Flandre.",
            "VN certain Philoſophe appelé Thia",
            "né, diſputant auec les diſeiples de",
            "Hiarcas, diſoit quil n y a choſe plus",
            "naturelle que l’appetit que nous a",
            "uons de conſeruer la vie, ſans que ces grands Phi.",
            "loſophes en diſputaſſent, nous le voyons chaque",
            "iour par experience: car pour viure, les hommes",
            "traaillent, les oyſeaux volent les poiſſons nagent,",
            "& les beſtes ſe cachent, crainte d’eſtre tuez, & fi",
            "nalement ie die qu’il n’y a beſte tant brute qui ne",
            "tienne vn inſtinct naturel de viure Si pluſieurs des",
            "anciës’ayeés ont eu peu d’eſtime de leur vie; &que",
            "de leur propre voloté ſe ſoient oferts aà̀ la mort, ce",
            "n’eſtoit pour meſpriſer la vie: mais parce qu’en fai.",
            "ſant peu d’eſtime; lls ont penſé que nous aurions",
            "jeur renommée en grande recommandation. Car",
            "es homme de Noble cœur; ayment mieux vne",
            "ernelle renommé́e que viune longuement.",
            "L’on cognoiſt le peu de volonté que les hommes",
            "nt de mourir, car les grandes diligeces qu’ils font",
            "aproliget la vie. C’eſt cehoſe natuelle de laiſer la",
            "ie auec douleur, & prendre la mort auec crainte.",
            "poſele cas que tou gouſlent eete mort corporal"
        ],
        [
            "4",
            "le & generalement que tous bons & mauuais pré",
            "nent fin, il y a grande difference à la mott des vn",
            "celle des autres ſi les bons deſirẽ viure, c’eſt pour",
            "augmentet le deſir qu’ils ont de bien faire: mais ſi",
            "les mauuais deſirent viure, c’eſt pour fomenter de",
            "plus en plus l’appetit qu’ils ont de mal faire, & cou",
            "rir plus violemment apres les vices.",
            "Il me ſemble, cher Lecteur, que cõprenez ma pẽ",
            "ſeée, & que vous voyez auec des yeux plus perçans",
            "que ceux de Linx ou d’Agus, que i’adapte à̀ lulle",
            "Mazarin, qui ce voyant inueſty de toutes parts, &",
            "que la mort inexorable à fes vœux, & implacables",
            "à ſes deſirs, laquelle l’enuit onne de toute patts, il",
            "tremble. il fremit, & Pantelle & ſon ame merce",
            "naire eſt ſaiſie d’effroy, & reſſent par anticipation",
            "pour ne pas die ceux de l’Enfer des douleurs de",
            "Pour l’exempter de ces fleſches acerées, & de ces",
            "la mort.",
            "trois meurriars, il s’eſt voulu ſeruir de Dom Pigila",
            "Gentil hõme ltalien, auquel il s’eſt touſiours con.",
            "fié dans ſes plus ſecretes entrepriſes, lequel il a fait",
            "venir expres de ſon natal pays, & auquel il a fait de",
            "grands biens, eſtat paruenu enFrance, l’a depeſché",
            "& fait ſon Emiſſaire, & enuoyé à l’Archiduc Leo",
            "pold en Flandre: mais Dieu, aux yeux duquel rien",
            "rien n’eſt caché, a permis que Piglira eſté deſcou.",
            "uert en paſſant par vn petit village aupres de M6t",
            "cornet en Thierache, par vn venerable Curé qui",
            "iugea à ſon phiſionomie & ſon maintié̃, à ſa conte",
            "nance & poſture, que ce pouuoit eſtre vn Eſpion,",
            "&"
        ],
        [
            "5",
            "ce qui le confirma dans ſa penſée, eſt qu’il recogneut",
            "a ſon accent & prononciation que c’eſtoit vn ltalié,",
            "ce qui luy fit former alors vne idée, & vne ſpeculatiõ̃",
            "res forte, que celuy-cy pouuoit appartenir à Maza",
            "rin, & pour s’eſclaircir au plutoſt de ſon heſitation, il",
            "l’examina, ſç̧auoir s’il le connoiſſoit, & s’il n’auoit ia",
            "mais eu d’accez aupres de luy, celuy cy chancelant,",
            "commit quelque équiuoque& contradicton, & d’a",
            "bort ces paroles ombmgeuſe ſa voix mal aſſeureée, c",
            "firent recognoiſtrepour ce qu’il eſtoit.",
            "Au moyen dequoy ce Curé eſtant ſecondé par",
            "pluſieurs de ſes Paroiſſiens qui ſortoient de Veſpres,",
            "qui fut Dimanche paſſé, ils foüillerent cet Iralien, &",
            "luy trouuerent vn caractere non apparens, qu’auec",
            "vn certain verre, à la faueur duquel il l’eurent aſſez",
            "correctement, qui eſt vne pierre faite à cet Aichi",
            "duc de liberer Mazarin le permettre ſur ces terres &",
            "l’eſcorter ſur les frontieres, veu qu’il n’eſtoit en ſeu",
            "reté́ dans la France, & que pour recognoiſſance d’vn",
            "tel bien, il le ſecondera dans ces deſſeins & ce venge",
            "ra ſur la France, qu’il luy donnera vn milion, & luy",
            "donnera entrée dans la Picardie par des intelligences",
            "qu’il a qui ſont infaillible, cette le cture faite de la ſor:",
            "te, il fut donaé en garde au Fermier des amendes du",
            "lieu, afin de le mettre en Iuſtice pour eſtre interro",
            "gé, afin que par ces confeſſions & denegations ſon",
            "procez luy fut fait.",
            "Il faut purger le monde ds telle peſte d’Iraliens:?",
            "mais ie demand maintenant quel profit d’alleguer",
            "la vie eſtantinfame m’echamment gouuernée & re",
            "B"
        ],
        [
            "gie? Mazatin qui eſt tant ſuperbe, mutin, pertur",
            "bateur,, blaſphemateut, entous ces fais deſordõ",
            "né, & le veritable tiran de la France, les voulõ̃s nous.",
            "L’on oſte à vn pauure larron la vie pour autre cho",
            "ſe ſinon pour vne robbe, ou autre petite choſe qu’il a",
            "oublié pourquoy donc demeurera viuant, celuy le",
            "quel ’trouble & mutine toute vne Republique, &",
            "qui ayant ruiné toutes les Prouinces, cherchent par",
            "des voyes auſſi criminelles que tiranniques la pete",
            "du plus vertueux Senat de l’Europe, luy qui a trem",
            "pé ces mnms dans plus d’Ames innocentes, que n’õt",
            "fait autre fois les Herodes ny les Nerons le ſou ffri",
            "rons nous d’auantages?",
            "Le diuin Platon ne ce contante pas de dire que les",
            "loix ſont faictes pour les coupables, mais il adiouſte,",
            "que l’homme malicieux, deſordonné, incorrigible",
            "en ces faicts qu’il doit eſtre preſcrit, deietté & ban",
            "ny hors du pays.",
            "Depuis le temps que les Arbres furent creez rou",
            "ſiours iuſqu’auiourd’huy ils ont porté la fueille& le",
            "fiuict ſemblable à leur premiere narure, le Palme",
            "porte les Dales, le Figuyer les figues, & generale",
            "mentie d’y que toutes choſes ont gardé leur pre",
            "miere nature, excepté l’hõme qui a decliné́ à̀ mali",
            "ce, les Planettes, les Etoilles, les Cieux, l’Eau, la Ter",
            "re, l’air & leeu, les Beſtes brutes & les Poiſſons, ſont",
            "tous en l’eſtat auſquels ils ſont creé́e, ſans eux plain",
            "dre ny auoir enuié les vns aux autres, ny ſans exercer",
            "aucunes tirannie, il ny a que le Mazarin, l’Eſtat du",
            "Prince ſeroit bien,s’il ne l’auoit point alteré coluy d"
        ],
        [
            "peuple, s’il n’auoit expolié, & rauy ces biens, l’eſta",
            "du pauure ſeroit bon, s’il n’auoient oſté le moyen au",
            "riche de luy bien faire, & s’il n’auoit fait comme la",
            "Sanſuë qui tire & ſucce iuſqu’à la derniere goutte du",
            "ſang, auſſi ſa Robe en eſt toute teinte, l’eſtat del’E.",
            "glile ſeroit tres heureux, s’il n’auoit rauy ( ſacrilege",
            "ment) ſes biens, bref perſonne ne peut nier que la",
            "loye do cét Arabe & cuel gripeur, ne ſoit vne pierre",
            "d’achopement, ou tout le monde a fait naufrage,",
            "ceux quiſont dans le berceau n’ont pas pluſtoſt veu",
            "le iour, qu’il ont reſſentis leur premieres milere qui",
            "ne promettent pas quitter ces dures attaintes que",
            "dans vne rage viril, ce tiran n’ayant laiſſé à leur geni",
            "teur aucun bien que celuy de la pauureté́, ſouffrance",
            "& rribulationſi ces choſes doiuet eſtre appellé bien.",
            "Cet inſatiable Milan a porté ces ongles & ces grif",
            "fes pat tout, & ny à aucun lieu qui neut fait reſſentir",
            "les rrais de ſon inhumanité, mais maintenant ileſt",
            "aux abois:il enrage de deſeſpoir,il voit qu’il ny à rien",
            "de changeant cõme la fortune, c’eſt vne boule, tou",
            "ſious dainsle nouenenenmais ce qu fait plu dim",
            "preſſion ſur ſes ſens, c’eſt qu’il voit ſa felicité perie, &",
            "& ſonbon-heur renueſe, ſes biens acquis & confiſ",
            "qué, & mis entre les mains des Commiſſaires, s’il ny",
            "auois encore que la perte des biens, il auroit eſperen.",
            "ce d’allonger ces mains & les rendre auſſi crocheué",
            "& poilleuſes que iamais; Mais il eſt hors d’eſperan",
            "ce, meſme ne ſçait où aller pour ſauuer ſa vie, les Eſ",
            "pegne, il laruinée auſſi bien que la France, l’Italie, il",
            "rtahie, & de rous coſtez qu’il puiſſe ietter ſa veuẽ,",
            "2"
        ],
        [
            "il ne voit qu’ennemis irreconſiliables, auſſi il a fait",
            "des playes incurables, & qui ſaigneront touſiouns",
            "Mais pour reprendre le fil de mon Hiſtoire, il eroit",
            "ce pouuoirt facilement ſauuer dans la landre à laſ",
            "ueur de ce Prince, Leopold, mais la poudre eſtant",
            "euenté, le deſeſpoir le fera tomber dans l’allienation",
            "d’eſprit, on en voit de gande apparence ſuuant le",
            "rect des bons François qui veillent ſur ſes actions, il",
            "ſçait que ces eſpions ſont decouuerts & que ces in",
            "entions ſont auſſi inutiles que ces artifices, il cher",
            "che des échappatoires, & ne rencontre que des pie",
            "es, il demande la liberté de ſottir, & il ne voit que",
            "des ombres tres effroiables qui le menaſſét du nauf",
            "frages s’il penſe ce repoſer à la faueur de la nuict, les",
            "aſſoyables reueries. L’intimdent, eſtant eueillé ces",
            "penſees lugubres accablent ſon eſprit & ne luy don",
            "nent aucun repos, s’il penſe diuertir ſon imagnatiõ,",
            "ces oreilles entendent le ſo des trompettes & de",
            "plus de mil tambours, qui ſont des augures & preſa",
            "ges de ſa perte, s’il leue ſes yeux chaſſieux au Ciel, ſl",
            "ſe voit armé de foudre & d’eclairs contre luy. Pour",
            "les imprecations qu’il luy a fait reſſentir dans les cla",
            "meurs des opprimez, il ny à que l’enfſer qui luy eſt",
            "redeuable & qui luy tiendralieu de recompence,puis",
            "qu’il a eſté le fidel executeur de ſes ordres & l’inſtru",
            "ment de ces malefices.",
            "I’atrend la Relation du procez de Piglia, qui me ſe",
            "ra enuoyé́ par vn de mes intimes amy, homme de",
            "probiré egalement noble & vertueux, digne de foy,",
            "le ſujer eſttres. curieux, ie l’expoſeray au public, a",
            "ec d’autres particularitez."
        ]
    ]
}