{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-14",
            "@who": "AB"
        },
        "titre": "Méditations du cardinal Mazarin, données au public par\n          son sécrétaire, L. F., avec l'oraison qu'il a composée pour la réciter quand il sera sur\n          l'échafaud.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2440_MAZ.xml",
        "path": "Corpus/Mazarinades/2401-2500/Moreau2440_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/2401-2500/Moreau2440_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8484848484848485,
            0.7239263803680982,
            0.8118466898954704,
            0.6139705882352942,
            0.7232142857142857,
            0.72
        ],
        "lexicalite": 0.7181903864278982,
        "ecarts": [
            -0.12455846811675031,
            0.08792030952737218,
            -0.19787610166017622,
            0.10924369747899154,
            -0.003214285714285725
        ],
        "ecart": 0.1045625724995152
    },
    "texte": [
        [
            "MEDITATIONS",
            "DV CARDINAL",
            "MAZARIN",
            "DONNEES AV",
            "PVBLIC PAR",
            "SON",
            "SECRETAIRE",
            "L. F",
            "Auec l'Oraiſon qu'il a compoſé, pour la reci",
            "ter quand il ſera ſur",
            "l'Eſchaffaut.",
            "M. DC XLIX"
        ],
        [
            "3",
            "MEDITATIONS",
            "DV CARDINAL",
            "MAZARIN",
            "DONNEES AV",
            "PVBLIC PAR",
            "SON SECRETAIRE",
            "L. F.",
            "AVEC L'ORAISON QV'IL A",
            "composé́e pour la reciter quand il ſera",
            "ſur l’Eſchafſaut.",
            "MIſerable que ie ſuis, faut- il que ie ſois mainte",
            "ſuau la proye u deſtin iuſqu’ai quandnamſe;",
            "able vié ſera- elle ſuiete à tant de mal’heurs?",
            "HIelas comboien il’endure de trauerſes; combien d’allar",
            "mes me donne on? que de maux ie ſouffre tous les iours:",
            "ii ſeble à voir que le Ciel n’ait des foudres que pour",
            "me faire abyſmer & renfcrmer dans la terre, & que la terre",
            "n’ayt pas de ſorces pour me ſouſtenir de tous coſte- onme",
            "pourſuit, le Ciel, Lair, laMere,& la Terre, ne cherchent",
            "que ma ruine, tous les eſlemens ſont bandez contre moy,s",
            "il ny à rien qui ne me ſoit contraire, de toutes pr",
            "me menace, chacun me preſſe, tout le monde taſche à̀",
            "me courir ſus; miſerable douc encore vn couppuis que",
            "A ii"
        ],
        [
            "1",
            "’",
            "tu és deſtiné de tout temps, à̀ tant de mal’heurs.",
            "les commencemens mes progrez & ma fin n’ont pris",
            "leur naiſ nee que dan le ealamite , a peine on e",
            "on eſeuemet qu’on ’a teſire autre choſe de ma pre.",
            "muiere beaute qu vn mal heur vniuerſel ayant de puis que",
            "rPs en ra ninute mauine, & couiure apeine&",
            "ma fin tout enſemble.",
            "Auſſi ie puis dire auec ce grand Philoſophe de I’Anti.",
            "quite que ma vie n’eſt d’eſtrampée que dans vn oceane",
            "d’aduerſité puis qu’à mes yeux ie ſuis conraint d’endurer",
            "tant & tant de mal’heurs, qui me trauerſent iourneIle",
            "ment, & le tout pour mes actions ſi meſchantes, & les",
            "mauuais deſſeins que i’ay touſiours eu contre la Fran",
            "ces que ie deuois cherir plus que moy meſime.",
            "Halas! ma vie n’eſt à preſent nourrie & entretenuë",
            "que parmy la crainte, ie n’ay de ioye que dans mes ad",
            "uerſitez & tout mon contentement eſt tellement lí à mes",
            "infortunes que ie ne peu reſpirer que par les ſanglots &",
            "viure que dans les larmes.",
            "Mais d’autre coſté quand ie conſidere tant de nou",
            "ueaux mal’heurs qui ſe ſont accreus par mon arrogance;",
            "Combien de pauures gẽs ſont aſſligés pour ma conſidera",
            "tion, combien de Fanilles ruinées, des Chaſteaux ren",
            "uerſez, tant de champs deſpouillez, tant de Villages, &",
            "tant de Bourgades miſes à bas. En vn mot, tant de Prouin",
            "Ces qui ſe depitent, & ſe plaignent de mes mauuais con",
            "ſeils; Ie me ſens forcé de direa vn chacun que toutes mes",
            "practiques, mes mœurs, & mes intençions ſecrettes ne ſe",
            "ſont",
            "ſo",
            "1 15",
            "p",
            "d",
            "p"
        ],
        [
            "-",
            "3",
            "ſont iamais eiallyes qu’à mon deſadumtage, & ’ont",
            "rouué en ſoy qu’vne publique de ſolation.",
            "Faut- il miſerable & inforne que ie ſais que iacheue",
            "Plus lono-emps mu vie dans ec labinne e le e rys",
            "les miens ſuccumber, & ie ſeray contraint hlia",
            "chener en trſteſe, & en langueuit conuiueuie le eour",
            "’e mes ansi Que pui- ie eſperer i l’aduenit que des no.",
            "eaux deſordres.",
            ", Terre ouure toy, & m’en ſerme pluſtoſt dans les noirs",
            "le rrures d de ies obſeurnei que de ue lire ple",
            "lnegmns duns ees eoumiret publ ques, ſ en , ee",
            "eue l nlon prmd eres il d enpe qu ie pue 6",
            "ibur que ie dois a la arure, Cet pur los deneune",
            "dans ſes detours, auſi bien ie ne doin eſperer pien ot",
            "vne ruines & vne deſoſaron torale de nnu peronne",
            "dleus dnme Pais infomnt, que me os ne’ repoſenr",
            "lais danul’nelo de tesnmuaileos, qu mon eops aye",
            "phaaſt ont faueon pour ſepulune que reſenr",
            "s rei llais que die je helus l ou mne uran iponren",
            "mes ouſein, ie ne perds dans ma popre pert",
            "reſ genuiſdre quie ’e de nes dius &e mureeur",
            "erauit hors de moy-meſmes.",
            "la rendenus enmen vn coup or Vale mierable, en,",
            "vnds aumoins mesplaiones, preſdle l’oreiile mnoisde",
            "Plenſnſpirn le eray auee reere la nmanr puo ut",
            "orutdepui quelue mois enca, e ne puis que ie",
            "Spuiſds erans nni ds fiaſeas edarg, enn l",
            "ontes que ie tay faie donner iiſques dns le",
            "boxs.",
            "...",
            ".l2.",
            ". B"
        ],
        [
            "6",
            "Quand ie conſidere toutes ces ttauerſes ie ne peux quë",
            "e ne regrette d’auoir mené vne vie fi infame, & qn’à",
            "erite ce n’eſt pas vn moyen de demeurer long- temps",
            "de bout.",
            "Pour mon regard ie ne deſire que d’eſtre bien toſt,",
            "prriué de ve, ain de ne voir tous ſes mal- heurs que ’ay",
            "fait ondurer a la fFrance, & ſi ma voix languiſſante eſt",
            "demy accablé́e dans les ruines de la mort à encore quel",
            "qu Pouuoir, ie vous ſupplie Pariſiens de recouurir a- la",
            "la bonté, &e à la clemence duRoy, afin qu’il face auan",
            "̀ mon endroit les rigueurs de ſa Iuſtice pour me pu",
            "nr ſelon mes deerites, Le Ciel vous benira, le Roy",
            "receuras vos plaintes, & vousqui les demandez, & moy,",
            "e ouray Sa qualiet de deſobeiſſane, & comme pereur,",
            "atcur dui repos Publie.",
            "ORAISON",
            "i",
            "ERE Eternel, premiere moteur, cauſe",
            "L des cauſes, principe du commencement",
            "las en auoiriamais eu, pere de toutes choſes",
            "eſtre de tous les temps, mon Dieu voicy vne",
            "Pauure Penitent, qui etre les bras de lamort",
            "Vous demandéla vie etermele, ieſçay bien que",
            "i’ay faily, mais ieſcay bien que vous me pou",
            "uez pardonner, ſiie connois mes offences, ie",
            "onnois auſſi voſtre miſericorde, vous aurez",
            "donc piiéde ma piié, & ayantpluſtoſtegad",
            "1"
        ],
        [
            "ton repentirque mes fautes, vous me don",
            "nerez voſtre grace, que jmplore auecces der",
            "ners ſouſpirs de mõ cœur, & auecles dernieres",
            "paſſions de mon ame, auſſi bien voftre bonté",
            "ma pas ſauué pour me perdre, puis queie vous",
            "adore comme mon Createur, vous receurez",
            "la victime de voſtre victime, pour ſatisfaction",
            "de ſes armes qui eſt ſa vie qu’il vous rend non",
            "pas innocent, mais coupable de ſa mort re",
            "ceuez la pourtant puis qu’elle eſt à̀ vous, &",
            "au lieu de cette mortelle, donné luy eter",
            "nelle comme eternel, & Sauueurde tout le",
            "monde.",
            "FIN."
        ]
    ]
}