{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Condé, Louis de Bourbon (1621-1686 ; prince de)",
        "creation": "1650-01-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-16",
            "@who": "AB"
        },
        "titre": "La médaille , ou la Chance retournée.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2437_MAZ.xml",
        "path": "Corpus/Mazarinades/2401-2500/Moreau2437_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/2401-2500/Moreau2437_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            1.0,
            0.7671232876712328,
            0.7777777777777778,
            0.8320610687022901,
            0.7090163934426229,
            0.8275862068965517
        ],
        "lexicalite": 0.784366576819407,
        "ecarts": [
            -0.23287671232876717,
            0.010654490106544956,
            0.05428329092451234,
            -0.12304467525966722,
            0.11856981345392881
        ],
        "ecart": 0.1078857964146841
    },
    "texte": [
        [
            "LA",
            "MEDAILLE",
            "OV",
            "LA CHANCE",
            "RETOVRNEE."
        ],
        [
            "3",
            "LA",
            "MEDAILLE",
            "OV",
            "LA CHANCE",
            "RETOVRNEE",
            "IL faut auoïer ſans feintiſe, que l’état ou voums",
            "eſtes à p eſenc, verifie euidemment le titre",
            "que ie donne a cét ouurage, puis que celuy que",
            "l’on a quelquefois regardé comme vn grand",
            "Conquerant & comme vn Hercule, eſt auiour",
            "d’huy le ioüet des Pygmées. En fin on peut di",
            "re qu’il en eſt de vous comme de ces Coloſſes,",
            "qui donnent de l’eſtonnement à rout le mon.",
            "de lors qu’ils ſont ſur leurs pieds, & que l’on",
            "foule quand la foudre les a fait choir. Pour moy",
            "ie me figure que voſtre malheur ſeruira de le",
            "con à la poſterité auſſi bien qu’à̀ noſtre ſiecle, &",
            "quo l’on metrra Condé auee Sejan. Si vous euſ",
            "fiez eſté vn peu plus ſage, ſivous euſſiez preſté",
            "l’oreille à des conſeils plus moderez que ceux de"
        ],
        [
            ",,",
            "l",
            "vos laches creatures, vous ne ſeriez pas à Vin",
            "cenne. Voila certes vn fort beau logement pour",
            "Vn Prince, qui par ſes crimes enuelope dans ſa",
            "diſgrace d’autresPrinces quevous entrainés auec",
            "vous par voſtre chûte. Vous ne ſerez pas moins",
            "fatal a pluſieurs que ces grands cheſnes qui ne",
            "peuuent tomber qu’ils ne terraſent les petis",
            "aàrbres qui les enuironnẽt. Hé quoy doncgrand",
            "Victorieux iadis vous n’auez pû vaincre le de",
            "mon de l’ambition qui vous tcntoit par l’éclat",
            "des Couronnes? Quoy donc, il ne vous en faut",
            "pas moins de deux tour à la fois. On dit que",
            "vous auez eu deſſein de faire vn bouquet de Lis",
            "& de Roſes",
            "Voila ſans doute vn deſſein qui a beaucoup",
            "d’innocence, mais c’eſt puis quil faus ue ie",
            "m’explique, que vous auez regardé la Couron",
            "ne de la France & de l’Angleterre auec des yeux",
            "de conuoitiſe. Ace conte, ie voy bien que vous",
            "n’eſtes pas de l’humeur de cét Ancié, qui croyoit",
            "qu’il y auoit tant d’épines & de ſoucis en vn Dia",
            "deme, qu’il ne ſe fuſt pas baiſſé pour en ramaſ",
            "ſer, quand la Fortunc en auroit fait choir à ſos",
            "pieds. Vous deuiez vous ſouu enir de cét Emblé",
            "me, ouù l’on repreſente Phœbus qui court en",
            "ſon chariot dans ſa carriere lumineuſe, aucc cét",
            "aduertiſſement au deſſus, arte regendus. Ce qui",
            "eſt dit pour ce cocher lumineux, eſt dit auec bien",
            "plus iuſte raiſon de la Royauté,",
            "1"
        ],
        [
            "5",
            "e m’eſtonne de voſtre aueuglement, & que",
            "vous ayez perdu tout d’vn coup la reputation &",
            "la gloire qu’on donne aurx grandes actions, &",
            "qui eſt vn bien dont vous pouuez iouyr par a",
            "uance, par le fauorable iugement que l’on fai",
            "ſoit de vos conqueſtes. Mais il faut croire que.",
            "c’eſt vn ſecret de la Prouidence, puis que l’on",
            "peut dire de vous de ce que l’on a dit aurrefois de",
            "Guillaume de Naſſau Prince d’Orange, que ſa",
            "Religion eſtoit douteuſe, ou pluſtoſt qu’iſ n’en",
            "auoit point. Il me ſouuient encore de ce que i’ay",
            "leu du meſme chez Strada, lors que l’on fit ſonu",
            "Horoſcope. Il me ſemble que c’eſt le voſtre, &",
            "qu’en ce poinct vous eſtes égaux. Voicy donc ce",
            "que ce rare Eſcriuain en a rapporté, que ſa for,",
            "tune eſtoit inégale; que premierement les Eſtoi",
            "les luy promettoient de grands honneurs, qu’en",
            "ſuite il entreprendroit de grandes choſes, mais",
            "qu’en fin il termineroit ſa vie par vne auanture",
            "malheureuſe. II ne faut pas eſtre à preſent grand",
            "Aſtrologue pour en dire autant de vous, toutes",
            "vos actions nous confirment ce que ie viens de",
            "vous alleguer. Mais c’eſt en vain qu’on penſeroit",
            "vous inſtruire à cetre heure que voſtre mal eſt",
            "ſans remede, ſice dont on vous aceuſe eſt veri",
            "table. Sans doute les careſſes de la Fortune vous",
            "ont perdu, & vous ne vous eſtes pas ſouucnu par",
            "my le bruit des acclamations publiques qui",
            "vaus eſtiez. Il me ſouuient d’auoir veu vn Eu",
            "n"
        ],
        [
            "6",
            "bleſm qul eſt infailliblement l’irbage de voſtre",
            "uie. LePeintreauoit repreſenté le combat d’vn",
            "Elephant auec vn Serpent, & il n’y a perſonne",
            "qui n’euſt cr̂ que le premier ne fut le Vito",
            "rieux, cependant la fin fit voir le contraire par ces",
            "mots, Vctor vincitar: Tel eſt le ſort de ces ſu",
            "perbes Conquerans; qui s’imaginent que tout",
            "doit trembler à leur abord.",
            "Vous apprenez bien à preſent le coatraire",
            "dns le lieu où vous eſtes reduit. Qui l’euſt iamais",
            "oſé eroire, & quand on vous en a aduertit, ne",
            "vous en eſtes vous pas mocqué́ hautement? Qut",
            "à moy, peu c’en faut que la plume ne me tombe",
            "d’entre les mains, lors queie penſe à cette auan",
            "rure: Mais certes on croit qu’elle doit eſtre la?",
            "ſource du bonheur de ce Royaume, & il ſemble",
            "que les choſes meſmes les plus inſenſibles pren",
            "nent part à̀ la ioye commune. L’vndit, le Lyo",
            "eſt enehaiſné; l’autre dit, le Renard eft attraṕ,",
            "&mille autres choſes de certenature qui font",
            "bien connoiſtre l’alegreſſe publique: Celuy qui",
            "par des artifices criminels, s’efforçoit de perdre",
            "des Princes, des Prelats, & des Mdgiſtrats inno",
            "cens eſttombé dans le piege: Voila de quoy l’o?",
            "s’entretient à preſent, &dans Paris, & dans tou",
            "res les Prouinces. On void auiourd’huy verifié",
            "en voſtre perſonne ce qu’vn bel eſprit d’Italie a",
            "dit de voſtre ſemblable, ie veux dire de Sejan;",
            "que chacun cherchoit ſonfalur dahs les outragés"
        ],
        [
            "dont on chargeoit ce diſgracié. On court, dit-il,",
            "en foule aà̀ la dépoü̈ille d’vn arbre, que le fer ou",
            "le vent ont renuerſe par terre. Pour moy qui ne",
            "ſuis point d’humeur à flatter, ie vous diray inge",
            "nueëment ce que l’on dit icy de vous, & ie vous",
            "le diray, dautant que vous eſtes en lieu où vous",
            "ne pouuez entendre le bruit qui court. Chacun",
            "dit donc en ſon langage, ce redouté qui croyoit",
            "tenir la foudre de lupiter entre ſes mains, ou qui",
            "croyoit eſtre le Iupiter meſme, eſt dans le bois",
            "de Vincennes en eſtroite priſon. Apres cela on",
            "adiouſte, que Dieu en ſoit beny, il l’a iuſtement",
            "meriteé́ ce que le Roy a ordonneé de ſa perſonne.",
            "Ie ne veux pas ſalir le papier des choſes plus hon",
            "reuſes à voſtre reputation, dont chacun vous ac",
            "cuſe, & ie penſe que vous ne pourrez iamais vous",
            "en iuſtifier. Pour moy qui laiſſe aller les choſes",
            "comme il plaiſt à la Fortune: le rends graces à",
            "Dieu de ce que vous eſtes en priſon, & de ce que",
            "ie ſuis en liberté Demeurez où vous eſtes, & moy",
            "ouù ie ſuis Adieu"
        ]
    ]
}