{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": "Mazarin",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-06-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-10",
            "@who": "MF"
        },
        "titre": "Mazarin dans Amiens.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2432_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\2401-2500\\Moreau2432_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\2401-2500\\Moreau2432_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            1.0,
            0.7783251231527094,
            0.75,
            0.7131147540983607,
            0.7734375,
            0.7953667953667953,
            0.7568627450980392,
            0.7162162162162162,
            0.726530612244898
        ],
        "lexicalite": 0.7497420020639834,
        "ecarts": [
            -0.2216748768472906,
            -0.02832512315270941,
            -0.03688524590163933,
            0.06032274590163933,
            0.02192929536679533,
            -0.03850405026875614,
            -0.04064652888182296,
            0.010314396028681783
        ],
        "ecart": 0.05732528279366686
    },
    "texte": [
        [
            "MAZARIN",
            "DANS",
            "AMIENS",
            "M. DC. XLIX."
        ],
        [
            "eâ:",
            "MAZARIN",
            "DANS AMIENS.",
            "Cauroit on deſirer plos de felieité ny pls de",
            "bon-heur que le Ciel m’en doõne, il ſembloit",
            "que toute la Frãce voulaſt m’engloutir, & comme",
            "les armes de tout le Royaume s’eſtoiét preparees,",
            "ie deurois eſtre mis à̀ la capilorade plus de mille",
            "fois, mais graces à Dieu ie ſuis eſchappé de toutes",
            "ces fougues, & au lieu que mes ennemis deuoient",
            "auoir l’auantage ſur moy, ie les tiens en bnide",
            "maintenant, & ſais ſur las points non ſeulement",
            "de les empeſcher de me nuire, mais encore ie me",
            "prepare de les embrouiller dauantage, & de leur",
            "tailler plus de beſongne que ie n’ay pas fait ey de",
            "uant. Qui me ſçauroit empeſcher de le faire ? n’e",
            "ay- ie pas tous les moyens neceſſaires? Tout con",
            "pire à me ſeconder, & la ville qui paroiſſoirt la",
            "plus difficile & la plus reueſche à me receuoir dans",
            "ſon ſein, me fournit à preſent des forces pour ari",
            "uer ô i’ay touſiours deſiré. I’ay maintenant vne",
            "Citadele que les Geans n’oſeroient pas arraquer,",
            "’ils ne ſe vouloient reſoudre bien afſeuremont de",
            "mouir. IHupiter meſme y perdroit ſes peines, s’il",
            "i"
        ],
        [
            "4",
            "penſoit m’en vouloir chaſſer. Le Dieu Mars a tel.",
            "lement fauoriſé mes deſſeins. qu’il ſeroit impoſſi",
            "ble-qu’il me put fournir dauantage des choſȩs qui",
            "ſont neteſſaresà fairs a guere. DBief ſes piys e",
            "ſtrangers ne me nient point l’aſſiſtãce que ie leur",
            "demande, pouuu qu’ilsayent la liberté́ de piller.",
            "La France n’eſt pas encore ſi pauure qu’on n’y",
            "rouue bie de’ quoy prendre, c’eſt vne. moace",
            "qui m’apportera beaucoup d’auantage, & ie n’ay",
            "qu’aà̀ faire ce que diſoit autrefois vn grand Capitai",
            "ne, qui ne vouloit que frapper la terre du pié pour",
            "leuer vne armée, ou ie n’ay qu’à faire comme ce",
            "Cadmus qui prit les dens d’vn Serpent, & les ſema",
            "pour en auoir des ſoldats. Mais il me faut craindre",
            "que la diſſenſiõ̃ ne les faſſe mourir auſſi toſt qu’ils",
            "-ſerpnt eſclos, ou pluſtoſt que la liberté́, ne les per",
            "de, car n’ayant pqint dequoy les payer, a’eſtant",
            "-pas raiſonnable que ie me deſſaiſiſſe de ce que tiés,",
            "en ayant bien à faire ailleurs, il eſt apparent qu’on",
            "ne leur pernettra pas de voller ſi librement que",
            "ie voudois biep, & jes peuples deſeſperez, met",
            "tant tout reſpect à part en pourront deffaire beau",
            "coup, comme il y a bien de l’apparence qu’ils ſe",
            "ſon reſolus de faire, Mais que tout aille comme",
            "il pourra deſormais; ma perſonne eſt en aſſeura",
            "ce, de ſorre que ie n’ay plus rien qui me face ap",
            "prehender le deſaſtre, puiſque ie ſuis dedans vqe",
            "ville forte, & capable de reſiſter contre tout le",
            "monde.,"
        ],
        [
            "monde La Reyne, le Roy & les Prinmees ſont de",
            "mon coſté, & me ſeruiront de bouclier & d’vn",
            "fort rempart pour empeſcher qu’on entreprene",
            "ſur moy. Ceſont les meilleures pieces que i’aye à",
            "la verité, & ie erois bien que ſans eux i’aurois plu",
            "afaire incomparablement que ie n’ay, leur reſpet",
            "empeſche tous les deſſeins qui ſe pourroient for",
            "mer eontre moy, c’eſt pourquoy tandis que l’oc",
            "eaſion ſe preſente, il faus pouſſer ma fortune, &",
            "empeſcher de tout perdre, ſoit pat fineſſe, ou de",
            "force ouuerte, car comme dit le Poëte,",
            "Dolus an virtus quis in bofe requirat.",
            "Encore que ie ne ſçache pas beaucoupde latimſay",
            "pourtant touſiours retenu cela. comme pouuane.",
            "me ſeruir à l’occaſion, & de fait i’ay tant de prati",
            "ques par tout, que ie ne ſçay point d’endroit où ie",
            "me trouae quelqu’vn qui ’eatend auec mes deſ",
            "ſeins, & meſme cette grande vile de Pais, qui eſt",
            "eelle quia commenceé la premiore à me vouloit",
            "perdre, eſt route remplie de mes oonfidens, d",
            "ſorte qu’on ne ſçur it rien reſoudre ny ien ol",
            "eeprendre que ie n’en ſois aduietey pour me tenl?",
            "ſurmes gardes On m’a repreſenté pluſieurs foi",
            "par les fueilles vollantes qu’on imprime continuel",
            "lenmient dans Paris, que le gouuernement- de daPi",
            "cardie me pouarroit eſtre faral, & que ce fut le der",
            "nmier deſſein qu’eut le Marquis; d’Enes autrefois;",
            "&s meſme qu’il auoit aſſiegé́ cete ville qui ne",
            "B"
        ],
        [
            "6",
            "vouloit pas reconnoiſtre. Elle en a penſeé ſaire de",
            "meſme pour moy, mais encore qu’elle m’ait re",
            "fuſé plufieurs fois ſes portes, elle n’a pas neant",
            "moins laiſſé́ de me receuoir, & ſi le Marquis d’En",
            "cre l’eut auſſi bien poſſedée, il n’eut pas encore",
            "laiſſé́ ſa vie ſur le Põt-Leius du louure comme il fit",
            "malheureuſement vn iour de Saint Marc Celama",
            "donne vn aduertiſſemenr à la verité, mais les aſ",
            "faires ne vont pas en ce temps-cy de la ſorte, le",
            "Roy deffunt eſtoit pour lors en maiorité, la Rey",
            "ne mere ne faiſoit plas rien d’authorité abſoluë,",
            "de ſorte qu’il eſtoit fort aiſé de faire vne conſpiraj",
            "uion contre vn Fauory qu’elle aimoit: Mais main",
            "tenant il e ſe trouue rien de ſemblable en moy,",
            "la Reyne eſt bonno& portée à me maintenir, neus",
            "auons le Roy dans nos mains, & ie fis vn grand",
            "coupà la verité de l’enleuer de Paris, & i’eſtois le",
            "ſeul ce iour laà qui pouuoit crier veritablemet Le",
            "ROY BOI T, cependant que les pauures Pari",
            "fiens s’affligoient, & qu’au lieu da trouuer dans",
            "lours taſſos des ſuiets de reſiouyſſance, ils n’y ren",
            "controient que la ſource de mille amertumes,",
            "qu’ils ont beuës depuis à̀ longs traits. Mais quoy",
            "quand on a bien ſoifon aualleroit du poiſon. Bie",
            "que i’aye fait beaucoup d’antrepriſes, dont la",
            "moindre eſtoit aſſez capable de les pouuoir per",
            "dte, ie ne ſcçaurois pourtant que ie ne les plaigne,",
            "ie voudrois qu’ils ſe vouluſſent reſoudre à me"
        ],
        [
            "receuoir dans leur ville comme ils ont fait autre",
            "ſo, i’en receurois auſſi bien qu’eux beaucoup plus",
            "de contentement, mais i’eſtime que cela ne ſe",
            "pourroit faire ſans beaucoup de peine, tant de leur",
            "coſté que du mien, & ie ne ſçay qui ſe pourroit",
            "mieux fier au ſuccez qui en pourroit arriuer, car",
            "pour moy ie ne ſçaurois tant gaigner ſur mes pa",
            "ſions, que ie n’euſſe toufiours quelque ſouuenir de",
            "la haine qu’ils m’ont teſmoigné́e depuis quelque",
            "temps, & eux d’autre part ne ſe pourroient aſſeu",
            "rer en moy pour pluſieurs raiſons, tout le prinei",
            "pal eſt que les François ſe ſont touſiouis perſuadez",
            "qu’il ny a point de remiſſion auec les Italiens, &",
            "qu’ils ne manquent iamais de ſe vanger d’vn af",
            "front quand ils en ont re ceu de quelqu’vn. Ie con",
            "feſſe bien qu’ils ont quelque peu de raiſon, & de",
            "plus en l’eſtat auquel ie ſuis mainteaant qu’il me",
            "faut eſtablir ſur la tiranaie, ie ne dois rien pardon",
            "mer à ceux qui me peuuent nuire, autrement ie me",
            "perdrois le premier: Oû puiſie donc mieux eſtre",
            "en aſſeurance que dans cette ville qui eſt verita",
            "blement vne des plus fortes de toutes celles qui",
            "ſont deſſus les frontieres, & dont la Citadelle peut",
            "me couurit de toutes les entrepriſes que l’on",
            "pourroit faire ſur moy. Ie me mocque de Pero",
            "ne & des autres places rebelles, qu’elles ſe tien",
            "nent où elles ſont, pour moy ie deſirois ſeulemét",
            "me mettre à çouuete, encore pourtanrs que ce me",
            "2"
        ],
        [
            "ſeroit vn bien plus grand auantage, mals baſte,",
            "pour la deffence de ma perſonne, il vaut beaucoup",
            "mieux que ie ſois icy qu’autre part, & ie m’aſſeure",
            "ſibien que ie deſpite la terre de m’en pouuoirre",
            "tirer. Que penſez vous combien i’ay de forces en",
            "main, auſquelles ie me dois fier, toutes celles qui",
            "ſont requiſes au fait de la guerre, ne me manquent",
            "point, i’ay de l’argent bien ſuffiſamment, & ca",
            "eſté v tres grand bon heur pour moy d’auoir eſté",
            "retenu, car fi i’euſſe fait des profuſions, d’autres",
            "poſſederoient maintenant ce que ie tiens en mes",
            "mains, ce qui ne m’accommoderoit pas beaucoup.",
            "Ie ſçay qu’on m’a ſouuent reproché que i’eſtois",
            "auaricieux, que ie ne faiſois du bien à perſonne,",
            "Il eſt vray que ie n’en ay pas beaucoup auanceé ex",
            "cepté quelques- vns de ma patrie, auſquels i’eſtois",
            "plus particulierement obligé, mais ie trouue",
            "maintenant veritable, qu’il vaut mieux ſonger à",
            "ſoy qu’à autruy, les affaires où ie ſuis demandent",
            "des frais exceſſifs, il faut que ie fourniſſe, s’il faut",
            "ainfi dire, au Roy & à̀ moy, d’autres encore y veu",
            "lont auoir leur meilleure part, il a donc eſté rai",
            "ſonnable que i’aye pluſtoſt eſté vilain que plus",
            "hberal, & que i’aye eſpargné vne poire pour la",
            "ſoif, comme on dit en prouerbe françois. Soit que",
            "ce puiſſe eſtre, ie ſuis dans vn lieu d’aſſeurance",
            "pour ce que ie poſſede & pour moy, du reſte il",
            "faut laiſſer arriuer comme le voudta la fortune.",
            "Mais"
        ],
        [
            "Mais comme ie ſuis extrremement obligé au",
            "Ciel & à la fortune, de cé qu’ils m’ont coaſer",
            "ue iuſqu’à maaintenant, & qu’ils m’ont donné",
            "plus d’heur qu ie ’ay iamais eu de ſcience, il",
            "faut que ie prenne ſi bien les faueurs qu’ils me",
            "feront deſormais, que ie n’en abuſe poinit, car",
            "comme on dit, le retoar vaut pis que Matines.",
            "Ie n’oſe retourner à Paris, car a lçay fort bien",
            "qu’one m’y ayme pas beaucoup, & bien que",
            "ie ſois couuert de la perſonne du Roy, neant",
            "moins i’ay touſiours ſuiet d’apprehender quel",
            "que ſiniſtre accident, car les peuples eſtant",
            "intereſſez de mon procedé, il ne faut que des",
            "gens de ſac &e de corde pour m’attaquer ſans",
            "conſideration de perſonne. La preſence de nos",
            "anemis a etre puiſſance ſur nos paſſions",
            "quolle eſt capable deles eſmouuoir en vn ſeul",
            "moaent, il poutroit arriuer qu’en me voyant",
            "dans Paris on ſe ietteroit ſar ma fripperie, ou",
            "es harangers meſme mie chanteroient des in",
            "iuros-& me dechiffreroient comme il faut, car",
            "ces perſomnes n’ont point de reſpect ny de",
            "Prices, ny deminiſftres d’Eſtat. Et à la verité́",
            "ſiie faiſaisrefloxionſur moy meſme, ie trou",
            "Lvois qu ’ayrox, dt les poaples ne deman",
            "detque deſtreitaien doucement, mais ce",
            "meſt pas lesauait. biep coaduis que de leur a"
        ],
        [
            "10",
            "u 1r donné́ depuis tant d’années des partiſans",
            "pour les ruiner, & qui les ont ſi bien ſecoü̈ez",
            "qu’on n’en peut plus rien tirer. Ie m’accuſerois",
            "volontuers de cela, ſi ce. n’eſtoir que i’aime",
            "mieux mon profit que le leur, & que leur bien",
            "me ſemble eſtre meux placé dauns mes mains",
            "qu’ailleurs, car il n’y a rren plus propre que d’a",
            "uoir touſiours le bon bout à ſuy. Ioint qu’vne",
            "perſonne de conſideration, comme ie ſuis de",
            "puis peu, ne dot amais eſtre deſgarny d’ar",
            "gent, qui eſt le ſeul netfpour faire bien mettre",
            "aà fin les affaires, car ſi ie n’en auois pas à cette",
            "heure, ou en pourroiſie chercher, puis que le",
            "reuenu de la France eſt arreſté de tous les co",
            "ſtez, & que teutes les Prouinces refuſent de les",
            "payer que les affaires ne ſoient tout à̀ fait appai",
            "ſées. Les benefices que ie poſſede, auec toute",
            "ſorte de Simonie, d’iniuſtice & de pluralité, me",
            "apportent beaucoup à la verité, mais ce reue",
            "nu n’eſt pas capable de fournir dans ma maiſon",
            "& dehors, & à̀ toutes les occaſios où ilme faut",
            "auoir l’argent à la main, ioint comme il eſt le",
            "plus aſſeuré, i’en fais vn fond pour marier mes",
            "niepces, leſquelles ranchan des gtandes par",
            "tout, il eſt bien raiſonnable qu’ellés ſoileat dot",
            "té́es d’vn argent qui forte du coſté de nofte",
            "Seigneur Ieſus Chriſt, qui eſt laplus belle & la"
        ]
    ]
}