{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-16",
            "@who": "AB"
        },
        "titre": "La misérable chûte du ministre d'État étranger, son\n          bannissement, sa fuite préméditée et sa retraite en Turquie.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2483_MAZ.xml",
        "path": "Corpus/Mazarinades/2401-2500/Moreau2483_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/2401-2500/Moreau2483_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7631578947368421,
            0.5981735159817352,
            0.6532846715328468,
            0.5748031496062992,
            0.608058608058608,
            0.6567164179104478,
            0.5232558139534884
        ],
        "lexicalite": 0.606826801517067,
        "ecarts": [
            -0.16498437875510696,
            0.05511115555111157,
            -0.07848152192654756,
            0.03325545845230882,
            0.04865780985183976,
            -0.13346060395695936
        ],
        "ecart": 0.08565848808231234
    },
    "texte": [
        [
            "LA",
            "MISERABLE",
            "CHEVTE",
            "DV",
            "MINISTRE D’ESTAT",
            "ESTRANGER.",
            "ET SON BANNISSEMENT, SA FVITTE",
            "premeditée, & ſa retraite en Turquie",
            "A PARIS,",
            "Chez FRANCOIS NOEL, ruë Sainct Iacques;",
            "aux Colomnes d’Hercules.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "LA MISERABLE CHETE DV MNISTRE",
            "d’Eſtat Eſtranger, & ſon banniſſement, ſa fuitte pre",
            "meditee, & ſa retraite en Turquie.",
            "Nin i’eſpreuue à̀ mon dommage,",
            "que ce n’eſt pas ſans ſujet que l’on",
            "compare le vice à vn abiſme, dont il",
            "eſt beaucoup plus aiſé d’euiter la cheu",
            "te, que de s’empeſcher de romber iuſ",
            "ques au plus profond, apres qu’ons’y eſt l’aiſſe choir.",
            "C’eſt maintenant que i’apprens que toſtou tard, les",
            "meſchãs ſonr ſeuerement punis de leurs crimes. Que",
            "ſont deuenus mes flateurs, qui pour plaire à ma vani",
            "reé portoient n’aguere mes loüanges iuſques aux",
            "Cieux, afin que mon vol temeraire rendiſt ma cheu",
            "te plus dangereuſe: imitant en cela l’Aigle, qui pour",
            "auoir moins de peine aà caſſer la Toreé, leſleue le",
            "plus haut quelle peut, & la laiſſe tomber Ne deuoi.",
            "ie pas m’imaginer que ceux qui ſe trouuent d’abod",
            "dansle comble d’vne feliciteéen ſont pluſtoſt eſbloi",
            "queſoulagez, à l’imitation de ceux qui glace dvne",
            "etreme froidure, & mis a lahaſte aupres d’n graad",
            "feu, enrecoiuent plus d’incommodité que de ul",
            "gement. ll y a long-temps que ie me deuois conten",
            "rer d vnvolmedioere, ſan meſleuerſi haut mais pui",
            "que iay reeonnu la verite, & que ie n’ay pu rega",
            "der ſa lumiere, ne reſſemble-je pas ̀ la Chauue ſou"
        ],
        [
            "4",
            "ris, quine ſe peut plaire à voir le Soleil, bien que la",
            "nature luy ait donné des yeux pour le diſcerner? Qui",
            "dois-je aceuſer de mon mal-heur que moy meſme?",
            "Ne me deuoit il pas ſuffire de trahir le Roy, de trom",
            "per la Reyne, de piller les Threſors du Royaume, &",
            "de faire mourir de faim & de miſere ſes ſujets, ſans en",
            "treprẽdre auec trop d’audace & de remerité, cétAugu",
            "ſte Parlement de l’aris, qui pour conſeruer l’authori",
            "té de ſon Monarque, deſ-aſſujettir de maTyrannie ſes",
            "pauures peuples& empeſcherſa parriode ruine, m’a",
            "d’vn ſeul coup de foudre fait choir ô plus haut de?",
            "mon bon-heur, au plus bas de la diſgrace & de l in",
            "fortune.",
            "Puis qu’auec ce famex Senat, ie voy encore tou",
            "te la France animeé de fureur& de vengeanoboontre",
            "moy, pour ce que par mes inſignes rrahiſons ie l’ay",
            "miſe en deſolation & en troubles, à quoy me puiſ-je",
            "reſoudre en cette extreaiteé́, Mes enoraes crimes",
            "me font ſans ceſſecraindre & redouterle Ciel; la ter",
            "re, l’eau, l’air & le feu.",
            "Si ie penſe acourir vers le Paradis, ie me repre",
            "ſente auſſi-toſt que mes impietez me l’ayant rendu",
            "inacceſſible, me l’ont fait mon mortel aduerſaire?",
            "Si ie me dſpoſeà me retirer en quelque endroit que",
            "ce ſoit de la Chreſtienté, i’y voy tout le monde armé",
            "pour me faire la guerre? La mer ne deſire rien tant",
            "qu’à me voir faire naufrage dans ſes ondes. L’airvou",
            "droit voſontiers s’nfecter aà cauſe de moy, pouri",
            "n’empoiſonner par ſes vapeurs mortelles. Le feu n’a",
            "point de plus belle maticre pour brûler, que dede",
            "uorer"
        ],
        [
            "4",
            "aorer mon corps par ſes flammes. Helas où ſus-ſe",
            "don redut, ſi toutes les choſes crées ne ſont deſti",
            "nes, oqu à fre miſerablement perir Iules Mazarin,",
            "qui eſt en execrarion aux Saincts, & aux Anges, & en",
            "vne tres- deteftable horreur aux hommes, & à touré",
            "la nature: De mimaginer audacieuſement,’que le",
            "foble parti qui s’eſt armé pour me ſauuer, me ga",
            "rantiſſe dupcril: c’eſtee que ie ne puis pas eſperer,",
            "par ce que c’eſt iniuſtemeat qu’il protege laplusin",
            "fame, & la plus meſchante de routes les oreaures. Le",
            "Parlement de aris qui n’a ſfait prendre les armes aux",
            "Fraçois oppreſſez, que pour conſeruer l’authoriteé́ du?",
            "Roy que i ay vſurpée, pour punin le rapt noturne",
            "que i’enay fait, & pour deliurer les peuples de l’op?",
            "preſſion, ou ily a ſi long-temps que ie ſes fayviure;?",
            "atrop de puiſſance, & de raiſon, pourne vaincre pas",
            "cœeux qui auec iniuſtice, ont l’eſpée à’la main pour ma",
            "defenſe. Les autres Parlemens ſe ſont iointsàuypar",
            "vn lienindiſſoluble, toures-les Prouinces, quine reſ",
            "pirent qu’apres leur liberté, ne eroyent pas iamais",
            "ſortir de ma tyrannie, ſi elles n’inclinent toutes, à:",
            "vouloir ce que veulent tous ces Ages tutelaires d",
            "Royaume",
            "Cer illuſtre Prince, le Ducd’Orleans, ne porte",
            "mesintereſts qu’entant, que la Riuiere ſon Fauory?",
            "mon oonfident, l’y oblige.",
            "Ie Prince de Condéeſt vn Prince de grand cœur,",
            "d’experience;& de qui toutes les actios paſſent pour",
            "des merueilles: mai comme ſa valeur eſt extre me,2",
            "ſon eſprit n’eſt-il paauſſi excellent, pour le deſabu",
            "B"
        ],
        [
            "1",
            "er, luy faire voir qu’il n’eſt pas iuſte à vn Premier",
            "Peince du Sang de s’armer contre le Royaume, dont",
            "l eſt l’vn des principaux Aſtres, en faueur d’vn trai",
            "ſtre Eſtranger, qui a volé tous ſes treſors, fait mou",
            "cir par fſa tyranni ha plus grande partie de ſes peuples,",
            "anleué ſon Roy, & qui pour plus de crime encore,",
            "veut ſeul s’attribuer ſon Authorite, & rauir sil peut",
            "ſa Couronne? lIl eſt indubitable, Meſſer Iaules, que ces",
            "Alteſſes, & que ces autres Heros, qui ſe ſont laiſſez",
            "inſenſiblament deceuoir à mes fauſſes apparences,",
            "ſerons bien oſt illuminez de Dieu pour voir claire",
            "ment mes mauaiſes inatentions, que ie confeſſe n’a",
            "uoir iamais eu pour but, ſoit en Allemagne, ſoit e",
            "Caralogne, ſoit en Flandres, & ſoit en Italie, que pour",
            "eneicair la Couronne d’Eſpagne du debris de celle",
            "de France. Si ce myſtere d’iniquiteé́ eſt vne fais dé́",
            "couulert, comme desja la plus grande partie de la",
            "Cour eha de ſortes coniectures, & comme le Parle",
            "menc de Paris, & tous les autres, n’endoutent désja:",
            "plus, ne dois-ie pas croire que les meſmes armes que",
            "ie fay agir contre le Royaume, ſe tourneront contre",
            "moy-meſme, pour punir exemplairement le orps",
            "dont l’ame eſt ſi criminelle?",
            "-Heé quoy meſchant & abominable perturbateur",
            "durepos public ne ſuis ie pas condamneé & bany par",
            "vn Arreſt autentique & ſolemnel? mes biens n’ont ils",
            "pas eſté eonfiſquez? les communes ne ſont-elles pas",
            "commandeé́es de me courirſus’Non, non, ma perte",
            "eſt aſſeurée, & ie ſuis l’autheur de trop de maux pour",
            "pouudoir jamais eſchapper à la vengeance de la luſti",
            "ce Diuine & humaine,"
        ],
        [
            "Ne fuis je pas la ſeule cauſe que tous les crimes",
            "que font les gens de guerre, que i’ay attirez de toutes",
            "les places frontieres les laiſſant en proye à l Ennemy,",
            "pour faire la guerre ouuerte au Royaume, dont in di",
            "gnement l’on ma fait le principal Miniſtre? ne dois",
            "je pas eſtre puny de tant de crimes que les ſoldats",
            "commettent entant d’endroits de la France, & meſ",
            "mement aux enuirons de Paris, qu’en vain i’ay entte",
            "pris d’affamer, comme n’y ayant point d’autre moyen",
            "pour le vaincre? C’eſt ſans doute que les violences,",
            "Ies brigandages, les incendies, les violences, & tant",
            "d’autres actes d’hoſtilité dontie ſuis l’autheur, ont ex",
            "cité́ la fureur de Dieu contre moy: deſ-ja, Mazarin, ie",
            "voy le Ciel armé d’eſclairs & de foudre pout te cha",
            "tier d’vne pareille punition qu’il foudroya autrefois",
            "les Geans.",
            "Helas toutes choſes conſpireroient à ma conuer",
            "ſion ſi auec la Confeſſion generale que i’ay faite de",
            "mes pechez: ſi auec l’amande honorable que i’ay",
            "auſſi faite, teſte & pieds nuds, en chemiſe, la corde",
            "au col & la torche aà la main, il ne me falloit pas reſti",
            "tuer les cens millions que i’ay derobez au Royaume.",
            "Mais il eſtimpoſſible que ie me puiſſe reſoudre a faire",
            "cette iuſte reſtitution, tant il eſt vray que mon ame",
            "eſt obſtinée en ſa meſchanceté, & qu’elle prefere ſa",
            "perte à ſon ſalut..",
            "En vain l’Ombre du grand Armand Cardinal Due",
            "de Riohelieu, mon contemporain, m’a fait ces iuſtes",
            "reproches; inutilement, dis-je, a-t’il fair le verirable",
            "denombrement de mon luxe, de monorgueil, de mes"
        ],
        [
            "8",
            "srahiſons, de mes vols, de mes a-tfices, & de mesim",
            "pietez, puis que mon ame eſt endureie & obſtné",
            "nſon peche, lmpie qu’elle eſt, aimant mieux l’En",
            "Fer qué le Paea dis ue l’on conſidere il y eut ia",
            "mais au monde vn plus deteſtable, & plus ſcelerat",
            "homme que ie ſuis l’entends inceſſamment à mes",
            "orilles ls eris & les gemiſſemens des vefues, des",
            "orphelns, & des pauures languiſans Lespremiers",
            "n aeeulent de lamore de leurs maris, les ſecondsſ",
            "prennenta moy dutrepas de leus perens, les aures",
            "n e neral me conuain quent d’auoir eſté le ſeul au",
            "rheur de leur miſere.",
            "puis que laeres humble emonſtrance quele",
            "Parlement de Paris a faite au Roy &a la Reyne me",
            "aie connoiſtre qu’il demande, que ma mort epis",
            "ous les eecrables erimes que iay faits à la France, i",
            "ie eonmtenmre dema chieute; & pour euiter mon ſup",
            "le ie u dis adneu &e ſelon l adun du rndtſ",
            "nand ie laquite pout aller ſeiourner ailours Mai",
            "n que le Contrede pouarle cfnablie n denreure",
            "pour eſitre en ſeurenes pepnis ſae ann lelep",
            "ne nommela cauſe de ſanuime, lEſpagnene parduu",
            "e aamai ama rahiſon nyrmon nadelae,l’lalie",
            "e n me deteſdte, l’ Anglererre, la Suede le Dan",
            "enmare la lolone la Hognie, &la olnde ſa",
            "enr mro me meſe hanecere pourme donnerrer",
            "de ue fent le done ou ne irear le onie ne",
            "ene u pu rooee anſle cduenle che ſoie ne",
            "leeet de paſſer ms meſehante vie à Conſtan",
            "anople, parmy le Infideles",
            "FIN."
        ]
    ]
}