{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Charles IV (1604-1675 ; duc de Lorraine)",
        "creation": "1652-05-31",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-15",
            "@who": "AB"
        },
        "titre": "La marche du duc de Lorraine, avec son armée, et tout ce\n          qui s'est fait et passé dans les négociations de Son Altesse Royale et du C. Mazarin près\n          le duc de Lorraine sur ce sujet.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2410_MAZ.xml",
        "path": "Corpus/Mazarinades/2401-2500/Moreau2410_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/2401-2500/Moreau2410_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8545454545454545,
            0.656084656084656,
            0.5943775100401606,
            0.623015873015873,
            0.6948529411764706,
            0.6750902527075813,
            1.0
        ],
        "lexicalite": 0.6581593194122196,
        "ecarts": [
            -0.19846079846079845,
            -0.06170714604449545,
            0.028638362975712428,
            0.07183706816059754,
            -0.01976268846888929,
            0.3249097472924187
        ],
        "ecart": 0.11755263523381865
    },
    "texte": [
        [
            "LA",
            "MARCHE",
            "DV DVC",
            "DE",
            "LORAINE",
            "AVEC SON ARMEE.",
            "Et tout ce quis’eſt fait & paſſé dans",
            "les negociations de Son Alteſſe",
            "Royale & du C. M. pres le Duc",
            "de Loraine, ſur ce ſujet.",
            "A PARIS,",
            "Chez IEAN BRVNET, ruë Sainct Anne.",
            "M. DC. LII."
        ],
        [
            "3",
            "La Marche du Duc de Lorain",
            "auec ſon Armée: Et tout cequl",
            "s’eſt fit & paſſé dans les nego",
            "cations de Son Alteſſe Royale",
            "& du Cardinal Mazarin, pres",
            "le Duc de L oraine, ſur ce ſujet.",
            "A marche de Son Alteſſe de Lorai",
            "ne auec ſes troupes a mis tant de",
            "o perſonnes en peine, que i’ay cre",
            "fort raiſonnable d’en donner icy",
            "les ſecrers pour ſatisfaire au publi;",
            "es & parce que les Mazarins auoient",
            "fait courir le bruit qu’elle yvenoit pour leur chef, i’ay",
            "bien voulu détromper ceux qui ſe laiſſoient trop fa",
            "cilement abuſer par cette nouuelle: Il eſt vray qua",
            "le Cardinal Mazarin l’auoit long-temps ſollicite pa",
            "le ſieur de Beaujeu, pour prendre ſon party, ſous",
            "ces hbelles promeſſes, dont il a accouſtumé de paye?",
            "out le monde; mais Monſieur le Duc de Loraine",
            "qui connoiſt ſes fourberies, ne s’eſt pas voulu fie",
            "à vne perſonne, dont la politique eſt de n’eſtre ia",
            "mais eſelaue de ſa parole, tellement que toute lal",
            "pegoeation & les lées & veues de Monſieur de",
            "regy, qui etia Chàlons, pour attirer Sou Al",
            "2..!"
        ],
        [
            "teſſe au party duidit Carditi lt nont de",
            "rien ſeruy meſme luy ayant donné quelque eſpe",
            "lnes on auoit canuoye le dareſehal d’Eſfre pou",
            "yfare prepaer le etppes, mais daut pufe 1",
            "toniere. jl s’eſs enerermee llare pbar soli",
            "lteſſe Royale, qui l’attend Lundy prochaiu,",
            "Les Maarins ne peuuent ecore s’imaginer",
            "qu’il vienne pour Meſſiurs les Prinees, & ſent",
            "que ſon accord eſt fait aqee l Rqy,dcloy rndre",
            "ſes Eſtas, moyennant ſes troupes qu’iſ doit fur",
            "air à Sa Mjeſté, & cinq millions pour les frais de",
            "la guerre l y a fort peu d’apparence que dans la",
            "onioncture des affairés il veulle rachepter ſon pay;)",
            "fi charementpuis que du coſté de Soa AlteſſeRoya",
            "le il peut l’auois a meilleur marché, eſtant eſle",
            "larbitre & le Mediateur de la Paix generale, ſans",
            "laquelle ledit Duc de Loraine ne pourroit eſperer",
            "fon pays; d’ailleurs il n’eſt pas croyable que ledit",
            "Duc de Loraievint pour Mazarin, ayant vne par",
            "e des troupes de l’Archiduc Leopold auec les ſen",
            "ans, & ayant touché de l’argent de ſa part pour l",
            "narche & conduite d’icelles, l’Archiduc eſtant d’in",
            "elligenceauec Meſſieurs les Princes, ioint que ledit",
            "c de Loraine ne peut abandonner la Couronne",
            "d’Eſpagne, ayant tous ſes biens & ſa famille dans",
            "Anuers; & n’agiſſant que par ſes ordres; cela fait",
            "donc bie voirauaMaarins qu’ils ſe trompent dans",
            "leur calcul.",
            "12",
            "Dés le trentieſme d’Auril on nous adoit éctit qu’t",
            "eſtoit pres de Vitry le François, & que le Genera",
            "Fauge"
        ],
        [
            "Fauge auoit paſſe à Vouſfy & à Ruuigny, qu’il con",
            "duiſoit trois mille cinq cens hommes, & le Marqui",
            "de Lunauille autant, qu’ils deuoiemt paſſer par-la",
            "Tiemche, comme ils onfait: car nous auons rece8",
            "nouuelles. qu’ls auoient paſſe à Rhetel,& on les",
            "roit maintenant à Tugny pour venin à Chafteau",
            "Tierry, qui eſt le rendez-vous de leurs troupes So",
            "Alteſſe de Loraine y vient cnperſonne les ioindre",
            "auec deux millehommes: ſi biemeſme que ſur ce",
            "bruit-la, on a parlé à̀ la Cour de quelque accommno-l",
            "dement, pour lequel Monſieur le Duc Damuilla a",
            "eſteé enuoyé auec Monſieur Bautnu, qui out eſteé",
            "long-temps en conference. auec Son Alteſſe",
            "Roya le.",
            "n",
            "L’on dit auſſi que le Comte d’arcourt a eu ordre",
            "de quitter la Guyenne pour venir de çà auec es",
            "troupes, ’il y vient Monſieur l P-i de Coauy yi",
            "aneera auſu les hennes; mais ie croy que ledit",
            "Comte d’Harcourt n’arriuera qu’au deſſert,puis que",
            "le Duc de Loraine eſt bien plus pres que luy. C’eſt ce!",
            "qui fait que le Cardinal Mazarin penſe à ſa co",
            "ſience & fait faire des propoſitions d’accommode",
            "ment, ie croy que c’eſt pour gagner temps & nous",
            "fourber comme il a accouſtume. Meſſieurs du Parle",
            "ment & Meſſieurs de la V ille ſont manez aà̀ Saino",
            "Germain, Dieu veille qu’ils y profitent plus quonos",
            "Deputez mais on y deuroit pas laiſſer allerceux qle",
            "l’on ſç̧ait eſtre Maaarins, car ils gaſteront tout le my",
            "ſtere; pourtant les Meſſieursde la our auroientau"
        ],
        [
            "6",
            "tant beſoin de la Paix comme nous, car ils ne ſça",
            "uent plus ou donner de la teſte, la Normandie",
            "n’eſtant pas encore bien reſoluë de les receuoir jon",
            "saſſemble tous les iours au Parlement de Roüen ſur",
            "ce ſujet, nous auons grand intereſt que la Paix ſe",
            "faſſe promptement pour n’auoir pas ces deux groſſes",
            "arriuées ſur nos eſpaules. La Reyne ſeule nous pou",
            "ait garentir de ce malheur, fi elle eſtoit bien inſpi",
            "rée, Dieu la veille bien conſeiller; mais ie crains que",
            "la ban-lieuë de Paris ne ſoit le theatre où s’acheuera",
            "ce dernier acte de cette ſanglante tragedie, qui ne ſe",
            "pourra par faire ſans incommoder beaucoup les Pa",
            "riſiens, y ayant plus de quarante mil hommes à̀ leurs",
            "portes; c’eſt pourquoy ce n’eſt pas ſans cauſe que les",
            "Bourgeois demandoient à̀ ſortir pour obliger le C.",
            "à ſe retirer, afin de ſe deliurer des malheurs qui les",
            "maonaeone, eor ie voy bien que tous ces gens là de",
            "meureront icy, puis que perlonne ne les véu plu,",
            "acheueront de ruiner tous les pays circonuoiſins; au",
            "hour du compte quand leC. Mazarin s’en retournera",
            "nos pays n’en ſeront pas moins ruinez & beaucoup",
            "d’honneſtes gens tuez, il n’en payeroit pas lesdom",
            "mages, au contraire il en ſeroit quitre à bon marché,",
            "& ſe pourroit venter de nous auoir bien vendu ſon",
            "eil. C’eſt pourquoy il eſt tres-neceſſaire de termi",
            "ner de bonne heure ces hbroüilleties; & ſi la Reyne",
            "eſtoit bien-affectionneéepour l’Eſtat du Roy fon fils",
            "elle ne s’obſtineroit pas tant à conſeruencet homme,",
            "qu’elle fait ſeruir de pretexte aux Princes pour faire"
        ],
        [
            "la guerre; elle à donc grand tort de ne ſe pas leuet",
            "puis qu’il ne tient qu’a elle; & ſi les Princes auoient",
            "mauuais deſſein comme elle le fait publier, ce ſeroit",
            "eſguiſer leurs couteaux & leur fournir des moyens",
            "pour paruenir à̀ leur entrepriſe: ce qui faitdonc voit",
            "qu’il faut qu’il y ayt quelqu’aucre myſtere qué ie ne",
            "comprend pa. Seroit-cebleſſer l’authorité du Roy,",
            "quand Sa Majeſté l’eſloigneroit par l’aduis de ſon",
            "Conſeil, & ſur les remontrances du Parlement, &",
            "les prieres de tous les peuples, & qu’il obligeroit",
            "apres Meſſieurs les Princes aà mettre les armes bas",
            "les premiers. Pour moy, il me s’emble que cela ne",
            "choqueroit point l’authorité Royale, joint qu’il n’eſt",
            "pas li innocent que l’on ne trouuaſt bien en luyaſſez",
            "de ſujet, non pas ſeulement pour le renuoyer, mais",
            "meſme pour le punir exemplairement. Il ne ſe lauera",
            "jamais de la rupture de la paix de Munſter, qui eſt",
            "plus que ſuffiſant pour luy faire ſon procez, il y a",
            "de trop bon teſmoins contre luy, & des lettres meſ",
            "mes qui font foy, c’eſt ce qui a eſté cauſe de tous les",
            "deſordres qui ſont arriuez depuis; Eſt-ce qu’il n’y a",
            "pas en France d’auſſi habiles hommes que luy pour",
            "gouuerner cet Eſtat, faut-il en aller querit iuſques",
            "dans la Sicile? La France n’eſt pas ſi deſerte en beaux",
            "eſprits, elle en produit tous les iours aſſez grand",
            "nombre, mais c’eſt que le changement & la nou",
            "ueauté nous plaiſt trop. Il n’y a pas iuſqu’aux Mo",
            "res qui n’y ſoient bien receus, & vn Gentil-homr e",
            "aſſez ſouuent preferera vn More à̀ vn François pour"
        ]
    ]
}