{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "genre": [
            "sonnet",
            "poésie à forme fixe"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-16",
            "@who": "AB"
        },
        "titre": "La mine éventée de Jules Mazarin par un ingénieur, avec\n          un sonnet à monseigneur le duc de Beaufort.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2469_MAZ.xml",
        "path": "Corpus\\Mazarinades\\2401-2500\\Moreau2469_MAZ.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\2401-2500\\Moreau2469_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8541666666666666,
            0.7755102040816326,
            0.7037037037037037,
            0.7581699346405228,
            0.7450980392156863,
            0.8114754098360656,
            0.7348484848484849
        ],
        "lexicalite": 0.7562254259501966,
        "ecarts": [
            -0.078656462585034,
            -0.0718065003779289,
            0.05446623093681913,
            -0.013071895424836555,
            0.0663773706203793,
            -0.07662692498758072
        ],
        "ecart": 0.060167564155429766
    },
    "texte": [
        [
            "LA MINE",
            "EVENTEE",
            "DE",
            "IVLES MAZARIN",
            "Par vn Ingenieur.",
            "AVEC VN SONNET",
            "a Monſeigneur le Duc de",
            "BEAVFORT.",
            "A PARIS,",
            "Chez MICHEL METTAYER, Imprimeur ordinaire",
            "du Roy, demeuant en l’ſle otre Dame ſur le",
            "Pont Marie, au Cigne.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "LA MINE EVENTEE",
            "DE",
            "IVLES MAZARIN",
            "BIEN que ce tiltre ſpecieux ſoit doublement equi",
            "uoqué, Il n’a toutesfois aucune hgnification, qui",
            "n’explique, & ne s’applique parfaitement au ſuiet de",
            "ce diſcours; ſoit que l’on prenne cette Mine pour le viſage,",
            "ou pour cette faç̧on de bouleuerſer, & faire breche aux",
            "Fortereſſes que l’on attaque.",
            "Nous paſſerons neantmoins legerement ſur lepremier",
            "ſens, & nous contenterons de dire que la Mine de !ules Ma",
            "zarin eſt veritablement euentée, & que ce n’eſt pas ſans",
            "raiſon que les Philoſophes nomment les yeux les feneſtres",
            "de l’ame, nous repreſentans le viſage comme vn Liureoû",
            "l’on peut lire les paſſions qui ous agitent interieu",
            "rement.",
            "Il s’eſt trouué beaucoupde perſonnes qui ne connoiſ",
            "ſans Maearin que par les Pourtraits qu’ils auoient veu de",
            "luy, ont iugé qu’il auoit authoriſé le prouerbe de Bonne",
            "Mine & mauuais Ieu: Mais tous ceux qui l’ont con ſidereé",
            "de plus prés ont reconneu ſur ce viſage toures les marques",
            "d’vn égartement & inegalité d’eſprit, & que ſa phiſiono",
            "mie ne differoit en rien de la conduite de ſes actions: En",
            "ffet ſi nous voulons fueillerer les plus memorables de ſon",
            "A ij"
        ],
        [
            "miniſtere, nous n’y verrons que des pas de Clerc, & des",
            "fautes indignes de cetre charge, qu’l s’eſt efirontement",
            "appropnée, ſes maximes ſont autant d’oxtrauaganee, ſe",
            "deſſeins des chimeres qui ne peuuent eſtre enfantez que",
            "dans ſon eſprit capri ieux, Il exeeure auant que de deli",
            "berer, de fait les eholes ſans en conſiderer la fi n le",
            "ſuceez bref ſa teſte euentee monſtre la foibleſſe &’inſtabi",
            "lIite de ſon genie.",
            "Mais paſſons au principal de noſtre ſuiet ,pourl’intel",
            "ligence duquel il eſt neceſaire de traiter quelque choſe",
            "dé la maniere d’attaquer, & de miner les places de guerre",
            "ſelon les maximes que l’on obſerue à̀ preſent.",
            "L’on n’attaque ordinairement que les places ennemies,",
            "& l’Atta quant eſt le plus ſouuent eſtranger dans le pays au",
            "quelil fait la guere Sil veutaſuienirt quelque ’ rouines",
            "i ’attaque ’la Ville principale la plus forte, eſtant res",
            "aſſeuré que s’en eſtant rendu maiſtre, les autre ne lont pPas",
            "capables de luy reſſter Si par la force ou l’intrigue de",
            "quedque ſrauaseſme, ilpeutauoir enſa puiſanee le’n",
            "ce ouleSeigneur de cette Re gion,il la ient deſlors à demy",
            "Saiguee mais en cas que ce v iles ſoientnmunies de ſu",
            ", itadelles, & omandées par de genereux & fideles",
            "Couuerners, il ſe reſout enfin d’en venir a la force, exerce",
            "coutes les hoſtilitez poſſibles,rauage & deſole entierement",
            "le plut pays, & pout venit ̀ bout de ſondelen, choiſit",
            "quelque eninene e ou haueurt auonrareoulſe quis puiſe",
            "omnmander à la place qu’il aſſiege, ou il dreſſe vne batte",
            "lie pour fauoriſeir lesapproehes, l ouure enſire la reu",
            "le quil conduit pat des lgpnes oblioques, & quuneiede",
            "eroutsuſquei la contreſearpe , an de n eſre ps enfi",
            "2...,.. L22,2.. ,, aa, aa aaaa a a"
        ],
        [
            ",...",
            "lé par le Canon de la place aſſiegée: Par apres il faict vne",
            "gallerie pour paſſer le foſſe, ſappe le pié du Baſtion, fouille",
            "la terre, & ſa voute eſtant faite la remplit de tonneaux de",
            "poudre: s’aſſeurant que cette Mine venant à jouë̈r fera la",
            "breche ſuffiſante pour faire monter ſes gens aà̀ l’aſſaut, ſac",
            "cager la Ville, eſgorger les habitans, s’emparer de leurs",
            "biens les mettre au pillage, & triompher ſuperbement de",
            "la deffaite de ces miſerables. Mais ſil’Attaquant employe",
            "tous ſes moyens pour venir à̀ bout de ſon entrepriſe, le",
            "Gouuerneur aſſiegé fait ſon poſſible pour luy reſiſter: ll",
            "meſpriſe les menaces, demonte ſes pieces, ruyne ſa Tran",
            "chée, faict des ſorties victorieuſes rompt ſa gallerie, euen",
            "te ſa Mine, & tourne ſon effect audeſauantae des aſſie",
            "geans, qu les contraint à la fin de leuer honteuſement le",
            "iege, & s’en retourner chez eux en vn ridicule e quipage.",
            "Voyons ſi Iules Mazarin s’eſt bien ſeruy de ces maxi",
            "mes, examinons ſa conduite, puis que nous auons ſi clai",
            "rement reconnu ſon deſſein: mais admirons auſſi lapru",
            "denee, & la valeur de ceux qui luy ont ſi puiſſamment ie",
            "ſiſteé que l’on les peut nommer les Anges tutelaires d’vn",
            "Eſtat, que cét Eſtranger affamé vouloit ſa rifier à ſon in",
            "ſatiable ambition: Cét Eſtat floriſſant quis’eſt conſerué́",
            "touſiours ineſbranlable parmy les reuolutions & decadan",
            "ces de toutes les autes Couronnes de la Terre, vn Eſtran",
            "ger dis-ie d’vne naiſſance extremement abiecte en auoit",
            "coniuré la ruyne, & pour s’en emparer abuſant de la foi",
            "bleſſe de l’aage de ſog Auguſte Monarque & de l’affe",
            "ction de ceux qui le gouuernoient, s’en eſt rendu le mai",
            "ſtre abſolu par ſes fourbes naturelles à ceux de ſon pays.",
            "Tellement que ſous le penicieux titre de miniſtre d’Eſtat,",
            "B"
        ],
        [
            "il a tranché iuſques iey de la puiſſance Royale, & com",
            "mandé comme à baguette les Princes & les Parlemens:",
            "mais quoy qu’il ait poſſedé le Roy, voyant des Gouuer",
            "neurs ſi vigilans, il s’eſt bien trouue loin de ſon compte",
            "reconnoiſſant à la fin que la conquelte de ceét Eltat n’e",
            "ſtoit pas ſi facile qu’il s’eſtoit immaginée, C’eſt pour cette",
            "raiſon qu’il s’eſt voulu ſeruir de la force & pratiquer tou",
            "tes les damnables maximes d’vne guerre iniuſte & ſans ſu",
            "iet: apres auoir fourage le pays, ruyné les habitans des",
            "Villes & Villages & tiré́ le ſang du pauure peuple pardes",
            "taxes & concuſſions immoderees. Il s’eſt temererement",
            "attaquéa cét Auguſte Senat iugeant auec raiſon cette ci",
            "tadelle la plus forte, & la mieuxmunie pour la deffence",
            "de l’Eſtat, & que l’ayant ſubiuguée le reſte luy ſeroit ex",
            "tremement facile à vaincre. Cette place eminente dont il",
            "a fait ſa premiere batterie, eſt la dignité releuee de Mini",
            "ſtre qu’il exerce auec tant d’indignité, ſes actions ſont le",
            "nom & l’authorité du Roy dont il diſpoſe iniuſtement à",
            "lencontre de ſes bons & fidelles ſuiects, Ceſte tranchée",
            "oblique font voir appertemeét ſes fourbes & ſes deſtours,",
            "qu’il a touſiours gauchy dans ſes actions, & qu’il n’a iamais",
            "eté droict ny rondement dans les maximes de ſon proce",
            "dé, cette Gallene ſont les forces de quelques Princes atti",
            "rez à ſon party par des preſtiges ſecrets & inconnus, deſ",
            "quelles forces il le couure & munit ſon imbecille foibleſſe,",
            "cette ſappe ſont les ſecouſſes violé́tes qu’Il a données à ces",
            "conſtans Serateurs, en ayans emprſonné quelques-vns &",
            "fei mourir les autres, Cette terre fõüilléc ſont les treſor",
            "qu’l a tirez de cé́t Eſtat, & fait tranſporter aux pays eſlois",
            "gnez: mais ſur le point de faire iouer ſa mine & faire breſ"
        ],
        [
            "7",
            "che à cette fortereſſe inesbranlable. Ce Parlement Illu",
            "ſl re qui ioint la prudence à la force a deſcouuert ſes per",
            "nicieux deſſeins & ſes mauuaiſes intentions qui ne tendoié̃t",
            "qu’a la ruine generale de cette Monarchie. Il a bien iu",
            "gé que les genereuſes ſorties qu’il auoit fait tant de fois de",
            "Pars ſainct Germain, ou combattant par la force de la",
            "raiſon. Il auoit mis cét ennemy dans l’eſtat de ne ſe plus",
            "ſeruir que d’vne violence brutale, n eſtoient d oreſnauant",
            "plus de ſaiſon, puiſque ce fourbe induſttieux ſous des pre",
            "textes diſſimule d accommodement & de paix, auoit at",
            "teint la plus ſaine partie de noſtre Citadelle, que cette mi",
            "ne traiſtreſſe alloit renuerſer ſes plus ſolides fondemens, ſi",
            "elle neſtõir iudicieulſement euentée par de iuſtes contremi",
            "nes, opposant la forceà cette iniuſte violence, qui la faict",
            "creuer & produire des effects bien contraires à ses inten",
            "tions, &qui le vont accabler sous les ruines dans lesquelles",
            "il nous vouloit enseuelir, il voit bien qu’l ne les peut éui",
            "ter, que tant de bras armez cõtre cét vsurpateur rendent ſa.",
            "perte tres-aſſeureée, &ue la ſeule grace qu’il peut esperer",
            "eſt de s en retourner en son pays dans le mesme eſtat auquel",
            "il en eſt orty, nous abandonnant les mines d or & dargent",
            "qu’il afouullées, & qu’il recelle auec tant d’iniuſtice dans",
            "la France & les autres Prouinces de l Europe.",
            "FIN."
        ],
        [
            "8",
            "POVR MONSEIGNEVR",
            "le Duc de Beaufort.",
            "SONNET.",
            "A MAZARIN.",
            "VJNſalent Eſfranger dont lda brarale enie,",
            "Comme vn fleu de Dieu pour perdre les hmains",
            "rme cruellemene tant d’homicides mains,",
            "leur rauir les biens & leur oſter da vie.",
            "ouftre de qui la faimi n’eſt iamais afouuie,",
            "Execreent de l’ſpagne, & rebut des maains,",
            "Qi penſe par l’effore de tes fauts inhumains",
            "Rendre ſoos ton pounoir noſtre France aſſeruie.",
            "Que tes proiets ſont vais, & que t t’es mepris.",
            "Lors qae dans le deſſein de ſaccager Paris,",
            "Sa priſe ta ſemblé́ commme vne bagatedle.",
            "aisapres t’eſfre veu braué de toutes ps,",
            "Depais que ce BEAV FoRT en e la Cuadelle,",
            "Preens a bien encor de foreer ſes remparts.",
            "R. INGENIEVR."
        ]
    ]
}