{
    "entête": {
        "form": "prose",
        "genre": [
            "formes gnomiques",
            "maximes"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-05-10",
            "@who": "MF"
        },
        "titre": "Maximes héroïques de saint Louis, au roi et à la reine\n          régente.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2426_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "MAXIMES",
            "HEROYQVE",
            "DE S. LOVYS.",
            "AV ROY",
            "ET A LA",
            "REINE REGENTE",
            "M. DC. XLIX"
        ],
        [
            ". 3",
            "Le bon Goausernesemt tiré́ ſr cely de Se Loys, dedis",
            "à ſa Majee Tres-Chreffienaa.",
            "IE.",
            "Le but que le me ſuls propoſé en ce diſcours me fait",
            "regarder la grandeur de voſtre majeſté, pourt luy offrir",
            "vn ouurage qui n’eſtant deſſigné que pour ſa conſide",
            "ration, ne peut naiſtre que ſous la faueur. C’eſt l heu",
            "reuſe adminiſtration d’vn Empire, qui eſtant aſſez",
            "diffieile de ſoy, merite bien qu’on y penſe de bonne",
            "heure, & qu’o recherche les moyens d’y paruenir raſ",
            "chant de la façonner ſur les vies paſſées au modele des",
            "choſes celeſtes; t de vray, Sire, coutes les maximes",
            "des Eſtats cntraires a celles de ieu, ſont des effets de",
            "la prudence humaine, qui n’aboutiſſent qu’â la chair,",
            "& tqates les fortunes qui ae ſont point ſouſtenuts de",
            "celuy qui porte le Globe de la terre, ſont pluſtoſt au",
            "precipice que dans la ſplendeur. a ſageſſe mondaiae",
            "ſemble n’ay mer rien auec plus de paſſion que ce qu’elle",
            "ſçait le moins, elle pourchaſſe l’honneur & n’en con",
            "noiſt pas les qualitez, elle eſt touſiours neeeſſiteuſe",
            "dans le deſſein aqu’elle a deſe rendre la maiſtreſſe des eſ",
            "prits legers pour elre l’eſclaue de toutes les paſſions; ce",
            "qui faiſoit dire ̀ vn grand perſonnage de noſtre temps",
            "qu’il ny auoit que les aueugles à ſa pourfuitte, & que les",
            "miſerables ſeus la trouuent, comme les inſenſez la ſer",
            "uent & s’attachent à ſes priaeipes.",
            "4",
            "."
        ],
        [
            "Mais la ſageſſe du Ciel que ie vous preſente iey en la",
            "peſonné de voſtre grand Ayeul S. Louys, duquel vous",
            "auez heritéla Couronhe de France, eſt aurant plus re",
            "leuee au deſſusdetoutes les ſubtilitez des hõmes, com",
            "me la lumiere du Soleil excelle ſur les petits brillans des",
            "autres aſtres, c’eſt celle qui fait eſclorre la gloire & la",
            "ele",
            "proſperité́ dans ſes mains, c’eſt l’Element des ames com",
            "me célle de voſtre majeſté́, laquelle y eſtant vne fois at",
            "tachée, elle y trouuera du gouſt, qui ſans doute paſſera",
            "en nourriture, pour aller iuſques à l’immortalité.",
            "Ie veux croire que voſtre Maijeſte qui ne reſpire rien",
            "de bas, neveut autre preuue de cette veriteé́ que les ex",
            "de ſon aage, & l’importance de la choſe me font eſperer",
            "que ce trauail ne ſera pas inutil, & quelle le regardera de",
            "bonœil pour e faire ſon profit, & ſe rendre digne ſuc",
            "ceſſeur du plus grand prince qui ait iamais manié le Sce",
            "tre de la France.",
            "Peſonne ne peut douter s’il aà̀ tant ſoit peu de raiſon",
            "& de lumiere que la felicité du gouuernement d’vn",
            "Empire n’a point d’autre fondement plusſolide, que la",
            "pieté, & partant ie n’ay pas iugé́ à propos de vousle per",
            "ſuader par vn long & ennuyeux raiſonnenaent, penſane!",
            "bien que voſtre Majeſté́ ſçait aſſez les fins tragiques de",
            "ceux qui ſe ſont ſouſleuez contre la puiſſance de Dieu,",
            "& foulez ſes Loix pour ſe faire independants ou conten",
            "ter leur phantaiſie diuiniſant des Creatures ou des mon",
            "ſtre, teſmoing Antioque le Theomaque, qui s’eſtane",
            "retiré de la conduite du Ciel pour ſe faire vne diuiniteé́",
            "en terre deuint vne fourmiliere de vers, & vn triſte ſu",
            "iect"
        ],
        [
            "16",
            "s",
            "jet de plus grandes douleurs que puiſſe louffrir vn",
            "hommece qui luy fit dire Iuſtum eſt ſobditam eße Deo",
            "& mortalem non parl Deo ſentir, aduouant qu’il y",
            "auoit vn grand Dieu auquel il ſe falloit ſouſmettre &",
            "iamais n’aller de pair aueec luy; La mort de Iulien",
            "l’Apoſtat ne fut pas plus heureuſe, puis quelle luy ar",
            "racha ce blaſpheme de la bouche piciſni galilee, &",
            "pour ne pas chercher des exemples ſi loing, nous n’a",
            "uons qu’à jetter les yeux ſur Henry huictieſme Roy",
            "d’aAngleterre, qui apres auoir mené vne tres miſe",
            "rable vie, acheua par de grandes terreurs qu’il eut à ſa",
            "moret, ſes crimes luy venant à la foule dans la penſée.",
            "Il teſmoigna de vouloir mourir en l’vnio de l’Egli",
            "ſe Catholique ſe repentant deſes excez, & commu",
            "nia auec quelque apparence de deuotion: mais il eſt",
            "aà craindre que cette penitence n’ait eſté ſemblable aà",
            "celle d’Antiochus, puis qu’il prononça ces triſtes pa",
            "roles vn peu deuant que rendre l’eſprit. Nous auons",
            "tout perdu, & de fait voila la plus ruineuſe & la plus",
            "pernicieuſe paſſion qui fut iamais, puis qu’elle a trai",
            "né le malheur d’vn Royaume apres ſoy & enueloppe",
            "encoretant de milliers d’ames dans ſes ruines. Qui",
            "fait cela? ſinon l’impieteé & l’auerſion que ce mal",
            "heureux Prince auoit au bien & à̀ la vertu dont la",
            "deuorion eſt le plus aſſeuré rempart, comme eſtant",
            "la fleur de la charité que le iable taſche d’empriſon",
            "ner en ſes ſources, afn que nous tirions le venin des",
            "choſes meſme dont nousattendons le remede.",
            "Mais comme les corps les plus delicats ſont les plus",
            "a¬."
        ],
        [
            "ſujets à corruptioa par les influences exterieures, auſ",
            "ſi cette vertu qui eſt d’vn temperament fort delié,",
            "peut eſtre facilement alterée par le mauuais ménage",
            "qu’on en fait. Outre que les hommes quelques fois",
            "par preſomption, quelquefois pour faire voir leurs",
            "belles conceptions & leurs inuentions, ou meſme",
            "s’addonner plus librement à̀ leurs plaifirs l’abandon",
            "nent honteuſement & font des veaux d’or en bethel",
            "au lieu des Cherubins de Hieruſalem: c’eſt pourquoy",
            "les anciens Philoſophes ont crû eſtre à propos de",
            "pouruoir eu malheur qui en pourroit arriuer, & moy",
            "ie me perſuade que voſtre Majeſté aggreant mes of",
            "fres, aura égard à̀ ce petit trauail que i’entreprens",
            "pour foitifier ſa ieuneſſe dans les reſolutions qu’elle a",
            "priſe de ſuiure par tout les piſtes de la vertu par le",
            "moyen de la pieté qu’elle a vouée à ſon ſouuerain.",
            "L’exemple peut beaucoup & l’experience eſt vne",
            "maiſtreſſe infallible, ie ne me ſeruiray pour le pre¬.",
            "ſent que de celle que nous a laiſſé cét incompar ble",
            "Roy de FranceS. Louys.",
            "Auſſi i’eſtime qu’entre tous ceux qui ont iamais",
            "rendus leurs Eſtats Celebres par la pieté, on n’en",
            "trouuera point vn plus ſincere ny vn plus admirable",
            "queS. Louys, la vie duquel ſemble bien eſtre la plus",
            "ſaincte, parce que ça eſté la plus dés-interſſée, veu",
            "qu’il n’auoit autre penſée pour rendre ſon noyaume",
            "fſoriſſant & auoir vn regne heureux, que d’attacher",
            "ſa perſonne & ſes peuples aux intereſts de Dieu, faire.",
            "que la terre ne fut plus qu’vn Temple de la Diuinit"
        ],
        [
            "La prouidence le tira de ſon Royaume auec vne",
            "foy é́galle aà̀ celle d’Abraham, lny donna parmy les",
            "voyages dans ls terre& ſur les mers la conduitte d’vn",
            "Moyſe, & pour couronner toutes ſes actious le vit",
            "expirer auec la patience de lIob.",
            "On trouue quantité de grands hommes qui ont",
            "embraſſé la pieté́, & qui apres vnae infinité de vices",
            "ont eſté comblés de merites: mais il eſt bien difficile",
            "d’en trouuer vn plus vniuerſel en toutes les actions",
            "de vertu, & plus innocent en ſa vie & en ſes mœurs",
            "que S. Louys. Si Dauideſt vn prodige de Saincteté,",
            "i en eſt plus obligé à la penitence qu’à l’innocence.",
            "Conſtantin a fait de grandes choſe pour l’exaleation",
            "de noſtre foy, mais il fue tacheé de beaucoup de ſang",
            "deuant que d’auoir embraſſé le Chriſtianiſme. Theo",
            "doſe eut merité l’admiration de tout le monde, au",
            "dire de S. Ambroiſe, ſrſa colere n’euſt fait mettre à",
            "mort plus de ſix mille hormmes en la ville de Theſſa",
            "lonique. Arcadiuis fit bannir ſainct Chryſoftome",
            "pour complaire à fa femme. onorius ſon frere auoit",
            "plus de pieté́ que de courage, dont le deffaut luy fai",
            "lſoit mettre tous ſesſoins autour d’vne poulle, nom",
            "mé́e Romo, qu’ilchreriſſois pan deſlus toutle reſte de",
            "ſes paſſeſſiohs..",
            "Beliſſairse, vn des plus grands Capitaines que la ter",
            "reait porteé, n’eſtoir pas toutà fait deſpourueu de de",
            "uotiou: mais pour ſatisfaire à l’Ilaaperatrice Thodore",
            "ſeruant ſes paſſions iuſques à̀ empoiſoner le Pape: il",
            "ſouillaſa memoire, & la reputauion qu’il auoit acqui",
            "ſm"
        ],
        [
            "e duns les comoans Naſes ſon ſueeeſſeurſe eom",
            "er e panu de gene oſire quin lubiugus roi",
            "edne n lunne ſlit qu eoni ſis ide eonu reune!",
            "lenienro eueſldeieian oe e ne e",
            "lindonoſlil peureoun ſaeren de uune les len ne",
            "ieere i aie",
            "aleulen lui de l lnpnnes de cdu ſinr e e",
            "A euſs danie llealie e poreur lnun eele",
            "le ereie",
            "ndemnonea eſdele pdlin gyrlndieinpeleue ee de",
            "de ean lſsnun alear enpie ean ie e inen",
            "ouerus e cdemeunes nmais nnoun e e nre e",
            "liun done sile qu le nonmou e pnuent e",
            "blier..",
            "ll a quaſi en tousles ueonarques qu’vn ſaind",
            "ldnle lnis ſte ns onur eenunun dlele nr",
            "a lſn rier ine eiſe nne ourle ſeien lere en",
            "nele lhunui pluannd uſpue iur lepieonenee.",
            "lcounonneoril, tluedny lnilfeie dis",
            "vne deuotion ſans pareille.",
            "Qrſ vouns deſnrea voi quelque marque delaſi",
            "Peſe ’urde ecomme ſoudpirnened iutn li le",
            "nil dlunla len eandon ſeou ſne ue i nornet",
            "& un plu ſore de ſeaeianrs, ſan la re nreone",
            "anel’eoneale a dimale de ſnpiere ſle ie eone",
            "non ne e l o ſe l oipe ſouine u de ſe une",
            "ſt vne pnrnue unnoauue di eun nni ee onne",
            "noyr auoit pendu vne baiaile qui ruinoit aure, ,",
            "affaires"
        ],
        [
            "2",
            "9",
            "affaires & eroioit ſa perte ireparable ; outre qu’il",
            "eſtoit captif de ces barbares qui le menoieut parmy",
            "des huees & des moqueries capables de renuerſer le",
            "iugement le plus fort & neantmoins quoy qu’atriſté",
            "de la mort des ſiens, renant touſiours le gouuernail",
            "de la raiſon, il entra dans la tente du Barbare auec",
            "vne face qui ne teſmoignoit aucune é́morion, de",
            "mandant auſſi librement ſesheures à vn de les Pages",
            "que s’il eut eſteé dans ſon Palais. Ce que i’eſtime d’au",
            "tant plus rare qu’il ne faut ſouuent que le moindre",
            "reuers pour laiſſer les deuotions, qui ne font pas la",
            "meilleure partie de nos occupations. Que i vous de",
            "mandez vne humilité accomplie, penſez vn peu à ce",
            "qui ſe paſſa au Concile de L yon, où̀ il s’agiſſoit de de",
            "poſer Federic ſecond perdu de repuration quaſi dans",
            "tous les coins de la terre. Les autres Princes auoiene",
            "bien de l’ambition de monter ſur ſon Throſne, &",
            "noſtre Louys y pouuoit aſpirer à plus iuſte titre que",
            "pas vn d’eux, & rouresfois il fit plus d’eſtat de ſa pri",
            "ſon parmy des barbares que d’auoir vn Empire par",
            "des voyes ſi deſraiſonnables.",
            "Mais ce que nous deuons priſer d’auantage en ce",
            "ſujet, eſt la gencroſité́ de ſon courage que le feu de",
            "ſon amour & la pratique de ſes prieres n’affoiblirent",
            "iamais; auſſi eſtoit-te bien vn des plus valeureux",
            "Prince qui fuſſe pour lors ſur la terre. Teſmoin ſes",
            "entrepriſes pour la conqueſte de la Paleſtine, pour la",
            "quelle il laiſſa-vn Royaume plein de paix, & de ce",
            "pas ſans ſe mettre en peine des incommoditez d’vn ſi",
            ".",
            "? .",
            "A¬"
        ],
        [
            "long Vvoyage, où ſa peſonne fut ſouuent expoſee à",
            "l’infidelité́ des mers & aux hazards des armes enne",
            "mies, contre leſquels il fit aſſez preuue de ſa valeur",
            "lors que voyant à ſon arriuée en Egypte le riuage",
            "tout bordé de Sarrazins reſolus de s’oppoſer à ſon",
            "deſſein, il ſauta le premier du nauire dans l’eau où il",
            "eſtoit iuſques aux eſpaules, le bouclier au col, &",
            "l’eſpee à la main comme vn vray lpectacle de gene",
            "roſité à toute ſon armee, par cette action prit terre",
            "malgré́ les efforts de leurs ennemis. N’eſt ce pas la vn",
            "courage ſans pareil & vne vertu ſans exemple?",
            "Certes ie prendrois vn grand plaiſir dans le recit",
            "de ſes merueilles, ſi deſia toutes les bonnes plumes.",
            "nes’eſtoient employees ſur cette matiere, & ſi tou",
            "tes les actions de ce Prince n’eſtoient aſſez notoires",
            "à tout le monde, mais puis que pluſieurs s’en ſont",
            "fidelement acquitez, & que l’on ny peut non plus",
            "adiouſter d’eſcſat que de chaleur au feu, lIe concluray",
            "par la priere que ie fais à voſtre Majeſteé́, de ietter les",
            "yeux ſur cét excellent Roy, & de prendre de luy les",
            "moyens de bien regner en ce monde. Ie me charge",
            "de vous les deſcrire dans peu de iours, pourueu que",
            "voſtre Majeſté le commande,",
            "Au plus humble de tous ſes ſuiets C. P. V.",
            "de la Maiſon de Sorbonne"
        ]
    ]
}