{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": "Mazarin",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-05-10",
            "@who": "MF"
        },
        "titre": "Mazarin en soupçon de sa vie et de ses mœurs.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2433_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "MAZARIN",
            "EN SOVPCON",
            "DE SA VIE",
            "ET",
            "DE SES MOEVRS.",
            "A PARIS,",
            "Chez Pierre Anguerant, ſur le Pont-neuf, proche",
            "la Samaritaine.",
            "M. DC. XLXIX."
        ],
        [
            "3",
            "MAZARIN EN SOVPCON",
            "de ſa Vie &amp; de ſes Mœurs.",
            "T",
            "E Soupçon n’eſt pas touſiours vn efſet des eſprits",
            "Lſoibles, c’eſt quelquefois vn acheminement a.",
            "la prudence, &amp; ſi l homme eſtoit quelquefois moins",
            "genereux il auroit bien ſouuent plus de bon-heur.",
            "On ſe flate d’vn eſprit de franchiſe, &amp; ſans conſiderer",
            "que’l’on agit auec des fourbes, ſouuent on eſt trompé.",
            "Les Francois ſuiuent les mouuemens de leur ame, &amp;",
            "le conduiſent auec les nations les plus diſſimulees ſe",
            "lon le ſentiment que leur donnẽët leur naiſſance &amp; leur",
            "generoſité. C’eſt de cette grandeur de courage",
            "qu’il eſt arriué qu’ils ont eſté ſeduits, &amp; leur pru",
            "dence fondée ſur le ſoupçon eſt preſte à les retirer",
            "du malheur où leur generoſiteé les auoit engagez.",
            "Le Cardinal Mazarin eſtoit venu en Fran ce pa1",
            "des voyes frauduleuſes, y auoit ſeiourné par l’au",
            "thoriteé d’vn puiſſant fauori, &amp; s’y eſtoit rendu en",
            "quelque ſorte conſiderable par la bonté du meilleur",
            "de tous les Roys. Ces deux grands hommes mou",
            "rurent au malheur de la France, &amp; ce Miniſtre prit la",
            "place de ſon predeceſſeur auprés de la ReineRegente.",
            "Chacun pouuoit ſouffrir ce chois, ’puis qu’il auoit rai",
            "ſond’eſperer que l’Eſtat changeroit tout de face, &amp;",
            "A ij"
        ],
        [
            "4",
            "que cette ſouueraine authorité qui n’eſt iamais ve",
            "d’vn bon œil que dans la main des Rois ſeroit toe",
            "entiere dedans celle de la Reine. L Illultre ſan dout",
            "elle eſt formce, ſon alliance Royale, &amp; cette miracu",
            "leuſe fecondite n’eſtoient pas les ſeuls motifs pour ap",
            "puyer ce raiſonnement, ſon malheur paſſe, ce tiltre",
            "auguſte de cine meſpriſe, ces meaces qi luy auoiẽt",
            "fait pecur pouuoient bien la porter aà ne le pas fier aux",
            "Miniſtres, puis qu’ils pourroient abuſer auſſi inſolcm",
            "ment de leur pouuoir pour exercer leurs crimes que le",
            "precedent auoit ſeit pour la perſecuter. Neantmoins",
            "contre toutes ces raiſons qu’clle ſçauoit, &amp; dont elle",
            "auoit eu l’evperience elle abaiſſa ſa veuë ſur Maz arin,",
            "de cet il dont vn regard peut ſeruir de recompenſe",
            "aux ens de bien, &amp; d eguillon à ceux qui le veulent",
            "eſtre, fit jalir des rayons de lumiere ſur ce malheureux",
            "que la nuict devroit touſiours auoir caché aux yeux",
            "des hommes, &amp; principalement à ceux des François.",
            "Des ce tcmps qu’il ſe vit par la bonté de laReine eſleueé",
            "à ce haut degré de puiſſance, &amp; que l’on pouuoit com",
            "pter en luy vn Roy &amp; vn ſujet. &amp; que ſans eſtre ny l’vn",
            "ny l’autre il eſtoit tous les deux enſemble, il prit re",
            "ſolution d’eſlayer ſes forces, &amp; pour tracer vne noble",
            "route à ſes crimes il la commença par la conduire &amp;",
            "l’empriſonnement de Monſiecur de Beaufort au Cha",
            "ſteau de Vincenes. Il n’y eut perſonne qui ne deteſtaſt",
            "l’autheur de cctte cruelle priſon, &amp; tous les gens de biẽ",
            "fremirent de voir qu’vn fauori tout nouuellement for",
            "mé euſt pu tacher d’opprobre vne maiſon que le Car",
            "dinal"
        ],
        [
            "dinal deRichelieu auec toute ſa ſuperbe &amp; ſa puiſſance",
            "n’auoit oſé choquer. Que ce commencement fut de",
            "mauuais augure aà la France, &amp; ſil’on euſt conſideré",
            "à l’heure que ſa premiere violence ſe portoit contre la",
            "maiſon des Princes, n’euſſions-nous pas eu raiſon de",
            "conclure que pour continuer dedans ſes crimes &amp; les",
            "agrandir il euſt fallu qu’il nous rauiſt la ſacrée perſon",
            "ne de noſtre Roy? Que ces procedez ſont eſtonnans,",
            "&amp; que le bonheur eſt inſigne qui accompagne des cri",
            "mes où il y a tant de hardieſſe &amp; ſi peu d’apparence",
            "à la reuſſité́. Les plus ſcauans politiques imitent la na",
            "ture qui ſe conduit auec ſucceſſion, &amp; du petit au grand",
            "dans ſes ouurages. Les peintres crayonnent vn tableau",
            "ruparauant que d’y appliquer les couleurs, &amp; les plus",
            "fameux en crimies font des faures auparauant que des",
            "pechez. L’eſprit s’acouſtume à vn moindre mal pour",
            "en faire en ſuite vn execrable. L’ame ſeule de Mazarin",
            "feconde en crimes contre l’ordre qui ſe trouue dedans",
            "toute la nature contre la ſcience des Politiques ſans ſe",
            "mettre en peine de ſe faire connoiſtre par les exils,",
            "par l’oppreſſion &amp; par la ruine des particuliers; de",
            "de prime abord il s’attaque à la maiſon de nos Prin",
            "ces, &amp; auide du ſang de nos Roys nous enleue ce Roy",
            "que Dieu auoit donné à nos vœux. C’eſtoit laà le crime",
            "qui deuoit couronner tous les autres, &amp; n’en ayant.",
            "trouué́ aucun de plus horrible ila ſongé à celuy-la. Et",
            "auſſi iuez quelles ont eſte les menees pour en venir à",
            "bout. Il a deſpoülleé l’Eſtat d’autant de richeſſes qu’il",
            "a pu, il a abatu lecœur des ſoldats ne leurfourniſſant",
            "ny viures ny argent, il a reduit le peuple à̀ vne pau¬"
        ],
        [
            "6.",
            "ureté extreme, il a retranché les gages des Officiers,",
            "il a eſloigné des Charges les gens de bien il y a auan",
            "ceé des coquins &amp; des gens faits à ſa poſte. Les meil",
            "leurs ſeruiteurs du Roy ont eſté chaſſez d’aupres de",
            "luy par le moyen de ce Miniſtre inſolent, &amp; la permiſ",
            "ſion de viute a eſté la recompenſe de leurs longs ſer",
            "uices, &amp; le rembourſement des deniers dont ils auoient",
            "payé leurs charges. Apres auoir perdu tant d’innocens",
            "que luy reſtoit-il à faire ? Tout ce grand nombre d’hõ",
            "mes compris en ceux que ie vous ay nommez eſtoient",
            "quelque choſe au deſſous de ſa fure ur &amp; de ſa puiſſan",
            "ce,s’ils ne luy pouuoiẽt plus reſiſter puis qu’il les auoit",
            "perdus, ſa malice luy propoſe la ruine du Parlement, ſa",
            "rage s’y attache, comme vn demon il en cherche les",
            "moyens, &amp; non moins obſtiné́ dedans ſon crime qu’vn",
            "damné́, il ne ſe repoſera pas qu’il n’en aye veu la perte.",
            "Il fait pluſieurs Declarations qu’il fait porter au Par",
            "lement pour y eſtre verifié́es, elles ſont trouueées in",
            "vtiles. Voila la guerre declarée. Il poſte, il enrage de",
            "ſe voir contredit,il employe le nomdu Roy, fait agirla",
            "Reine, menace ceux qui contreuiendront à ſes volon",
            "tez de la violence des gens de guerre, &amp; meſmes de la",
            "honte d’vn dernier ſupplice. Quelle effronterie à vn",
            "homme venu de la lie du peuple, dont le nom n’euſt ia",
            "mais eſté cogneu s’il n’euſt eſté fourbe, dont le bien",
            "auoit eſté abandonné, &amp; qui n’auoit autat de richeſſes",
            "que ce que ſonpere luy auoit pu ſauuer d’vne banque",
            "route qu’il fut obligeé de faire ? Quelle effronterie, diſ",
            "...",
            "ie, à vn homme de cette ſorte de vouloir faire ployer",
            "ſous ſes volontez cet illuſtre Corps? Qu’il ſe garde,"
        ],
        [
            "7",
            "qu’il ſe garde, cet inſolent Miniſtre, &amp; ſans ſe meſconnoiſtre",
            "dedans ce prodigieux eſtat de fortune, qu’il auouë auoi",
            "aſté né ſeulement pour ſeruir de valet à ceux à qui il veut",
            "donner la loy. Ces meſmes qu’auiourd’huy il veut chaſſes",
            "de leurs maiſons, qu’il veut deſpoüiller d ’honneur, &amp; dont",
            "les teſtes ſont deſia proſcrites luy euſſent donné ſon congé",
            "dez l’heure s’il n’euſt fair ſon deuoir, &amp; ſi cette fortune,",
            "cet",
            "te fortune aueugle, ne ſe fuſt meſpriſe dedans la diſtributiõ̃",
            "de ſes faueurs. Mais quoy, ce n eſt pas d’auiourd’huy que le",
            "vice opprime la vertu, &amp; les Bachanales qui ſe faiſoient à",
            "Rome où les valets commandoient aux Maiſtres, ſe peuuẽt",
            "exerceren France par vn homme qui y a ſerui luy meime",
            "ſi long-temps. S’il eſtoit ſeulement eſleué &amp;qu’il n’enuahiſt",
            "point l’authorité Royale, ſi la Reine auoit le ſeul deſſein de",
            "voir où ſa puiſſance ſe peut eſtendre en eſleuant vn hormme",
            "de la terre iuſqu’au ciel,s’il euſt procuré le bien de laFance",
            "&amp; ſa conſeruation,on l’auroit pu ſouffrir mais toute ſa grã",
            "deur n’eſt que pour l’abaiſſer, ſa puiſſance pour l’opprimer,",
            "ſon faſte pour la rendre meſpriſable à tous les Royaume:",
            "du monde. Que la France a eſté heureuſe dedans vn ſi grãd",
            "malheur d’auoir eu quelques vns quiſouſtint ſes intereſts.",
            "C’eſtoit fait d’elle, il n’en falloit plus parler Ce cruel en",
            "nemy qui la perſecute eſtoit dedans le deſſein de la liurer",
            "aux eſtrangers. Il l’abien fait voir, puis qu’il a eu tant &amp; de",
            "fi ſecrettes communications aueceux, &amp; que les ennemis",
            "meſmes par leurs lettres nous ont aſſeurez de ſon intelli",
            "gence. La priſe de Courtray, celle de Dixmunde, &amp; les",
            "vains efforts contre Lerida ſont des marques toutes eui¬.",
            "dentes de ſa perfidie Qui donc peut à preſent douter d",
            "ſes trahiſons ſi nous en auons des preuues ſi certaines, &amp;!l"
        ],
        [
            "8",
            "eux en ſaueur deſquels il nous vouloit perdre n’ont pas voulu",
            "vſer des artifices de ce traiſtre à noſtre deſaduantage Les ennemis?",
            "nous ſont plus ndeltes que luy &amp; neantmoins l’on brigue, l’on,ſe",
            "diuiſepour ſoſtenir ce petfide. Que ces richeſſes luy ont biẽ ſerui",
            "pour ſe deſrober au bras de la iultice, &amp; que le genie fut deſeſperé",
            "qui le porta à la ruine du Parlement. Il ſe conſderot deſia com",
            "me vn homme actuſé de ſon crlme, il croyoit entendre l’arreſt quii",
            "fe deuoit uprononcer contre luy, &amp; à la façon d’on furieux cri",
            "mnel, il penſe né pouuoir euicer le ſupphice qu’en maſſacrans",
            "tous ſes luges. C’eſt la crainte de la pumton qui luy ſait faire",
            "tous ſes efforts, ou bien à la faç̧on d’vne nature mourante il ra",
            "n ſde enoniſes ſonen poen line qun l uenenee de lugore",
            "ſa mortl Ouy, il vamaſſe toutes ſes forces, qui ſont tous ſes cri",
            "es, i en ommet n nouueuu qui conuen tou ceu qui",
            "fſats &amp; tous ceux qu’il peut faire. C’eſt peu à ſa fureur",
            "dauoi",
            "cmprſonné les Princes, d’auoir opprimé le peuple, d’auoir at",
            "te té contre le Parlement, il s’attaque à tout noftre bien.",
            "Pardõ̃ne",
            "eieieieieieiei",
            "erisél à ce noble rejeton du grand Henry, tu ’ataques a fil!s d’vn",
            "Ruy-qui t’a chargé de bienfats, s’il n’a iamais pû te ſouffrir aupres",
            "de luy, c’eſt qu’eſtant enfant il nc peut eſtre obſedé de tes charmes.",
            "iuſte de voir tiriompher vn home eſtranger criminel au milieu de",
            "ſon pays. Que diſeni les Eſtrangers qui entendent paler de ces",
            "delordrés,&amp; que peut on die qu’il neſe falloit point fier à vn Si",
            "cilien. Ces hõm: ont accouſtumez d’ataquer les Dieux iis amas",
            "ſent les mo ts ſu les monts pour eſcaladet &amp; taſcher à ſeendre",
            "Maiſtre d ciel.les protecteurs du troſne, les deffenſeurs de la ve",
            "rite les ſouſes de l iuſtict ſcaurõr bicnreſſter auxcruels eſforts",
            "de- ce gednt,ils luy ſçauttbie faire quittedla placc dont il vou",
            "lot s’euparer, ls le renunironta ſon neant, les Dieux pour punit",
            "tard en puniſſe plus ſouctemẽt. Pouuoit-on ſe ſiecr a ce qui vient",
            "de Sicil &amp; eC pelan e vouloit-il point continuer les Veſpres",
            "en Franc, que leiciliéns auoientcommencé́ en Siile, &amp; apres",
            "y auir tne tnles Frihcois ne venoit il pias chez nous ponr at",
            "tenter ſnr la pe ſonne du Ry. Cet Antechrſt ( puis qu’l offenſs",
            "lonct des loys apre ccs pe fidies connues, es cr: mes de leze",
            "mjeſté diuine &amp; huninc perpere, ne doit il pas iuſtemcnt ap",
            "prccnder le conp de que lque Ae de Dicu?",
            "FIN."
        ]
    ]
}