{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Louis XIV (1638-1715 ; roi de France)",
        "creation": "1652-04-20",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-15",
            "@who": "AB"
        },
        "titre": "La marche du roi vers Paris, et sa route depuis sa sortie\n          de Gien jusqu'à Melun, et tout ce qui s'y est passé, avec le dessein du cardinal Mazarin,\n          sur ladite marche, découvert, et sa chute de cheval devant le roi.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2412_MAZ.xml",
        "path": "Corpus/Mazarinades/2401-2500/Moreau2412_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/2401-2500/Moreau2412_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.9,
            0.7514792899408284,
            0.7461538461538462,
            0.5892857142857143,
            0.7368421052631579,
            0.7283018867924528,
            0.6301369863013698
        ],
        "lexicalite": 0.7103746397694525,
        "ecarts": [
            -0.14852071005917167,
            -0.005325443786982187,
            -0.15686813186813187,
            0.14755639097744355,
            -0.008540218470705074,
            -0.09816490049108295
        ],
        "ecart": 0.09416263260891955
    },
    "texte": [
        [
            "LA MARCHE",
            "DV ROY",
            "VERS PARIS",
            "Et ſa route depuis ſa ſortie de Gien",
            "iuſqu’a Melun & tout ce",
            "qui s’y eſt paſſé.",
            "Auec le deſſein du Cardinal Mazarin ſur ladite",
            "marche, deſcouuert.",
            "Et ſa cheute de cheual deuant le Roy.",
            "A PARIS,",
            "Chez IEAN BRVNET, ruë Sainct Anne.",
            "M. DC. LII."
        ],
        [
            "3",
            "La marche du Roy vers Paris,",
            "& ſa route depuis ſa ſortie",
            "de Gien ſuſqu’à ſon arruée",
            "à elun, & tout ce qui s’y",
            "eſt paſſé.",
            "IL y a deſia long-temps que le",
            "bruit court du retour du Roy dans",
            "ſa bonne ville de Paris, lequel",
            "ee à la verité eſt paſſionnément",
            "ſouhaitté de tous ſes peuples:",
            "mais on y voit de ſi grands obſta",
            "cles dans la conioncture des affaires que cela fait",
            "outet les mieux cenſez: car on ne dit point",
            "comment, & aue qui & par quei chemin, C’eſt",
            "ourquoy cela fait former beaucoup de doutes",
            "confus dont i’eſpere neantmoins icy vous donner",
            "quelqué eſc’airciſſement apres vous auoir en",
            "tretenu de ſa roure, & des choſes les plus remar",
            "epiln qpi el ſeun eiu e les ae neo",
            "poditez que toute la Cour ſoufſroit ̀ Gien, &",
            "articulierement ai cauſe de la peſt qui s’eſt miſe",
            "dans làrmée di Roy, apportée par les troupes",
            "du lieur du Pleſſis Belſiere, le Cardinal Mazarin",
            "10",
            "1"
        ],
        [
            "1",
            "4",
            "en t deſloger ſa Maiet́ le’dix-ſeptiéme de &e",
            "mois, pour aller à̀ Auxerre, eſtait adocompagnee",
            "de la Reyne ſa Mere, Monſieur le Due d’Anjou",
            "ſoA Frere, dudit Cardinal Maarin; du Du e",
            "Mereur, du Mreſcfalde Ville Roy,& d Ma",
            "reſchal du Pleſſis Praſlin, & de beaucou d’autres",
            "Seigneuts & Oficiers, ledit Mazarin fit paſſer",
            "ſa Majeſté́ par Blenau, lieu où̀ deſt donée la",
            "Bataille derniere, où le Mareſchal d’Hoquin",
            "court fut defait, & fit voir au Roy qaantite de",
            "de corps morts d’hommes & de Cheuaux qui y",
            "ſont encore à demy pourris, auec beaucoup de",
            "’Cheuaux eſtropië2z, qui paiſſent encore dansle",
            "’dit lieu, eſtrange ſpectacle à̀ faire voir à vn Pri.",
            "’ce, que de repaiſtre ſa veü̈e des cadavres de ſes",
            "miſerables ſuiets, que la Tyrannie d’vn Miniſtre",
            "aà fit ainſi perir, & meſme dit à ſa Majeſteé cet",
            "buffonneries ſur ce triſte ſuiet, & non encore",
            "content de cette inſolence fit arreſter le Carroſſe",
            "du Roy dans ledit lieu pour mettre pied à terre,",
            "& puis monta ſur vn grand coureur auquel il flt",
            "faire cinquante earacolles deuant ſa Maieſté au",
            "rour deſdts corps morts mais à la deriere com",
            "me il ſe mit à̀ courre à tout bride vers le Carroſſe",
            "du Roy, vne charongne de Cheual eſpouuanta",
            "tellement ſon coureur qu’il le ietta fort rudement",
            "par terré, & s’eſcria auſſi toſt qu’il eſtoit bleſſé,",
            "ſi bien qu’il falut remettre noſtre fanfaron dans",
            "le caroſſe de ſa Maieſté, & depuis a eſteé ſeigné",
            "deux fois pour ladite cheute. Si l’on deuoit ad",
            "iouſter"
        ],
        [
            "seoy ae augures l’otputtoit tirer elc",
            "day cy vne’ bll conſe quenc& celoſemblebion",
            "rooatqablé, qu’au meſme lieu où il a cauſé la",
            "hrtde pastdbeapes gens, il foit vombé ainſi",
            "udemant deuant S Majeſté, rmleftue qu’l rel",
            "dedeuoir gentir de la cheure qu’il apprehende",
            "tanti: ſans dote cette cheute luy en ptonoſtique",
            "n utedbnt il ne ſe releupraiiamais5 maislai.",
            "ſonslcedtematiere tropample pourdſeoutrif,",
            "& a cheuonp leuoyage de SaMajeſté.p",
            "’Le Roy’ alla le meſrae lou coucleer à ſaialt",
            "Fargeau, & le lendemain dixhuictieſme dés de",
            "matln, prit le ehemn d’Auxetre, où̀ ilarrinuaſr",
            "s dix hleures d ſoir, il fut teceu des habitans",
            "duec vpeioyetneroyable, & s’y fit des feux tou",
            "t la nuit; oute la Iuſtice & les Meſſieurs de la",
            "ille furent au douant, & firent vne tres- belle",
            "barangue au Roy,jmais lei ardinmal Mazarin ne",
            "ut point ’cmplimenté de penſoane, & ne fut",
            "poimt’tiaité h Miniſtre d’Etat, nais en eſon",
            "ne paetieuliere.",
            "-1 Le lendemain dix neufiého. le Roy parteit",
            "d’Auxerre pour allera loigny &rfutreca de la",
            "meſme facon, & de Ioigny vint a Sens, & de",
            "Sens a Montereau, & de Montereau a- Melun,",
            "ouù il doit arriuer ee iourd’buy vingu-deuxiéne",
            "d’Auril, afin de ne vous point ennuerſde ptopos",
            "ſperflus.",
            "C’eſt donc icy que ie rmédois acquitter de ma",
            "romeſſe, & vous fairevoir le deſſeis du Cardi",
            "1"
        ],
        [
            "6",
            "nal-Mazarin dans cette Marche, qui n’eſt pas 2",
            "mon auis, comme beaucoup de ſimples croyent,",
            "d’emmener le Roy a Paris, en voicy les raiſons.",
            "Premierement cela choque le ſens conamu,",
            "de croire que le Cardinal Mazarin vouluſt ve.",
            "nir auec Sa Majeſté a Pari, la ville du monde",
            "qui luy aſt la plus ſuſpecte, le Roy n’ayane au",
            "une force auec luy que ſa maiſon, & Moaſieur le",
            "Prince y eſtant cemme vous ſçanoz bien receu,",
            "qui eſt ſon eanemi irreconciliable, ce ſeroit hez.",
            "her ſon precipice etant hay de tous les peuples,",
            "canme il eſt, particulierement des habitans de",
            "Paris, & n’y pouant gouuruer le Roy lelen",
            "ſon caprice, comme il fait aux autres leux, ayant",
            "eu aſſez de peine as’en retirer bague ſauue, ce la",
            "ſenble aſſe probable. Il n’eſt donc plus queſtion",
            "que deſçauoir le ſujet qui l’a meua faire marcher",
            "le Roy vrs Paris, qui eſtee m ſemble celuy-cy.",
            "Ee Cardinal Mazarin a fait acheminer le Roy",
            "vets Patis pout deux raiſons: La premiee, c’eſt",
            "qu’ayant eſté aduerty de la bonne recepcion",
            "qu’an y a fait a Monſieur le Prince, & des Aſ",
            "ſemblees qui s’yſont faites depuis ſon reaun eant",
            "au Patlement qu’a l’Hoſtel da, Ville; il a bion pr",
            "ueu que la concluſion ne tendoit qua ſa perte, &",
            "partant qu’il-n falloit empeſchor l’iſſuë a quel",
            "que prix que co fut, & pous cét effes il n’a point",
            "trouue de meilleur moyen que celuy de faire",
            "achéminer le Roy vers Paris, afin que ſur certe",
            "nouuelle, que Sa Maieſté veurs retaurner dans ſa",
            "ogai"
        ],
        [
            "ts",
            "bone ville de Paris, il peaſt partagar les fptits,",
            "rompre les Aſſemblées qui s’y font, ſçachant",
            "bien comme beaucoup de ſs habitans ſouffrent",
            "de. l’abſence du Roy, & croyant qu’il leur ſeroit",
            "iadifferont qu’il y reuint, pourueu qu’il y amed",
            "aaſt le Roy. Mais a d’autres, ſes fineſſes ſon cou",
            "ſueës de fil blane, &lon ſç̧ait bien le trouble que",
            "çela apporeroit, auſſi n’eſt-ce pas ſon deſſein d’y",
            "venir py tjouudaat pas ſa ſeureté, n’y d’y emmenor",
            "le Roy, mais ſeulement de ierter la diſſention",
            "dans les eſpnts & d’empeſcher l’vnionde ſes ha",
            "bitaus, qui ſont preſts a conclure a ſa perte, ayant",
            "eun eneiue ei en nenenu ene e ine",
            "aſt des Marchands, les deux principaux de l’al",
            "ſemblée, vne Lere de cachet du Roy, pour aller",
            "trouuer Sa Maieſteé audit Melun, afin que leur",
            "voyage peuſt retarder ou rompre abſolument la",
            "dite Aſſenblée, mais on a peueu a cete fourbe",
            "rie, n’adiouſtant plus de foy a telles Lettres.",
            "La ſeconde raſon eſt, que Mazarin voyant",
            "toutes choſes venir à l’extremité́, & le party des",
            "Princes ſe fortiffier de iour en iour,il a creu que",
            "reſtant au milieu de la France i ſon party eſtoit",
            "defait il ne pourroit pas auoir ſa retraite aſſeureée,",
            "& comme il n’eſt pas encore ſaoul du ſang qu’il",
            "à fat relpandre voulant hazarder encor vn aarre",
            "Bataille, l fait venir le Roy à̀ Melun pour de la",
            "gagner la Picardie, où ſont toutes ſes creatures,",
            "qui ſont Gouuerneurs de la plus prt des villes",
            "frontieres, afin de gagner pys en cas qu’il y fut"
        ],
        [
            "elgé plr qgetq’utpe efseé’, &alisen4",
            "terdans les pay5 Eſtrangérs, à ſtrede.",
            "onturde nouspoir vedu bien cher ſon e",
            "aigeent: matslte eroy que la vigihande de ̃s",
            "Boines y poueuoira& qu’il enuyerot des ba",
            "pesvers’ Melun pour obſeruer ſ marthe-luy",
            "oupper clheminpendant que leur amepourrh",
            "S’cheminer d’vn aurre coſté af de lepoauoir",
            "enuironner deroutes parts, & luy bouthr-le",
            "paſſage de la retraite qu’il medite. Cependani",
            "la Picardie eſtoit bien inſpirée elle ne reteuroét",
            "pas cet ennemy commun de l’Eſtat, qui attire",
            "auce luy tous les mheur imagiables-da",
            "les Prouinces où il va, eſnt deſia aſſes afflig",
            "des gens de guerre qui la ruinents depuis ſi long",
            "temps.",
            "Paris va donnes a derniere Sentenee coner",
            "ce Criminel, Dieu vueille qu’elle ſoit bin oot",
            "executée, nous vous preparons tout ce qui a eſté",
            "fat & paſſeé dans les Aſſemblées pour ce ſuiet.",
            "FIN."
        ]
    ]
}