{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Balthazard, Jean (160?-168?)",
            "Saint-Astier (Dordogne)"
        ],
        "creation": "1652-03-16",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-15",
            "@who": "AB"
        },
        "titre": "La marche du sieur de Balthazar dans le Périgord,\n          ensemble la prise de la ville de Saint-Astier et de quelques chasteaux.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2413_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "MARCHE",
            "DV SIEVR DE",
            "BALTHAZAR.",
            "DANS LE PERIGORD.",
            "ENSEMBLE LA PRISE",
            "de la Ville de Saint Aſtier, & de",
            "quelques Chaſteaux.",
            "Iouxte la copie imprimée à Bordeaux.",
            "A PARIS,",
            "Chez NICOLAS VIVENAY, Imprimeur de",
            "Monſeigneur le Prince.",
            "M. DC. LII."
        ],
        [
            "3",
            "LA MARCHE",
            "du Sieur de Balthazar dans",
            "le Perigord: Et la priſe de la",
            "Ville de Sa nct Aſtier & de",
            "quelques Chaſteaux.",
            "NOVS auons dit dans vne de nos",
            "Relations que le Sieur de Balthazas nous bailleroit ſouuent des ſujets",
            "de le louër, tandis que les Ennemis luy don",
            "noront des occaſions de combattre. Il l’a",
            "fait depuis pu fot aduantageuſement dans",
            "la maichie deſes Trouppes dont on peut eom",
            "per les iourme es parles Chaleau quilà gai",
            "gnez, ou par les Vil es qu’il a priſes.",
            "Aprs la Victoire remportée ſur le Sieur",
            "de Foilevlle, le Sieur Balehazar macha",
            "auee ſon egiment du cot́-de Sarlat, où",
            "le Marquis de Sauuebœuſ cemmençoit à",
            "faae gand employ. Mais ce Marquis ayant"
        ],
        [
            "4",
            "eu aduis de la marche de ce gr and C apitaine",
            "ſe retira dcn lé Ville; apres auroir laiſſe dans",
            "Salignac à deux lieuës de là, deux Compa",
            "gnaies de Cauallerie.",
            "Bien que les Ennemys fuſſent bien barri",
            "cadez & en’eſtat de ſe pouuoir deffendre; ils",
            "ne peurent pas eantmois empeſcher que",
            "ce quartier ne fut enleue; Tous les Cheuaux",
            "e ces deux cmpagnies furent pris auec yne",
            "partie de ceux de Sauuebœuf, & tous les Mu",
            "lets de ſon équipage. Layde Major de ſon",
            "Regiaent, vn Lieutenant aucc ſon Eſcuyer",
            "& ſon Tromette demeurerent parmy les",
            "Priſonniers.",
            "En ſuitte de ce premier aduantage, le Sieur",
            "Balchazar iugeant que ſa preſence n’eſtoit",
            "plus neceſſaire en ce lieu, où le Marquis d",
            "Sauuebœuf ne pouuoir faire d’autres ex",
            "ploicts que de leuer la Taille, repaſſa le",
            "Vezer, & ſe rendit auec vne diligence in",
            "croyable deuant le Chaſteau de l’Ardima",
            "rie. Cette place incommodoit beaucoup",
            "la Viſle de Perigueux, dont elle n’eft eſloi",
            "gnée que de deux lieues ſeulement. Elle fut",
            "urpriſe par l’arriuée inopinée de ces troup",
            "pes; Ceux qui auoient accouſtumeé de la gar",
            "der, n’eureat pas loiſir de s’y rendre; & le",
            "Gentil-homme"
        ],
        [
            "3",
            "Geni hoAmeſhae à puiile appaelenrſ",
            "e trouua pounloreabſen til9’e",
            "Cependant le Marquis de Chnlot premier",
            "Eſcuy er de Moufieur le Printe, qui commain",
            "de dans Perigueux ſoubs lauthorité́ de Son",
            "Alreſſe, auoi faitlortir deux pieces de can on",
            "pour aller battre ce Chaſteau; Mais ceuax qut",
            "etoient dedans, eſtonnez ou par l’abſence",
            "de leut Capitaine, ſans artendre les dernieres",
            "attaques, ſe rendirent à diſcretion.",
            "Le lendemain le ſieur Balthiazas partit de",
            "L’ardimarie, alla paſſer à Perigueux, & de là",
            "pit ſa marche versS. Aſtier. Ceſt vne petite",
            "ville ſcitu cdé ſur le bod de la tiuere de l’Iſle à",
            "deux lieuës de Perigueux, elle a de bonnes mu",
            "railles, & vne Egliſe quir eiſt ſans doubte la plus",
            "fuse du pais. C’eſt pourquoy les Enncmis re",
            "or noiſſans l’impotance de ce poſte y auoiét",
            "miis en garniſon vne coapagnie de Cauallerie,",
            "& deux alnlantere.",
            "Quoy. que le ſieur Balthazar euſt donné́ or",
            "dre à l’infanteric de le luiure (c’eſtois vn petit",
            "corpsompoſeé́ des nourgeois de Prgleux &",
            "dc Paiſans du Pareage:) eantmoins ſelais",
            "ſûs emposrtcr aà l’ardeur deſes gens auſfi bien",
            "qu’a cellt de ſon courage3 os qu il ſut atriné́.",
            "deuant SamuAſtier, il uit attaquer eue plae;"
        ],
        [
            "ſerauaierolhiienx piaedederrẽ; & l’eſpdoo",
            "le piſtolet à la main, dnnerentauoetant de vi",
            "guee,; qu’alt’ erhpoté la Ville d’abord, ils",
            "enernrpofſe moſle auiecles Ennemis dans",
            "llniglif:",
            "rh Capiraine qui commandoit leur infance",
            "aieftni dansle ambat auec pluieurs autres;",
            "La Liminade Capitaine de Cauallerie ſe ſauu",
            "darsle clocher aue ce qui pû̂t. eſchappet à la",
            "premiere impetuoſé des vaiqueurs",
            ". Mais leſieur Balthazar pour ne perdre point",
            "emps, partit le lendemair matin auec trois",
            "cens Chenaux, & cent hommes du Pareage",
            "pour marcher dtoir au Chaſteau de Beau-ſe",
            "jour qui eſt aſſez proche de la. Il laiſſa à Saint",
            "Aſtier les ſieurs Ricous, & de la Roque, auec",
            "ordre de ne reeceuoir les Ennemis qui s’étoienr",
            "refugiez dans e locher a aucune ſorte de",
            "compoſition ſoir du meſme iour la Limie",
            "nade ayant demandé de capituler, il en fut re",
            "fuſé & fut obligé de ſe rendre à diſcretion auec",
            "tout ce qui teſtot dans la place.",
            "Le deſſein du ſieur Balthazar eſtoit ſeule",
            "naent d’inueſtir Beau-ſejour; mais ayant ren",
            "contré l’occaſioufauorable, il fit mettre pied",
            "à rerre à ſes Caualiers, & donner l’aſlaut ſur",
            "l’heure meſme. Il y eut d’abord quelque reſi"
        ],
        [
            "ſtahnceé: mais le courage des attaquans empor",
            "ta dans peu de temps cette place. Vn Capi",
            "taine du Regiment de Balthazar fut bleſſe",
            "dans cette occaſion, vn Cornette, deux Ma",
            "reſchaux des logis, & quinze Caualiers fuent",
            "tuez ſur la place.",
            "Ce Chaſteau eſt ttes-fort & tres important,",
            "il y auoit quatre-vingts hommes dedans, qui",
            "ont eſte tous tuez ou faits priſonniers. ll ap",
            "partient au Comte de Grignols, qui auec les",
            "Vicomtes de Riberac, & d’Aubetere, fai",
            "ſoient des leué́es dans lePais, pour en chaſſr le",
            "ſieur Balthazar: Mais il eſt royable que la va",
            "leur & la vigilance de ce braue Capitaine, ache",
            "uera de diſſiper leurs deſſeins, comne il a com",
            "nence à prendre leurs plasey",
            "FIN."
        ]
    ]
}