{
    "entête": {
        "form": "prose",
        "genre": [
            "entretien",
            "dialogue"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-20",
            "@who": "MF"
        },
        "titre": "La micarême des harengères, ou leur Entretien sur les\n          affaires de l'État.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2466_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "MICARESME",
            "DES",
            "HARANGERES,",
            "Ou leur entretien ſur les affaires",
            "de l’Eſtat.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "LA",
            "MICARESME",
            "DES",
            "HARANGERES,",
            "Ou leur entretien ſur les",
            "affaires de l’Eſtat.",
            "Dame Pacquette",
            "ommere que ferons nous auiourd’huy pre",
            "noutre Micareſme",
            "Dame Nicole.",
            "Ma foy ie ne ſçay ce que ie ferons, ſi ie ne deuiſons.",
            "Dame Georgette.",
            "Ha que tu as raiſon, vas deuiſer, i’auons bien gagné",
            "pour cela.",
            "Dame Nicole.",
            "e82",
            "LD IVAL L",
            "Que veux tu que i’y fafſions, veux tu que i’allions",
            "nous en rompre la teſte contre les murailles, diable",
            "que ie ne ſuis pas ſi folle, il faut prendre le temps",
            "omme il vient, crois-tu que les alloüettes toutes",
            "B ij",
            "S24"
        ],
        [
            "e",
            "2S",
            "roſties nous tombiont dans la gorge.",
            "Dame Pacquere Olaiſſons la tout le mauuais temps,",
            "eae eireiſrne eieie eie",
            "que i’eu parlions, puiſque out le monde en parle.",
            "Dame Nicole. Ma foy palons, ie veuxbien, que dia",
            "-le voulont ils faire de ce ſiege, ma foy ie crois qu’ils",
            "ſonr fous.",
            "Dame ’acquette. Ha que tu n’es pas encore au bout,",
            "t’en verras bin d’autres.",
            "Dae CGeorgette. Ma foy ie ne ſçay pas que penſela",
            "leine, il lemble qu’alle aye oubllé toures ſes deuo",
            "ions qu’alle auoit accouſtumé de faire à noſtre",
            "Dame.",
            "ime ’acquette. Crois-tu qu’alle ne les faſſe pas àſaint",
            "Germain, le bon Dieu n’eſt-il pas par tout.",
            "Dame Gcorgete. Mais ie neſçay que diable luy diſont",
            "ſes Confeſſeurs, quand alle ſe confeſſe à eux des",
            "maux qu’alle nous fait.",
            "Dame Nicole. Ces diables là, luy faiſont croire qu’alle",
            "ne fait point de maux, & qu’alle doit ſe vanger de",
            "l’affront que les Pariſiens luy firent pre noutes pre",
            "mieres barricades, & elle qui eſt bonne elle les croit",
            "comme des oracles.",
            "Dame Georgette Que diable, les Confeſſeurs luy diſont",
            "ils qu’alle ſe doit vanger, & ils parlont tous les iours",
            "de pardonner.",
            "Dame Pacquette. Ils s’en ſouciont beaucoup ils n’ont",
            "non"
        ],
        [
            "5",
            "plus de conſcience que mon chien, la poure beſte,",
            "cependant la Reine eſt bien abuſée de les croire.",
            "Dame Ncole. Ma foy ouy, & noutre pouure petit",
            "Roy, qui deuient-il l eſt ſi biau, ie l’ayme tant.",
            "Dame ceorgette. Ma foy le pouure enfant a ſoufre",
            "tout, & il ne ſçait pas voir encore le tort que l’on luy",
            "fait;ha que i’elpere que quand il ſera grand qu’il met",
            "tta bon ordre par tout, car il a bien la mine d’eſtre vn",
            "iour vn grand Prince, & qui aymera bien ſon peuple,",
            "il l’a ma foy bien teſmoigné, & il diſot dans les bar",
            "ricades à la Reine, qu’a vouloit monté ſur ſon petit",
            "cheual, & que le peuple crieroit viue le Roy.",
            "Dame Nicole. Et ſon petit frere Monſieur le Duc",
            "d’Aniou, que fait il?",
            "Dame Pacquette. Il ſe conſole auec ſon frere de ce",
            "qu’ils demeuront ſi long temps à ſaint Germain, car",
            "ls aimont mieux Paris que ſaint Germain, y a pus de",
            "plaiſir.",
            "qu’il aymoit bien les Pariſiens, & ie voyons ien le",
            "contraire.",
            "Dame Nicole. C’eſt ce diable de l Riuiere, qui en eſt",
            "cauſe, on dit quil a receu de l’argent de Mazn, &",
            "qu’il a fait croire à Monſieur le Duc d’Orleans qul",
            "falloit qu’il fut de ſon party.",
            "Dame Georgette. Mais Monſieu le Prince, dial le c’eſt",
            "9 l",
            "a 6",
            "5",
            "e?2",
            "Dame Georgette. Mais pourtant ie m’eſtonne que",
            "onſieur le Duc d’Orleans l’a quitté, car on diſoit"
        ],
        [
            "e2",
            "5",
            "celuy-là qui nous fait le plus de maux.",
            "Dane ioles Oon dit qu’ln’enfair nen qu’à cauſed",
            "la Reine & de Monſieur le Duc d’Orleans.",
            "Dame l’acquette Cependant il a deſ- ia bien fait caſſer",
            "des teſtes & i’auons perdu de bons hommes, noutre",
            "Monſieur de Clanleu & le Duc de Rohan; & luy ila",
            "perdu le Duc de Chaſtillon, qui eſtoit on braue",
            "homme, & i’auons pris ſon Comte de Granſey ce da",
            "ble qui ne tint pas ſa parolle à Drie.",
            "Dane ergere. Ah que l’auons de braues gens, que",
            "noutes Generaux d’armée, Dieu les conſerue.",
            "Dame l’aquette. Ma foy ouy, ils ſont de braues gens,",
            "noutre petit Monſieur le Prince de Conty, on dit",
            "qu’ fait des merueilles dans le Parlement & dansla",
            "Maiſon de ville.",
            "Dame Nicole. Son biau frere eſt auſſi vn braue hom",
            "me, on dit qu’il nous enuoit bien des gens de Nor",
            "mandie, qui ſont de bons ſoudarts.",
            "Dame l’acquette l’auons auſſi de braues hommes que",
            "onſieur d’Elbeuf & tous ſes enfans, on dit quils",
            "ſont tretous bien affectionnez pre nous, Deu les",
            "beniſſe.",
            "Dane iole, fEt noute bon Monſieur de peaufor",
            "n’eſt-il pas braue homme.",
            "Dame ceorgette Ma foy aleſt vn brane homme, i’eſpe",
            "rons que luy & Monſieur de Boüllon, & Monſieur",
            "oue ſeront des meueiles, comme ils on"
        ],
        [
            "8?",
            "2",
            ". 0",
            "Dame Nicole. Dieu veuille les conſeruer, ma foy ie",
            "l’en pricray de bon cœur.",
            "Dame Georgette. Ie le prieray auſſi de vouloir conſer",
            "uer tous noutes Meſſieurs du Parlement, ils ſont de",
            "braues gens, & ſur tout nourre bon Monſieur de",
            "Bruxelle ces braues gens là, ils ont grand peine, Dieu",
            "leur en doint leur ſalaire.",
            "Dame Pacquette. I’auons auſſi de braues gens à la Mai",
            "ſon de ville, & y a vne braue Dame que Madame la",
            "Ducheſſe de Longueuille, alle ayme bien Paris, alle. y",
            "eſt accouchée d’vn biau garçon.",
            "Dame Nicole. Dieu ly faſſe la grace d’eſtre vn iour",
            "auſſi ſage que ſon pere & ſa mere, & luy donne vne",
            "longue & heureuſe vie.",
            "Dame ceorgette. I’auons aſſez deuiſé des affaires",
            "d’Eſtat, i’auons bien merité de boire chacune vn",
            "coup, uſſi- bien voueſt auiourd’huy la Micareſme.",
            "Dame Pacquette. Ma foy i’en ſuis d’auis beuuons.",
            "Dame Nicole. Et moy auſſi beuuons donc.",
            "E I N."
        ]
    ]
}