{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-20",
            "@who": "MF"
        },
        "titre": "La métamorphose de la France envoyée à une dame de la\n          campagne.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2462_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\2401-2500\\Moreau2462_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\2401-2500\\Moreau2462_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8888888888888888,
            0.8531073446327684,
            0.774818401937046,
            0.8015267175572519,
            0.7474747474747475,
            0.8393782383419689
        ],
        "lexicalite": 0.8024377856780092,
        "ecarts": [
            -0.03578154425612046,
            -0.0782889426957224,
            0.026708315620205925,
            -0.0540519700825044,
            0.09190349086722138
        ],
        "ecart": 0.05734685270435491
    },
    "texte": [
        [
            "LA",
            "METAMORPHOSE",
            "DE LA FRANCE,",
            "ENVOYEE A VNE DAME DE LA",
            "CAMPAGNE.",
            "A PARIS,",
            "Chez CLAVDE MARETTE, ruë des Lauandieres",
            "prés la Place Maubert, aux trois Cœurs.",
            "M. D. XLIX."
        ],
        [
            "1",
            "L METMORPOSE DE LA FRANCE,",
            "enaoyé́e à vne Dame de la apagne.",
            "ADAME,",
            "Ie cray que lorſque vous apprendrez que",
            "eſt eſloigné de Paris de quatre cens lieuës, & que",
            ". pour vous aller voir maintenant, il faut paſſer",
            "l’Allemagne & la Pologne: Vous accuſçrez plutoſt mon mal",
            "heur, & plaindrez dauantage l’inconſtance & le changement",
            "des",
            "choſes humaines, que vous ne condamnerez ma negligence, &",
            "ma pareſſe. Tout eſt tellement ruyné & bouleuerſé à l’entour",
            "de Paris, qu’on y remarque plus rien de ce que c’eſtoit autres",
            "fois. Ce n’eſt plus la Seine cette agreable riuiére qui couloit ſi",
            "doucement au milieu de Paris c’eſt vne coureuſe & vne débor",
            "dée, qui occupemaintenant ſon lit, qui a eſtouffé tous ſes en",
            "fans ſur ces bords, & qui a fait vn dégaſt & vn rauage",
            "vniuerſe!",
            "dans tous les lieux où elle a paſsé oi ſeiourné. Ce n’eſt plus la",
            "Marne cette chaſte matrone, qui donnoit à l’eſcart & hors de la",
            "ville tous ſes biens à la Seine pour nous en faire part, & pour",
            "nous les apporter iuſques dans le plus ſecret de nos maiſons.",
            "Elle eſt à cette heure vne pauure vefue à qui on a oſté tout ſon",
            "bien, qu’on a forcée ſur ſes propres bords, & violée iuſques dans",
            "ſon propre lict; elle eſt maintenant ſi diſerteuſe & ſi afligé́e,",
            "que la ſeule choſe que Paris pûſt eſperer d’elle pour lors ce ſont",
            "des pleurs, des larmes, & des eaux troubles & ameres. Dans le",
            "voiſinage de cette ville l’on y voit plus rien de ces beaux lieux,",
            "ou l’art ſe ſeruant adroitement de la nature, ſe faiſoit admirer",
            "de tous ſes ſpectateurs. Tous ces beaux bourgs ſont ruynez, &",
            "tous ces riches ornements de la France, ont change de face & de",
            "ſituation. Saint Denys ce precieux mauſolée de nos Roys a eſté",
            "enſeuely ſous ces tombes ſacrées: Syracuſe eſt venuë prendre",
            "la place de ſes fondements, & Denys le Tyran au lieu du grand",
            "Sainct Denys, y exerce encore auiourd’huy ſa cruauté & ſa fu"
        ],
        [
            "reut: Mont-martre & le Mont-Valerien ces ſacreztheatres, où",
            "les Pariſiens montoient par fois, comme Moyſe faiſoit ſur le Ta",
            "bor pour parler, & onferer auec Dieu, Sont au moment que it",
            "vous écris, Vn Etna & vn veſuue qui vomiſſent ſans ceſſe cen",
            "dres, feu & flammes. Saint Germain ce ſejour agreable qui fai",
            "ſoit le diuertiſſement innocent de nos Roys, n’eſt plus vn cha",
            "ſfteau de plaiſance,mais vne tour de Babiylone remplie de feu &",
            "de",
            "coleres ce bois & ce pare qui faiſoit toute ſa beauté, & ſes deli",
            "es ne ſont qu’vne foreſtnoire & obſcure, plaine de bandis,",
            "& de",
            "Voleurs, & ces grottes où l’on faiſoit admirer l’eau, prendre ml",
            "les figures differentes, & oontrefaire tous les chans & le",
            "ramage",
            "des oiſeaux, ne ſoat plus qu’vne cauerne àdemie découuerte,",
            "dans le creux & le fond de laquelle leſtin tombant fait vn bruit,",
            "& forme vn croaſſement ſemblable à celuy d’vn corbeau. Tous",
            "ces beaux Temples & toutes oes anciennes Egliſes qui entrete",
            "noient la deuotion des peuples, &. quieſtoient aux enuirons",
            "de Paris, comme les Autels ſacrezoù d’on alloit porter ſes ſacri",
            "fices & ſes offrandes à Dieu, ont eſté polluez, prophanez &",
            "ray",
            "nez. Les Ptoteſtansy font leur Cene fantaſtique & imaginaire,",
            "les Sarmates leur ſacrileges & leurs impietez honteuſes. Ce n’eft",
            "plus la maiſon de Dieu, mais le lieu de leurs débauches & de leur",
            "ſaletez: C’eſt la dedans qu’ils blaſphement, & quils diſent que",
            "le Dieu des Chreſtiens eſt trop vieux & trop chagrin, qu’il faut",
            "qu’ils en faſſent vn nouueau plus doux, plus joyeux & plus com",
            "plaiſant: Le mont de Parnafſe où les Eſcoliersaloient s’entrete",
            "nir de leurs eſtudes auec leur maiſtre, eſt ohanǵ, &. deuenu",
            "le",
            "Mont cauſaque, à caufe des Aigles-& des Vautours, ou plutoſt",
            "des Polonnois & des Allemands qui deoouillent & arxachent le",
            "cœur d’vn Promethée, & de quelque pauure pedan. Gonneſfſe,",
            "Poiſſy & le Bourg la Reyne, qui ſeruoient eomme le Corbeau",
            "d’Elie à apporter le pain & le viue à Paris, ſont malntenant ob",
            "ſedez par les harpies quiruinent & deuorent tout. Enfin tout ce",
            "que l’Afrique a de plus monſtrueux, l’Armenie deplus cruel; la",
            "Barbarie de plus ferooe, & l’enfer le plus épouuentable, s’eſt ſe",
            "ſemble aſſembler pour bloquer & pour rauager Paris. Cepen",
            "dant Maoame, parmy tous ces aſſaus & toutes ces inonda",
            "tions des Barbares: cette chere cité de. Dieu demeure ferme,",
            "cloſe."
        ],
        [
            "clauſe & debout, comme cette Arche du Iuſte Noé, dont elle",
            "eſt la parfaite Image, à cauſe des glorieux Reparateurs de la",
            "France qu’elle r’enferme dansſonſacré Vaiſſeau. Autant que",
            "les autres partiecs de ſes terres ont ſouffert de viciſſitudes & de",
            "changement; d’autant plus Paris a-il demeuré dans vne aſ",
            "ſiete inébranlable, & dans vne vnion toute miraculeuſe. Elle",
            "a veu ſans crainte ces orages, elle a regardé ſans frayeur ces",
            "changemens, & elle a conſideré ſans émotion toutes ces",
            "fureurs. Sa conſcience ne luy reprochant rien, elle a creu",
            "pouuoir eſperer tout. Sa ſyndereſe ne l’inquietant point,",
            "elle a penſé ne pouuoir eſtre troublée de quoy que ce ſoit.",
            "Et les ſacrez & venerables Miniſtres de ſon Dieu, la ſecou",
            "rans & l’accompagnans par tout, elle n’a point douté du",
            "glorieux ſuccé́s de la victoire: elle ſe laiſſe bloquer de toutes",
            "parts: elleſe ſouffre aſſieger de tous cô̂tez ſans murmurer &.",
            "ſans dire mot, parce qu’elle eſt prudente & diſcrette. Elle",
            "n’ignore point que ce n’eſt pas contre elle que Dieu eſt irrité;",
            "& elle ſçait tres-bien qu’il feroit plû̂toſt des miracles, qu’elle",
            "manquaſſe de quelque choſe, Si Beaufort, la Mote-Houdan",
            "court, Vitry, Noirmouriers & la Boulaye, ne faiſoient venir",
            "des Convois de quatre cens charettes & de quinze cés bœuſs",
            "de Beauſſe & de Brie, malgré leurs embuſcades & leurs obſta",
            "cles de corps de gardes, il foroit encore pleuuoir la Manne du",
            "Ciel dansſes Halles & dans ſes marchez; mais parſa grace vn",
            "peu plus puiſſante qu’à l’ordinaire, par la conduite du Sage",
            "Parlement, & par la valeur & le courage de nos Princes & de",
            "os Generaux illuſtres, certainement par leurs combats &",
            "fameux, par leurs victoires & leurs triomphes, nous man",
            "geons du pain meilleur & plus blanc qu’à l’ordinaire, nous",
            "beuuons du vin de plus de ſortes & de plus genereux qu’ac",
            "coutumé, & nuous auons des viandes plus rares, plus graſſes",
            "& plus delicates que nous n’auions les autres années; la bonté",
            "de Dieu augmentant ainſi l’excellence & la qualiré des cho",
            "ſes, pour qu’elles fuſſent plus vtiles & plus agreables à",
            "l’eſto",
            "mac, & au goût de ſon fidele peuple de Paris.",
            "Auſſi, MA DAME, à la veue de tant de faueurs de la part",
            "de Dieu, ce neſont par tout Paris que louanges & qu’ations"
        ],
        [
            "6",
            "de grace, chacun louane Dieu & le remerciant de ce qu’il",
            "augmente ſon ſecours, à meſure que la malice & la fureur de",
            "nos cnnemis & de nos perſecuteurs redoublent & ſe renfor",
            "ſent. Et parce que ce peuple deuot ſçait que la choſe du mon",
            "de que Dien deſire le plus des Chreſtiens, c’eſt l’vnion; &",
            "qu’il n’y a rien qui luy ſoit plus agreable que les cœurs liez &",
            "que les volontez jointes enſemble, pour donuer ce conten",
            "ement à Dieu qu’il ſouhaite moſme dans la ſouueraiue poſ.",
            "ſeſfion de ſa felicité, cette fidele Ville a fait vn mariage & vne",
            "alliance auec le Parlement. L’Egliſe la Mere commune d",
            "tous deux, les a benis comme ſes chers enfans; les Princes &",
            "les Seigneurs veritablement François, come les Peres & les",
            "Protecteurs comnauns de tous les deux parties, ont ſigné leur",
            "contract, & Ieſus. Chriſt comme Souuerain Preſtre de tous",
            "leés Chreſtiens, l’a ſcelleé de ſon propre Sang. Apres cela,",
            "MADAME, que pretendent maintenant faire ces geans,",
            "qui menace nt contre vne Ville ſi bien allié́e, ſi bien munie,",
            "qui a des parens fi illuſtres & ſi nobles, & qui a eſté aſſeurée",
            "d’vne eternité de durée par vnoracle plus veritable que celuy",
            "des Romains? Pourquoy faite tanr de forts, creuſer tant ds",
            "foſſez, & éleuer tant de terre, puiſque c’eſt voulois arrachr",
            "la maſſue d’Hercule, c’eſt pretendre eſcheler le Capitole, &",
            "c’eſt auoir l’audace d’eſcalader le ciel, devouloit peédre Paris?",
            "A quoy bon appoſler eoutes les Nations eſtrangeres pour la",
            "bloquer & pout l’aſſieger, jamais ſa priſe ne ſera dans aucune",
            "Hiſtoire, jamais Conquerant n’aura la gloire de l’auoir priſs",
            "par force; & ſi elle s’eſt renduë aotre-fois, c’eſt que ſon Roy",
            "a ceſſé d’eſtre opiniâtre Elle a eſté ſa ſujette quand il l’a",
            "appelĺe ſa bonie Ville, & elle s’eſt ſoumiſe entierementà",
            "luy auſſeoſt qu’il a obey au Pape, quoy qu’en puiſſe dire ces",
            "petits maiſtres ddbauchez, Paris eſt cette Dame de l’Eſcri",
            "ture qui doit eſtre eternellement chaſte & incorruptible, il",
            "n’y a que le Roy de l’Vniuers qui en puiſſe jouir, & c’eſt",
            "ſauenmen auoiei qu luſdeſonue de l uoit deeroſed.",
            "comme la Danae des Poëtes. Auſſi, MADAME, je ne",
            "doute point que tous louts effſorts ne ſe rencontrent inutils,",
            "domeſme que ces niens Titans dont ils imitent le procedé,"
        ],
        [
            "1",
            "& que vous n’en voyez dans peu de temps d’eſeuelis ſoubs",
            "la meſme terre que leur temerité aura éleué́e contre ſon hon",
            "neur & ſa pureté. Beaufort, la More-Houdanconrt & Clanleu",
            "ont désja lancez leurs foudres & le feu de leurs piſtolets ſi",
            "auant dans les entrailles & dans les poitrines de quelqu’vns",
            "de ces petits audacieux, qu’ils fument encore par tous les",
            "endroits où leurs corps ſe peûit euaporer, plus que ne feroicnt",
            "les bouches de nos canons & les ouuertures de nos fourneaux",
            "quand on y a mis le feu. I’entend désja dire que cette Tour",
            "de Babylone ſe creuaſſe & s’écroule, & que cette boutique",
            "pleine de feu & de flammes, où ie ne ſçay combien de dolops",
            "& de mirmidons, comme autant d’Artiſans, ſont ſans ceſſe",
            "occupez auec cét infame Vulcain à forger des armes & fabri",
            "quer des hameçons pour prendre ces Heros & ces Mars, que",
            "toute la Cour enviſage auec regret eſclaues & captifs dans les",
            "retz & les pieges d’vn meſchant boute-feu, qui ne leur donne",
            "pas plus de liberteé, qu’un Comite en accorderoit à vn forçat",
            "dans ſon vaiſſeau; cette boutique, disje, tremble & menace",
            "ruine. Nos gens y ſont desja entrez par des bréches & des",
            "ouuertures. Melian, Talon & Bugnon, comme d’autres Per",
            "ſez ont penetré juſques dans le fond & l’obſcurité de la cauer",
            "ne où ſe monſtre tenoit aoſtre grande Reine captiue comme",
            "vn autte Andromede, ils ont désja rompu preſque toutes ſes",
            "chaines, & reduit à l’agonie & à l’extremité cette peſte de",
            "l’Vniuers. Noſtre Roy qu’il nouriſſoit comme Chiron faiſoit",
            "ſon Achille de carnage & de moéle de Lyon, ne teut plus",
            "viure ſoubs la conduite de cét infame Centaure. I’eſpere en",
            "fin que nous crierons bien-tô̂t, Viva’z a Ro, Vvs s Rox,",
            "& que ce Soleil de la France remis dans ſon ciel & dans ſon",
            "trône de Paris, eloignera & écartera bien-tôt ces Cometes",
            "affreux & ces feux volages d’alentour de nous. Cela eſtant,",
            "MADA ME, vous ponuez croire ſi i’iray vous voir, puiſque",
            "vous ne ſerez plus eſloignée de Paris que de quatre petites",
            "lieuës, & peux vous aſſeurer que ie ſuis toûjours,",
            "MADAME,",
            "De Parns ce 2r. Feorir 1649.",
            "V.S. B."
        ]
    ]
}