{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Bullion, Claude de (1570-1640)",
            "Le Jay, Nicolas (15..-1640)",
            "Moreau, Michel (15..-1637)",
            "Cornuel"
        ],
        "change": {
            "@status": "corrected",
            "@when": "2022-03-16",
            "@who": "AB"
        },
        "titre": "Le mercure infernal.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2453_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "MERCVRE",
            "INFERNAL"
        ],
        [
            "AVERTISSEMENT.",
            "LEs nmouuelles qui eieanené de loi e ppoueo",
            "pas arriuer ſioſt: ſſi fautail onſdeer qu",
            "ce qui n’a point encor eſté e eſt oueau qand",
            "il paroiſt u iour; Tellemaent que nos troqaas",
            "dans vn tenaps ò tout ſe publie; pour donner ve",
            "genereuſe reſolurion aux gens de bien de contimuer ̀",
            "’eſtre, & l’emulation aux autres de les imiter, nous",
            "ne deons plaus laiſſer dans l’oubly eeux qi pour",
            "leurs iniques deportemeesot receu pres leurnaare",
            "-vn iuſte chaſfimene de leurs crines, afin que cela",
            "ſerue d’exemple à tous les meſchas."
        ],
        [
            "4",
            "LE",
            "MERCVRE",
            "INFERNAL",
            "CAron voyant entrer dans ſa Barque l’am",
            "Ede Bulion qui auoit la mine d’eſtre vn fort",
            "mauuais payeur, prit deſſein de ſe faire auancer",
            "le Naulage; & la longue conteſtation qu’ils eu",
            "rent enſemble fut cauſe que l’Ombre du premier",
            "Preſident arriua à temps pour paſſer le Fleuue",
            "aueec luy, confirmant l’impoſture dont ils ex",
            "croquerent ce vieux rouier, à qui le temps a",
            "pourtant donné beaucoup d’experience.",
            "Ils ne furent pas ſi toſt debarquez qu’ils firent",
            "des projets auſſi pernitieux que leurs effets l’ont",
            "eſté́ au monde; mais enayant communiqué auec",
            "pluſieurs ames errantes pour de ſemblables cri",
            "mes, qui leur eſtoient venuës à la rencontre, ils",
            "ſceurent qu’en ces lieuxlaà l’on deteſtoittellesgës",
            "ue reain puuin iun uenuneun eſn",
            ", --ai.."
        ],
        [
            "du Prince que par des actions qui donnaſſent",
            "l oegt d’vne ſiueere probire, d’auant qun",
            "haintenoit ſa Souuerainete par la foree delau",
            "tie quil faiſoit obſeuer imuiolahlement par",
            "oute leſtendue de fon Empire, & qui des pro",
            "poſition contraires y eſtoient punies comme v",
            "ie de e ate Ce pe fut poon-ſausan",
            "eeile eomemequaees deux iodre,",
            "teteit cn nmuelesſ, ugeant oien qie",
            "roient odieuxansqn ſae ſolen policé, &eſſa,",
            "bhorerdechacun, s fe oiene en fnvagabon.",
            "onme leaures daisleurs eſperance ſuen",
            "eane ſe rouans deeheus de cee gyacesp",
            "’e que leoy des mfes ayant ſeeu leur aiu",
            "pre deſeinde ’en ſeruir en choſes eonuenable",
            "elemot que cere morme ſeuerie qus rede",
            "Prinuclemen ſurt ſo viſage ’eſuanouit à l’a,",
            "pe debulion don amine graeſeque ereui?",
            "originmat dn dieule oodenots ce ua donn.",
            "muieauPine d’en faireſon ſbilots & parvne",
            "gauifrcation partituliere le faire coucher ſur ’el",
            "at de i min en qualte de ſou poeur de",
            "euadte daſaires & gpude bafnor diulres&des",
            "oil la luy fit comſgners, dont le nouueau on.",
            "oer luyrendie mille acions de graces, beniſſané",
            "detnee d’auoir en ſa garde vne i preteuſe",
            "Caſolette, dont i faiſoit oures ſes delies a",
            "onde : Mais comme la triſteſſe eſt inſeparablé",
            "de"
        ],
        [
            "de loioye, ibs entroaeoa iuimt aaqéqul",
            "ufua deliuré nne granlc boeſte pleine de tot",
            "on rauſqu pour en ſeruir ſon immartel Maiſtre.",
            "C’eſt lt ouil commença à deplorer ſé miſere,8t",
            "maudire le ſortt Toutefois voyant qu’il en fal",
            "loit paſſer pac lil prit courage, eſperaat qp",
            "lextremité de cette rigoureuſe penitenee p",
            "nit en fin expierſes plusnoirs erimes..",
            "Le pitoyable & comique diuertiſsement ſ",
            "aerueillex; quand par deuoir il baiſe e oſſon",
            "rt que de le preſenter au Prince ear dusoms",
            "mencement il reſsemble à vn vieus Magot qui",
            "adernuë. enodoranude la Mouarde & me",
            "e inſtant on le voidenter en des conuulſions a",
            "vpolentes qu’il expiteroit ſur le champ ſi Pluto",
            "ae ommandoit qu’on luyfiſt viſtement receuoi",
            "laparfoan du Baſſn, qui luy eſt vn plus prompſe",
            "eouts que laroee da Chienpresde Naples, à",
            "aeux que l’on aexpoſez à la prenmiere;ear aume",
            "me moment il reſpire, & pareſt plus gaillard;",
            "q’vnpetit lean reſſuſcité.",
            "Iln’enfur pas ainſi du Premier Preſident, d’au",
            "nt que Pluron eſtant encor recemment indi",
            "gneé contre le Lieutenant Ciuil Moreau ( qu’il",
            "oit eſtaly Prenier Algoüazil des Enfers, pen",
            "ant en faire vn Ombse de bien) cauſe d’vn faud",
            "rploit que ce nouueau Sergene auoit fait en fa",
            "uaur d’vne ieune Garae, odntre vn vieux Diabl"
        ],
        [
            "Chleanoux qui ſcauoit le pals & la preze, ’eon",
            "elad d’en faire faire la Iuſtice ſur le champ. Et",
            "ſçachant bienque ee gros le I’ay, ce nouueau Sa",
            "danapale eſtoit vn Archifourbe, il delibera de le",
            "aettre en vne harge où̀ il n’en pourroit prati",
            "quer de manifeſtes l’eſtbliſſanteBourreaux Ma",
            "jor des Manoirs tenebreux; ordonnant que pour",
            "chef-d’uuce, il prendroit à l’heure meſme l",
            "fauſſaire.",
            "Il ne ſe peut dire combien les negrets fureau",
            "grands de part & d’autre! Comment, diſoit Mo",
            "reau, autrefois mon Demon m’auoit bien gare",
            "tyd’vne populaee irritée, qui me pourſuinoi pou",
            "me ietter en l’eau, & à cette heure il me manqua",
            "dans le plus preſſant beſoin5 Au moins de grace,",
            "here Confrere traitte-moy doucement, en con",
            "ideratio de la meſme Robbo, qui arrefoisl",
            "douuete nos iniques ſoupleſſes: Le Major fou",
            "dant enlarmes,le luy promit; & faiſant milleime",
            "precaions contre la viciſſitude des choſes, aue",
            "des lamentations indicibles, en toute ciuilité 8p",
            "courtoiſie luy mitau cou l’edre d’Auanturier",
            "airant. Le tragique diuertiſſement fut grand5j",
            "quand il luy donna le Croec en iambe, & s’aug",
            "menta beaucoup plus lors u’l commenca à lo",
            "etoüer;car il le faut figureu le ean des Vigne",
            "de la Foise S. Germain qui pend ſon Camarade3",
            "apres luyauoir fait debelles exortations.",
            "-."
        ],
        [
            "Lapiêce eſtoit preſquefinieuand laam,",
            "aa Cornuel qui auoit eſté ſurpris en crochetant,",
            "vne armoire de cuiſine, dont il tiroit des viandes",
            "pour vendre en cachette, lequel ne pouuant nie",
            "le delict, eſſeya de le faire paſſer pous vne gala",
            "terie, diſant qu’il auoit aprls eſtant au mond",
            "qu’vn Financier doit auoir ſes coffres garnis,",
            "s’arreſter touſiours aucomptant, & qu’i croyoi",
            "n’eſtre point doſcheu de e Psiuilegeneose qu’ib",
            "euſt changeé d’exercicb; MislePrnacprité des",
            "continuelles maluerſacions qui sexercent dans,",
            "toutes les differentes conditions, & yoyant que",
            "le ehlangoment d’ain ne luy-apoit pint faip ou",
            "bliesfſesitieuſds habitudes, & qu, d’vn latro,",
            "publicq qu’il eſtoit auparauant, il eſtoit deuenu",
            "vn voleur domeſtique; il reſolut auſſi de purger",
            "ſonEmpdte de ceſtepeſte; dqiſant,que puis qu i",
            "recherchoit du comane quil luy enferoit trou,",
            "uaerj lu faſantdanceà l’heure meſme le branſl",
            "peilleauencadnce urante.",
            "Quand ce larron Marmiton entendit ceé́t, A",
            "rſteiideuhbe, &quibléid hrs de toute eſpeſ",
            "rancdeSalut ilſlaiſſa emportet au d-ſeſpoi5,",
            "maudiſſam fad deſbiné́e, &ls Caphars enfrtoqueg",
            "qui luy auoient promisvne eminent,p qqilr",
            "place au ſoun du monde, ſelon qu’il leur departi",
            "rot de ſes biens l dequis& extorquez, dont i!",
            "ne pouuoit diſorent-ils)autiement delcharger ſa",
            "M I"
        ],
        [
            "&iſeie pulgl purſulote;’ Veirabomién;",
            "eſt à trt’que i’exagere de da ſoe conure ces",
            "Reuerends Chatemites:car ils me tiennentparo",
            "le, puis que me voicy placeé en vn lieu forteſleue;",
            "naiscequi se ſcadahſe le plus, c’eſt qu’ils na’al",
            "oienr celé que la deſcente enſeroit fcabreufſes",
            "Certes telles equiuoquessõt plusvtles queChre",
            "tiennes. Halcontinuoit-il, pendant qu’ils ſont en",
            "Cuiſinéà viuiegraſſem aux deſpens des; ldiots",
            "& des ſimples ges qu’lls ſeduiſent cauteleufemé93",
            "quel ſecours peuuent-ils apporter aus Manes da",
            "ceux qui leur ont laiſſé dequoy faire boillirle",
            "Marnite, au grandpteiudice des le gioses leris",
            "tiers ?Mais quel enrané abus da croire quele",
            "Pudes Chançons de ces Cagots hypocrites puli",
            "ſent tirer du Feu les Ames qui y ſont dnchaiſnés;",
            "puis que leur braire ne peut feulamentchanenlad",
            "orde qii me fait perdrolſparolei iri",
            "L’a deſſus il paſſa cette Capriole airé́e oà l’oa",
            "ne met point les pieds en terre, qui fut ’Epiloga4",
            "!5:3",
            "de la Tragedie.?",
            "C’et ee qui t paſedeplus cofiderable",
            "ees lieux la; S’ily arriue encore quelqua chofſequi",
            "nerite d’entretenir les Curieux, ils e vern",
            "l'extaordinaire.",
            "Io caſtige gli rei.",
            "FIN."
        ]
    ]
}