{
    "entête": {
        "form": "prose",
        "genre": [
            "périodique",
            "narration"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Le mercure de la cour, contenant la harangue des députés,\n          la réponse du C. M., la trahison du duc de Lorraine, le magasin des récompenses dudit C.\n          M., et celui des princes. Troisième partie.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2452-iii_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\2401-2500\\Moreau2452-iii_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\2401-2500\\Moreau2452-iii_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.9230769230769231,
            0.7433155080213903,
            0.7877697841726619,
            0.6832298136645962,
            0.7491638795986622,
            0.7424242424242424,
            0.7821428571428571,
            0.6792452830188679,
            0.652,
            0.5643153526970954,
            0.5555555555555556,
            0.7326388888888888,
            0.8178294573643411,
            0.7491166077738516,
            0.7789473684210526,
            0.7279151943462897,
            0.7595419847328244,
            0.7615384615384615,
            0.7777777777777778,
            0.7164179104477612,
            0.7132075471698113,
            0.6485355648535565,
            0.7962264150943397,
            0.7327935222672065,
            0.7204724409448819,
            0.7228915662650602,
            0.7683823529411765,
            0.6164383561643836,
            0.65234375,
            0.7338709677419355,
            0.7588235294117647
        ],
        "lexicalite": 0.7218055007237795,
        "ecarts": [
            -0.17976141505553278,
            0.04445427615127151,
            -0.10453997050806563,
            0.06593406593406592,
            -0.006739637174419721,
            0.03971861471861471,
            -0.10289757412398925,
            -0.02724528301886786,
            -0.0876846473029046,
            -0.008759797141539849,
            0.17708333333333326,
            0.08519056847545226,
            -0.06871284959048951,
            0.029830760647201027,
            -0.051032174074762904,
            0.03162679038653471,
            0.001996476805637082,
            0.016239316239316293,
            -0.06135986733001664,
            -0.003210363277949879,
            -0.06467198231625482,
            0.1476908502407832,
            -0.06343289282713316,
            -0.012321081322324567,
            0.0024191253201782947,
            0.04549078667611628,
            -0.15194399677679293,
            0.03590539383561642,
            0.0815272177419355,
            0.024952561669829176
        ],
        "ecart": 0.060812455667230994
    },
    "texte": [
        [
            "LE",
            "op",
            "MERCVRE",
            "D D",
            "DELA COVR.",
            "CONTENANT",
            "lLa Harangue des Deputez.",
            "la Reſponſe du C. M.",
            "La Trahiſon du Duc de Loraine.",
            "lLe Magazin des Recompenſes",
            "dudit C. M.",
            "Et celuy des Princes.",
            "TROISIESME PARTIE.",
            "u8",
            "A PAR1S.",
            "C 1"
        ],
        [
            ",ôe, et,",
            "P etePp.",
            "Le Mercure de la Cour, conte",
            "nant la Harangue des Depu",
            "tez, &c.",
            "Reſpnſe du ſieur B.",
            "Os ee v, Voſtre Eminencea",
            "grande raiſon de ne pas hazarder ſa per",
            "é lonne de la ſorte, les gens de voſtre",
            "or eſtoffe ſont rares, la France y perdroit",
            "beaucoup, mais le Roy & la Reine encor dauan",
            "age, non; ie ſuis d’auis que vous faſſiez voſtre",
            "meſtier, quand chacun ſe meſle de ſon meſtier",
            "les vaches ſont bien gardées, laiſſez ſeule",
            "ment caſſer la teſte aà̀ ceux qui ſont plus fols que",
            "vous: cependant tout ce qui me choque, c’eſt de",
            "leuer ainſi honteuſement le ſiege, mais neceſsitas",
            "n habet legems, s’il le faut, le faut, racommodez:.",
            "ette affaire deuant le Roy le mieux que vouspour",
            "ez, car ſi quelqu’vn deuant Sa Majeſteé vouloit",
            "vous mettre en parallele auec ce grand Cardinal de",
            "Richelieu, & qu’il vint rapporter le ſiege de la Ro",
            "helle auec celuy d’Eſtampes, quin’eſt qu’vn vil",
            "lage au prirx, ie vous aſſeure qu’il y auroit ſujet de",
            "us railler, cepeudant pour prendre vos meſures,"
        ],
        [
            "4",
            "enuoyez vn Courier ſç̧auoir combien ces enragez",
            "peuuent encor tenir de temps.",
            "Le Sieur B. n’eut pas pluſtoſt acheué de parler,",
            "que voicy le Courier du Mareſchal de Turenne qui",
            "demandoit à parler à Son Eminence, dequoy eſtant",
            "auertie, elle s’eſcria, mes amis, nous ſommes per",
            "dus, qu’on le faſſe entrer, auſſi-toſt il commenca",
            "à parler de la ſorte: le viens auertir V. E. que Mon",
            "ſieur le Mareſchal de Turenne a plié bagage, quoy",
            "il a leué le ſiege, luy dit Mazarin. Ileſt deſlogé:",
            "ſans trompette. Maz. Il n’a donc pas donné l’aſ,",
            "ſaut general qu’il nous promettoit. Le Cour. Ho,",
            "ho, vous parlez bien à voſtre aiſe, ie croy que vous",
            "ne faites pas plus d’eſtat de nos teſtes que de celles",
            "des oignons, vous les mettez à toute ſauſſe, auiez!",
            "vous vingt mille hommes pour y hazarder, que",
            "diable n’y veniez vous vous meſme? Maz. Maisil",
            "s’y agiſſoit de l’honneur du Roy. Le Cou. Vraye",
            "ment vous me la baillez belle, vous prendrez donc",
            "touſiours ce pretexte-là, pour nous faire aſſommer,",
            "hé bien c’en eſt fait, prenez ſeulement garde à vo",
            "ſtre vaiſſelle; car ils court vn bruit qu’on vous veut!",
            "venir aſſieger icy. Maz. Et qui? Le Cour. Les",
            "Princes. Maz. Ils ne font pas ſi fols, ce n’eſt pas ce",
            "qu’ils cherchent, ſi Mazarin eſtoit mort il y en au",
            "roit bien de camus, les Princes m’appuyene & ie",
            "fortifie leur party, ainſi nous nous obligeons l’vn",
            "l’autre en nous faiſant la guerre: car plus les Prin",
            "ces s’obſtinent à demander mon eſloignement,",
            "plus",
            "2L"
        ],
        [
            "plus le Roy s’endurcit & s’obſtine à me conſeruer:",
            "&plus il me veut conſeruer, plus les Princes trou",
            "uent de partiſans parmy les peuples qui me hayſ",
            "ſent, ainſi quoy qu’ennemis nous faiſons l’vnpour",
            "l’autre.",
            "Comme ils raiſonnoient ainſi, il vint vn",
            "Erempt auertir S. E. de la part de la Reine, que le",
            "oy alloit donner audience aux Deputez, &",
            "qu’elle auoit fair cacher vn cabinet d’vne tapiſſe",
            "e, afin qu’il allaſt ſe mettre dedans, d’où il pour",
            "roit tout entendre, ce qu’il fit promptement, ren",
            "oyant ledit Courier, & emmenant l’Abbé F. auec",
            "lay.",
            "A,é, ’tAA,:",
            "Harangue des Deputezau Roy,",
            "prononcée par la bouche",
            "duPDN.",
            "Lquutus ſunms coram Prineipibas & non erubeſcam..",
            "CIRE.",
            "L’Empereur Iuſtinian ayant écouteé vnncertain",
            "lateur qui le comparoit à Dieu, luy ſauta au collet,,",
            "&luy ́cratigna tout le viſage: dequoy fors ſurpris,",
            "dit à l’Empereur, Sire, pourquoy m’́gratigne",
            "vous, & l’Empereur luy reſpondit, pourquoy me"
        ],
        [
            "mors-tu. Vous, SIrE, qui ne luy cedez ny en Iu",
            "ſtice ny en courage, ie craindrois que vous ne m’en",
            "fiſliez autant: car i ne ſerois pas leulement digne",
            "d’aſtre égratigné, mais écorché tout vif, ſi par vne",
            "inſolente flaterie, ie déguiſois à V. M. tous les.:",
            "qal-heurs que le C. M. a cauſeé, cauſe & cauſera",
            "dans voſtre Royaume. Ie ſerois lapidé comme S.",
            "Eſtienne, ſi ie n’auois dit aà V. M. de la part des Pa",
            "riſens tous les pechez mortels du C. M. à monre",
            "tour ie n’aurois qu’aà me bien cenir, on crieroit ſu",
            "moy dés la porte, ô̂ Mazarin, & i’aurois en meſme",
            "temps plus d cene leyriers à̀ ma queuë, qui feroient",
            "la curée de ma peau. C’eſt pourquoy ie ſupplietres.",
            "humblement V. M. de me vouloir permettre deluy.",
            "repreſenter tous les deſordres que ledit Mazarin.",
            "fait en ſon Eſtat, & ſpecialement dans ſa bonne vi.",
            "le de Paris: la veille que i’en ſortis ie vis accommo.",
            "der vn homme de toute piece; c’eſtoit vn Gentil",
            "homme Gaſcon, qui fit rencontre de ſon Tailleur",
            "à qui il deuoit la façon d’vn habit, & ne le voulant",
            "payer que par rodomontades, ledit tailleur cria lut,",
            "luy, ô Mazarin, ſur le Pont-neuf, en vn moment, il,",
            "ſentit pleuuoir ſur luy vne greſle de coups de piere",
            "dont il eut le bras caſſé, & ſon manteau & ſon eépée.",
            "priſe, ledit Gaſcon nous iura vn cap de bieu, qu’il",
            "s’eſtoit trouué en vingte barailles & autant deſieges,",
            "ſans iamais auoir receu yn tel affront. Vn aure.",
            "homme fite aſſigner ſon voiſin aà̀ la ChambreCrimi",
            "nelle pour l’auoir appellé Mazarin, afin d’auoir ue"
        ],
        [
            "paration d’honneur, & pour venir à minori ad nmaa",
            "ia; le Mareſchal de l’Hoſpital, le Preuoſt des Mar",
            "cdands, Champlaſtreux & la Beauuais, l’ont eſcha",
            "pé belle; & mefme on a veu quantité́ de payſans",
            "bleſſez entrer dans Paris, & arriuer des bateaux",
            "hargez, deſquels les Bourgeois s’eſtans enquis qui",
            "les auoient ainſi traitez, leur reſpondirent, ſont des",
            "Mazarins: cela rend ce nom ſi odieux, qu’il met",
            "toute noſtre Ville en combuſtion: le Coadjuteur",
            "eſme n’oſeroit ſortir, de peur qu’on luy prenne",
            "ſon Chapeau, car ils diſent que ſon Chapeau eſt",
            "Mazarin & ſa Mitre frondeuſe, c’eſt pourquoy il",
            "faut qu’il retourne à la Mitre s’il veut eſtre en ſea.",
            "reté, mais c’eſt le diable que ſa Mitre eſt trop",
            "etroite, car ſa teſte luy eſt groſſie. Ils menacent",
            "meſme de faire vn catalogue des Mazarins, pour",
            "les mener boire à la eaue de la Samaritaine. Pour",
            "donc obuier aà tous ſes deſordres, ilsſupplient tres",
            "hamblement V. M. de l’eſloigner du Royaume,",
            "arelle le peut conſeruer par ſa puiſſance, mais non",
            "u par ſa iuſtice (oimimas decat libere oui mainis",
            "lcee aon fas potentes poſſe fieri qod nefas ce ſeroit",
            "pourtaht grand dommage;, car i pourroit dire",
            "omne Neron diſoit de luy-meſme en mourant,",
            "Paris va perdre le meilleur baſteleur du monde,",
            "mais s’il a couſiours le mot pour rire à la Cour &",
            "pour pledrer à Paris, pour ne Vous pas priuer de",
            "ete ſatisfaction, qu’il plaiſe à V. M. mettre leſieur",
            "lodelet en ſa place, qui en ſçait pour le moinsau"
        ],
        [
            "8",
            "tant que luy en matiere de raillerie, mais non pas",
            "en fourberie, car il eſt plus honneſte homme. Ne",
            "croyez donc pas, SIRE, ce tygre alteré du ſang",
            "de vos ſujets, qui vous crie perpetuellement aux",
            "oreilles, vos Sujſets ſont rebelles, il les faut chaſtier,",
            "c’eſt ſon intereſt qu’il brouille auec le voſtre: mais",
            "conſiderez que ſalus populi ſupremaa lex eſto, nous",
            "n’auons point d’autre volonteé que la voſtre, on ca",
            "che aux yeux de V. M. l’importance qu’elle a de",
            "chaſſer cét ennemy commun de l’Eſtat: il nous veut",
            "rauir ce que nous aymons le plus, qu eſt V.M.1",
            "& nous taſchons à regagner ce treſor ineſtimable",
            "qu’il nous a volé. Il eſt declaré criminel par Arreſt:",
            "de Parlement, & cependant il eſt Iuge & partie.",
            "dans ſa cauſe, il dit qu’il ſe veut iuſtifier, qu’il ſe",
            "mette donc en eſtat, le pendart, qu’il ſe rende pri:",
            "ſonnier en la Conciergerie, nous inſtruirons ſon",
            "procez à la Tournelle, & luy rendrons bonne &",
            "briefue Iuſtice, il auroit beau ſçauoir le chemin de",
            "niort, à bon-bec, nous auons des morgueurs qui",
            "le feroient bien iaſer, ils luy feroient aualer vne",
            "douzaine de ſeaux d’eau, & autant de ſeruiettes,:",
            "mais ce ſeroit peu de choſe pour vn homme qui a",
            "deſia deuoré tout le bien de la France: ie croy que",
            "c’eſt le veritable grand Goſier de Rablais. Enfin,:",
            "quelque diable qu’il puiſſe eſtre, s’il eſtoit entre.",
            "les mains des Pariſiens, ils luy feroient bien-toſt",
            "voir quelle heure il eſt au Quadran de l’Hoſtel de",
            "Ville, & apres cela chacun beniroit V. M. Il ny!",
            "auroit"
        ],
        [
            "9",
            "anroit Crocheteuir qui nme beut vn ſeau de vin à̀ fa",
            "ſané: ce ne ſeroit que danſes que feſtins, que r6",
            "jouyſſances, tous les pauures Pariſiens ſeroient en",
            "humez à force de crier, Viue lé Roy. Lapaix que",
            "pun laumomdaſouhaua umt ſeroit bieneot faie",
            "Dieu nous en faſſe la grace. Ainſi ſoit-il.",
            "Le Cardimal s’entendant ainſi railler deuant le",
            "Roy, ſorit du cabinet bien en colere, & ayant leué",
            "la apiſſerie, les yeurx tout en feu commença ſon",
            "diſcours de la ſorte: aertanear ftatim erubſeemres: qu;",
            "nat ih,egé, ege.",
            "Vous voila bien eéchauffez, ie vous conſeille",
            "Monſieur N. d’aller prendre vne chemiſe blanche,",
            "l vous faudroit tirer du ſang peur de la plureſe:",
            "ceſt donc iey la Cour du Roy Ptau, tout le monde",
            "J veut eſtre le maiſtre: vous voulez que le Roy me",
            "chaſſe, & ie vous aſſure qu’l h’en fea rien, vous.",
            "auez beau caqueter, nous ſçauions bienauant que",
            "vous vinſfiez, tour ce que vous vouliez dire, ale",
            "& opena perdis, car ce qui nous entre par vne oreil",
            "le ſort par l’ante: ce que Maiſtre’veus & valet pleu",
            "e, c’eſ peana perdu: le Roy vet eſtre obey, il:",
            "eſt plns en braſſiere, il eſt majeur, & s’l ne tient:",
            "cracher du Larin comme vous, ie vous diray.",
            "que Paeas res eû qe aoaeri docerique uo adt,",
            "aagioneagre ſeras, le Roy eſt au deſſus de la",
            "loy, quaddibhet li, mais qu diable’vous a fait l",
            "paure Maarin, pour uy vouloir tant de mal,vous",
            "a-ti rogne les apgles, vos Greffiers o’opt-ila paa.",
            "."
        ],
        [
            "toõuſiours bonne griffe, ne por-’onpds touſious:",
            "à voſtre moulin des ſacs de requeſte, d’appointeé àl ;",
            "mettre, de parler ſommaire, ſaluations, contredits,",
            "auertiſſemens, deffaurs aduenir, forcluſions;, de :z",
            "mandes, repliques, ſaits, productions, inuentaires,:",
            "iugemens, condemnations & amendes, & uoutes",
            "ſortes d’autres grenes que les plaideurs y vionnent",
            "faire moudre, dont le moindre de vos Clers veur",
            "auoir ſa mouture: vos Arreſts ne ſoat-dls pas auſſil ,",
            "épicez qu’ils eſtoient, vous nous venez ity chicaner a",
            "& nous faire des procez de gayeté de cœur, allaz",
            "vous-en iuger Pierre & Guillaume, & nous laiſſez",
            "içy en pationce. Vous dites que ie ſuis du pais dés",
            "Ignorantiſſimes, mais i’ay de bons ſeconds, ſont.",
            "des gens à ma ſolde, qui ne manquent iamais au",
            "beſoin: car pour moy ce que i’ay dit n’eſt que par",
            "parentheſe. Voicy Monſieur le Garde des Seau,",
            "qui vous va bien chanter voſtre gamme.",
            "Monſieur le Garde des Seaux prit la parole, &",
            "d’vn viſage qui ſe démonte quand il vear, leu",
            "parla de la ſorte, ſa paienmtia ſi fara.",
            "L Meſſieurs, le Cardinal Manarin eſt en colere, it",
            "y a long-temps qu’il ſouffre les inures de tout le,",
            "maonde, mais enfin parience échape, ce n’eſt pas",
            "qu’il ſois violent de ſon naurel, au: cortraire op,",
            "l’accuſe d’eſtre trop deboanaire mais-ileſt d’vn",
            "Ays aùonſe vange toſt ou tard: quoy quail en ſoit",
            "laiſſons ce diſeours-la, car: i’ay autre chnoſe à vous",
            "dire de ſa part, iéveux de de lapart durRoy, os"
        ],
        [
            "ſe meprend-bien ſans vin boire. Prlaeip legeds e",
            "a ſeripfie, licet i liquet.",
            "Les Rois ſont les Images de Diou, neus les de",
            "uos rouerer comme des Dieux ſurterré, ils ſon",
            "peres des peuples, & comme peres ils ſçadent",
            "ieax ce qui eſtvtile à leur famille que leurs en",
            "fans, ce n’eſt pas que le Roy cejette vos remonſtfran",
            "ces, l les écôuxs iiais quand le Cardinal aura ban",
            "dé fes voles, croye-vus que ous aurons la paix,",
            "l ya entore a adjouſtex- icy n mrot de Notaire,",
            "c’eſt à ſçauoit. Premieremeae, leRoy denmande ſi",
            "Meſſieurs les Ptinces hdettro bas lesarmes, s’ils",
            "ſeron ſortir les trduipesdl Ducde Lloraine hor-l",
            "France: Ie ſçay ien que quelqu’vn-me dira que",
            "nous leur auons donné de l’argent pouirs’en retour",
            "ner, mais telles gens prennen-de tous coſtes, & ie",
            "uns blen qu’ilS nb dépeſent- icy nioſtte argent",
            "al à props: Si’Monſiur-loPtimc eemeta Se",
            "y, Mouron, Clermont & autres placosentre les",
            "ans du Roy, s’il renoncera au traité de l’Archi",
            "duc, s’il viendralaupresdu Roy luy rendte ſes dej",
            "l oirs, vous me pounts direqu’il ne’y fira pas",
            "ar chat eſchaudé craint l’eau. frido mais Guitue",
            "y eſt plus, nous l’auoas laiſſ à ſaact Genmain?",
            "ls faeront centrer ordea dlſoal deuoſr &",
            "pour derniee article; &ils medmaderontplu",
            "en quand leardiral S’e fera Ale at i’ay peu,",
            "aoy-eſnae quiuous paile, qu’ils ne demaden",
            "ſſi mpdſloiglaoueat; il-e fau paint vous6",
            "!.l"
        ],
        [
            "2.",
            "rire Monſieur Seruien, ils demanderon auſſi bie:",
            "le voſtre comme le mien, &c. Sçachez donc des.",
            "Princes leurs intentions, afn qu’ils nous en dn",
            "nent des aſſeurances: car le Mazarin eſ ſi dcffiant",
            "qu’il ne ſe fieroit pas à Dieu fur b geg-aa",
            "dit touſiours à vo ie rçaacdate maasſ fda aaai.",
            "Sur tout ne vous fiez pas au peuple, ſon amour et",
            "la plus inconſtante choſe du monde, & pour vous",
            "mieux dire dire, on humeus, feraar plehs ad rabl.",
            "laus, quas bollad taada oag q rilis:",
            "herratos, & puis nousauons ds ameotces inſailli",
            "bles pour lattApe,s qui ſt l’eſperance d’vn cſte.",
            "&la crainte de lautr. Alez Meſſieurs, & ſçache",
            "qu’on eſt ſage quaad on touieatdes plaida",
            "’ ſeſen ias Due enreumera ouh",
            "couſuë, auſſi eſtonnez comme des fondeurs declo",
            "ches: & puis Monſeur le Casdinal ’en allatroauer",
            "Son Aleaſſe ds Loraine dans ſa chambre, qui rei",
            "doit ſi l’argent qu’o luy auoit donaeé eſtoit de",
            "poids; doequoy, le Cardinal eſtonné loy demand,",
            "que fai; làeſtge Alteſſe, & leinuc luy reſponr",
            "dit: le regatdeſopiedesonsde poids, &ſj elles",
            "lonti bonaes, cartoo dique vous etes vn Enchan",
            "eus, ie craindois que yous ne. ma baillaſſie iey",
            "des foiilles de chene pour daàs piſoles, cétor ae",
            "ſenble ietaleré iaimarois ieu quevus",
            "donaaſſi -des- Philippas quedes Louys,as de",
            "uoutes vos moandoyes de’France, ie ae daue que",
            "l’cu d’as da la aoy, canpouy l Luys vous",
            "l’auez"
        ],
        [
            "13.",
            "l’aue top abaiſfé. Voſtre Alteſſe a touſiours le",
            "ot pour rire, mais ie vous puis aſſurer que nous",
            "auions mis fort bas auſſi le teſton de Loraine: il eſt,",
            "uay, reſpondit Son Alteſſe, mais vous ſerez obligé́.",
            "de le remettre à ſon prix. Le Cardinal luy repli",
            "u qua, apenis et cedere remperi, briſons laà deſſus,",
            "Monſieur, & parlons d’autre choſe. Sçauez-vous",
            "ue ie viens de bien lauer la teſte à nos Deputez, ils;",
            "nt eſté aufſi bien venus icy comme vn chien dans",
            "n jeu de quille. Mais, reſpondit le Duc de Lorai",
            "na, ſi vous les iettez dans l’extremité, ils feront des",
            "gensde guerre aà Paris, ce qui vous feroit bien de la",
            "peine, ils oftrent de l’argent aux Princes pour leuer",
            "des troupes, Le Card. Ils ne s’accorderont iamais.",
            "nce chapitre-laà, nous y auons donné bonordre.",
            "Le DucdeLor. Il faut donc auouier que les badauts",
            "ont bien aiſez à dupper, Paris qui eſt la plus puiſ",
            "fante & la plus riche Ville du monde, qui peut en",
            "etenir vingt mille hommes de guerre ſans s’in",
            "ommoder beaucoup, ſe laſſer reduire à cette ex",
            "lemité, vous eſtes bien-heureux M. le C. d’auoir",
            "aaire àtelles ſortes de gens Le Card. Monſeur,",
            "et que la plus grande partie ſont attachez à no0-",
            "o party, ſoit par eſpérance de forune, ſoit par",
            "ages qui les obligns, eux ou leurs enfans, ou,",
            "ls freres & parens; & tel d’entr’eux fait le Fron",
            "ur quine l’eſt pas, car nous auons gagneé des prin",
            "paux Chefs de la Fronde, ſans vous les nommer,,",
            "pais paxà peu aons las mettrons ſi has qu’s noj",
            "D"
        ],
        [
            "14",
            "pourront plus regimbet contre nous. Pourcei",
            "eſt du peuple, il ne demande qu’à viure, il ae ſe",
            "ſoucie pas de quel coſte il ſoit, ainſi nous en vien",
            "drons à bout facilement. Pour ce qui eſt de la No",
            "bleſſe & des gens de guerre, ils n’ont point de i",
            "hautes eſperances du party des Princes comme de",
            "celuy-cy, ils ne peuuent pas les recompenſer com:",
            "me uous, & pour preuue de ce que ie vous dis, Mon",
            "ſieur, s’il plaiſt à V. A. prendre la peine de venir n",
            "cette chambre voiſine, ie luy feray voir les amor",
            "ces qui les attirent à mon party. Le Duc de Lo",
            "raine luy reſpondit, allons voir cela Monſieur le C.",
            "vous m’eſtonnez beaucoup: auſſi-toſt ils entrerent",
            "dans vne chambre richement tapiſſée & rmeublée,",
            "ou il y auoit de grandes armoires qui tenoienttout",
            "vn coſté de la chambre, ſur leſquels eſtoit écrit en",
            "lettres d’or,",
            "Le Magazin des recompenſes",
            "- g",
            "c r ts .",
            "pour les Mazarins.",
            "E Cardinal enuoya quenir la clef au Roy,",
            "lLpour les faire voir à Son Alt. de Loraine, la",
            "quelleé eſtant venuë, il les fit ouurir, & d’abord il",
            "remarqua quantité de choſes fort curieuſes:; Entre",
            "autres ſur le premier ais de la droite eſtoient quan",
            "titeé de Couronnes Ducales, ſur des manteaux dou",
            "blez d’hermine. Sur le ſecond ais du meſme coſté,",
            "autre quantité de Couronnes de Marquis & de"
        ],
        [
            "Comces. A troiſiéme, des Chapeaux verts, Mi",
            "ttes & Croſſes.Sur la gauche au premier ais eſtoient",
            "quantireé de baſtons bleus fleurdeliſez d’or, liez par",
            "petit fagots. Au ſecond du meſme coſté, quantiteé",
            "de parchemins, ſur leſquels on voyoit les Seaux",
            "da Roy, c’eſt aà dire, le grand & le petit ſeau d’ar",
            "gent, auec plus de cent liures de cire appreſteées, en",
            "tre leſdis parchemins eſtoient quantité́ de Patentes",
            "pour des Gouuernemens de Prouinces, Villes &",
            "Chaſteaux, les homs en blanc, quantité́ de graces,",
            "d’aboliions, remiſſions, priuileges, offices. Et au",
            "oiſieſme ais eſtoit vne grande caſſe pleine d’or &.",
            "d’argent, ſur laquelle eſtoit cét écriteau, Penſions",
            "des eſpions, & vn autre ſur laquelle eſtoit écrit,",
            "Par les Fmdaurs canertie, auec’ vn beau grand li",
            "ure coauert de Maroquin de Leuant rouge à fleurs",
            "de lys d’or, chargé des arndes du C. M. c’eſtoit le",
            "tegiſtre des Mazarins & des Conuertis. Le C. M.",
            "’ouurit & le fit voir audit Duc de Loraine, en luy",
            "Aſant Monſieur, pendant que V. A. a ſeyouneà",
            "Paris, elle a apris les noms de quantité de Fron",
            "deurs, qui foe meſme la Cour aà S. A. R. voyez ſi",
            "vous ne trouuerez point leurs noms ſur ce feuillet.",
            "Auſſ-toſt le Du de Loraine les ayant leus, lea",
            "les épaules & s’eſria, iauouë que largént eſt le",
            "veritable bieu des hommes, il fait & deffait toutj",
            "& en ſuite dit, cela me ſemble vne vraye Blanque!",
            "croy que tous ceux qui y tiren n’amiein pay",
            "baau iou. Le Card. Ilelt vray , Maaſieur, qu’il y"
        ],
        [
            "faut hazarder plus d’vne fois, tel y a hazardé tout",
            "ſon bien qui n’a rien amené, on y hazarde meſme",
            "iuſqu’à ſa vie ſans rien attraper mais auſſi ilne faut",
            "qu’vn coup pour emporter la meilleure piece, &",
            "puis ie vous diray que nous faiſons mettre dans le",
            "noir qui nous voulons. Le Duc de Lor. I’auouë",
            "Monſieur le C. que pendant que vous aurez de ſi.",
            "bielle marchandiſe vous aurez bien des chalans,",
            "nais pour qui ſont deſtinez tous ces baſtons. Le C.",
            "C’eſt pour ceux qui eſperent eſtre Mareſchaux de",
            "France. Le Duc de Lor. L’on me diſoit qu’il n’ye",
            "auoit que quatre, en voila plus de deux cens, e",
            "voulez-vous tant faire? Maz. Si le cas y eſchet, cai",
            "ce ſont des amorces qui nous rendent les Officiers",
            "d’armeé́e fidelles: Et toutes ces autres choſes. que",
            "vous voyez, c’eſt pour nous artiter des perſones",
            "felon leur profeſſion. Maz. Vous auez veule ma",
            "gazin des Princes, Monſieur, eſt-il i beau que ce",
            "uy-cy 2Le Duc de Lor. Ily a biende la difference.",
            "Vous durie que ce ſoit l’Autel de Monſeur ſai",
            "Maur, car on y voit que des jambea de bois, des",
            "bras de fer, des chaiſnes, des menotes & des po",
            "tencos: mais ce que i’y ay remarque de plus heau,",
            "ceſt n tableau de Perſeus ſur vn cheualaiſlo,ayant.",
            "l’eſpée à la main, & ſur ſon boucliereſt la deuiſe du",
            "Roy d’Augleterre, mais. non pas de celuy-ey,",
            "lony ſais qui maly onſe, qui vient pour degager",
            "ndromede, toute deſoleée, & fondre ſur le Dra",
            "gon qui la veut engloutir, elle tient lapierre phai",
            "loſophale"
        ],
        [
            "17",
            "loſophale en ſa mai, auec cét ecriteau, pour celuy",
            "qui me deliurera de la beſte, & de l’autre coſté l’i",
            "mage de la Iuſtice, deſarmée par la Diſcorde, auec",
            "ces mots qui ſortent de ſa ouche, dcrſe cncor",
            "ddam reſtiuet enſoe, entre les deux eſt l’image du",
            "Geion à trois teſtes, l’vne de dragon, l’autre de",
            "femme, & la troiſieſme d’vn beau & adnmirable",
            "garçon, ils ont ſix bras & autant de jambes, il y",
            "paroiſt vn Hercule qui tire par les bras le ieune",
            "garçon, qui porte cette deuiſe, hec pus hie laho",
            "e, le voulant ſeparer des deux autres viſages. En",
            "fiun ayant conſidereé́ tout cola, ie fus plus rauy de",
            "toutces ſes meruelles, que ie ne ſuis de toutes vos",
            "richeſſes. Maz. Tout cela eſt beau & bon, mais de",
            "largent vaut mieux, ſi Meſſieurs les Princes ont",
            "de beaux pretextes de leur coſté, i’en ay du mien",
            "auſſi bien qu’eux: i’ay pourtant iuſqu’à preſent",
            "touſiours ireé le bon bout deuers moy: enfin arri",
            "ue qui pourra, as’ils nous égratignen nous les mor",
            "derons, ie vous aſſure bien que i’ay icy riué mon",
            "cloud, &e que ie ne pretens pas me laiſſer debuſ",
            "quer comme vn coquinece n’eſt pas commeau iour",
            "ſainct Lambert, qui quitte ſa place la perd, mais",
            "pour moy icy ie ſuis fort bien planté pour reuer",
            "di, au but du compe, fis coronat opus. Comme.",
            "ilacheuolt de parler, vn de. ſes gens le vint auerir.",
            "que le ſiœur D. G. vouloit parler à Son Eminence,",
            "ce qui fie que Son Alteſſe de Loraine prir congé",
            "d’elle & ſe retita, & puis le Cardinal Mazarin la:",
            "E"
        ],
        [
            "18",
            "conduiſit auec ſes cluilitez ordinaires, & en ſuite.",
            "commanda de le faire entrer, lequel apres auoir",
            "ſalueé Son Eminence d’vne prefonde reuerence,",
            "commença de parler de la ſorte.",
            "Monſeignour, prenez courage, toutes nos affai",
            "res vont bien, les Princes ne ſç̧auent plus là où ils",
            "en ſont, vous leur auez donné là vn morceau à̀ di",
            "gerer qui eſt bien dur, & Monſieur le Coadjuteur",
            "Ieur a donné le ſaut de Breton. Monſieur le Duc",
            "d’Orleans eſt en grande colere, & Monſieur le,",
            "Prince court tantoſt deça tantoſt de là, pour poſter",
            "ſon armée, il la miſe partie à̀ ſainct Cloud & Su.",
            "reſne, & l’autre partie aà Poiſſy, pourtant il ne de,",
            "ſeſpere pas, il a touſiours bon courage, les eſprits",
            "des Pariſiens ſon partagez, les vns prennent l’eſ,",
            "pouuante & apprehendent vn ſiege, ce qui leur,",
            "fait demander la paix: les autres paroiſſent plus.",
            "animez & diſent, qu’il faut venger cette trahiſon,",
            "qu’il faut renuoyer le Roy d’Angleterre à Londres",
            "& le Coadjuteur à Corinthe. Enfin ils ſont fort,",
            "allarmez; & neantmoins ils offrent touſiours aux",
            "Princes ſecours d’argent & d’hommes, mais tout",
            "cela chanſons, car ils ne ſçauaent par quel bout com.",
            "mencer, noſtre Parlement leur tient la bride cour",
            "te, & ioüent au plus fin: ils leur donnent tous les",
            "iours de nouuelles bayes, & à la fin ils les feront",
            "comber dans nos filets: mais ce qui me faſche le",
            "plus, c’eſt que ces pauures Lorains n’oſeroient plus",
            "ſor rtide leur taniere depuis la trahiſon de-leur Duc,"
        ],
        [
            "1",
            "ils ſontau meſme catalogue des Mazarins, il y en",
            "a meſme beaucoup qui apprennenx le Gaſcon, &",
            "qui commencent à̀ baragoüiner quelque rodo",
            "ontade pour ſe faire croire de Bordeauz. Enfin",
            "ils diſent que leur Duc eſtoit en mauuaiſe notte",
            "quand il a fait ce coup-là, & qu’il falloit regarder",
            "aur Epactes pour s’en donner de garde, quoy que",
            "cen ſoit, nous voila retirez d’vn grand bourbier,",
            "ie m’imagine deſia vous voir dans voſtre Ponti",
            "fcat auec voſtre mine ſeuere, faire aller tous ces",
            "Frondeurs à courbette. Mais, Monſeigneur, vous",
            "çauez ce que vous m’auez promis, ne trouuez pas",
            "mauuais, ſi ie vous fais la meſme priere que le",
            "bon Larron fit à Noſtre Seigneur à̀ la Croir, Me",
            "nene mei ouna ts ſis is Paradſs, Souuenenez-vous",
            "de moy quand vous ſerez dans voſtre Paradis, c’eſt",
            "à dire, dans voſtre grandeur, car vous n’auez pas",
            "d’autre Paradis, vous auez ioüé́ voſtre part de l’au",
            "eau Hoc & l’auez perdué̈.",
            "Le Sieur B. qui eſtoit là, & qui entendoit ain",
            "ſi jaſer ce Perroquet, luy dit tout beau, il ne fat",
            "point ſe moquer des chiens qu’on ne ſoit hors du",
            "lage, nous n’y ſommes pas encore, vrayement",
            "ous en verrez bieu d’autres ſi nuous viuons. Cel",
            "’empeſcha pas pourtant que le Cardinal Maarir",
            "rallaſt trouuer. leRoy & la Reine auec fa mine",
            "bouffonne, pour les. faire nire de toux ce qu’auoit",
            "produit la trahiſon du Duc de Loraine: Il n fie",
            "laite vne farce deuant le Roy, dont ileſtoit le pre"
        ],
        [
            "1",
            "20",
            "mier acteur, & ſe comparoit à Ceſar, qui eſtant e",
            "vn banquet, lors qu’vn traiſtre luy porta la ſanteé",
            "du Roy ſon maiſtre, qu’il luy auoit vendu peu de",
            "iours auparauant, fit cette reſponſe en tournant, la:",
            "teſte: l’aime la trahiſon, mais ie n’aime point les,",
            "traiſtres. Bref ce n’eſtoit pendant quelques iours.",
            "dans la Cour que balets, que reſioüiſſanoes, que..",
            "feſtins, deſia beaucoup de Mareſchaux de France",
            "vouloient tirer l’eſpeée pour eſpouſer la ſeconde",
            "Niece de Son Eminence, c’eſtot ce grand Genie",
            "de l’Eſtat, ce threſor venu de Rome, qui a eſté ſi",
            "ſotte de ne rien garder pour elle. Enfin on luy pre",
            "paroit deſia vn nouueau triomphe, & pour cét.",
            "effet oa deuoit enuoyer querir les cheuaux d’Ar",
            "nolphiny, car il n’y en auoit point d’aſſez beaux à",
            "là Cour.. Mais le retour de ſon Eſpion leur abaiſſa",
            "ien le caquet, car il vint comme il eſtoit à̀ table à",
            "ſe diuertir auec les Sieurs F.& B. le Garde des Seaux,",
            "le ſieur S. le Mareſchal D.P. P. & autres indignesi!",
            "de nommer: d’abord que Son Eminence en fut,",
            "auertie, il fit deſſeruir & commanda qu’on le fit en",
            "trer, en diſant; Meſſieurs, vous allez auoir vn bon",
            "deſſert. Ledit Eſpion entra, fit deux profondes re",
            "uerences à Son Eminence, & ne aux aſſiſtans, &",
            "puis leur tint ce diſcours:",
            "Eiaqa ſ naihi cenanis dinge oraque cem ferre",
            "voe. Ie ne pourrois pas dire à V. E. par le menu",
            "out ee que i’ay veu & entendu depuis que ie ſuis",
            "party d’icy, qui eſtoit, ſi bien il me ſouuient, leu",
            "dy!"
        ],
        [
            "21",
            "dy dernier a. Iuin 1652. I’en ay tant à dire, que",
            "ieneſçay par où commences, c’eſt pourquoy il faut",
            "que ie vous diuiſe mon diſcours par Chapirres, qui",
            "ſeront autant de iournées.",
            "La premiere iournee donc fut celle que i’arriuay",
            "ers le ſoir; dés la porte de la Ville i’entendis des",
            "oldats Bourgeois qui ſe diſoient l’vn à l’autre, nos",
            "Maarins s’aſſemblent demain, mais jarnigué il",
            "n’an fau pa laiſſeé la queuë d’vn s’y ne ſe declare",
            "pour lé Princes: L’autre diſoit, ils ſont plus de",
            "dur cens de noſtre quartier qui porteront tous de",
            "bons piſtolets de poche & de bonnes bayonnettes,",
            "pour poignarder tous ceux qui ſeront Mazarins.",
            "dorgueé, diſoit vn autre, qui auoit le chapeau re",
            "uouſſeé́, y a tro lon-tems que i’an ſouffron, fau-ty",
            "an de beurre pour faire vn quartron, y n’y a qu’a",
            "lé dan leus maiſons lé faire ſauteé comme dé cra",
            "paus, & ietté tou par lé freneſtres, i’an auon pus",
            "d’vne douzene dan note quartié, ie lé connay tou",
            "par nom & par ſournom. Les entendant ainſi par",
            "lr, ie baiſſay les oreilles & m’en allay tout douce",
            "nent en mon logis, où mon hoſte me la donna",
            "encore bien plus chaude, quand il me dit qu’vne",
            "ſcoüade de Bourgeois eſtoient venus ſç̧auoir s’il",
            "y logeoit point de Mazarins chez luy, car mon",
            "hſte à quelque doure que ie le ſois, mais parce",
            "que ie le paye bien & le fais boire tout ſon ſaoul,",
            "uous ſommes grands couſins, il me dit qu’il leur",
            "oit fait reſponſe, que s’il en recounoiſſoit quel",
            "F"
        ],
        [
            "22",
            "qu’vn che luy, qu’il le ietteroit par les feneſtres,",
            "nevoulant point de telles gens dans ſon logis. En",
            "fi: nous nous miſmes à ſouper, & le fis trinquer à",
            "l’ordinaire pour le faire vn peu iaſer, & puis ie m’a",
            "lay repoſer.n.",
            "La deuxieſme iournée, qui fut le Vendredy2.",
            "ie deſnichay dé́s le matin pour aller au Palais; oùie",
            "vis quantité de gens aſſemblez qui tenoint les",
            "meſmies diſcours, nais encore auec plus d’inſolen.",
            "ce. Tos les enuirons du Palais eſtient bordez de",
            "ſe nblables gens, fort zelez pour le ſeruice des",
            "Princes Ie m’enquis de quelques-vns, ſi Son Al",
            "teſ Royalé́ y viendroit & Meſſieurs les Prtinces,",
            "vn de latroupe ne dit, h, ho, ecomment l’enten",
            "dez-vous donc, ouy, ouy, ils y viendront;& feront",
            "bic chanter aujourd’huy les Mazarins,; ie n’auois",
            "pourtant guere d’enuie de chanter l’entendant par",
            "Ier de la ſorte: mais pour mieux ioûer mon perſon",
            "nage, ie luy reſpondis: Il y a long-temps que ces.",
            "canailles de Mazarins nous fourbent, il en faudroit",
            "mettre quelques-vns ſur- le carreau, pour donner",
            "exemple aux autres. Vn autre repliqua, il eſt vray.",
            "qu’on a grand ſujet de nous appellé badauts, de",
            "ou laiſſe mangé la laine ſu le dos, par tou cé guieſ",
            "bes de Malanpoleus, ſi ie voulion y n’yen auray",
            "pa pour vn déjeuné. Apres donc auoit-aiſe ictte",
            "moimot à la traaerſe, qui me ſeruit de paſſ-port,",
            "ie me retitay de la preſſe & m’en allay dans la gran",
            "de ſalle du Palais l y muoit ſi grande quantité de"
        ],
        [
            "23",
            "peple, que ie fus iuſqu’à la porte de la grande",
            "Chambre ſans metre pied à terre, on bourdon",
            "oitde tous les coſtez, & chacun deuinoit ce que",
            "deſſieurs du Parlement deuoient faire: on alla ſe",
            "nondre Monſieur le Duc d’Orleans d’y venit, le",
            "quels’excuſa ſur ce qu’il eſtoit malade: on ne laiſſa",
            "ps de eenir l’aſſemblée; e laquelle il nefut rien",
            "eſolu, comme à̀’l’ordinaire; & lalprtie remiſe au",
            "leidemain. Cette deliberation faite, Meſſieurs les",
            "Princes, & Meſſieurs du Parlement ſortirent de la",
            "Cambre. Ce fuit l- que ie vis biendes coups ruez,!",
            "des Mazarirs bouleuerſez, & dans cetts confuſion",
            "pout vanger mes camarades, i’indiqué aux ſedi",
            "eux deu Conſeillers Frondeurs, diſant que c’e",
            "loit de francs Mazarins, d’abord ils furent eſtril",
            "e comme les autres; mais Moſieur de Beaufort",
            "s garentit de la fureur du peuple, en leur repre",
            "ntant qu’ils ne l’eſtoient point, & pour les appai",
            "lt vn peu, leur donna rendez-vous l’apreſdinée à",
            "place Royale, lenr iurant qu’il leur donneroit la",
            "lſte des Maaris; il y’en eut beaucoup qui s’eſ",
            "Pgnerent de diſner, eſperant y trouuer la nappe",
            "iſe: c’eſtoit à qui ſe fourniroit de bons marteaux",
            "de bons cizeat pour enfoncer les portes, bon",
            "s bayonnetces & piſtoéts danis es poehes. Enfin",
            "l irenit amrueronſieut de Beaufort, cous luy",
            "uenrau deaani, deſia n d’ieoox demandoit , pir",
            "com mnencerons-nous? Mais Monſieur de Beau",
            "tt’let -dit, des dis, ncore vnpeu de patiénce,"
        ],
        [
            "24",
            "ear ils nous ont promis l’Vnion à Mardy, & s’ilsy.",
            "manquent, ie vous aſſeure de vous donner la liſte",
            "de tous ces Mazarins, ce qui les rendit bien- ca.",
            "La troiſieſme iournée, qui fut le Samedy, nos:",
            "pauures Conſeillers ́cartez comme des perdreaux,",
            "n’oſerent retourner au Palais, le peuple pourtant",
            "les y attendoit à l’ordinaire, mais M. L. P. B. qui",
            "ſeut de loin, fit auertir ſecrettement quelques-vns",
            "des plus zelez de la Confrairie, de ſe tenir au lict",
            "iuſqu’aà ce qu’il leur eut remis les jambes en bon",
            "eſtait. Monſieur le Prince fut bien ſurpris quand il",
            "vint au Palais trouuane viſage de bois, on commen",
            "a-à pialler dauantage ſur les Maarins, diſant",
            "qu’il les falloit aller querir auec la Croix & la Ban",
            "niere, & les faire venir par force. Monſieur le Pin",
            "ce alla chez le Preſident de Neſmond, & de là chez",
            "le Preſident de Bailleul, & paſſa chez le Preſident",
            "deMaiſons, & les mena tous trois au Palais d’Or",
            "leans dans ſon caroſſe, & inrent canſeil de cequ’ils",
            "auoient à faire, où ils reſolurent à la fin l’aſſem",
            "blé́e au Mardy enſuiuant. Le Preſident de Maiſons",
            "au ſortir fut couru par quantiteé de levriers qui luy",
            "montroient les dents, mais il fut recouru par Meſ",
            "iam le Pnaeea & rament au Lunenbours, au",
            "grand regret de ceux qui l’auoient pourſuiuy.",
            "Le quarieſme iouńe, qui fut le Dimanche, il",
            "ne ſe paſſa tien de memorable, il n’y eut que l’aſ",
            "ſemblée des Bourgeois au Palais d’Oileans, quis’y",
            "tiet"
        ],
        [
            "tdent ordinairement ces iours-là. Ie remarquay",
            "ſeulemient vne ſeule choſe dans la ruë ſainct Denis;,",
            "quantité de petits enfans crioiene, comme ils ont",
            "accouftumeé, iettez, iettez du bois pour la ſaint lean",
            "d’Eſté, vn Bourgeois de là bailla vn ſoufflet à vn,",
            "diant petit coquin dites pluſtot, qu’on iette d",
            "l’eau, n’y a-r’il pas aſſez de feux pantoute la Fran",
            "ce, ſans en vouloir oncore allumer; & m’eſtant ap",
            "proché de luy, ie luy demanday de quels feux il",
            "entendoir parler, il me dit: c ſont des feux de la",
            "aincte Anne, que nous reuerions autrefois, qui du",
            "rent encore à preſent: i’entendis bien ce qu’il vou",
            "loir dire, c’eſt pourquoy ie me t’ens.",
            "La cinquieſme iournée, qui eſtoit le Lundy,",
            "chacun s’auertiſſoit l’vn l’autre pour vne ſi belle",
            "ſemblée, & ſe diſpoſoit pourauoir l’vnion, cha",
            "n parloit diuerſement ſur ce ſujet.",
            "La! ſixieſme iourńe, qui eſtoit le Mardy, iour",
            "de l’aſſemblé́e; Meſſieurs les Mazarins eſtoieas bien",
            "empeſchez ; ils furent au Palais bien matin, deuant",
            "que les Bourgeois fuſſent réueillez ; ils mirent gar",
            "niſon de bons garnemens dans la Cour du Palais,",
            "ponr garder les procez: mais les Bourgeois d’alen",
            "tour voulurent ſeulement garder les auenuës aà",
            "cauſe de leuirs maiſons. Enfin l’aſſembléefut ſou",
            "ent interrompuë par des alarmes qu’on leur don",
            "noit, ſur le bruit que les Bourgeois faiſoient cou",
            "ir, qu’à moins que de ſe declarer cone Mazarin",
            "qu’ils ne deuolent iamais eſperer de ſortir. Leſie",
            "G"
        ],
        [
            "26",
            "Meſnardeau fit en ſorte de faire enuioyer vn ordre",
            "de la part de la Ville à la Compagnie de ſon quar",
            "tier, & à vne autre Compagnie de la porte de Bu",
            "ſy, pour ſe venir rendre au Palais pour garder &.",
            "fauorifer la retraite des Mazarins, mais ceux del:",
            "rueé ſainct Louys & ſaincte Anne en eſtans auentis,",
            "les prierent d’aller garder leur quartier, & quecha",
            "cun deuoit garder le ſien: ce que les autres ne von",
            "lant pcendre pour argent comptant, ains faiſant les",
            "fiers, inſiſteienc, & meſme firent deſcharge les",
            "premiers ſur ceux-cy, dont arriua grand maſſacre.",
            "Sur quoy les Bourgeois dudit lieu s’eſtans aſſem",
            "blez repouſſerent ces gons icy; & d’autres vers le",
            "Cheual de Bronze lar ayant coupé chemienue",
            "rentvne partie, &defarmerent l’autre, les laiſſant",
            "reoumer à compoſition, qui eſtoit, de neplas ia",
            "mais eſtre Mazarins: Ceux de la poree de Buſſy,.",
            "qui venoient par la rueë Dauphine, furent plusſa",
            "ges, car à la premiere remoaſtrance qu’on leur fit,",
            "de s’en retourner, ils firentvolte-face, & s’en re:",
            "tournerent ſans coup ferir. Cependant Meſſieurs",
            "du Parlement ayant ſceu catte eſcarmouche, n’a.",
            "doint que faire de lauement, ils ne ſçauoient à",
            "quel Sainct ſe voüer, car ils ne vouloient point re",
            "ſoudre l’vnion, qu’au prealable ils n’euſſent en",
            "uoyeé à Sa Majeſté des Deputez, dont le peuple n’e",
            "ſtoit pas d’accord. Ils enuoyerent Monſieur de",
            "Beaufort par la porte ſainûe Anne, pour dire cs",
            "qui s’eſtoit paſſé, & la reſolution qu’ils auoientpr"
        ],
        [
            "27",
            "ſe, dont le peuplemeécontent dit hardiment, qu’ils",
            "donnaſſent l’Arreſt d’Vnion contre Mazarin, au:",
            "tement point de quarier. Vn Conſeiller meſme",
            "le voulant fauuer dertiere Monſiteur de Beaufort,",
            "fut areſté par vn Boungeois qui le coucha en ioueë",
            "de ſon fuſil, le menaçant de ſe tuer s’il vouloit paſ",
            "letoutre, & meſme fut contraint de rentrer. Mon",
            "ſeur de Beaufort s’en retourna leur dire l’animoſi",
            "u des peuples, & puis reuint vne ſeconde fois, les",
            "aſuant que la reſolution eſtoit priſe pour l’Vnion;",
            "cas qu’on-ne voulur pas accorder à nos Depucez",
            "l’ſloignement de Mazarin: & ſur cete parole peu.",
            "apres. Monſieur le Duc d’Orleans, Monſieur le",
            "Pince & le Duc de Beaufort ſortirent auec quel",
            "ques Conſeillers, qui ſe ietterent dans les rangs",
            "por auoi bagues ſauue: les autres prirent les ha",
            "hits de leurs valers de chambre, les autres de leurs",
            "ohers pour ſe ſauuer. Ainſi noſtre badaut fu en",
            "ore leurré́ ceiour-là: Pendant ces broilleries tou",
            "nos eſpions eftoiét en campagne & faiſoient touse",
            "qils pouuient pour faire battre le Bourgeois, &",
            "neſme repreſentoient pour les embroüller dauan",
            "ge, que tel & tel quartier eſtoit Mazarin, & qu’il",
            "les falloit aſſommer, afin de mettre toui Parisen",
            "duiſion, ce qui ne reüſſiſſois pas mal ee iour-laà̀ das",
            "lachaleur du Bourgeoi animé.",
            "Nous auions gagné le iour d’auparauant deux",
            "des principaux Frondeurs, dont l’vn eſtoit. Preſ",
            "dent & l’aute Conſeiller, & deux Eſcheuins, pas"
        ],
        [
            "le moyen de M L. P. G. qui fait des merueiles.",
            "pour voſtre ſeruice, & deux autres qui branſloient.",
            "dans le manche. Enfin c’eſtoit vne vraye tour de;",
            "Babel que Paris, ils ne s’entendoient pas l’vn l’au:",
            "re, & cependant dans cette confuſion, il y enae:",
            "pour le moins vingt, tan tuez que bleſſez; iugez:",
            "ſi nos commiſſions font des merueilles. Sans co",
            "pter cenx qui furent tuez dans l’eſmeute de la mé",
            "ainct Denis, qui aſſiegerent dans le Chaſtelet les",
            "Exempts & Archers qui eſtoient venus au Palais, &",
            "qui ſortirenr à compoſieion de n’y reuourner plus.",
            "Enfin voila leurs Depucez qui doiuent venir lêy,",
            "yous verrez ce qu’ils vous en diront.",
            "M. Hé bien laiſſez-des venir, ils s’enfileront d’eux.",
            "meſmes, cependant continuez comme vous u,",
            "commencé, vous n’aurez pas à faire à vn ingrat.le",
            "ſç̧ay bien que toſt ou tard nous atrapeonsle ba",
            "daus, ils font bien du bruit, mais à la fin i’ena tire,",
            "ray pied ou aifle. Si nous pouuons empeſcher que..",
            "ees Meſfieurs du Parlement ſe ioignent aux peu",
            "ples, nous vsrrons de quelle cnuleur eſt leur argent.,",
            "Pour le peuple, nous le laiſſerons quelque teps",
            "en patience, mais à la fin nous ſçaurons qui aurt",
            "mangé le lard. Allez vous repoſer, & ie donney,",
            "ardre de vous iensoyer.",
            "L’Eſpion. Monſeigneur, ie vous aſſure qu’l y",
            "eaparuai eux qui raiſonnent bien, mais ils ne ſont",
            "pas ecoutea. Ils repreſentent que voſtre perte eſt",
            "le ſalut du peuple; que ſi vous eſtiez ou mort",
            "chaſſé.,"
        ],
        [
            "29",
            "haſeé; on rejetœroe ourela caiſe dess troubles ſur!",
            "vous, &’ainſ ilsſe reneroiempienauec le Roy",
            "ais ſi vous raſtez, ils alleguent que-vous pouuez",
            "faire comme Dom Iean d’Aaſtniche-aà laples; qui",
            "ayan-appoé́ l’anitie genralepout l peuplede",
            "hpart du Roy d’Eſpagne, qui ponmoitHbilé uni",
            "erſel pour- tous ces pauures apolitains, neant",
            "moins quelqu remps apros il en fie pendce plus de",
            "qnce coens à plufireurs fos. Cos Poſiiques rafe",
            "fouſtierment, ou qu’il fane que le O. lM. periſſe u",
            "quail y en aitde pendus, toutesfois i’inſiſte au con",
            "aire, encore que ie conoiſſe bien qu’ila ont raiſon,",
            "ais i’y fuisobligé́, comnmemous foauez : cepedam",
            "ae faitenrager quande rencontredeſtelso",
            "teu..",
            "Maz. Laiſſe-les dire, car quand le Bourgeois",
            "aa faim il n’eſcoutara pastous ces preſtheursdà,",
            "ia vetet os ads orda llater quand nous",
            "aurons noſtre armée à lours portes, & que nous",
            "nousſerons ſaiſis de toas les paſfages, nous verrons",
            "qu’ils aaront annlevenre, cependantnousl",
            "lons vn peu conſuler là deſſus.",
            "Coaſeil teuas aare le Maz. lelarb. l Bar. t’béF",
            "l ſiear B. Saur les imublas e Pahi.11",
            "JE C. M On die qu’A loouuré on oie l’ou",
            "Lurier, voila bien de la matiere qui ſa peſente,",
            "us verrons bien ſi vous eſtes habiles gens,out.",
            "H"
        ],
        [
            "Paris, et encare opiniaſtné aonremoiy, tous nes.",
            "ſuppoſts ny ſont poinx e aſſeurance5 &: me voila",
            "pourtant par vos conſeils icy à S.Denis, quid faoiany:",
            "po ſgium, ee. rtams nmeſti0",
            "L Barb Il ne fane point enœe voos deſeſpe",
            "cer, ine faut pas faire naufrage au pott; aous el:",
            "auons deſia bien eſſuyé́ d’autres, nous viendrons",
            "bien encore à bout de celle-cy. Oa dit que cet",
            "que les Parifieu ſont deſeſperez du rencheriſſ",
            "ment du paiun, & que Goneſſa a dedta manqué deut:;",
            "fois, l faut y pouruoir: ca i. et vray que la faim,",
            "chaſſe les loups: hors du bois, il: lenz en faus n:",
            "uoyer cette fois-oy auochorce, & deui rompot",
            "equLaillent inſquos daha la Ville s leſquels eſton,",
            "infailliblement interrogez des Bourgeois quand le",
            "Roy viendra à Paris, leur reſpondrodt : quand,",
            "oasvoudrez, il ne ien qu’aà ous, ne deuez:",
            "ous pas. deſia eſtre alle le-ſupplix de teueni, &",
            "s’ils repliquent: amenera-t’il le Cardinal Mazarin?",
            "il leur faudra dire: il amcnera le Cardinal & la Paix,",
            "le refuſerez-vous ainſie lIe croy qu’ils’en trouue",
            "fort peu qui diſe oïy, tant en faus on les vou.",
            "droit tenir tous deux.",
            "Le dais quoy Monſieur, ſi ela arruoinil",
            "faudroit donc que ie m’enallaſſe ausec loeR oy aà Pa",
            "ris, il me ſembſe que ce ſeroit bien me hazarder.",
            "Le Bar.. C’eſt vnd aiuequeſtion, casls nous",
            "accordent ce point,. nous leur adcotdor ons la Paix,",
            "laquelleeſtant faire, ib era loiſiblele s’aller diusr"
        ],
        [
            "tr àS. Gemain ouà Fontaine-Belleau, & ie ctoy!",
            "que vous ne manquerezpas de le ſuiure, & cepen",
            "dant nous laiſſerons diſſiper ces vapeurs exaleées par",
            "la fureur du peuple, & qui nous menaçoient de",
            "oage, & puis nous rétournerons à Paris, comme",
            "ide rien n’eftoit.",
            "Le M. Ce n’eſt pas mal-auiſé, & vous Monſieur,",
            "que vous en ſemble...",
            "Le Bor. Monſiux ie ne rouun pas cet etpe",
            "dienc-là auuais.21",
            "Mais ſi auparauant cela, aous tentions de def",
            "faire les tcoupes des Princes on dit qu’elles ſont",
            "foibles,; ſi oeſa arriuoix, nus auiohs eacore biss",
            "melleut marchédes Pariſins..",
            "Voila le ſecours de Sennearte,’qui eſt de di",
            "huit cens homees, ou pluſtnſt d-huit oens: ia",
            "bles; car ils emtageuode fe batr le fçay bieque",
            "l’Hoſtel de Ville eſt pour nous, ſur le bruit qu’on",
            "a fait courir que le Roy lvenoit à Paris, & vous",
            "enuoyer pour quelque temps dehors prendre l’air",
            "de l’Alemagne, celuy-cy vous eſtant contraire. Pour",
            "e piquer d’auantage de reſpect enuers le Roy, ils",
            "ont reſolu de receuoir ſa Majeſté, ſans condition,",
            "auec qui il luy plairoit, cela nous doit toucher beau",
            "coup à les bien traicter, auec cela nous auons fait",
            "courir vn autre bruit que la Paix eſtoit faite, & que",
            "meſme Monſieur le Prince en auoit preſenté les",
            "articles à S. A.R. laquelle a ſeulement inſiſté ſur",
            "celuy-la, qui eſt, que ſe Royentend, que Monſieur"
        ],
        [
            "32",
            "le Prince conſente que Sa Majeſté feta :eienir",
            "quand il luy plaira vaſtre Eminencer apres l’auoi",
            "eſloigné́e. Pour moy, ie vous ditray que toutes ces",
            "intelligences pour gagner les Peuples & les deſ",
            "vnir, toures. ces innigues & ruſs,. e n’eſt en",
            "core rien. Il faut battre l’armée des Princes, & puis",
            "nous viendrons à̀ bout de tout; Il faut gagnet les",
            "ſimples par fineſſe, & les reſolus par ls force.",
            "M. Vous dites bien,. mais les Pnces tirent de",
            "long, ils ne veulent rien hazarder en campagne, &",
            "prennent. des poſtes auantageux, ſi bien quenous",
            "ne ſerions pasaſſeurez de les deffaire, ceſeroit peus",
            "aſtre tomber d fevre en chaud-mal, ne nous preſ",
            "ſons point tant, tou-dépend de Paris, s’il eſt pour",
            "nous, ma foy les Princes ont beau faire, nous les",
            "enons: c’eſt à quoy inefaut rien eſparguer..",
            "Maz Et voas Monſieur F. quel eſt voſtreauis..",
            "2",
            "EN.",
            "a"
        ]
    ]
}