{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-03-23",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-20",
            "@who": "MF"
        },
        "titre": "Le mot à l'oreille sur les desseins particulières de la\n          reine et du cardinal Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2499_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "MOT",
            "A",
            "L'OREILLE",
            "SVR LES DESSEINS",
            "PARTICVLIERES",
            "DE LA",
            "REYNE",
            "ET DV",
            "CARDINAL",
            "MAZARIN"
        ],
        [
            "3",
            "LE",
            "MOT A L’OREILLE",
            "SVR LES DESSEINS PRTCVLeRS",
            "da la Zeyme & dn Cardinal Mazarin.",
            "Es politiques, qui ſe trauaillent pour diſſiper les",
            "l tenebres de l’aduenir auec les lumieres de leur",
            "-maiſonne ment; ne peuuent aue fort incertaine",
            "anr aſſeoir leurs plus fermes conie tures, lors que",
            "faiſat vne ſerieuſe refâlection ſur le deſſein que Maza",
            "iu à de ſe reſtabir, & ſur les oppoſitions qui luy ſont",
            "formées par vne bonne partie de toutes les plus hautes",
            "puifſances de l’Eſtat, ils ſe trouuent reduits, apresauoir",
            "long- temps balancé leurs ſufrages, à ne ſe pouuoir de",
            "termer, q’à la confeſſion de leur impuiſſance pour",
            "oute reſolution de leur coniecture.",
            "Ils conſiderent bien que le party de Meſſieurs les",
            "Princes eſt puiſtant; que les ſorces qu’ils ont ſur pied",
            "ſot prodigieuſes pour leur nombre que S. A. R. les",
            "porte; que toutes les Cours Souueraines les fauoriſent;",
            "ue les plus aparants de l’Eſtat, s’ils he ſe tiennent dans",
            "l’indiference, ſe ſont declarés ouuertement pour eux;",
            "& que l’inc lination generalle que toutes les peuples de",
            "la Monarchie on pour leur party, fait le plus infailli",
            "le pceiugé de l’aſſeurance de leurs criomphes.",
            "Mais tous ces aduantages, quelques ſpecieux qu’is"
        ],
        [
            "4",
            "ſoient, n’empeſchent pas les bons politiques de conſi",
            "derer d’vn autre coſté, que le Ma2arn e bien fort,",
            "pendant qu’il aura l’adreſle de ſe tenir toaliouars au",
            "pres de ſa Maieſté; & que, lans deſemparer ſa per",
            "ſonne ſacrée, il pou ra ſe pr eualoir de ſa pr eſence. pour",
            "expoſer aux peuples ſes caprices parrculieres comme",
            "les volontés ſouueraines, yx pour les leur fare refpee",
            "ſous cetre illuſtre aparence, quelque aſſeurance qu’on",
            "puiſſe auoir, qu’elles n’en auront que le ſeul nom.",
            "Ces deux re fle ctions partagent preſque eſgalement",
            "leus ſufraes, & certainement à les. conſideter ſans",
            "paſſion, il n’eſt pas trop facle d’en conclure vne con",
            "ſequence aſſeuree, & d’en préiuger infailliblement lës",
            "ſuittes.",
            "Il ne faut neantmoins point laiſſet de percer dansces",
            "obſcuriteés dufutur, par le moyen des lumieres d vrai",
            "ſonnement, & de voir ſi apres auoir ſincerement eſta",
            "bly les affaires dans la poſture ou elles ſonr umaintenant,",
            "nous pourrons en preuoir aſſeuremen queque ſuirte ;",
            "pour tacher, en anricipant nos malheurs, par les prs",
            "cautions de nos connoiſſances, de premuuir nos eſprits",
            "contre leurs attaques, leſquellesſeroienr los iufadbles",
            "eſeueils de noſtre conſtarce, ſi nous n’auions pas l’a",
            "dreſſe de les preuoir de loing, pour les attendre auec",
            "vne ferme eeſolution de n’en eſtre point ſurpris.",
            "Pour comamenuert auec quelque ſorte de methode,",
            "ie penſe qu’il ne faur point douter que les eſpetance",
            "d’aucun acomhodement ſont deſormas ſans reſource,",
            "&e qu’il ne faut point attendre que les partys qui ſe ſoae",
            "naintenant diuiſez auec tant d’engage mens, ſoient en",
            "eſtat de ſe pouoir iamais reunir ou d’entrer e quel",
            "que parfait int elligence par ler coneluſions d’aucun",
            "orte de traité; tellmens q’il faut que le fer ſoit le der",
            "nier"
        ],
        [
            "nier iuge de leurs differens, & que laſeule force decide",
            "de la iuitice de toutes les pretentions, que les vns & les",
            "anres font éclater auec la plus belle & la plus plauſibl e",
            "apparence qu’ils ſe peuuent imaginer.",
            "Ie ſçay bien que ſi M. le Prnce pouuoit ſigner le re",
            "ſtabliſſement du Cardinal Mazarin, les condiions",
            "d vn accommodement plaſtré ne ſeroient pas trop diffi",
            "cilles; &: que la Cour aurot bien toſt conſenty à re",
            "donner vne paix fourrée, pour aſſoupir pluſtoſt que",
            "pour calmer cout de bon les deſordres de ce Royaume,",
            "Mais comme les incereſts de l’Eſtat pour leſquelies il",
            "s’eſt toaſiours paſſionné, & ceux de ſa maiſon en parti",
            "culier ne luy permettent pas de donner les mains à ce",
            "reſtablſſement, la Cour qui le deſire à quel p ix que ce",
            "ſot, n’interrompra iamais ſes poutſuittes, uſqu’à ce",
            "qu’vn dernier aduantage remporté par l’autre party, l",
            "iette dans le deſeſpoir de les pouuor faire reſſir au gré",
            "de ſes intentions. Ainſi, la force deuant eſtre l’arbitre",
            "ſouueraine de tous ces differents d’Eſtat, il faut ſurſeoir",
            "nos impatienees iuſqu’a ce que les euenements nous",
            "l’aye apris.",
            "Cependant nous pouuons bien voir que M lIe Prince",
            "eſft en eſta de pouuoir iuſtifier ſon armement, par les",
            "declarations Royalles & par les arreſts de tous les Par",
            "lemens de la Monarchie; & que la Reyne & ſes adhe",
            "rans ne peuuent euiter d’eſtre condamnés dans les pour",
            "ſuites, ou dans les oppoſirions qu’ils forment à ce Prin",
            "ce, tandis que les affaires d’eſtat ne donneront point de",
            "diſpoſition à quelque declaration contradictoire à cel",
            "les qu fortifient l’autre party.",
            "Ls letres que le Comte d’Harcourt a ſouuent eſcrit",
            "à leurs Mayeſtez, pour les aſſeurer que depuis l’armée",
            "du C, Mazarin, ſes troupes ſe debandoient ournelle¬"
        ],
        [
            "6",
            "ment; ne font que trop connoiſtre que ce Miniſtre à1",
            "porté toute l’iniuſtice dans le panty de la Reyne, & quel",
            "le Prince de Condé ne pouuant eſtre accuſé qu’a tort",
            "pen lant qu il ne pretextera que le deſſeini d’apuyer l’e",
            "xe cution des declarations de ſa Majeſté données contre1",
            "le C. Mazarin & ſes adherans, comme il y eſt obligé",
            "par le deuoir inuiolable de premier Pince du Sang; il",
            "nepeut par conſequent point manquer d’eſtre ſuiuy par",
            "tout ce qu’il y a de genereux dans l’Eſtat.",
            "Outre qu’il ne faut point douter, que, ſi e Roy ve",
            "noit à changer d’inclination comme ſon aage n’eſt que",
            "trop ſuiet au changement, ou ſi par quelque inſpiration",
            "patticuliere il venoit à conceuoir que la prote tion",
            "dontl honore le Mazarin eſt la ſeule cauſe de tous les",
            "roubles qui trauerſent le repos de ſon Eſaeil nefaut",
            "point douter qu’il n’auront que trop de raiſon pour faire",
            "proceder contre ceux. qui s’opiniaſtrent à ſouſtemir le",
            "party du Maz. malgré les declarations de ſa Majeſté, &",
            "qu’apres tant d’actes ſolemnels & infaillibles de ſesv",
            "lontez Royalles, ceux cy ne pretexteroient que fort",
            "inutilement, celles qui leur ſont declarées par d’autres",
            "voyes, leſquelles eſtant ſuietes à l’erreur pour des cho",
            "ſes de çette importance, ne doiuent null emene eſtre",
            "conſiderées. pendant qu’ils ne peuuent point douter de",
            "l aſſeurance des contraires, apres qu’elles leur ont eſté",
            "declarées par les oracles infaillibles de ſa Maieſté.",
            "Ce la fait voir qu’il ſeroit bien important pour le party",
            "de la Reyne, qu elle fit donner vne declaration au Roy",
            "ſon fils, par la quelle ſa Maieſté fit connoiſtre à ces peu",
            "ples qu’en ſurte d’vne plus claire connoiſſance qu’elle",
            "prerendoit anoir des procedez du C. . elle l’auroit re",
            "ſtably dans ſon premier eſtat: & ie ne doute pas auſſi",
            "que le conſeil de la Reyne ne fut de cet aduis là. Mais"
        ],
        [
            "comse il eſt ordonné par les loix foudamentales de cee",
            "Eſtat que les declarations du Roy ne ſont iamais reſpe",
            "ées des peuples qu’apres qu’elles one eſté verifiées",
            "dans les Parlemens, & comme les meſmes Parlemens",
            "ne ſont plus en eſtat d’en pouuoir verifier de celles qui",
            "porteront le reſtabliſſement du Mazarin ; le meſme",
            "conſel de la Reyne ne iuge pas qu’il ſoit à propos de",
            "hazarder encor l’authorite Royalle à vn viſible refus,",
            "en ſuite duquel il ne faut point douter, que les peuples",
            "regarderoient ſon party auec plus de meſpris que ia",
            "mais.",
            "Cette impuiſſance de la Reyne, fortiſie le party de",
            "M. le Prince lequel, ſe preualant hautement d’vn auan",
            "age, qui luy conſerue, auec la iuſtice, l’amour inuio.",
            "able de tous les peuples, s’eſt reſolu de perir, ou de",
            "rerminer bien toſt cette querelle par vne der niere vic",
            "toire, à laquelle les glorieuix ſuccés que nous apreuuons",
            "tous les iours ne ſetuent que d’vn tres nfaillble",
            "preiugé.",
            "Le; affaires cependant comme le bruit en court, ſe",
            "diſpoſent tous les iours a vne bataille, à laquelle le",
            "party de la Reyne ſe trouue obligé de conclute, par la",
            "neceſſité qu’il à d’empeſcher la ion étion des troupes de",
            "Mrs de Nemours & Tauanel auec M. de Beaufort, ou",
            "fi cela ne ſe peut, de s’opoſer aux d’angereuſes apr0",
            "ches, que ces trois eſtant ioints pouroient faire auec les",
            "forces de M. le Princes & pour cet effet on dit que le",
            "Duc d’Eſpernon auance auec tout ce qu’il à̀ de forees",
            "dans la Bourgongne, que le Mareſchal d’Aumont, le",
            "Duc d’Elbeut, le Millor Igbi, le Comte de Grandpré,",
            "qui font deſia route ſorte d’hoſtilitez ſur les enuiros",
            "de Paris, vers Pontoiſe, Poiſſy, ſainct Maur, & vers la",
            "vallée de Montmotency, ſont dans le meſme deſſein:",
            "qu’on a affectez de tout ce qu’on a peu les trouppes du"
        ],
        [
            "8",
            "Comte d’Harcourt; que le Comte de Palluau a reçeu",
            "ordre de s’approcher auec tont ce qu’il y auoit de forces",
            "deuanton’rond. on adiouite meſine que le Mareſ",
            "chal de Turenne ot auor le commandement general",
            "de toutes ſes forces, & que le Comte d’Harcourt ne",
            "pouuant ſouffrir la hnte d’auoir eſte conſtamment",
            "bateu depuis l’arriuée da Catinal, & d’eſtre mainte",
            "nant oblige pt foibleſſe de quitter le Perigord, la Xain",
            "tonge, & peut eſtre bien toſt le Ptou, à deſia par",
            "trois fis demandé́ ſon conge. Si ia’ nouuelle qui court",
            "aſſezſourdement, ou qui pius probablemnt eſt forgée",
            "par les coniectures des pohtiques, eſt ventable, c’eſt à",
            "dire que M. le Prince s’eſt deſtache de ſon armée pour",
            "eſtre preſent à cette bataille, & ſi pour le meſme effet",
            "M. de Longueuille ſe dec lara comme on dit’Ieudy paſſé",
            "dans le Parlement de Roüien anec quinz cens cheuaux",
            "qu’il à ſur pied & ſix mil eſoſſois qui ſont deſcendus",
            "ſut les cottes de Normandice, e penſe que nous verrons",
            "vn choe duquel l ſera ben parlé dans l hiſtore.",
            "Mls qu’elle eſt le deſſeins de la Cour daus cette re",
            "ſolution, qui ſurprend d’abotd les plus ſages, lors qui",
            "viennent à conſiderer, que c’eſt hazarder beaucoup",
            "du coſté de la Reyne & du Mazarin, que de vouloir",
            "expoſer toutes leurs affaires au ſuccés d’vne bataille,",
            "en ſuitte duque! il ne faut point douter, ſuppoſe cue",
            "ce deſſein reuſſit au rebours de ce qu’ils pretendent",
            "comme il ſe pourroit bien faire, que leur party ne fut",
            "entierement decouſu, & que Mazarin ne fut enfin",
            "reduit à ſe retirer, lors meſme qu’il ne ſeroit pas en",
            "eſtat de le pouuoit faire, & que les vainqueurs pour",
            "ne perdre po:nt le fruit de leur victoire, ſeroit obligés",
            "de le pouſſer à̀ bout, ſans permettre, qu’il peut trouuer",
            "aucune reſource, par les voyes d’aucun acomodemen.",
            "Il eſt"
        ],
        [
            "Ilaſt rayque eooſideeaparencedaſſi",
            "y, e qup se eonner: mais eanaqigs n",
            "aiſle pas e roite qu’il n’e pomtrp impdem",
            "me.concenté; lors-qu’enaa dansles ſentiments",
            "de la nur, rs iugé qomne il; a e opie dansſo",
            "Caulide gueaspar pſſir leGsde des-Seaux,",
            "l Maeſhal, de Tune ,-qu’i aet impraut",
            "qu’o faſſe vn gfandeffort quant la lonftion gene",
            "ale de uses trupes de M. le Psinge, aps la",
            "qvelle peau oia douter qul ne fnihuinoblex",
            "u’i nſue am ſde poa ſsſſins à tce",
            "queſepan ouiſo meispn- luyrggsouss qu’i",
            "& psopoas de ſapreualoir de l’eſaigan de M",
            "le Ptinaaequel ſtant aiourdhl dſgai & peſ",
            "ntaaa,, unilsssan5 e alnenid",
            "pſa praſeai lae& lidaſſeugyenas rpôus",
            "pasſeques in e gnds- ſ4sſeaans",
            "e eidabard de pardre lseſperaacs, qibaaai",
            "ltnſe e dlelrnnnteu areee",
            "lbanildela, mhen eeae vidihla",
            "lpaut des a lupPeiaae,ieſtaounaa",
            "air dl’al",
            "’iacliuayrqelgsd",
            "atabl auûge iq’il ugps’effojer de reporen",
            "Ao ſaaarodifmos qu’il n por iaaiſepel",
            "ene datc aiſieu uoſotpha fauarabler que ede",
            "’gaapeſaa pedat qulesaavpadeh",
            "léliutaaodiuiſes faasgilretasups âppa",
            "ooqgoiit laiapſé nls & genſane, qpçellſes dela",
            "hne aremeſta deé. auoir eſtre fasileuent aſa",
            "ebdéoa, fan auu;ompeſcheman gaelmoſans",
            "atàaaeppgui ſoi dagttuf, -2",
            "an eaaifaas quiafon dui nain appas",
            "aent trop mauuaſes ont obligé le Mazarin de ne de.",
            "¬.LA-a",
            "3"
        ],
        [
            "aproue asle deſſeih d’vne bataile, & le edonſen.",
            "ir au emas genetal; queſe fait de toures ſes fnrces",
            "pour l’executer auec plusd’eſperae ’y reûſſir: les",
            "Politiques & les definrereſſez ne laſſent pas de faire",
            "luſieurs bélles reâetions ſurſa coadute, ils igens",
            "pemierenment omme ’i’ay deſia die qie le Mzarid",
            "deutoitreëuder à cet Bitaille pat leſeal moif de ſ",
            "eonſeraaroa, de laquelde il na qu’à fe deſeſperer, fi",
            "toutesfosil arriuoit qu’ily fuaſt batu, & c’eût vtae ma",
            "ne, diſent-ils, receuië de eous les bss’ Miniſtre;",
            "d’Ea , q’vefaur iahais lazdr der Vn deſſein aeſ.",
            "ae da l’âpatente quii reiſſi, ſile coateaire aue",
            "anat par vn reuers de fortuae comél atriue aſſez",
            "ſouuene, n nevoit poine d’uautre reſource pou5ſe re",
            "leuer. Ilstoaſderent enſecond li, que ler troupe",
            "ds: Meſſieu de Beau-fote, de Naoure, e de Ta",
            "mesvallsibſeti cells-dui Mazatine coatg",
            "en aonabre & que pour cette raiſon quand ieſe",
            "M, lePrince’y fera poiat, ils dat utant de ſubies",
            "qu Mazarin deſpéret vnheursaxiſucez ae teoi",
            "ſieſuefteâlehſus fait voir que e Pençe au",
            "beu iea d’etedre ſes conîbes egdant qu’ ud",
            "trouuta point de reſiſtance, & de rodreredouta",
            "ble iuſqu’au port de Pile, qui el terma le l’ocia",
            "no Guyoaae, peodauc ue le lâdaxani hazardcadl",
            "tote ſa-forae;eauuceecertaua d’gneſahglap",
            "bacaille ; er on’qbatpiofae iſonaaneesiPblb!",
            "iques royne, que qund bien Mzaoin teuvpors",
            "roit ce- bataille ce qui mſme ’eſt paptobable,",
            "ln’autoit ubut tout aauantage que cely de ptadonge",
            "les guerres, deſte pa eoapauanuçegaûéardas",
            "ponpl u plus d’inldgndiuu quo aaaisep ns",
            "-21."
        ],
        [
            "qu’it fut eén eſfat pôur cela de faire prẽdre quelque àu",
            "e pante aux inclnarions de la Captaile, quand meſ",
            "ne il y viendroir aec toutes ſes forces, ce qu’il ne",
            "pourroit point ſans renforcer le party de M. le Pri",
            "ce, qui ne manquerot pas d’abod de le ſuiure e",
            "queue, poura cheuet de le pouſſer à bour auec ſes",
            "reſiſtances. Ils concluent enfin que cetce bat aille",
            "quand bienil la gageroit n’enerueroit pas de beau",
            "eoop les for cesde . Prince puis qu’il auroir cependit",
            "toute ſortede l’oiſir de ſe fortifier à l’eſpreuue au de-là",
            "u Lire;&s de ſe rettre en eſtat de ne craindre poine",
            "éoures les forces de Mazarin, que le ſuccez quelque",
            "aueageu qu’il futpour luy auroit neã̃ ins de beau",
            "coup diinueé, ou du uoins reduit à ne ſe pouuoic",
            "point partager, pour aptocber de Paris, & pour ce",
            "paſſer dans la Guyenae contreM. le Price.",
            "Voila le iugement des deſinteceſſez c’eſt à dire de",
            "eux qui coaſiderent les deux partis ſans aucun atta",
            "hement. le ne le deſaprouue poine: mais nemos",
            "lors que i’vens à ierer ſerieuſement les yeuxſur la:",
            "conduite de la eyne &edu C. M. ie me trouue tout",
            "d’vn aduis contraire, ſur la creance que j’ay qu’ils",
            "ſoat aſſez oculés, quelques paſſionnés qu’ils ſoient,",
            "pour volt quil he leur ſera iaaais poſſible d’arriuer",
            "àleues pretenſions, para voye des arnes & que le",
            "paeſ de Monſlur le Prince eſt ttop puiſſat pouc",
            "dte itaaiseduit à la neceſſieeé d ſuecomber à leurs",
            "âtaques, pendant quſils manaueront eux meſme de",
            "aifo pour iutifier le roftablſſemẽt du Maarindis",
            "Fidée genesalle de tous les peuples.",
            ". Ceoldd qu’ils ue de leae inapaiſa vee, fair a",
            "i’ils rogardetoat ouours proſju-difsremaens",
            "41...",
            "2..",
            ".¬¬"
        ],
        [
            "is.",
            "les ſuccez de toutes leurs entrepriſes; & qu’ils peſe",
            "mettront point en piene des euenementse lque,",
            "ſoing neanmoins qu’ils apportent à les faire reûſſie",
            "le mieux qu’il leur ſra poſſible; pour eu qu’ils ayent.",
            "ouſiours aſſz d force pour faue tirer les gieres on,",
            "longueur; pondant l aſquelles ils preteos qu’ileſt.",
            "ſans doue que les puples ſe laſſeront enfg de leu",
            "contnuation; & que la neceſſité de poſer enfin les",
            "armes, par l’mpſſance vilible que les puples au",
            "non de les ſouſtentr p’us long tempsaipot celle",
            "de conſentpluſtoſt a lajtoles anc d basragués",
            "de s’opiniaſtrer danantage à le pſſerà bouen yeué",
            "du pouuoir quil aura d’en faiſe uoufipursrainer les",
            "eſperances auec vne mortelle iertitpdos,1",
            "ll eſt que trop viſble aux moins podet qe ;",
            "Maz arin nse pet entremes ages l paedeeſ",
            "ens les rinces por la v deserms dqame ie",
            "penſe qu’il pe l’eſpere point , il aura touſioursalle2 ds",
            "force pour rouler vne mauuaiſe fststte,&e pgout u5y",
            "rouuer peut eſtre enfn quelqu paſfablsoſouuce",
            "pou los voyes neceſſiresde quglomd,",
            "aent.",
            "ol n",
            "lI’apuye cette probabilité de l’aduntgqu’ilr",
            "du pouuoiuſouueain de ſa Majeſté ; c e’aspe",
            "qu’il à de pouairs diſpganr outes. les oilluge",
            "charges de la Moaarchse au’gré de ſesinlinatipu",
            "Cette conſidagioat fâisa q’il ſe trouurapfog",
            "aſſez de lachas qu l’eſpoir dequelque racopapepſ",
            "attachea fortement à ſes inereſts; & qu’il e ſera.",
            "point de diſgrace quipaiſté ly rauaefolumen",
            "tpuseſorce de reſurce ,’pendant u’il ſer4 lssiftre",
            "de la ſaueur de.ſa Maieſté & gu’ibnatidaqu’à lu",
            "de la faire pancher vers ceux quiſe chauſeront aueé",
            "plus."
        ],
        [
            "1s",
            "lus de paſin pour appuyer la loibleſſe de ſo",
            "party.",
            "Cette eonſideration ne laiſſe point douter de l’el",
            "perance que le Cardinal Mazarin a de pouuoir du",
            "noins ineeſſamment fournir de matiere pour en",
            "tretenir les troubles de la guertre, iuſques atant que",
            "les peuples laſſe de leur continuanon, ſoient e",
            "eſtat de conſentir ou de tolarer du moias ſon reſta",
            "bliſſement, à mons que le party de M. le Prince",
            "e ſe rende çnfin ſi puiſſant pas la ſuite des grands",
            "ſuccez qu’o preiuge aſſez raſonnablen ent en ſa",
            "faueur, qu’il puilſe obliger le Mazarin a deſ-empa",
            "rer promptement la perſonueſacrée de Sa M. pous",
            "lorsil eſt rop probable, qu’il n’y auroit plus de ſa",
            "lut ponu luy que dans ſa ſuite, ſuppoſe meſm que",
            "eette derniere reſſource des lus mal-heureux ne",
            "luy fut point encore permile: Mais l’ongagenent",
            "quetant de grands ont à ſouſtenir la cheute du Ma",
            "arſn, pat leſeul morifde ſe conſeruer dans lere",
            "hauſſeuent de leurs forunes particuliores; &: les",
            "places fortes ul tient àſa douotion par la dépen",
            "dance des gouuecneurs qu’il y a commis ne nous",
            "pernettent pas de creise qu’il neſoittouſiours aſſez",
            "fort pour eanuyet les peuples par le deſeſpoir de le",
            "pouuoir iamais entieremeyainacre..",
            "N’eſt ca pas vae agreabloreſſource pour le re",
            "labliſſement de ce Miniſtre; Et ne ſommes-nous",
            "as bien obligez da aous tenir dans l’indifference.",
            "que nous auoas témoigné iuſques à preſent, pour",
            "luy donner Ioiſir de ſauuc ou de traiſner cere",
            "maiudite fortue, qu’l ne peu reſtablir que ſur la",
            "deoion generalle de toute noſtre Monarchie.",
            "4¬¬.¬¬"
        ],
        [
            ".",
            "..",
            "Nous voyons que ce ſeditieà ae preed teoduaer ſa",
            "ſubſiſtance que dans ce bouleuerſement fata, p",
            "lequel il pretend neſchamment ébranl out cét",
            "Eſtat; qu’il ne veut raſſeurerſtyiane quear l",
            "derniere oppreſſion de noſtre libërté, qu’il a veut",
            "ſe reſtablir dans ſes premlores gtaader qu’en fai",
            "ſant vn horrible marche-pie d tous les dé̂buisde",
            "ce Royaume; qu’il ne peut ſe conſeruer que par- no",
            "ſtre perte: Et cependnt nous perſſtons dans no",
            "ſtre ordmnaite inſenſibilité́; & deponda nous lexe",
            "gardons dans cette potureé fſans neus r émẽuuit:",
            "& cependant nous permettons que ſes miſſairds",
            "pillent tout noftre voiſinag ſans nous ſouſeur",
            "contre luy; & cependant nous n’irritons point tout",
            "ce que nos auons de capable de ne ſuiccorbor",
            "point au poids desarmes, pour fairevn conûpln",
            "tion generalle contre ce perturbateur de oſte e",
            "pos, & pout concourir genereuſemént as Meſ",
            "ſieurs les Princes, afin de dépeſtrer lemode de",
            "leur ennemy &e dunoſtre.",
            "O Deus que noſtre iaſenſihilité et pitoyabl. &",
            "que noſtre aueugleraent eſt prodigieux!Nous vea",
            "lons donc attendre qu’il nous rauiſſe le pai des",
            "mains; qu’il porte le meuartre & lecarnage iuſques",
            "dans nos fſoyers;gu’il rauage ispeetles o",
            "pagnes qui ſont les meres ourties-de ho ſſles ;",
            "qu’l allume le feux aux quatres eoings de l’Blſtat,",
            "pour en embraſer toute cette pauure Monaraie;",
            "qu’il ſe baſtiſſe vne abondance inépuiſable doao",
            "ſtre pauureté; qu’il nos detruiſe entloreét poae",
            "rebaſtir les ruines de ſa mniſerablfuttune.",
            "Si nous auons aſſez de patience puifaaftir ces"
        ]
    ]
}