{
    "entête": {
        "form": [
            "prose",
            "vers"
        ],
        "genre": [
            "épigramme",
            "maxime",
            "formes gnomiques",
            "éloge",
            "rhétorique épidictique"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-01-20",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Le mausolée de la politique et de la justice dressé à la\n          mémoire des deux frères illustres, M. le comte d 'Avaux et M. le président de Mesmes,\n          décédés bien peu de temps l'un après l'autre.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        }
    },
    "texte": [
        [
            "LE",
            "MAVSOLEE",
            "r",
            "1 H 4",
            "DE LA POLITIQVE",
            "ET DE LA IVSTICE.",
            "DRESSE’A LA MEMOIRE DES DEVX",
            "FRERES ILLVSTRES,",
            "MLE COMTE DAVAVX,",
            "ET MONSIEVR",
            "LE PRESIDENT DE MESMES.",
            "Decedez bien peu de temps l’vn",
            "apres I’autre.",
            "egs",
            "us",
            "e8",
            "ae",
            "ePARS",
            "le ps ?",
            "l’entŕe de l2",
            "ale urhiue, a la r rmrne deot cluon",
            "D 1"
        ],
        [
            "le",
            "1.",
            "Y",
            "LE",
            "r",
            "T T",
            "MAVSOLEE",
            "4 JH",
            "HI E",
            "DE LA POLITIQVE",
            "ET DE LA IVSTICE,",
            "Dreſſé à la memoire des deux Freres Illuſtres",
            "MONSIEVR LE COMTE D’AVAVX.",
            "&amp; MONSIEVR LE PRESIDENT DE MESMES,.",
            "decedez bien peu de temps l’vn apres",
            "l’autre.",
            "O M M la diſette de grands Hommes eſt toû",
            "t joun forgrande dansles Eſtuatsilnedeuoienr",
            "iamais viure, ou ils ne deuroient iamais mourir.",
            "Ae on o un ue ounu uen e enue uonunenu",
            "emps pour les produire &amp; les acheuer de tous poinctoil ne",
            "ut qu’vn moment pour les détruire: Ou ſoit que le Ciel",
            "les enuie à la Terre, apres les loy auoir plutoſt preſtez, que",
            "dnnez; ou ſoit que la Prouidenoe ayant cree les Hero"
        ],
        [
            "4",
            "our la-gloire &amp; lafelieité de l’autre Monde, ne ſouffre",
            "pas qu’ils ſoient long-temps malheureux en celuy-cy n",
            "peut dire encor que dans vn ſiecle corrompu, où̀ le Vice eſt",
            "auſſi commun que a Vertu y parait extraordinaire, il eſt",
            "comme de neceſſité́ que les llluſtres durent peu, pource que",
            "leurs belles actians n’eſtans pas dans leur élement, il faut",
            "qu’elles retournent à leur centre. Enfin Dieu voyant que",
            "nous ne nous rendons pas digies de leur ſocieté, nous les",
            "oſte, &amp; punit par là des Eſtats qu’il voit nes’amender point,",
            "quoy qu ils ayende ſi grads exemples.",
            "Ce n’eſt pas à dire pourtant qu’il faille perdre le ſouuenir",
            "des Illuſtres, enor qu’on les perde de veuës au contraire,",
            "les gens de bien doiuent conleruer leur memoire quand",
            "leur preſence s’éclipſe. Et comme le ſage Romain dir que",
            "pour viure raiſonablement, il faut ſe repreſenter deuant",
            "les yeux ou vn Dieu quinous menace, ou quelque homme",
            "extraordinaire qui nous reprend tout mort qu’il eſt, nous",
            "ne ſç̧aurions auoir de plus vtiles Admoniteurs pour la re",
            "formation de noſtre vie, que les exemples de ceux qui ont",
            "vécu dans vne probité incorruprible. C’eſt ainſi que ie veux",
            "icy vous propoſer vne idée, quoy qu’imparfaite, de deux",
            "Freres accomplis en toutes ſortes de perfections, &amp; auec",
            "l’on deſquels la l’olitique ſemble eſtre enſeuelie, comme",
            "la Iuſtice l’eſt auec l’autre. Or quoy que la France ayant",
            "admiré en eux vne égale ſuffiſance, &amp; vne Vertu pareille.,",
            "il paraiſſe difficile d’en parler ſeparément, ie ſuis pourtant",
            "obligé de diuiſer en quelque façon leur Eloge, pource que",
            "leurs emplois ont eſté́ diferents; &amp; comme le cadet eſt",
            "mort deuant ſon aiſneé́ contre l’ordre regulier de la Nature,",
            "ſon Tombeau ſera dreſſé le premier. Nous toucherons",
            "pourtant"
        ],
        [
            "31",
            "pourant d’abord les auantages qui leur ont eſtécommun¬,",
            "puis nous viendrons à̀ la recommandation particuliere",
            "que chacun d’eux a meritée.",
            "Quoy que la naiſſance ne faſſe pas vn fonds abſolu de",
            "eeion, &amp; qu’on voye beaucoup de nouuelles Maiſos",
            "qui s’ennobliſſent, lors que les plus anciennes dégenerent",
            "quelquefols de leur premiere Vertu, il eſt certain pourtans",
            "que lors qu’vn ſang llluſtre eſt ſeconde du merite perſon",
            "nel, l en reuſſit vn double éclat, qui ébloüit &amp; illumine",
            "tout enſemble. Ce premier auantage n’a point manqué à",
            "ces deux Freres, qui eſtoient nés dans vne Maiſon quiſem",
            "bloit eſtre conſacrée à̀ la Grandeur &amp; à la Vertu, &amp; quia",
            "toûjours poſſedé des Charges, qui n’ont pas eſté moins",
            "vles au Peuple qu’aux loys, ny aux oys qu’au x Peuples.",
            "Les Noms de Melmes &amp; de Roiſſy ſont ſi fameux dans les",
            "Ouurages de Lipſe, &amp; dans tous les Autheurs du dernier",
            "ſeele, comme dans l’Hiſtoire du noſtre, qu’on parle pre",
            "que toujours de cette Maiſon, ou l’on parle d’ations de",
            "Vertu ou de grandes Negociaions. Le Conſel en a pris",
            "beaucoup de fois ſes ornemens, &amp; le Parlement les appuisi",
            "mais ſur tout les belles Lettres, que les Grands abandon",
            "nent bien ſouuent par vne lâcheté digne de lur igno",
            "rance, y ont trouué vne protection infailible, &amp; deux",
            "Mecenes en deux Freres ſi genereux.",
            "On ne ſçauroit dire ſi leur jeuneſſe a eſte plus aidée par",
            "la Nature, ou par l’Induſtrie: lls eſtoient pourueus d’vn",
            "orps bien proporionné, mais plus propre uz fontion",
            "l’uue grandenuelligenece, qu’auir gmaeceade ourt quils",
            "iprſoientautant qu’iluſfaiſoient eſlat dvne honneſte",
            "luneie. Et certes ils auoientvne affabilité ſi charmanre &amp;",
            "B"
        ],
        [
            "6",
            "ſi majeſtueuſe tout enſemble, qu’ils donnoient à meſme",
            "temps de l’amour &amp; du reſpect; &amp; c’eſtoit ſur ces deux?",
            "belles coppies qu’on pouuoit encor reconnoitre l’original",
            "des Catons &amp; des Socrates; ou plûtoſt c’eſtoient laà̀ les deux l",
            "Sages de la France. Leur eſprit repondoit haurement à",
            "leur bonne mine; &amp; cette apparence exterieure n’eſtit",
            "qu’vne marque des richeſſes de l’interieur. Les plus hautes!",
            "Sciences, quiſemblent des Myſteres pourles autres, eſtoient",
            "pour eux des connoiſſances familieres; &amp; à voir la faciliteé",
            "dont ils aprenoient les belles choſes, on eut dit qu’ils sen",
            "reſſouuenoienr plutoſt qu’ils n’en receuoient de nouuelles",
            "impreſſions; La Sageſſe increée leur auoit communiqué",
            "tous ſes ſecrets, auſſi bien que la creé́e, &amp; l’on n’eut ſceu",
            "dire s’ils entendoient mieux ou la Iuriſprudence, ou la",
            "Politique: Mais on peut aſſeurer qu’ils poſſedoient parfait",
            "tement l’Art de gouuerner les Royaumes, &amp; de faire re",
            "gner les Loix.",
            "Mais comme les perfections lntellectuelles neſont pro",
            "prement que des defauts, ſi celles de la Volonté ne les ac",
            "compagnent, leurs mœurs eſtoient auſſi bien compoſeées",
            "que leur Raiſon eſtoit épureé́e; &amp; la Vertu, qui eſt vne",
            "habitude acquiſe dans les autres hommes, ſembloit natu",
            "relle en eux.. La Religion, qui dans ce temps a tant de",
            "fauſſes apparences, &amp; ſi peu de vrais ſectateurs, auoit fait",
            "ſon Troône de leurs ames; &amp; comme leurs Predeceſſeurs",
            "n’auoient iamais pû ſouffrir l’hereſie, ils eſtoient les enne",
            "mis de l’impieté, que certains Courtiſans penſent autorſer,",
            "comme ſi l’Enfer n’eſtoit fait que pour les Palais, &amp; le Pa",
            "radis pour les Cloitres. Ils auoient vne foy viue, &amp; qui",
            "dans ſon obſcurité ne laiſſoit pas d’illuminer; vne eſperancte"
        ],
        [
            "ml",
            "qui dans les biens preſens ne croyoit rien poſſeder, aſpirant",
            "àceux qui ſont à venir; &amp; vne charité vrayement bru lante,",
            "tant enuers Dieu qu’enuers les hommes. Ie ne parleray",
            "point icy ny de leur temperance, ny de leur juſtice, ny de",
            "leurs antres perfections, pource qu’il ſeroit plus aiſé de",
            "prouuer qu’ils les auoient toutes, que d’y remarquer pas",
            "vn defaut; &amp; qu’ils ne ſembloient pas tant eſtre Vertueux",
            "que la Vertu meſme.",
            "Auee ces grands auantages de la Grace &amp; de la Nature,",
            "s ne pouuoient manquer de reüſſir hautement, eſtant",
            "d’ailleurs portez ſur les aſles de la Fortune. En effet, le",
            "merite &amp; les richeſſes de leur Maiſon, leur reputation per",
            "ſonelle, &amp; le beſoin qu’auoit l’Eſtat d’eéminens Sujets, les",
            "mirent bien toſt ſur le Chandelier, &amp; ils furent plus em¬¬.",
            "pechez à choiſir qu’à chercher des emplois qui ſe preſen",
            "toientà la foule. Ainſi Monſieur de Meſmes ayant eſté at",
            "uché́ à la Iuſtice, pour maintenir l’éclat d’vne Pourpre que",
            "ſs Predeceſſeurs auoit ſi dignement portée, Monſieur",
            "dAvaux ſe vit appliqué́ aux affaires d’Eſtat, qu’il a cou",
            "jos manié́es auec vne integriteé pareille aà ſon adreſſe mer",
            "ueilleuſe. Et c’eſt par ſon exemple que la France a pu voir",
            "que ceux qui croyent que la Poſitique ne peut ſubſiſter ſans",
            "lourberie, veulent appuyer vn Eſtat ſur le principe ordinai",
            "rede ſa ruine. Et certes, puis que la bonne foy lie les plus for",
            "tes Societez des partieculiers, la foy publique doit établir la",
            "rreſporadance des Royaumes; &amp; en ce cas, comme il ne",
            "ſaat pas que la ſimplieité́ ſoit mal-auiſee, il ne faut pasauſſi",
            "ue la prudence ſoit double. Enfin ou la promté ne regme",
            "as, les plus auantageuſes negotiations ne peuuent que mal",
            "eſir."
        ],
        [
            "S",
            "Le Genie du Comte ayant fait d’abord connoiſtre ſa",
            "force à la Cour, luy fit bien toſt obtenir la Charge de Con",
            "ſeiller d’Eſtat; le feu Roy ayant iugé qu’vn Sujet ſi vtile",
            "pouuoit non ſeulement ſeruir d’ayde, mais de modele àſes",
            "Collegues. En effet, eomme il alloit toujours dans les bons",
            "ſentimens, on voyoit que lors qu’on les ſuiuoit, on prenoi",
            "toûjours des relolutions legitimes: d’ailleurs, comme ilpe",
            "netroit bien auant dans les intrigues les plus cachées, les",
            "nœuds des affaires ſe deélioient ſi toſt qu’il les auoit maniées",
            "Mais ce qui le rendoit le plus conſiderable, c’eſtoit la crean",
            "ce que ſa Vertu gagnoit d’abord ſur l’eſprit de ceux qui",
            "traitoient auec luy; &amp; la maxime excellente qu’il tenoit,",
            "&amp; qu’il reeommandoit toûjours aux autres, à ſçauoir, que",
            "la ſubtiliré rrop grande doit eſtre laiſſée aux Ecoles, &amp; qu’v",
            "ne franchile genereuſe doit opiner dans le Cahinet de",
            "Roys. Autrement c’eſt dourer de leur pouuoir, de croire",
            "emporter par ruſe, ce qu’vne Autorité bien fondée doit",
            "obtenir.",
            "Apres auoir hautement paru dans les Conſeils domeſti",
            "ques, il fut deſtiné aux Negotiations étrangeres; Et",
            "quoy que les Ambaſſades dépendent de l Election des",
            "Souuerains, &amp; que la faueur par fois en faſſe pluſtot la di",
            "ſtribution, que l’eſtime qu’on doit faire du merite des per",
            "ſonnes, on peut dire pourtant que celles qui ont eſteé́ don",
            "nées à Monſieur d’Avaux, ont elté conferées au ſeul merite,",
            "quoy qu’elles ayent auſſi procedeé du bon plaiſir des Mo",
            "narques.Et certes,il poſſedoit en effet toutes ces belles quali",
            "tez que les Politiques recherchent dans la nuë idée d’vn Par.",
            "fait Ambaſſadeur. Car outre ces éminentes’perfections de",
            "corps &amp; d’eſprit quiſecondoient a naiſſance, il auoitvne",
            "haute"
        ],
        [
            "93",
            "haute Intelligence des affaires &amp; des Langues étran",
            "geres, qu’il pouuoit s’appeller plus iuſtement que cét",
            "Ancien, le Citoyen de tout le monde. A l’oü̈ir les Eſpa",
            "gnols l’euſſent pris pour vn Caſtillan, s’il n’euſt eu le",
            "cœur tout François comme l’origine. LesItaliens admi",
            "roient qu’outre le Toſcan, dont l’vſage luy eſtoit plus",
            "familier qu’à eux- meſmes, il leur apprit encore dans",
            "vne elegante Majeſte ce bel idiome qui conceuoit au",
            "refois les commandemens pompeux que la Republi",
            "que Romaine enuoyoit à tous les Souuerains de la ter",
            "re. Enfin, les Allemands meſmes s’eſtonnoient qu’vn",
            "homme ſi poly eut pû accouſtumer ſon goſier à pro",
            "noncer ces voix non articulées, qui ſemblent plus pr0",
            "pres aux menaces de la guerre, qu’aux entremiſes de",
            "la Paix.",
            "Et veritablement, deuant traiter auec tout le mon",
            "de, ilſemble que Monſieur d’Auaux deuoit parler com",
            "me tout le monde Chreſtien. Or c’eſt icy qu’il me fau",
            "droit entrer dans vn champ bien vaſte, ſi ie voulois eſta",
            "ler toutes ſes negociations: mais outre qu’elles ſe re",
            "commandent aſſez d’elles meſmes, &amp; que toute l’Euro",
            "pe n’en a pas fait moins d’eſtime que noſtre Cour, le",
            "lecret qu’elles exigent de ceux meſmes quiles manient,",
            "ne permer pas à ceux qui n’y ont pas eu de part de les",
            "publier. C’eſt ce qui a fait dire, que comme Dieu eſt",
            "incomprehenſible à tout autre qu’à̀ ſoy-meſme, il n’y",
            "a que les Ambaſſadeurs qui puiſſent parler des Traitez",
            "des Ambaſſadeurs. Ils penetrent le fonds des choſes",
            "dont nous ne voyons que l’eſcorce: ils cachent d’ordi",
            "naire plus de raiſons d’Eſtat qu’ils n’en produiſent au",
            "4¬"
        ],
        [
            "16",
            "dehors: &amp; il faut touſiours deuiner quelque choſe meſ",
            "me ſur leurs reſultats les plus manifeſtes. Toutesfois,",
            "conme ils obligent tout le public, chacun peut parler",
            "à l’auantage de ceux qui les fauoriſont, &amp; qui par leurs",
            "lelles inquietudes s’efforcent de nos mettre tous en re",
            "pos. Et partatſi j’ignore les cauſes motrices qui ont fait",
            "agir Monſieur d’Auaux, il ne m’eſt pas deffendu d’en",
            "remarquer les plus glorieux effets. Commencçons par",
            "l’Italie, qu’on appelle non ſeulement le Theatre, mais",
            "encore l’Eſcole de la plus fine Politique. D’autres y",
            "vont pout apprendre, mais Monſieur d’Auaux ſem",
            "bloit y eſtre pour enſeigner ces deſcendans d’vn peuple",
            "qui a eſté Maiſtre de l’Vniuers. Ce Comte n’a preſque",
            "point manié́ d’affaire en ce pays la, qui n’ait eu vne heu",
            "reuſe iſſuë, malgré les difficultez eſpineuſes que nosen",
            "nemis, &amp; nosenuieux ont taſché d’y apportor. Quel",
            "que efort que l’Eſpagnol ait fait pour vnir tant de di",
            "uerſes Principautez contre nous, ce fidele Ambaſſa",
            "deur a touſiours contre-balancé́ ſa puiſſance, &amp; nous",
            "a fait des amis, voire pamy les indifferents, quand",
            "des alliez l’autre a creû nous en faire des Aduer",
            "ſaires. Ce fuſt luy qui meſnagea ſi adroitement l’eſprit",
            "du feu Pape, que malgré les reſſentimens de quelques",
            "vns de ſes proches; de Pere commun il ſembla deuenir",
            "Pere des François. Ce fuſt luy qui contribuatant à nous",
            "acquerir le grand Duc de Parme, qui eſtoit engagé ſi",
            "auant dans les intereſts de la maiſou d’Auſtriche, &amp; qui",
            "depuis n’a ceſſé qu’en expirant de reſpitrer pour les",
            "auantages de la France. Enfin, ce fuſt luy qui ſit quitter",
            "aux Vearns cette froier de leu oureent or¬"
        ],
        [
            "dinaire, pour s’eſchauffer pour noſtre party, &amp; pour ne",
            "pas laiſſer dépoüiller les Alliez de certe Couronne, dont",
            "l’ennemy conmun vouloit faire des ſujets &amp; des de",
            "pendants, pource qu’ils eſtoient ſouuerains Franç̧ois.",
            "Auſſi auons-nous ſceu que ce graue Senat, quiayant",
            "de ſi grands hommes, ſcaitbien connoiſtre leurs ſem",
            "blabſes; outre les autres reconnoiſſances qu’il teſmoi",
            "gnaà Monſieur d’Auaux, l’appella ſouuent le vrayAm¬ &amp;",
            "Abaſcsa",
            "baſſadeur des Roys, &amp; le vray Roy des Ambaſſadeurs.,’ Erad.",
            "Les Allemagnes ont encore plus d’obligation à̀ Mon",
            "ſieur d’Auaux que l’Italie; &amp; tous les pays Septentrio",
            "aaux luy doiuent laurs Paix apres tant de fatales guer",
            "res. Ghacun peut s’imaginer les difficultez qui ſe pre",
            "ſentoient à rajuſter la Pologne auec la Suede, dont les",
            "debats auoient éclaté́ par tant de fatalesruptures, &amp; de",
            "ſanglantes batailles. Celle-là ne pouuoit ſouffrir que",
            "celle-cy luy oſtaſt vne Couronne entiere pour ſe voir",
            "plus libre, &amp; que lesdeſcendans de Charles, qu’on vou",
            "loit faire paſſer pour Vſurpateurs, fuſſent tenus pour",
            "Souuerains legitimes. D’ailleurs, comme Guſtaue eſtoit",
            "rop genereux pour eſtre ſubjer, &amp; que les Eſtats deSue",
            "de ayant continué la Royauteé dans ſa Maiſon, il n’euſt",
            "pas ſouffert que ceux de Pologne l’en fiſſent ſortir, il",
            "fallut trouuer quelque milieu à ces grandes extremitez.",
            "C’eſt ce que fit Monſieur d’Auaux, en moyennant vne",
            "Treue, qui conſeruant ſes droicts à chacune de ces Cou",
            "ronnes, n’en offençoit aucune, &amp; les obligeoit toutes",
            "deux. Mais comme celle de Pologne ſembloit le plus",
            "perdre, il y euſt plus de peine à l’appaiſer. Toutesfois",
            "lahaute eloquence de Monſieur d’Auaux rabatit la"
        ],
        [
            "12",
            "hauteur de ſes pretentions: &amp; le grand Mareſchal du",
            "Royaume dit apres la Trefue concluë̈, que ſon eſpée",
            "eſtoit moins forte que la Langue de noſtre Comte. Et",
            "certes, la Nation Polonnoiſe a depuis tant deferé à la",
            "noſtre, qu’elle a enfin recherché́ ſon alliance par celle",
            "d’vne grande Reyne, &amp; a meſme eſteé ſur le poinct de",
            "nous demander encore des Roys. Par cetteTrefue, ou",
            "tre qu’on donna l’ouuerture à cettePaix eternelle, qu’on",
            "meſnage maintenant entre ces deux Eſtats, Monſieur",
            "d’Auaux emporta encore cét auantage pour la France",
            "&amp; pour l’Empire, qu’ayant degagé le Roy de Suede des",
            "guerres qu’il eſtoit obligé d’entretenir contre les Pe",
            "lonnois, il luy donna moyen de venir ſecourir la hiber.¬.",
            "té́ mourante des Allemands, que les Lyons &amp; les Aigles",
            "ſembloient auoir abſolument aſſujettis, &amp; de faire cet.",
            "te puiſſante diuerſion, quiobligea Ferdinand de porter",
            "ſes armes de l’Iralie dans ſes pays Hereditaires, &amp; de",
            "quitter Cazal pour ſauuer Vienne. En effet, ſi toſt que",
            "ce foudre de gucrre fuſt venu des glaçons de la Norue",
            "ge fondre dans la Pomeranie, les Allemands qui ſem",
            "bloient eendre les abois, commencerent à reſpirer:-&amp;",
            "les Princes qu’on auoit perſecutez &amp; dépoü̈illez à̀ ou",
            "trance, ne ſe contenterent pas de ſe raquitter de leurs",
            "pertes, mais encore ils ſirent beaucoup de conqueſtes",
            "ſur lenr commun ennemy. Les Auſtrichiens abandon",
            "nerent le deſſein de leur Monarchie vniuerſelle, voyans",
            "qu’à peine pouuoient- ils ſauuer leurs Eſtats particu",
            "liers: &amp; les Princes de l’Empire, qu’on auoit mis au",
            "rang des ſujets, firent receuoir la loy à ceux qui s’effor",
            "cçoient de la leur donner.",
            "Mais"
        ],
        [
            "13",
            "Mais comme nous ni’auions pas attiŕ ceét orage dans",
            "l’Empire pout le perdre, mais pour regler l’ambition",
            "des Empereurs; Monſieur d’Auaux fut employé aà luy",
            "moyenner vne Paix aduantageuſe apres l’auoir refor",
            "mé par vne ſi iuſte guerre. Il commenca par l’ajuſte",
            "ment de la Suede &amp; du Dannemarce que la contagion",
            "d’vn mal prochain auoit commis l’vn contre l’autre;",
            "&amp; comme nous eſtions reſolus de donner vn iepos vni",
            "uerſel, nous ne voulions pas qu’aucune partie du Se.",
            "ptentrion reſtaàt dans le trouble. Cet accommodement",
            "parut d’abord fort épineux, car les Danois ſe croyoient",
            "offenſez, &amp; les Suedois ſe trouuoient victorieux par",
            "mer &amp; par terre. Auec tout cela, Monſieur d’Avaux",
            "nénagea fi adroitement les mécontentemens desvns,",
            "&amp; les progrez des autres, que comme ceux-la oublie",
            "cent la vengeance, ceu-cy arreſttrent leurs conque",
            "ſtes. En quoy l’on ne ſç̧ait qu’admirer pluſtoſt, ou la",
            "puiſſance d’vn Roy dont l’onerermlſe produit des effets",
            "ſi miraeûleumx ou ladteſſe d’vn Subjet, quifaiſoit fifa",
            "cilement prendte &amp; Sofer les armes aux Souuerains",
            "Eſtrangers.",
            "Mais ce ne ſont-laà que des paix particulleres, il faut",
            "venir à la generale, qui eſt en’ pattie vn fuict des veil",
            "les de Monſieur d’Avaux. Certes ce n’eſt pas vn petit",
            "miracle devoir ce vaſte monde des Allemagnes, qui",
            "ſemble eſtre vn Theatre Eternel d’expeditions mili",
            "taires, eſtre à preſent comme le centre de la Paix. C’eſt",
            "vn prodiga qu’vn Chef qui ai ſi lodng-remps- combatuu",
            "contre ſes nmembres, &amp; des membres qui ſe ſont ant",
            "d’années defendus contre’leur chef, ne fasenàpreſene",
            "D"
        ],
        [
            "Monſfi¬.",
            "Salaeias Ple.",
            "n4",
            "qu’vn meſme coros abſolument pacifique. Qu’ila fallu",
            "d’induſtrie pour ajuſter des intereſts ſi differents pour",
            "faire quiteraux Suedois ce qu’ils auoient conquis auec",
            "tant de peine; pour faire rendre auxoppreſſez ce qu’on",
            "leur auoit pris auec tant de violence; &amp; pourcontenter",
            "les Proteſtans ſans offenfſer les Catholiques! Il falloit",
            "que cette maiſon d’Autriche perdſt des plumes de ſes",
            "Aigles apres auoir reſtitué celles qu’elle auoit empor",
            "tées ſur la foibleſſe des petits: Il falloit qu’vne nation",
            "mipotiaire.",
            "victorieuſe ſe laiſscâ̂t fléchir, &amp; que du Rhin elle ſe",
            "retournaſt comme graruitement vers la Mer Dalique.",
            "Il falloit que cent demandes diuerſes fuſſent accordé́es,",
            "ou que tout le Traité fuſt rompu, &amp; que dans la concur",
            "rence detant de prerentions, les plus puiſſans pliaſſene,",
            "&amp; que les plus foibles euſſent toud’auantage. Enfin, ce",
            "n’eſtoit pas là vne Prouince, mais tout vn monde à pa¬",
            "cifier.",
            "Nonobſtantce grand embarras d’affairos, &amp; d’inte",
            "reſts oppoſez;Monſieur d’Auaux comme l’Ambaſſa",
            "deur deSuede l’a proteſté pat efſecrit, a eſté́ ce douxiô:",
            "puiſſant Mediateur, qui a trouueé́ des expediens faciles,",
            "où l’on ne touuoit d’abord que des impoſſibiliez ap",
            "parents, qui a reü̈ny-ane d’eſpitsdiuiſo, qui aiob",
            "tenu par-douceur, ce que la force. n’euſt ſceu gagneri",
            "&amp; qui par vn trait deplumea Jſls operé que les intee",
            "reſſez nefaiſoiens par- leursépée,. Ce n’eſt donc pas la",
            "laſſipude que les guerres violontes cauſeéne aux plus",
            "grandsguerriers, qui a fait tombed ux Allenands les",
            "armes des maias, c’eſt le Caducée de noſtre Mercure &amp;",
            "de ſes Gqolleguesa Comme la oGermanie ade tout emps"
        ],
        [
            "rr¬ ¬¬",
            "eſté l’élement de la guerre, pour ainſi dire, elle l’e.",
            "toûjours enretenü̈e, puis qu’elle ſemble ſe refaire par",
            "ſes pertes, &amp; que les hommes y naiſſent ſoldats, au lieu",
            "qu’ailleurs ils deuieanent tels; ſi Monſieur d’Auaux ne",
            "luy auoit comme atraché les armes des mains, en luy",
            "preſentant le rameau d’oliue. Or bien que toutes les",
            "Prouinces de l’Allemagne ayent participé aux dou",
            "eeurs de ce bien-fait, comme elles auoient eu part aux",
            "cruelles factions de la guerre; ſieſt-ce que la France en",
            "a tiré les principaux auanrages,non ſeulemet en main",
            "enant ſes Allie, &amp; reſtabliſſant dans leurs Eſtats ceux",
            "qui en auoient eſté deé́poüillez’contre tout droict, mais",
            "encor en ſe reſeuantles deux Alſaces, &amp; les fortereſſes",
            "de Briſſac &amp; de Philipsbourg, qui font comme les deux",
            "clefs des Allemagnes: De telle ſorre que ous ne de.",
            "uonspas regtete que l’Empiro’alt paſſé autrefois de",
            "la France en Gemanie; cat par là nous auons encords",
            "portes pour entrerquelque our dansſa poſſeſſion.",
            "Venonsmaintonant à la Pait d’Hlollande, que l’lne",
            "gratitude meſme auoüiera eftre ovn fruict de Monſieur",
            "d’Auaux, &amp; qui eût encor eſtébien plus auantageuſe",
            "ſi ſa concluſion paoiculiere eut attendu la generale.",
            "Ce grand homme d’Eſtat auoit diueſes fois vtilement",
            "ſeruy les Eſtats Sonerauaint put fes conſeils deſin",
            "tereſſez, que parſes renmonſtrarcesgenereuſes: tanoſt",
            "mpeſchant que lesEſpagnols’aſfujettiſſent dereche",
            "pardes broülleties domeſtiques, des peuples qu’ils n’a",
            "uoienx ſceu vaince palesarmes; tantoſt renouuellane",
            "les Traictez quecette Monarchie auoit faits auee leu?",
            "Republique, enſuite deſquels ayantgagné tant de pdal"
        ],
        [
            "16",
            "ces, ces Gueux lnſulaires, que les Caſtillans traictoient",
            "autrefois de Bannis, ont enfin donné la loy à leur Mai",
            "ſtre: mais le principal auantage qu’il leur cauſa, ce fut",
            "d’enrrercnir la, bonne correſpondance des Prouinces",
            "auec l Maiſon d’Orange, pendant que les ennemis",
            "communs les vuloient commettre enſemble, &amp; faire",
            "-perdre aux Eſtats leur bras droict, pourleur oſter toute",
            "leur force. Et certes les Republiques ne ſe conſeruant",
            "que pat les principes qui les produiſent: celle dont nous",
            "parlons ne peut ſubſiſter qu’autant qu’elle maintiendra",
            "des Princes qui l’ont non ſeulemétfondeée, mais défen.",
            "duë &amp; agrandie au prix de leur ſang&amp; ceux quiſemblét",
            "S’ennuyer du gouernement de leurs Liberateurs, ſem",
            "blent auſſi s’ennuyer de leur liberté. Enfin , quelque",
            "ajutement que les Eſtass ayent fait aucel’Eſpagnol,s’ils",
            "’ont acheueé ſans y comprendre nos intereſts, Mon",
            "ſieur d’Auaux n’a pas laiſſé́ dedonner les plus belles ou",
            "uertutes aux leurs; &amp;e ils doiuent reconnoiſtre que la",
            "ſeule grandeur, &amp; les fatigues glorieuſes de cette Cou",
            "ronne, leur onacquis leteposs’il leur eſt vtile; &amp; que",
            "eur ſeule précipitation leura eſté deſauantageuſe, ſi",
            "leur ’aix particuliere leur eſt en ſuire plus dommagea",
            "ble que la guere.:",
            "Ce dlſcours me porte inſaaſiblement à la fin de ces",
            "teflexions Politiques;&amp; il faue icy parler à meſme temps",
            "du chef-d’œuure des ſoins de Monſieur d’Auaux, &amp; de",
            "la caraſtropheglorieuſe de ſavie. Le projec de la Paix",
            "de Munſter eſt ſiconnu dans les cabinets de. outes les",
            "Cours de l’Europe, qull n’eſt pas neceſſaire d’en dé",
            "uelopper icy les artieles mais npeut aſſeurer en ge",
            "neral,"
        ],
        [
            "neral qu’on ne ſçauroit dire s’il eſtoit plus glorieux",
            "à la France, que fructuéux à toute l’Europe. En",
            "effet, il ne deuoit pas donner la tranquillité à vn",
            "ſeul Peuple, mais à toutes les Prouinces du Mon",
            "de Chreſtien; &amp; le Roy n’y eut pas moins triomfé",
            "comme Mediateur, qu’en qualité de Conquerant.",
            "La valeur des François euſt eſté hautement recom",
            "penſée, mais nos Alliez n’euſſent pas moins eſté",
            "ſatisfaits; &amp; comme cet Eſtat n’eut iamais eſté ſai",
            "triomfant, la hreſtienté n’auroit iamais demeuré",
            "ſipacifique. Et certes, les Roys &amp; les Re publiques",
            "y trouuoient tous leurs auantages, &amp; cette Mo",
            "narchie le comble de ſa grandeur; &amp; les Romains",
            "meſme diſoient, qu’autrefois l’Empire auoit donné",
            "la Loy aux autres Souuerains, mais qu’à ce coup le",
            "Roy Tres-Chreſtien ſembloit la donner à̀ l’Empire.",
            "Ce n’eſt pas icy qu’il faut rechercher à quel des partis",
            "il a tenu qu’vne ſi longue Negotiation n’ait pas eu",
            "deſucceé́s, quoy qu’on ne doute point que les Eſpa",
            "gnols ne ſe ſeruent o dinairement des propoſitions de",
            "Paix, que pour continuer plus vigoureuſement la",
            "guerre ſous cette amorce. Il ſuffit de dire que Mon",
            "ſieur d’Avaux l’auoit miſe en vne ſi belle conſtitu",
            "uon, qu ’il ſembloit dſpoſer à ſa volonté de tous les",
            "Plenipotentiaires étrangers, &amp; chacun ſemloit le",
            "prendre pour Arbitre, plûtoſt que pour Entremet",
            "teur. Mais il faut auoüer qu’ainſi qu’on dit que les",
            "Mariages ſe font au Ciel, &amp; qu’ils ſe conſomment ſur",
            "la Terre, on peut dire auſſi que les Paix ſe concertent",
            "lur la Terre, mais elles ne ſe concluënt que dans le"
        ],
        [
            "Ciel. Auſſi eſt-il vray que le Roy des Roys s’appelle",
            "Prince de Paix, comme dans le Vieil Teſtament le",
            "Pere Eternel porte le nom de Dieu des Armées.",
            "Or quoy que ce beau Traitré eut eſté interrompu,",
            "ſoit par des obſtacles inuincibles, ſoit par des ruſes",
            "ſecretes de uosennemis, qui dans les ajuſtemens me¬",
            "mes ne ſongent qu’à rompre auec nous; Son Alteſſe",
            "Royale neantmoins ayant voulu le renoer, ne trou",
            "ua pointde perſonne plus propre à ſon deſſein que ce",
            "grand Homme, qui l’ayantſi bien commencé, pou",
            "uoit heureuſement l’acheuer. Ainſi Monſieur d’A",
            "vaux fut choiſi pour aller trouuer l’Archiduc- mais",
            "on reconnut bien-toſt que les Caſtillans ne nous of",
            "froient de poſer les armes, qu’afin de pouſſer leurs",
            "onqueſtes ſous vn pretexte ſi ſpecieuxs ou bien il",
            "faut croire que leur Conſeil craignoit le puiſſant",
            "Genie du Comte, qui ne maintenoit pas moins les in",
            "tereſts de l’Eſtat par la vigueur de ſes raiſons, que",
            "d’autres les defendoient par l’effort des armes.",
            "Vn grand Miniſtre a nommé les Canons la der",
            "niere raiſon des Roys; mais on peut dire qu’vn grand",
            "raiſonnement les rend encor plus formidables que",
            "leurs Canons. En effet, nous auons d’autant plus de",
            "beloin de gens de Conſeil, que les Eſpagnols ſe van",
            "tent ordinairement qu’ils gagnent au Cabinet, tout",
            "ce qu’ils perdent à la Campagne, &amp; que ce qui eſt",
            "emporté par le feu de noſtre Nanion, leur eſt rendu",
            "par la froideur de leurs ordinaires Negoriations. Mais",
            "la conduite de Monſieur d’Avaux leur faiſoit croire",
            "que cet excellent Eſprit, qu’on auoit fait Miniſtre"
        ],
        [
            "13",
            "d’Eſtar auee tant de luſtice, es pouuoit auſſi bien",
            "vaincre dans les Aſſemblées, que nous les auions",
            "raincus tant de fois au champdu combat.",
            "La connexité́ du ſujet m’a fait cy-deuant confon.",
            "dre les temps de l’éuenement des choſes, mais ie vou",
            "drois bien que la Nature ne nous eut pas rauy Mon",
            "ſieur d’Auaux, au poinct que les ennemis penſent",
            "nous auoir oſteé l’eſperance d’auoir la Paix. Mais il faut",
            "croire que Dieu qui l’a appellé à ſoy, écoute ſes.",
            "pieres pour ce ſujet, les hommes ayant refuſé́ d’en",
            "rendre à ſon entremiſe; &amp; cet enfant de Paix peut",
            "mieur nous enuoyer cette Diuine Fille du Ciel, où",
            "elle s’en eſt enuolee, &amp; où il eſt allé pour nous en",
            "moyenner vn prompt rerour. Et certes nous ne pou",
            "uons douter raiſonablement du bonheur d’vn hom4",
            "me qui a vécu parmy les pompes de la Cour auec des.",
            "ſentimens de Chartreux, qui a mépriſé les richeſſes",
            "pour ſoy-meme, &amp; ne les a eſtimeées que pour en",
            "onner aux pauures, qui dans la qualité de Sur-In",
            "endant des Finances n’aſongeé qu’à poſſeder les bon.",
            "esgraces de Dieu &amp; du Roy, &amp; enrichir ſon ame de",
            "Verus, plûtoſt que ſa Maiſon de biens bref qui,",
            "parmy tout le cours de ſon Miniſtere, a toûjourséga",
            "lement regardé les intereſts de l’Egliſe, &amp; ceux de",
            "lEſtat.",
            "Et certes venant de dire le dernier adieu à leurs",
            "Majeſtez qui eſtoient lors à Fontainebleau, il vint ſe",
            "ſpoler à̀ rendre les derniers deuoirs à la Nature, &amp;",
            "ſon ame à Die u dans la Ville de Paris, qui deuoit eſtre",
            "lonoreée de ſa mort, comme elle l’auoit eſté de ſa"
        ],
        [
            "2",
            "naiſſance &amp; de ſa vie. Il monſtra par les reſſentiments",
            "de ſon agonie qu’il eſtoit vn parfait ſeruiteur du Roy",
            "des Rois, auſſi bien que d’vn Roy Tres-Chreſtien; &amp;",
            "à voir la gayeté dont il attendoit la mort, que d’au",
            "tres redoutent, on igeoit bien que ſon ame n’alloit",
            "ſortir de ſa priſon que pour rerourner à ſon centre, &amp;",
            "que ſon cœur eſtoit rauy de voir rompre cét entre",
            "deux qui le ſeparoit de Dieu. Son Teſtament marque",
            "tout enſemble ſa prudence &amp; ſa pieté; car outre qu’il",
            "veut que la pauureté ſoit vne de ſes heritieres, il nous",
            "donne pout ſon ſucceſſeur vn Neveu veritablement",
            "digne d’vn ſi grand Oncle, c’eſt à̀ dire, vn Mon",
            "ſieur d’Avat s en Monſieur de Roiſſy Et à n’en point",
            "men ir, la pete de ce Comte illuſtre eſtanttres ſen",
            "ible d’elle meſme, &amp; ayant cauſé́ des regrets gene",
            "raux à̀ la Cour, auſſi bien qu’à tous les ordres du Roy",
            "aume, nous reſterions inconlolables de ce qu’il ne",
            "nous a point laiſſé d’enfans; ſi d’ailleurs nous ne ſca",
            "uions que la Sageſſe ſeule eſtoit ſon eſpouſe, &amp; qu’il",
            "ne pouuoit rien produire de plus lemblable à luy",
            "meſme que ce parfait heritier.",
            "Les Manes de M le Preſi lent de Meſmes n’ont pa",
            "ſubjet des’offenſer, que i’aye loué́ ſon Frere pluſtoſt",
            "que luy, puis que la naiſſance des hommes ne ſe deuat",
            "proprement cõter que par l’entrée de l’autre vie; en",
            "lens Monſieur d’Avaux eſt l’aiſneé. Et puis il y",
            "auoit tant de reſſemblance entr’eux entant d’vnion de",
            "leurs cœus, ainſi que de leurs eſprits, que faiſant l’elo",
            "ge de l’vn ie ſemble auoir deſia fait celuy de l’autre. Et",
            "eſt ce qui me fera retreſſir dans vn petit point beau",
            "coup"
        ],
        [
            "21",
            "coup de grandes veritez, tant pour ce que les negotia",
            "tions du Comte ſont deuës en partie auxConſeiſs ſalu.",
            "taires du Preſident, que pour ce que l’vn n’a pas moins",
            "ſeruy la France dans vnSenarAuguſte, que l’autre dans",
            "les cabinets des Roys. Enfin les actions de Monſieur",
            "de Meſmes n’ont pas eſté ny moins vtiles pour l’E",
            "ſtat, ny moins glorieuſes pour ſa memoire, quoy",
            "qu’elles n’ayent pas eſté ſi brillantes. Nous pouuons",
            "dire meſme que la France luy a d’autant plus d’o",
            "bligation qu’il luy a donné tous ſes ſoins pendant",
            "que ſon frere ſembloit donner les ſiens aux natrions",
            "Eſtrangeres auſſi bien qu’à ſa Patrie.",
            "Le Parlement de Paris a touſiours eſteé dans vne",
            "tres-haute eſtime, non ſeulement pour auoir eſté",
            "quelque fois pris pour arbitre des differents tant des",
            "Papes que des Empereurs; &amp; auoir touſours paſſé",
            "pour l’organe dont nos Roys ſe ſeruent pour faire",
            "connoiſtre aux peuples l’équiteé́ de leurs volontez les",
            "plus abſoluës: mais pour auoir eu de tout temps des",
            "membres qui partageant leur authorité auec les",
            "Ducs &amp; Pairs deFrance, eſtoient capables &amp; de",
            "maintenir la force des Loix &amp; de gouuerner les",
            "Royaumes. Auſſi eſt-ce vne pepiniere féconde de",
            "Cardinaux, de grands Prelats, de Chanceliers, de",
            "Miniſtres d’Eſtat &amp; Ambaſſadeurs, qui de ce corps",
            "de Iuſtice, ſemblent partir pour la faire obſeruer à",
            "toute l’Europe. Orbien que ce graue Senat n’ait ja",
            "mais manqué d’eſtre remply de perſonnes de ce ca",
            "ractere, &amp; qu’il n’ea ſoit pas moins fourny en ce ſie",
            "E"
        ],
        [
            "2",
            "cle qu’en tous les autres, on doit pourtant auouër",
            "que patmy les anciennes familles qui ont donné de",
            "l’éclat à la Pourpre en receuant du ſien, celle de Meſ",
            "mes a tenu le premier licu, &amp; le Preſidentdont nous",
            "parlons, dans celle de Meſmes. E cortes, il appora",
            "tant de perfections dans cette auguſte Compagnie,",
            "qu’il ſembla d’abord mettre le faſte où d’autres met",
            "tent les fondemens.",
            "Et comme pour bien reüfſir dans la Iuſtice auſſi",
            "bien que dans la profeſſion militaire, il faut mar",
            "cher par les degrez, il ne fuſt pas ſi tot receu Con",
            "ſeiller qu’il ſe fit admirer de tout le monde &amp; paſſa",
            "pour vn Oracle de Themis, au temps que les autres ne",
            "font qu’eſcouter ſes Oracles. ll auoit,vne parfaitein",
            "telligence du droit Romain &amp; du Couſtumier, &amp; la",
            "connoiſſance des anciennes Loix, facilitoit merueil",
            "leuſement en luy la prarique des Ordonnances. Auſſi",
            "eſt-il vray que le commercefamilier qu’il auoit auec",
            "tous les hables, luy ſembloit appropriertout ce que",
            "les autres ſçauoient auſſi bien que ce qu’il auoit apis",
            "luy meſme, &amp; lors qu’il auoit opineé́ ſur quelque cho",
            "ſe, la pluſpart concluoient par vn, il l’ dir. D’ailleurs",
            "la facilité qu’il auot à s’expliquer auec vne eloquen",
            "cevigoureuſe, mais fort plauſible, faiſoie qu’on ne",
            "s’ennuyoit iamais en l’eſcoutant, que lors qu’il vou",
            "loit finir. Bref, comme il auoit vne douceur merueil",
            "leuſe pour ſe communiquer à tout le monde, &amp; re",
            "ceuoir encor plus volontiers las plainires des paure",
            "que celles des riches; il auoit vne ciſtance iiola¬"
        ],
        [
            "ble pour ne ſe laiſſer fléchir ny pas’preſens ny par prie",
            "res. Auſſi diſoit-il auec cet Aneien, qu’il faut ceſſer",
            "d’eſtre homme, dés qu’on commence d’eſtre Iuge.",
            "La lumiere, l’experience &amp; a reputation qu’il s’ac",
            "qt en fort peu de temps n’eſclatterent pas moins au",
            "Conſeil du Roy, qu’aux aſſemblees du Parlement.",
            "C’eſt pourquoy ſa Majeſté́ voulant choiſir vne per",
            "ſonne pour regler vn Monde entier, crû̂t que mon",
            "ſieur de Meſmes eſtoit veritablement capable de cét",
            "employ, &amp; que Paris ne pourroit. eſtre -mieux police",
            "que par vn homme qui en toutes ſes atons obſer",
            "uoit vne diſciple ſi reguliere. Ilfut donc fait Lieu",
            "tenant, Ciuil, &amp; ſe paſſionna d’autant plus pou ſ",
            "charge, qu’outre que cette vaſte Cté peut ſeuir d’e",
            "xemple au bien&amp; au malà touts les ãtres villesde la",
            "France, il eſtoit d’ailleurs bien aiſe de ſerur ſes pa",
            "triotes, qui auoient vne extŕme reſpet, tant pour",
            "ſa Maiſon que pour ſa porſpnne. Il s’artaeha dono",
            "aà rendre vne luſtice pantuee,araccorder les",
            "diferents qu’il n’eule ſeuiuoger ſans ’ inconb modet",
            "les parties; il ſe rendit pere des veufiſes &amp; des orphe",
            "lns, &amp; crnûi qu’il ſe deuoit tau à ceux que les au",
            "es hommesabadonot. Ledeſintéeſfement qu’il",
            "montroit en ce penible exercice luy attiroir lba ben¬",
            "diction de tout lemonde; &amp; ceuxqulpetddientleur",
            "eauſe reſtoient contents, pciur ce qu’ils ſauoient bien",
            "queouayn lge f entlercils d’auodiantpas aſſ zde",
            "doitpoun la:gagan.",
            "a-Rolice d’eoit pas moinsobſeniée quela Iuſti¬"
        ],
        [
            ".",
            "24",
            "ce. Les trafics captieux, les infames commerees, lei",
            "Academies de vice &amp; de jeu, &amp; ces autres abus qu’on",
            "defend ſi ſouuent &amp; qu’on ſemble touſiours approu",
            "uer en les tolerant quelque fois auec trop de mol",
            "leſſe, ſemblojent lors auoir perdu, non ſeulement leur",
            "vogue, mais leut nom meſme. C’eſt que Monſieur",
            "de Meſmes n’eſtantjamais ſeuére, où il falloit auoir la",
            "douceur d’vn pere, n’eſtoit jamais indulgent ou il fal",
            "loit apporter l’auſterité́ d’vn Cenſeur public. Diray",
            "ie icy qu’il contribua par de grands eremples &amp; par",
            "d’eſclattantes punition à arreſter la manie des duels,",
            "non pas pour vanger ſa maiſon, mais la Iuſtice &amp; la",
            "France qui perd quelque fois ſur le pré vn ſang pre",
            "cieux qui eſtant bien employeé pourroit luy gagner",
            "des batailles à la campagne. Adjoureray-je qu’a",
            "pres auoirpurgé Paris, il l’embellit hautement tant",
            "par la reparation des anciens ouurages; que par de",
            "nouueaux ornemens, qui ne ſeruent pas moins à la",
            "gloire commune. de la ville qu’à la commodité des",
            "particuliers. Mais il faut ſe taire icy, puiſque les pier",
            "res meſmes parlent à ſa loüange. Les marbres pu",
            "blient l’honneur des autres apres leur mort, maisils",
            "ont publié celuy de Monſieur de Meſiaes, voire du",
            "rant ſa vie.",
            "Mais le Parlement eſtoit trop intereſſeé à r’auoit",
            "cé́t illuſtre confrere pour le laiſſer plus long-temps",
            "dans vne chargeſubalterne.-Il lerappella donc pour",
            "le faire Preſident au Mortier, attendant que la vo",
            "lonteé du Roy le portâ̂t encore plus haut, comme",
            "ſon"
        ],
        [
            "25",
            "fon merite l’y deſtinoit. Il a paru hautement dans",
            "cette charge l’eſpace de vingt-neuf années, &amp; quoy",
            "qu’il ait aſſex vécu pou lay, ayant d’abord atteint",
            "âà. vne-perfection ſuréminente, il n’a certes pas aſſez",
            "vécu- pout nbu, uy pour le bien de touté da Frane.",
            "Et veritablemont ſa conduite a’eſté telle dans ſon",
            "corps Auguſte qu’ou ne ſçauroit dire s’il amieux ſer.",
            "uy le Roy ou eParlement, pour ce quil croyois que",
            "leurs iatereſts eſftoienr en e ffer ou deuoient eſtte les",
            "meſnes. Comme il: e s’eſt imaisabandonnéà̀ vne",
            "compl aiſance ſeruile,il n’a iamais eu de zele qui ne",
            "fuſt tres-eaiſonnable &amp; a ctuû que ceux qui ſont aſ",
            "ſi ſue: les Eleuts-de- lys doiuent polſſarmmentlbs ap",
            "ayr; puiſqo’lles lut ſetuen d’appuy. Mais omme",
            "les dalfſeurs de temps ontadpporte des conionctures",
            "bien chatoüilleuſes dans les affaires, il n’y a paseu",
            "paa dapeine à reini des eſprits qui. cnoyointiſe",
            "duiſenraifonnableoent;&amp; le aiſſearle Pris ſefuſt",
            "rdſi ouſibur e Pteſidens de Meſmes n’euſt oſteé́",
            "vude ſes pls fagos ’plu fidelos-Piloros. Enfi, il",
            "deſtuaootaé danslexeffouiquril fsiſoic poun faire",
            "uoaiſtealàaeou le anpd, qued’aurirédu Roy&amp;",
            "allblPaleiont ayanl mefme fi qui eſt le. bidn",
            "de Eſtats, doiuent auoir uvne parfaite correſpondan¬,.",
            "a cepout an tendte les: moyen.1",
            "I -eœmiebhtianà mrt es opaffſigante puur",
            "’a eometae d’elrelus long- eops dſert Parrla",
            "’grandenrdui ibn que. dous pſfedions nodsvoyons",
            "onieux. ae queaousau pedu:Et puis les Muſes &amp;"
        ],
        [
            "6",
            "les belles Lettres qui etrouuoient ecot dans l’Hoel",
            "de Montmorency, la rmoſme generoſité dans vn Pre",
            "ſident, qu’elles auoient. é́psouuée dans vn Heros",
            "né pour la guerne; Peuuent. eolles eſtre eloquentesſe",
            "voyant abandornćes de lemr pere de leur Prote",
            "cteur tout enſemble? Mais ie me trompe; la belle",
            "heritiere qui luy ſuccede, herite duſſi bien de ſes in",
            "clinarions vertueuſes que de ſes autres poſſeſſions,",
            "&amp; Monſiour de Mefmnes n’ayanut pû rien faire d’é́gal",
            "à luy dans noſtreſexe, a’produit dans vn autre vae",
            "perſonne incomparable, mais qui pr ſon alliance",
            "rendta le nm de ſon pere immortel danis da rmemoire",
            "&amp; dans la vie:des honmmes, commeill’eſt dé́ja dabs",
            "les cœurs &amp; dans les Liures. Ie nerepreſenteray poipt",
            "icy la mort de cét illuſtre Préſident, il ſuffi de dire",
            "qu’elle a eſté conforme à ſa vie que nous auons veuë",
            "ſChreftienne, &amp; ſi eclattanre. l’adjoureray ſeulemape",
            "qu’il eſt mort peu detempsapres ſonfrere, ou pource",
            "qu’eſtans fort vnis en oe mode, ils deuoient eſte",
            "encore reünis en l’autre, ou: pource qu’ayant eu vn",
            "eaeſme mearite, s; deuoien. auoit la neſme c",
            "ronne. Vnfeul mois. pteſqe, &amp;n ſeul auaos",
            "les a rauis, pout cea Dieu lesroulois poſſeled vse",
            "1;o. emiué, &amp; quoy qu’ils ſaent decede au min",
            "du ſiecle, ils feront pourtant touſiours le plashau",
            "oruaecment decſiole! entier: Cn ae-doipaas eſperet",
            "qu’vn autre coplolosſurpaſſe, ’et affes de fouhai",
            "ter qu’ils ayene des ſemblables, le laiſſe aue plus fa",
            "meux ouuriersà leurs dreſſandesMauſolees ſaperbesd"
        ],
        [
            "2 27",
            "ilbgafitdefipi",
            "phe des Elogesfunebres leuememoirePou",
            "moy eſtime que leur ié et leit pus beaiu ou",
            "hent &amp; q’ot pelit, dje fi lilqeſe qui pdſatra",
            "che point aux hoifl’: C&amp;y pit la Pllinqiê&amp;’l Sageſ",
            "ſe en l perſonne de deue fes;’ qui eûit reſi ſcirer ces deux",
            "perfedioas da-eſaſcez, -au-iuaiter es gaud homes.",
            "Mais ay ot dſquhettegJeur yeſrretren; ils vi",
            "uentercor ous duem brur’Iraleur frere,",
            "qui fait la troiſieſme perſonne de cette rinirecée",
            "d’Ilſuſtres. a encor plus de par audx neftes u’ux",
            "chatges de ces plorieux peéfns; &amp; eevn ofee",
            "rFancois, quladoutit e regtet de la peré e’ſie",
            "es nous repreſantatrttouſes ’eur pefe, leſ",
            "quelles eſtant vnies en duy, paraSſent plus elatn",
            "es, que lots qu’elles eſtoieé fepateesrol yons",
            "nous que Ie Ry, le Paleén, &amp; te peple ecn",
            "ſolent ’dé́e’qu’its’ônt ped, pha?ttbſiderasion du",
            "rand lomequi leur reſte, &amp; qui ſemble eſtre vn",
            "des plus beaux ormemons des Cours de la terre, pen",
            "dant que ſes freres ſont des ſoleils de la Cour du Ciel.",
            "Leur Apotheoſe n’eſt pas fondée ſur mon diſcours,",
            "mais ſur leurs vertus, &amp; la Renommée, qui enfe ſa",
            ", la briſe pous ceux",
            ", a il napparen qà ces grands racles de ſe",
            "loüedi",
            "apaxrbaſao e.",
            ".’ e.9",
            "n nn pt e niie",
            ".,",
            "et 2",
            "u-nn. O",
            ",DnE"
        ],
        [
            "28",
            "DEcC oO NtN VATdS pROPRE",
            "ennoun fei eedlas dl",
            "Couiesol e ſie tp lſi queinin",
            "l 4¬.l",
            "!",
            "’IRVIis neriſo erepit",
            ".o1 5.",
            "S A",
            "..",
            "i ngi lgruui,",
            "R",
            "e 1o ’ 4, 4,:",
            "Tr l’eue nereeni l ſi eue eilni",
            "m29",
            "j",
            "ſn Vuis ali Pd iy rrre, ſlrr cbit",
            "4",
            "oſeemiui lungnr ſuſneſip i in",
            "lueto la orioils eipla ſfoi e ui r",
            "-Sd falor; gene pauus períre, ſormre;,",
            "Paegyu qud lieq , nmuy lent ipſe T’lunmui",
            "44",
            "Hi fqes 4opn fiA, ujnmuyury,",
            "nSaeé nrere ppfuhger,",
            "nva, onol iup .ſ vnPtl l2.",
            "neq, El lueli nmrpl",
            "liD ub D 2blle! h e lſe lp",
            "oilil non 1il obnol eq ie pbo ..!",
            "9na io. o mo.o el .unoV iiol ii",
            "--",
            "-2",
            "-e Pl nifae fdraire tyléfſasr-jo dieger ’ d lbelen",
            "imprimé le Theare de oergiqeadiodſgibdala",
            "godies, qoi ſeraene de reg les anx plas exellens Poëe somaderaes",
            "’Tradaires e Françoir ſigpr image. Anec des Remarpe?",
            "ſaiuans l Ordre Aphabeiquie ſar les endroirs les plas difieiles",
            "2",
            "de l Ourage."
        ]
    ]
}