{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Paris -- 1649 (blocus)",
        "creation": "1649-01-23",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-15",
            "@who": "AB"
        },
        "titre": "La manne céleste, ou l'Heureuse arrivée du premier convoi\n          de vivres à Paris, avec la généreuse sortie des Parisiens.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2405_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "MANNE",
            "CELESTE.",
            "OV",
            "L’HEVREVSE ARRIVEE",
            "du premier Conuoy de Viures",
            "Paris:",
            "AVEC LA GENEREVSE SORTIE",
            "DES PARISIENS.",
            "A PARIS,",
            "Chez FRANCOIS NOEL, ruë Sainct Iacques,",
            "ux Colomnes d'Hercule.",
            "M. DC. LXIX."
        ],
        [
            "3",
            "LA MANNE CELESTE, OV L’HEVREVSE",
            "rr iueée du premier Comuoy de ares, à ’aris: Auee",
            "genereuſe ſortie des Pariſiens.",
            "QVelles plus grandes reſioüiſſances pouuoiens",
            "mais receuoir les premiers ’euples du mo",
            "de, & les habitans de la plus floriſſante Cité de",
            "Vniuers. que l’on afflige iniuſtement par la",
            "guerre, & que l’on veut deſlruire par la faim,",
            "que de vr naſtre l’abondance de toutes choles dans leur",
            "Ville, lors que la fureur & la rage de ſes ennemis trauaillent",
            "nuit & iour par de puſſans efforts aà la faire perir par la di",
            "ette? Ce a’eſt pas ſans ſujet genereux & vllans Pariſiens,",
            "que i’ay donnc pour uiltre à ce diſcours, L aA MANE Ce",
            "asTE; puis que c’eſt la ſeule Prouidnce de ieu, qui a ſait",
            "re ce grand amas de routes choles. pour nous ſubſtanter,",
            "& nous deſaſſujettir de la ty annie, ou le laſche & ſcelerat",
            "Eſiranger, Mazarin, qui fait mouuoir contre nous les prin",
            "cipales paiſſances du Royaume, nous veut faire mousi,",
            "Sans vne aide particuliere, & fauorable du Ciel, quells",
            "gens auroient oſé entreprendre, d’amaſſer, & de recueils",
            "parmy les bourgs & les villages à quatorze, qunze &",
            "vingt lieuës de Paris, tant de biens & de viures de touts ſor",
            "res, & ies reſſerrer dans Eſtampes; puis que tous les cndroits",
            "d’autour cette grande Ville, & aurres lieux plus elognez,",
            "ont tous couners de Trouppes ennemies qui n’eſpargnant",
            "ny ſexe, ny àge, ou ils ne laiſſent des marques de leur funreur",
            "& de leur violence? Sans doute, chers Compatriotes, ’eſt",
            "d’enhaut que nous eſt venu ce ſecours & ce lont les ſaincte;",
            "piratioas q en ſont deſcenduës dans le cœur des peuples"
        ],
        [
            ".",
            "de la campgne, qui ont fait mouuoit les reſſorts d’vne en",
            "trepriſe ſi hrrdie, & ſi glorieuſe, & leur ont donné́ le",
            "coura",
            "ge de tout entreprendre pour ſecoutir noſtre miſere.",
            "Mais dequoy nous euſſent ſetuis tant de biens amaſſez",
            "dans vne Ville diſtante de celly de quatorze lieuës, ſi le",
            "oeſnme Dieu, qui par ſa Prouidence auoit fait faire ce grand",
            "mas, n’euſt fait naiſtre dans l’ame genereuſe du Duc de",
            "Beaufort, & dans celles de tous nos autres Generaux, vne",
            "extraordinaire vigueur, pour par leur inſigne valeur, & cou",
            "rage magnanime, trauailler malgré la ferme reſiſtance de",
            "nos ennemis, à conduire & mener heureuſement ce fameux",
            "Conuoy dans le lieus deſtiné pour ſa retraite?",
            "Ce ne fut pas vne petit e entrepriſe que cel le là nos Ma",
            "zariniſtes enflez de la vanité d’vne action du iour precedent,",
            "qu’ils nomment aſſez indiſcretement vne grande victoire,",
            "quoy que par la perte des plus notables ’erſonnages de leur",
            "rmé́e, elle leur fut plus funeſte, qu’auanta geuſe, oceuperent",
            "en peu de temps tous les paſſages par où ils croyoent que",
            "ce Conuoy deuoit paſſer. Leurs eſpions n’auoient pas man",
            "qué de les fidellement aduerur, que ce ieune Mars, en qui",
            "ont nos meillenres eſperances, cét inuincible Héros, le Due",
            "e Beaufort, iſſu de l’illuſtre race des Bourbons, eſtoi ſorty",
            "de Paris, pendant que l’on ſe battoit à Charenton, auec des",
            "forces conſiderables pour aller querir toutes ces prouiſions",
            "e bouche, les amener, Se les faire paſſer, auec cetce ferme",
            "reſolution, de mourir ou de vaincre. Ce General ayant ſceu",
            "que l’Armée Cardinaliſte occupoit les ptincipaux endroits",
            "par ou il faloit qu’vn ſi grand attirait de charettes, de cha",
            "riots, de cheuaux & de mulets chargez, de bœufs, de mou",
            "tons & de pourceaux, paſſaſſent de neceſſité, inuoque",
            "tance du grand Dieu des batailles, & ſans autre cere",
            "monie, ordone, & range ſes Trouppes, d’Infanterie & de",
            "Cauallerie, en bataille, ſe met à leur teſte armé de toutes",
            "pieces, & commence à faire ſa marche.",
            "Quelques Coureurs, qui s’eſtoent par ſon ordre dé́tachez",
            "de"
        ],
        [
            "de leur gos peur fſaire quelque d́couuerte, rapportent auoir",
            "veu les Ennmis rangez en bataille dans vne grande plaine",
            "à la main droite pat ou il faloit neceſſairement paſſer. Ce",
            "valeureux Chef de Gerre, qui ne ſceut iamais que ’eſt que",
            "e peu & qui en eent fameux endroits a donné d’illuſtres",
            "marques de ſon courage, & de ſon experience, meſmement",
            "à l’important ſiege d’Arras, où ſon frere le Duc de Mercœurs",
            "& luy firent des exploits qui ſur paſſerent leur age, ſe débande",
            "comme vn torrent déhordé, va droit à eux, les cntame, les",
            "perſe, les fait ployer, & leur fait faireretraite. Aſleurément",
            "Dien & les Anges combatoient auec cet lnuincible, & ſon",
            "viſage beau. comme l’vn de celuy de ces diuins Eſprits, teſ",
            "moignoit aſſez qu’il eſtcit enuironné́ de ces diuines lumieres.",
            "Ce mauuais ſuccés des ennemis, qui d’attaquez deuinrent",
            "fugiifs, & les ſanglanres marques que ce rude chocq impri",
            "ma ſur le corps de pluſieurs Soldats Cardinaliſtes, n’intimi",
            "derent pourtant pointſeur courage, auil ne leur en reſtât en",
            "core beaucoup pour faire vn nouuel effort, & vne ſécond",
            "tentatiue. Au bruit des coups de mouſquets, de ſuſils & de pi",
            "tolets, de nouuelles Trouppes ſe ioignirent à ce premier",
            "corps qui fut mal mené aà la premiere attaque, & ce renfort",
            "es animant à tout entreprendre, ou à perir, le conſeil me dita",
            "es moyens de rirer reuanche de l’affront qu’ils venoient frai",
            "hement de receuoir: Ils ne quitterent leurs premiers poſtes,",
            "que pour s’en emparer d’aurres, & trouner ſuiet d’en veni",
            "encore aux mains: mais commetoute cetre Armée vid à la",
            "contenance de ſes ennemis, qu’ils n’eſtoient pas gens à ſe",
            "er battre aiſe ment, ils s’aduiſerent de faire par la ruſe &",
            "par le ſtratageme, ce qu’ils n’auoient pû auancer par la for",
            "ce ouuerte.",
            "es Tronppes ſe diuiſerent apparemment, & le Duc de",
            "Beaufort ne croyant plus auoir d’ennemis à combatre, fait",
            "eontinuer la marche de ſon Conuoy & de ſes gens de gue",
            "ie auec le meſme ordre & la meſme diſcipline milit aire qu’il",
            "àuoit commenceé. Comme il auance chen il reçoit vn aduis"
        ],
        [
            "3",
            "uprésde V’irry diſtant d’ne lieue & demie de Paris, que les",
            "Cardinalſtes eſtoent campez ſur ſon paſſage, reſmoignan;",
            "à ce couaà, plus reſolument queiamais, d’enleuer ſon Con",
            "uoy, ou par vn combat de deffaire ſes Trouppes.",
            "Ce prulent & vigilant Capitaine ne voulant pas perir a",
            "por, ny faire naufrage ou il auoit ancré route leſperance",
            "de ſon ſalut, tint Conſeil de guerre pour aduiſer ax moyens,",
            "e ſe garantir de l’entrepriſe des Ennemis, de conſeruer ſa",
            "yictoire, & la rendre auſſi fameuſe par vn acte de prudence",
            "de conduite, qu’il la pourroit rendre celebre par vn cou",
            "bat opiniaſtré́.",
            "Puis que ſon principal deſſein eſtoit pluſtoſt de rend:e le",
            "Conuoy en ſeureté à Paris, que de chercher les occaſiens de",
            "combatre les Ennemis, qu’l n’eſtoit point obligé de choquer",
            "qu’en cas qu’ils vouluſſent faire effort deluy oſter d’enrrc les",
            "ns vn ſecours d’alimens qu’il vouloit faire entrer en cete",
            "yille affſigée, il arreſta de ne rien hazarder, & de ne conti",
            "nuer plus ſa marche, qu’il n’euſt eſté renforcé par les forces,",
            "Pariſiennes qu’il enuoya conuier de venir aà ſa defenſe.",
            "mais on ne vid vn armement plus prompt ny plus preci",
            "pité, ny des courages mieux diſpoſez à̀ ſecourit leur Patrie.,",
            "que les Pariſiens le furent en cette preſſante oceaſion, oïl",
            "furent auſſi franchement à la guerte, que s’ils euſſent eſtéà",
            "vn Triomphe.",
            "En vn inſtant l’on vid toutes les rues peuplées de gens ar",
            "mnez, qui la pluſpart ſans tambours & ſans trompettes ne laſ",
            "erent pas de ſortir de la Ville, pour aller où leur deuoir &",
            "eur courage les obligeoient à ſe rendre. A ce nom du Duc",
            "de Beauſort, vn chacn fit gloire d’aller le ſecoürir; & les",
            "Mazariniſtes non moins déplaiſans qu’eſtonne2z, de voir en",
            "fi peu de temps vn concours de monde ſi grand & ſ diſpoſeé",
            "à leur bien tailler de l’ouurage, furent tout heureux de laſ",
            "e en ierie e eene",
            "e preoyanbien quil ne pouuot moins faire que dsu",
            "uailler à Jeur entiere ruine."
        ],
        [
            "Cetrre Armée eſtant ainſi ́clypſée, les nouuelles en furent",
            "nconrinent apporté́es a l’aris, ou l’on n’ouit iamais tant de",
            "cris de viue le Roy, viue le Parlement, viue le Prince de",
            "Concy, viue le Duc de Beaufort, & viue les autres Generaux.",
            "Auec cette reſioiiſſance publique, l’on vid entrer ce Con",
            "uoy henreſement dans la Ville eſcorté par les Trouppes vi",
            "ctorieuſes de ce grand Prince qui le conduiſoir, & auquel",
            "rtonte l’affluence du peuple teſmoigna vne ſi grande ſans",
            "fction de ſes trauaux & de ſes peines, que toutes les bouches",
            "de tant de gens n’eſtoient ouueres que pour luy donner des",
            "oü̈anges, & rendre à Deu des graces infinies, du ſom qu’il",
            "prenoit de ſoulager leurs miſeres.",
            "Penn nous blâmer ſi nous nous defendons contre les",
            "Cardinaliſtes, qui par voye de fait & des armes, ſans aucu",
            "ne authorité ny ſujet legmtime veulent opprimer noſt re liber",
            "t, nous oſter la vie, lhronneur & les biens, puis que c’eſt vne",
            "cheté honteuſe & puniſſable, de ne pas.iepouſſer la force",
            "par la force, & de ne pas oppoſer vne ſorte reſiſtance à vn",
            "outrage violent qui nous eſt fait?C’eſt vne maxime que celle",
            "laà, qui n’eſt pas ſeulement fondée ſur le droict naturel, &",
            "des gens: mais elle eſt meſme appuyée da droict diuin, &",
            "humain.",
            "C’eſt par cette raiſon que le Parlement & les Preuoſt des",
            "Marchands & Eſcheuins de la Ville de Paris maintiennent",
            "eur defenſe dans la priſe des Armes, pour aſſeurer leurs vies,",
            "eurs familles, leur repos, leur liberté, & eelle de tous les",
            "François, & conſeruer leur honneur contre les mauuais &",
            "pernicieux deſſeins du Cardinal Mazarin, Sycilien, & natu",
            "rel ſuiet du Roy d’Eſpagne, abuſant du nom & de l’authoriteé",
            "de la Reyne Regente, il ſe ſert de la plume & du ſceau du",
            "Roy, de ſes finances & deſes Trouppes, pour opprimer ſans",
            "raiſon legitime la liberté du Parlement & de la Ville de Pa",
            "ris, enimpoſant fauſſement à l’vn qu’il a choqué l’Autho",
            "rité Royale & entrepris ſur ſa Puiſſance; & accuſant",
            "l’autre,",
            "qu’elle a manqué de reſpect enuers leurs Maieſtez dans les"
        ],
        [
            "s8",
            "mouuemens qui ſont arriuez pour l’enleuement de Meſſieurs",
            "de Brouſſel & de Blanmeſnil, treignes Officiers du Par",
            "lement.",
            "Qu’il eſt luſte de priuer cet Inſolent de ces pretention",
            "rbares & criminelles! & qu’il ſeroit gloueux vn grand",
            "Prince qui le prorege, en reſpondant aà ſa naiſlance, & à la",
            "gloire de la race des Bourbons, de ſe ſaiſir de cet Ennemy",
            "du Roy, & le conduire captif à Paris, pour auec ces vertueux",
            "& ſages Senateurs aeheuer ſon procez, & luy faire endurer,",
            "& à ſes complices, les iuſtes peines deues à leurs crimes, par",
            "vn exemple eternel aux Eſtrangers, aux orgueilleux, & aux",
            "muuuais François: Eſperons que le Ciel ſera l’autheur d’vne",
            "loüable. ſi genereuſe & ſi ſaincte action, & qu’en peu de",
            "ours ce grand Heros las d’eſtre le compagnon du plus vi",
            "& du plus infame de tous les hommes, l’abandonnant, le",
            "urera lueſme entre les mains de la Iuſtice, pour luy",
            "faire expiet par ſa mort tant de maux qu’il a faict à c",
            "Royaume.",
            "FIN."
        ]
    ]
}