{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-20",
            "@who": "MF"
        },
        "titre": "Le miracle nouveau d'un crucifix qui parla, vendredi\n          dernier, dans Saint-Germain, à la reine régente.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2476_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "3",
            "LE MIRACLE NOVVEAV",
            "D'VN CRVCIFIX",
            "QVI PARLA VENDREDY",
            "DERNIER DANS S. GERMAIN",
            "A LA REYNE REGENTE.",
            "D",
            "SPRITS Curieux qui n’aimez que le",
            "changement & les choſes nouuelles, en",
            "voicy vne qui va vous ſurprendre & vous",
            "S& ſiuiſlire eoneine nps ceſ t re",
            "dige qui n’eut iamais de ſemblable, & qui",
            "Seus ren dire oie iurnuſoerene e er",
            "Sainte Sepmaine: Sa Nouueauté ne cho",
            "que pas voſtre deuotion, & vous pouuez",
            "ns ſcrupule en accorder la lecture auec celle de vos Ma",
            "nuels, & des Pſeaumes de Dauid: Auſſi eſe vne merueille",
            "rriuée à vne grande Princeſſe, non moina pieuſe que ce",
            "Crand Prince, i’entens à noſtre REYNE, qui priant vn",
            "oir Dieu auec vne extrême ferueur, ſuiuant ſa coû̂tume,",
            "comme elle luy demandoit la grace de luy inſpirer ce qu’elle",
            "deuoit faire dans les preſentes & preſſantes neceſſitez de ſon",
            "Eſtat, entendit parler miraculeuſement vn CRVCIFI y",
            "qui eſt dans ſon Oratoire, qui luy tint ce diſcours important",
            "& conſiderable.",
            "EAVTE’ pleine d’apas que i’aime rendremer,",
            "Toy qui cauſes ma ioye & qui fais mon tourment,",
            "A ij"
        ],
        [
            "4",
            "Reyne des Cœurs hnmains, mais Reyne de mian ae,",
            "Agreable ſujet de ma diuine flamme:",
            "AnnB pour qui la morrt me fut douce à ſouffrir,",
            "Et pour qui ie ſuis preſt encore de moarir:",
            "Princeſſe qui n’a poit icy bas de pareille,",
            "e i’ay donmné don Sang, preste moy ron reille;",
            "Je r’ay doané mon cœur, accorde moy le tien,",
            "Pour mieux gouſter les fruits de ce doux Enmreien:",
            "ers toy de mon amour pour comhartre ta craimre,",
            "y veu les déplaiſirs dont ton ame eſt atteiute,",
            "y reſſeny ta peine, & res iuſtes douleurs",
            "Ont éteint ma colere auec l’eau de tes pleurs.",
            "e t’auois rdonné la Paix que ie ſouhaitie,",
            "Tu l’as ſouuenms pû faire, & u ne ſ’as pis faite:",
            "Tu me l’auois promiſe, & mion reſſenmciment",
            "A lancé ſur toeſme vn juſte chaſtiment:",
            "Ta faute te confond; mais ie re la pardonne,",
            "Si tus. fais promptement e qu’encor ie t’ordonne;",
            "C’eſt pour on imereſt, & non pas pour le mien,.",
            "Faiſant ce que ie veux tu te fais vn grand bien.",
            "Ne me refuſe pas cene Reconnoiſſance,",
            "A moy qui t’ay donneé cette grande Naiſſance.",
            "Ces Ayeux fi puiſſans, & cét illuſtre Sang,",
            "Qui te font occper au monde ovn ſi baus Rang.",
            "C’eſt moy qui t’ay donné le Scepre & l Couronne,",
            "Et ce pompeax éclat qi par out t’eauironme:",
            "C’eſt moy qui puis außy te les oſter demain,",
            "y touſours ta fortune & t vie en ma main;",
            "Et ſi tes parentez ſont toutes Souueraints,",
            "e ſuis ſeul Sounerain & des Roys & desReynes.",
            "En fn"
        ],
        [
            "5",
            "Enfn u me dois tout, Pauiſanee à Foy;",
            "Tes Palmes, es Gramdeurs, le Royaume & le Roy:",
            "Ouy ce Roy te nâquit contre route apparence,",
            "Et cet heur meraeilleux paſſa ton Eſperance:",
            "ANnE tu le ſç̧ais bien, mais pour tant de bien fairs,",
            "e ne veux rien de toy que ron Cœur & l Paix:",
            "Je veux que ce Cœur m’aime, afin qu’il. me l’accorde;",
            "e veux que deſormais ourt ſoir dans l Coacorde:",
            "La Guere a trop duré, l Guerre a out perdu,",
            "On ne void en iouas lieux que du ſang répandu:",
            "Et ce ſang ſans parler me demnde vengeance,",
            "ſe plaint de to meſme, & blame a Regence.",
            "C’eſt à roy deſormais auecque mon ſecdurs,",
            "D’en arreſter enſemble; & la plainte, & le cours.",
            "Fae, ie ſuis à toy, fay qu’on poſe les armes,",
            "Qui rempliſſent les chmps & les villes d’alarmes:",
            "Fay taire ces Canons donmt les coups clttans,",
            "Toublent ſi forr le monde & depuis ſi lonemps.",
            "Fay cœſſer les Tambours, & fay que les Trompetes,",
            "Aprés vn ſi long bruit ſoienmt là iamais muettes.",
            "Tout en eſt ffrayé, ’air ſans teſſe en fremit,",
            "Le Ciel en eſt émeu, quand la tere ea gemit;",
            "Et ie ne conſans point qu’encor on ſé diſpoſe",
            "A de nouueaux malheurs donr la guerre eſt la cauſe.",
            "Pren pu de ton Peuple, & de tnt d’Etrangers,",
            "Dont l vie & les biens courent mille dangers.",
            "La France n’en peut plus, l’Europe preſqu’ entiere,",
            "N’eſt qu’vn vaſte boſpital, & qu’vn grand Cimeriere:",
            "On n’y void que des guex, des mors & des bleſſez.",
            "Mais o ny void que teop mes Aumels nenueſez:"
        ],
        [
            "6",
            "On profane par tot mon. nom & maes Egliſes,",
            "Toures les lachetez en tous lieux ſont permoiſes;",
            "On blaſpheme, on viole, on pille effrontemens,",
            "Et des crimes ſi noirs n’ont point de châtimens;",
            "e ne puis plus ſouffrir ces grandes violences,",
            "Princeſſe c’eſt en vain qu’encore u balances,",
            "l faut donae Paiz à nant e malheureux,",
            "ATu ne peux iy reſoudre, & ceſt moy qui l vex.",
            "e ſçay bien qu’on ’empéche, & qu’vn maauuais Miniſs",
            "Rompr vn ſi bon deſſein par vn deſſein ſiniſtre:",
            "Mais ne l’é́coue plus, ie te parle en ſon lieu,",
            "Fuy le conſeil d’vn bomme, & ſuy les oix d’n Dieu.",
            "e ne puis me tromper, ny te tromper oeſme,",
            "Ma prudence eſt ſans fnds, & ma bonté ſuprême,",
            "s t’aime infiniment, & vois ce qu’il e faut,.",
            "Fay regner icy bas la Paix qui vient d’enhaur.",
            "Ne rerarde donc plus va bien ſi neeſſaire,",
            "C’eſt moy qui te conmoaande, & c’eſt à toy de faire",
            "Fay ce que ie te dis, le peux, u le dois,",
            "Vueille le ſeulement,’& us ſuiuras anes Loix;.,",
            "e e tiendray l maain dans vn fi grand ouurage,",
            "Et mon puiſſant ſecours accroiſtra ton courage.",
            "De grace ne ren pas mes auis ſuperflus;",
            "ANE il eſt temps d’agir, ne delibere plus,",
            "Chaſſe bien loin de y eue qui veulei la guene,",
            "Et retably la Paix, par tout deſſus la Tere.",
            "Fay la pour tes ſuiets, & fay la pousr leur Roy;",
            "fFay la pour ton pays, fay la du moins pour toy,",
            "y va du ſalut de ton ame imorelle,",
            "Que ’ee donc pour moy pour n’eſtre pas conr’ele?"
        ],
        [
            "a,",
            "elas! s e veux perdre, & ie veux te ſauuer,",
            "Ne recommence plus ce qu’il faut acheuer,",
            "Termnine prompeent ta longue Conference,",
            "Pour terminer les naue qui font plaindre la France.",
            "s helas ron Eſprit eſt enicore flotant!",
            "Ta veux, t ne veux point y ne conſulte ps tant,",
            "Ne me reſiſte plaus, AnNnN E ie t’en coniure,",
            "Ne fay pas à ton Dieu ceue ſenſible iniure;",
            "Confidere auec ſoin ce que i’ay fait pour toy,",
            "Ma fille fay du moins quelque choſe pour moy.",
            "Regarde ces objets où le emps te conuie:",
            "Regarde cene Croix odu ie perdis ma vie:",
            "Regarde la rigueue ces Cloux inbumains,",
            "Qui me fendent encore & les piés & les mains.",
            "Regarde de plas prés ma Couronne d’Eſpines,",
            "Couronne iniurieuſe à mes Grandeurs Diuines.",
            "Regarde ce Coſté qu’vn Soldat me perca,",
            "Et regarde ce Sang & cece Eau qu’il verſa.",
            "Apres ce lâche coup, peu vouoir l Guerre,",
            "Sans naindre en. meſme temps oup de non ronnerre?",
            "Et puis que i’ay ſoufſert pour toy trons ces tournmens,",
            "Veu ts pas receuoir mes iusſtes ſenimens?",
            "Et puis que ie ſuis mot pour e donner la vie,",
            "Veu, pas t’en ſeruir à ſuiure mon enuie?",
            "e ſuis vn Dieu de Paix, vn Roy plen de doucenr,",
            "e ne veux qua Paix, & regner dans ton cœur;.",
            "Fay la Paix, ſi tu veux appaiſer des Rebelles,",
            "Et regner dans les Ceuns de tes Sujets fi lelles.",
            "Par vne ſi preſſanteExhortation de ce miraculeux Crucifis,",
            "Reyne ſe ſentit attendrir le cœur en telle ſorte que ſes yeux",
            "commençerent à ſefondre en larmes, & ſa bouche n’eut plus"
        ],
        [
            "8.",
            "que des ſanlots au lieu des paroles Cette pieuſe Peineeſſe",
            "vouloit dire beaucoup, & ne diſoit rien, mais ſon ſilence elo",
            "quent exprimoit afſez ſa douleur, & ſes coninuels ſoû̂plrs re",
            "preſentoient bien mieux qu’on ne ſç̧auroit faire fur du papier,",
            "es rudes tourmens qu’elle ſentoit eſon ame. Toutes les ſem",
            "mes qui eſtoient à l’entour d’elle ne furent pas moinseſtonné́es",
            "d’vne ſi étrange auanture. Elles ne parloient plus que par les",
            "yeux, & s’ertreregardant les vnes les autres, elles n’auoient",
            "point de languepour la conſoler, ny de mains pour la ſecourir",
            "en cette rencontre: Mais le Crucifix fit l’vn & l’autre par des",
            "paroles d’amour &de douceue; & reprenant ſon Diſcours,",
            "luy dit auec grande tendreſſe:",
            "ANN Econſole oy, c’eſt aſe ſoupirer,.",
            "Commence de me croire, & ceſſe de plerer,",
            "T verrar parla Pa ſeurir encor la France;",
            "Ta verras profperer tes Fils & ta egenc,",
            "Tu eras deſormas & ton. Peuple & a Cour,",
            "eſſer e te ſerant, la Crainte uec l’Amour:",
            "Ton noms ſr beny ſur l Terre & ſr l’onde,",
            "Ta Gloire va paſſer les limites dus Monmde.",
            "Tes iors par faueur te ſeront prolongez,",
            "Sans yue paiſſe voir tes ſuje aſflgez;",
            "Et pour m’aoir ſeruy ſur la rerre uec zele,",
            "T jouyras a Ciel d’vne Gloire erernele.",
            "C’ét nſi que finit le Diſcours de Dieui qui s’expliquoit par",
            "bouche duCrucifix, & ta Reyne preſque deégaǵe de ſon",
            "eſtonnement & de ſa douleur par les appas de ces carmantes",
            "promeſſes, luy en fit vne de ſa part bien agreable pour toute la",
            "France, & luy proteſta tout haut de faire promptemert la Parx",
            "quil deſiroit pour noſtre bien. C’eſt à nous le prier deſormais",
            "qu’il nous faſſe bieoſt voir les effets de cette ’prot eſtation.",
            "Et puiſque cetre Sepmaine n’eſt employée pr l’Egliſe qu’à la",
            "Meditation des Soufrances de leſus Cricifié, coniurone par",
            "es Meritres de ſa Mort, de nous donner cette Palx, ſi deſirée &",
            "neceſſaire, que tout le monde ne nous ſç̧auroit donner ſans",
            "uy, & qu’il ne nous refuſera pas, puis qu’il l’a demandé́e pour",
            "nous, & auec tant d’aſfection à noſtre Reyne",
            "rFIN."
        ]
    ]
}