{
    "entête": {
        "form": "prose",
        "genre": [
            "périodique",
            "nouvelles"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-08-26",
            "@who": "AB"
        },
        "titre": "COURRIER (seiziesme) Bourdelois, apportant toutes sortes\n          de nouvelles",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Labadie158_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "SEIZIESME",
            "COVRRIER",
            "BOVRDELOIS",
            "APPORTANT TOVTES",
            "sortes de novvelles.",
            "Contenant tout ſe qui s'eſt paſſe à la Ville de Bourdeaux",
            "& es Environs",
            "A PARIS",
            "Chez Salomon de la Fosse, ſur le",
            "Quai de Geſvres, vers le Pont marchands",
            "M. DC LII.",
            "Avec Permiſſion de Son Alteſſe Royale."
        ],
        [
            "ADVIS AV LECTEVR",
            "Vn certain quidam ialoux de la debite extraordinaire",
            "qui ſe faict du COurrier Bourdelois, n'en pouuant ar",
            "reſter le cours par aucun moyen raiſonnable, s'eſt aduifé",
            "de le calomnier par celuy qu’il pretend mettte au jour ſous",
            "lem No du Courrier de la Guyenne ; C’eſt pourquoy a",
            "uant qu’adjouſter foy à tout ce qu’il t’en dira, ie te",
            "prie prendre la peine de les confronter, & tu deſcou",
            "uriras ouuertement qu’il eſt tres - mal inſtruit de ce",
            "dont ie te pretend fair part ; il a formé ſa cenſure ſur vn",
            "deffaut de l’Imprimeur, qui n’a ſçeu lire mon memoire,",
            "ayant mis ferté pour la fitte ; duquel par ce moyen, ie",
            "voudrois cacher la mort par ce qu’il a eſté tué en ſedicieux,",
            "auſſi bien que ſon Confrere le ſieur Monleau, conduiſant",
            "tous deux vn tas de Canaille qui vouloit faire la patroüille",
            "de la part de l’Aſſemblée de Lormiete, au prejudice non",
            "ſeulement du Parlement & des lurats, mais encore au",
            "meſpris des ordres de Monſieur le Prince de Conty, qui n’a",
            "iamais cette Aſſemblée aprouué ( comme le pretend l’Au",
            "theur du Courrier de la Guyenne,) puis qu’il en a ordonné",
            "l’aboliion entiere auſſi bien que ſon Alteſſe de Conty."
        ],
        [
            "8",
            "hh",
            "ShAAAAſ",
            "eSeiees",
            "eeéE’Eé",
            "V&iVpp",
            "LE coE’x orois5,",
            "Apportmt tores fores de Noehes.",
            "’iz le i lain is,",
            "J VS auons nouuelle que la Ville de",
            "Toulon eſt mainteant aneſtat de ne rien",
            "eraidre de toutes les meaces que luy fajct le",
            "Due de Mercœur, par ce qu’elle ne le veut pas",
            "teeognoiſtre pour Gouuereur, elleé à équipé vn",
            "bon nombre de Galleres & autrecVaiſſeaux, &",
            "ſe des fortiieatios imgrepables dis leurVjl.",
            "le. Cepéndane lé ue de ereeur ets ouſiouss",
            "à Arles continuant dans le deſſein d’afſieger le",
            "Chaſteau de Taraſ̧pn, pour les frais duquel",
            "Siege il a fai confibuet la yille ’Arles, & cel",
            "le d’Auignon, il n’a pas doule cenis hõmes põur",
            "ét effe, c’eſt ce qui faict eroire qu’il donnera",
            "le temps au Duc d’Angouleſme de ſecourir led.",
            "Chaſteau. qui fait nine de ſe vouloir bien def",
            "2",
            "endre.",
            "e Bardeaux le i. luin j5a.",
            "e Parlement s’aſſembla icy le ia. o iſ fu"
        ],
        [
            "4",
            "propoſeé de rapeller les Conſeillers exillés par",
            "Lormiere, & de donner Arteſt d’oubly de tou",
            "le paſſé, mais il ne fut irreſté inon qu’il ſerait",
            "Conuoqué ſe ſ’endehain vne Aſſemblée gene",
            "ralle dan l’Hget de- Ville, & d’euoyer des",
            "Ordres àous les Corps & Comounautez de",
            "ſi trouuer meſme au Clegeé, pour deliberer ſur",
            "cette matiere auſſbien aprps, faire ouuer",
            "ture des Lettrés que ſn Alteſſe de Condé eſeni",
            "uoit à nosHabitans pour la Pacificatin des de",
            "ſordres, quiétoiet ſuruenus dans la Vile au ſu",
            "’e de I Aembĺe de Loltiere, & depuu",
            "Mdeſieurede Blahe de Mauuoiſin, & Fauars de",
            "Sainct Auit Conſeilers poui ſe trouuer a cete",
            "Aamblee qui à eſté faie le3. de ce mois&",
            "ouuerte pat le Sieur de Nore premier lurat, qui",
            "dit que Monſieur le Prince- ayaint apris les de",
            "Iordres & les diuiſioas de Bordeaux auoit en",
            "uoyé le Sieur de Chauaipgnac aue leſdittes Le",
            "tres, deſquelles ayant Voulu cõ̃ûencer la leu",
            "re, pluſieurs Frondéurs de Lorniere qui eſtoient",
            "en eette aſſemblé ſe mirent a crier, luſtice, luſti",
            "ce, & en neſme temps firent entrer la vefue de",
            "Monleau Proereur é das da re du Chapeau",
            "Rouige, comme vousaues ſcéu auee le Nonmmeé",
            "Lafitte Marchand de Iambons, comme Chiefde",
            "lAſebee de loiere, eene Vefae enanr",
            "vn de"
        ],
        [
            "3",
            "vn de ſes’enfans par la main, ſe pioſtergpr",
            "noux deuant Monſieuc le Prince de Conty, &",
            "luy demanda Iluſtice de lamoct de ſon Mary, -ee",
            "que ſon Aleeſſe luy promit &eaſuite la fir reti!",
            "rer; apres quoy on contiaua lecture des Lét",
            "tres de onſieut le Prince qui marquoient le",
            "deſplaiſr que ſon Alteſſe auoit eu de la diuiſion",
            "qui eſtolt dans la Ville, &e du meſpris qu’ qnaûoit",
            "fait de authotité du Parlemedae colldes",
            "luraſt, & qu’il deffendoit abſoluiment touts",
            "ſortes de perſonnes de faire auleune Affamblées",
            "Generalesny particuhieses, ans l’oodede oa",
            "ſieur le Prince de CotyſonFree; ôuſuitte n",
            "y propoſa de trauailler la reünmion de tous les",
            "ordres de la Ville, & d’enfaide desouueau le",
            "ſerment, derappelle les Peſidans Cuſei",
            "lers exiléspanl’Aſſmdbhéd e Laaaqile ô eas",
            "pecher qu’icelle Aſemblé contihua & q’il on",
            "fut fait ailleurs que dans lHôtdlde Ville, de",
            "faire rendrooompe nuix Offiuieirs da Palemet",
            "& autres qui unt eu le nanioment desdeniérs",
            "publics deſpuis le commenbemedesmouue",
            "mens iuſques-apreſant, ſurquoy chacua ayaat",
            "doneſo aduisl paſſatout d’vné voix ; premie",
            "rerment qu’ilſeroit oint fait d’Aſſemblé ail",
            "leurs que dansr l’Hoſtel de Ville; par l’ordre de",
            "ſon Aleſſe de Conty & des Iuaſt, ſecondement"
        ],
        [
            "6",
            "quer eee qui auoienit eu le maniement des de",
            "ierspgubliecs, ſorointonus d’e rendre comt",
            "ardeuant les oomiſſaîres qui ſeroient depu",
            "tésair le Banleaest ;eroiſieſmmen que les 1,",
            "Preéſidar&loadſeillersoxilés par d’Aſfemblee",
            "duraiene:ſeroiens pés d reuenir prendre",
            "leurplacespar le Sieur lr Bourgejeuvn des lIue",
            "raſtoparleSiem de Bougues, vn des Notaires",
            "bugcoüslaffnde rendr leur lauiſtice. adcouſt",
            "emé́ej & -quele reſultat de ladite Aſſemblée ſe.",
            "poleporcéao parlement, come il fut fait le qua",
            "aoielſs ,oûù les matienes ſuſdites-eſtantniſes",
            "rm delibetation chacun de Meſſieurs voulut par",
            "ph longdiſcours daine voir l’importance qu’il y",
            "auotquetous lespoints propoſé́s fuſſent ee",
            "-ueés C’eéſt pourquôy om eu pasaſſez de tps",
            "e iurel ’poardélibeer ſut cettematere,",
            "-Aſſemblée fut rermiſeau ſendemaini;. das la",
            "quefle ſon Alraſſe de Conty aſſiſta auſſibien",
            "alaaprecedaut, . les aduidu iour prece",
            "danleſtasuuerts chacun donle ſien eo",
            "forme au Reſudtat de l’Hoſtelde Ville, de ſorte",
            "qu’ilſfut arreſté vnanimoment que ledit Reſulat",
            "-ſotiroit en plain & entier eé t,&:on adiouſta",
            "-auax Depureés de la Villoleſioasi SauSreffirde",
            "elarand’ Chranbre, poutalleconioinclement",
            "prler les exilé́sde reuenisr: ls pattirenit. hier,"
        ],
        [
            "37",
            "nous attendons leur retour. Cependant Son",
            "Alreſſe de Conty a donné vne Grdonnance le",
            "15. de ce mois, qui a eſté publiée & affiché́4",
            "par toute la Ville, portant tres expreſſes inhi",
            "bition & deffances a tous Bourgeois & habi",
            "de cette Ville de s’aſſembler ny atrouper ſous",
            "quelque pretexte que ce puiſſe eſtre, ſans ſon",
            "exprés commandement ou des Iurats, ny meſ",
            "me de porter eſpeées ou autres armes par la",
            "Ville, s’ils ne ſont actuellement en Garde, a",
            "peine d’eſtre punis des peines perté́es par les",
            "Ordonmances de ſa Majeſté.",
            "De Saurdeaux le ao. Juin 62.",
            "Les Preſidens & Conſeillers du Parlemen",
            "exileés, arriuerent icy hier, au ſoir, aueç les De",
            "patez qu’on léur auoit enuoyé́ pour les prier",
            "de reuenir, nmais auec vu aplagdiſſement Ge",
            "neral de tout le Peuple, & de tous les bons",
            "Bourgeois qui ont eſmoigné par leur arriue",
            "Jant de joye. quil en faut uger, que c’eſtoi",
            "contre leur jnention qu’ils eſtoient ſoris de",
            "la Ville,. ils ont ee matin repris leurs places",
            "’dans l’Aſſemblée qui c’eſt faijte:a Pajleep",
            "pour deliberer ſur la demande de la reddition",
            "qu cmpte de l’argent deſbourcé, epdaut les",
            "derniers mouuemens, auque effeſt on a De",
            "puté Monſieur le Prefident de Gourgues de la"
        ],
        [
            "8",
            "Roche, de Leſtonnae, & de Suduiraut Conſeil",
            "lers en ce Parlement, pour eſtre proce dé́ in",
            "ceſſamment pardeuant eux à la reddition dud.",
            "Compte, par ceux qui ont eu les deniers pu",
            "blics en maniement.",
            "Son Alteſſe de Conty eſt partie de cette",
            "Ville pour aller du ecoſté de Libourne accom",
            "pagnié du Comte de Matchin, & de grand",
            "nombre de Nobleſſe, pour aller voir paſſer",
            "en reueuë ſon Armé́e, comme onnous aſſeu",
            "re, & luy payer vne monſtre.",
            "Il a eſté imprimeé en eette Ville vne Piece,",
            "contenant la deffaicte entiere de trois mil",
            "hommes, tant de Caualerie que d’Infanterie,",
            "du Cardinal Mazarin commandées par les",
            "Marquis de aoutauzier & de Folle-ville; Le",
            "premier s’eſt ſauué auec enuiron deux ces",
            "Cheuaux, bleſſé à rmaort de deux coups de Pi",
            "ſtolet dans le bras, & d’vn coup’ de Carabine",
            "dans le Corps, & le dernier eſt demeuré au",
            "nombre des priſonniers, qui eſt le 5oo: Che",
            "uaux, & de 8oo. Fantaffins, tout le reſte ayant",
            "demeuré ſur la Place.",
            "Ce 8, Le ourrier rvous pronmaer des Noet",
            "es leu epmaines",
            "oa",
            "n E",
            "Qu?"
        ]
    ]
}