{
    "entête": {
        "form": "prose",
        "genre": [
            "récit",
            "relation"
        ],
        "subject": [
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "Harcourt, Henri de Lorraine (1601-1666 ; comte d')",
            "Villeneuve-sur-Lot (Lot-et-Garonne) – 1652 (siège)"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-08-30",
            "@who": "AB"
        },
        "titre": "RELATION véritable contenant tout ce qui s'est fait\n          & passé au siege de Ville-neufve d'Agenois, où les trouppes du Comte d'Harcourt ont\n          esté defaites, par celles de Monsieur le Prince, sous la conduite des sieurs Marcin, &\n          Balthazar",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Labadie311_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RELATION",
            "VERITABLE,",
            "CONTENANT TOVT CE QVI S'EST",
            "fait & paſſé au ſiege de Villeufue d’Agenois,",
            "où les trouppes du Comte d’Harcourt ont eſté de",
            "faites, par celles de Monſieur le Prince, ſous la",
            "conduite des ſieurs Marcin, & Balthaſar.",
            "Auec la deſroute & honteuſe ſortie des Mazarins.",
            "A PARIS,",
            "Chez GVILLAVME DESPREZ, ruë ſainct",
            "Victor au Lyon couronné.",
            "M. DC. LII."
        ],
        [
            "LA RELATION VERITABLE",
            "contenant tout ce qui s’eſt fait & paſſé au ſiege de",
            "Ville neufue d’Agenois, où les troupes du Comte",
            "d'Harcourt ont eſté deffaites par celles de Monſieur",
            "le Prince, ſous la conduite des ſieurs Marcin &",
            "Bathaſar; Auec la deroute & honteuſe ſortie des",
            "Mazarins.",
            "VOus auez ſceu comme le ſieur de Teubon",
            "qui a touſiours teſmoigné beaucoup de ze",
            "le & beaucoup de vigueur pout le ſeruice de Mon",
            "ſieur le Prince, auoit ſurpris dans Montflanguin",
            "en Agenois cent cinquante fuzeliers du Comte",
            "d'Harcourt qui eſtoient les plus inſignes voleurs",
            "de France, & qui faiſoient contribuer tout le voi",
            "ſinage d’alentour. Le Comte d’Harcourt ayant",
            "pris leur defaite, & que le ſieur de Teubon s’eſ",
            "toit retire dans Villeufue d’Agenois, il ſe reſo",
            "lut de l’y aller attaquer, & de tirer raiſon de ſes fu",
            "zeliers: il partit donc d’Aimet en Perigord le 22.",
            "du paſſe auec vne partie de ſes troupes pour aſſieger",
            "& forcer ledit ſieur de Teubon, lequel ſelon ſa pru",
            "dence & valeur accouſtumée s’eſtoit fortifié le",
            "mieux qu’il auoit pû dans vne ville qu n’eſt nulle",
            "ment forte de ſon aſſiete eſtant en raze campagne",
            "uec vn mauuais foſſe & de tres foibles murailles.",
            "A"
        ],
        [
            "Les ſieurs de Marcin & le Colonel Balthazar",
            "qui venoient de remporter vne ſignalée victoire",
            "ur les troupes Mazarines conduites par le Marquis",
            "de Montauſier Gouuerneur d’Angoumois & par",
            "e ſieur de Folleuille Mareſehal de camp dans le Pe",
            "rigort, ne furent pas fi toſt aduertis de l’entrepriſe",
            "du Comte d’Harcourt qu’ils reſolurent de ſecou",
            "rir le ſieur de Teubon, & de fare voir aux Ma",
            "zarins qu’ils ſont auſſi accouſtumez de vaincre que",
            "de combatre: ils marcherent donc & quiterent le",
            "Perigort pour aller dans l’Agenois auec quinze",
            "cens Cheuaux, & quelque infanterie que les caua",
            "lers portoient en croupe pour faire plus de dili",
            "gence.",
            "Le Comte d’Harcourt eſtant aduerty de leut",
            "marche ſe reſolut d’enuoyer leur partie des trou",
            "pes qui eltoient deuant Ville neufue pour s’y ope",
            "pſer, & pour retarder le ſecours que leſdirs ſieurs",
            "d Mr iu & Blthaſar amenoient. Ces rroupes",
            "eltoent con dites par le Comte de Lſl bonne",
            "nveu du lt Comte d’Harcourt, lequel ayant deſ",
            "coaert, les troupes de Monſieur le Prince mar",
            "cha drot à elles. Les ſieurs de Marcin, & de Bal",
            "thaſar firent faire alte aux leurs, & ſe reſolurent",
            "de receuoir le Comte de l’lſle bonne, de la belle",
            "maniere qu’ils ont accouſtumé de traitter les Ma",
            "2rins, C’eſtoit dans vne grande plaine, aſſez",
            "prez de Vll neufue, que ces Meſſieurs ayant",
            "rengé lr monde, ils les firent marher les vns",
            "con"
        ],
        [
            "contre les autres, les troupes de Monſieur le Prin",
            "ce deuient paſſer à Gue, vne pete riuiere ap",
            "pellée le Lot, & c’eſt là que le Comte de L ſle",
            "bonne les attendoit, de ſorte que le ſieur de Mar",
            "cin le piſtolet à la main, ſuiuy de ces gens paſ",
            "ſa le premier, & ſoudain fut vuement attaqué",
            "par le Come de Lſlebonne qui auoit beaucoup",
            "pus de monde que luyv, mais le ſieur Mrcin a",
            "fort peu le ſes gens qus auoit paſſe les premiers fit",
            "ferme pendant que les autrés paſſient: ce fut !à",
            "q’au commancement la vctoire fut douteuſe, &",
            "que les braues ſe firent remarquer par des actins",
            "extraordnaires, le combat y fut extremement pi",
            "nialtre; Mas enfin le plus petit nombe qu etot",
            "ce uy des troupes de Monſieur le Piince l’emporta",
            "ur le plus gand, apres vne conteſtation de deux",
            "heures. le rnage y fut grand eu eſg rd à la quan",
            "rite des ombatans:cart il y fur tue plus de quarre",
            "cens hommes du coſte des ennems, les plus vail",
            "lans des Offieersy furens tuezbleſſez ou prs; n",
            "tre autres on uent que le commandant qui ellot",
            "e Cpmte de Lſlebonne y fut tué, apres vne lon",
            "gue & vigougeuſe reſiſtance, les ſieurs Marcin &",
            "Balthaſar n’y one pasperdu cent hommes, mas ils",
            "y ont pordu debraues Offieiers, dont vous aurez",
            "e oms en peu de temps, auec toutes les autres",
            "pariicularisez deecombu ſi auantageux.",
            "Apres cte vfſtoirei&e celle qe les troupes de",
            "Monſieur le Pnce r’emporterent ſur le Marquis",
            "de Montauſier, la Guyene peut auec raiſon con",
            "B"
        ],
        [
            "ceuoir l’eſperance d’vne entiere & prochaine li",
            "pre, tou le Pergorrqi en et vne des prouince,",
            "pls couſid aoe et abſolu nent pur ge de",
            "M arius; ceux de Bdeaur, quoy q ue di",
            "pr les quere les rciculieres ſont toutesfos vns",
            "Pu en pger a ſſi leur ville, ils oot r’appellé",
            "elques Conſeilers q’ils auent exlez mas",
            "ceſt pres auot e té aſutez qu’ls embraſſ roien",
            "vnnin:ment le bon patty & qu’ils renonceroient",
            "̀ Se le Comee d’H areour apres rant deſ",
            "cez n’et plus ene tat d’itaqer, il ſera bieeu.",
            "u ’l eut de nurer ſut la defſenſiue, il n’ pas",
            "Ve ville de rerraite:t Agen ne veut plus de luy, &",
            "eigeurt e t hrs de danger, il auoit menaee les",
            "us leiois de fuirte le deg ſt de leurs vignes ells ne",
            "oy donnoient cent milſe eſeus, mais ie penſe que",
            "’a ps d aatre arget il ne ronian le pne l",
            "riehe de ce pais la quiil y eſt allél’on tient ilya",
            "ongtemps que le Cardinal Mazatin le r’appelle, il",
            "e peut faire lans prejdicier en rien à ſes conqueſ",
            "2",
            "Es, car il n’a plus que faire en ce päs là.",
            "Tous ces auantages qu arriuent en foule à Meſ",
            "ſieurts les Princes, nous doiueat faire epéter qu’il:",
            "conduirout leur ouurage à basqu’ils oſteront la",
            "cauſe faneſte de nos diuiſſions, & qu’ils nous pro",
            "reront le boeur d’vne pax genetale, qui",
            "nous ſera d’autan plus douce quhous auons .",
            "unemps gouſté les amertumes de la guerre,",
            "ne,2",
            "FIN."
        ]
    ]
}