{
    "entête": {
        "form": "prose",
        "genre": "discours",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Emprisonnement des\n            princes",
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "Longueville II, Henri (1595-1663 ; duc de)",
            "Conti, Armand de Bourbon (1629-1666 ; prince de)"
        ],
        "change": {
            "@status": "corrected",
            "@when": "2022-02-04",
            "@who": "AB"
        },
        "titre": "Discours et considérations politiques et morales sur la\n          prison des princes, etc",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1suppl100_MAZ.xml",
        "path": "Corpus/Mazarinades/Moreau_sup1/Moreau1suppl100_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/Moreau_sup1/Moreau1suppl100_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8823529411764706,
            0.7857142857142857,
            0.6363636363636364,
            0.7869674185463659,
            0.8184019370460048,
            0.7962466487935657,
            0.8042452830188679,
            0.7429378531073446,
            0.7536945812807881,
            0.7905236907730673,
            0.8275862068965517,
            0.7905759162303665,
            0.8349514563106796,
            0.7851851851851852,
            0.8362282878411911,
            0.8145363408521303,
            0.8104265402843602,
            0.8166259168704156,
            0.6850828729281768,
            0.8096446700507615,
            0.7901234567901234,
            0.7128205128205128,
            0.7488262910798122,
            0.7589743589743589,
            0.7822966507177034,
            0.7921760391198044,
            0.8211586901763224,
            0.8020565552699229,
            0.8860759493670886
        ],
        "lexicalite": 0.7840919625475109,
        "ecarts": [
            -0.09663865546218486,
            -0.14935064935064934,
            0.15060378218272952,
            0.031434518499638964,
            -0.022155288252439176,
            0.007998634225302226,
            -0.06130742991152327,
            0.01075672817344353,
            0.03682910949227913,
            0.037062516123484435,
            -0.03701029066618522,
            0.04437554008031308,
            -0.049766271125494366,
            0.05104310265600587,
            -0.02169194698906074,
            -0.0041098005677701055,
            0.006199376586055405,
            -0.1315430439422388,
            0.12456179712258464,
            -0.01952121326063805,
            -0.07730294396961057,
            0.036005778259299404,
            0.010148067894546697,
            0.023322291743344437,
            0.009879388402101008,
            0.028982651056517983,
            -0.01910213490639945,
            0.08401939409716563
        ],
        "ecart": 0.04938294089282164
    },
    "texte": [
        [
            "DISCOVRS",
            "ET",
            "CONSIDERATIONS",
            "Poitiques & Morales",
            "SVR LA",
            "PRISON",
            "DES PRINCES",
            "DE CONDE",
            "CONTY ET DUC",
            "DE LONGVEVILLE.",
            "Par M. L.",
            "A PARIS,",
            "Chez SEBASTIEN MARTIN, ruë S. Iacques, à l'Enseigne",
            "S. Iean l'Evangeliſte, deuant les Mathurins.",
            "M. DC. L."
        ],
        [
            "4",
            "vainqueurs? ce triſte prodige eſt difficile à croire; nous ne",
            "oauons ecomment nous deftende de ſa ſurpriſe, & touesfois",
            "nos propres yeux ſont teſimoins qu’il eſt arriué.",
            "Nous le voyons ce ieune audacieux, qui comme vn autre",
            "Icare ( pours’eſtre trop approché de l’authoriteé ſupréme, de",
            "ce Soleil ardent & redoutable qui bruſle les aiſles à tous les",
            "emeraires que le vol emporte trop haut) eſt tombé dedans",
            "ſa dſgrace, comme dansvne mer fatale où s’abyſment tous",
            "ſes deſſeins.",
            "Que les mouuemens de la fortune ſontà craindre, & que",
            "les fauoris de cette inconſtante Deeſſe ont peu de ſujet de ſe",
            "glorifier de ſa faueur Ceux quieſtabliſſent lcur felicité ſur",
            "elle, prennent vn fondement de leur bon-heur bien peu ſoli",
            "de, & ne font pas les ſages reflexions, que ſur ſon nconſtance",
            "faiſoitautrefois Paul Emile vainqueut de Pcrſeus Roy Ma",
            "cedonien. Il ne vit pas ſi toſt ce Roy miſerable enſonpou",
            "uoir, qu’il demeura long-cemps ſans rien dire; il expliqua",
            "d’abord ces iudieieux ſentimens par ce profond & ce graue",
            "ſilence: &ſi toſt qu’il ouurit la bouche pout parler, qui pourra,",
            "dit-il, ſe fier deſormais à la fortune? ſi en vn moment nous",
            "auons renueſe la maiſon du Grand Alexandre; Quelle vi",
            "toire, quel gain de batailles, de villes ou de Royaumes nous",
            "doit aſſeurer d’vne perpetuelle proſperité? puis que ce ſuper",
            "be ſucceſſeur du plus grand Prince de la terre, que tant de",
            "milliers de ſoldars ſuiuoient, vient de ceder au bon-heur de",
            "nos armes, & ſe voit reduit de receuoir iour à iour ſon manger",
            "& ſon boire par la main de ſes ennemis. S’il en faut croire le",
            "ſage Solon, ce que nous nommons la Fortune n’eſt point vne",
            "Deité́ qui nous ſoit heureuſe, puis que ſelon ſon ſentiment",
            "nul ne peut eſtre dit heureux pendant la vic, & qu’elle ne",
            "nous toncheplus apres la mort. Creſus n’auoit pas pû com",
            "prendre cete veriteé dans l’abondance de ſes richeſſes, &",
            "dans la grandeur de ſa puiſſance; & lors que Solon la luy vu",
            "loit perſuaderil s’en mocquoit, & ne pouuoit eſtimer ſage ce",
            "luy quine pouuoit l’eſtimer heureux: mais quand vaincu pat",
            "Cytus, & condamneé à nourir, il ſe vit eleué ſurvn bucher",
            "mortel",
            "1",
            "("
        ],
        [
            "oelus liens de ſon oſue degoire, & qu il commen.",
            "enir les atcnres & les premees ponetes de la almedn",
            "ilaloiteſtre la proye, & Solon Solons eſeria t’il en aduouune",
            "ce qu’il ne pouuoit plus nier.",
            "Et defait, ſi nous conſiderons eien le prodigieux nombre",
            "d’aeeaideus qui peouueae deſoile les plus eonrens de lonmes",
            "ous erons aiſement qu’il n’en eſt point dont la feliete ſoi!",
            "lpourfaue u nonde qu ils ſoeue aſeure de s’en purenrirt",
            "Ceux qui l’eſtabliſent en la foreune, eſprouuent ros le",
            "ous qu’ele eſten permeuel bramle, & que pour pre",
            "ples duaut aubas de ſi oueelenn qu’a fare n demyour",
            "Ceunqui la poſent d’vn aue coſte dans les lunmiers de le",
            "endeoment n’enpeuuentpas eperer vn conenremer pluſo",
            "lide lanmaistourea les edlaure done eere noble pare derane",
            "ſoulhaite les iluminarions, ne luy ſonr eneierenmenremane.",
            "lreſte couſiours des obſeunie dans la naeue des choſes,",
            "qu’elle ne peuſt & qu’ele voudroit bien penetrer, &eſes an",
            "cles deſirs meſent des peines a ſes ioyes qui en roublent",
            "u en confondene le calme Arſtote celuy de ous les ſe",
            "uans qui entra plus auant dans ces impenetrables obſeu",
            "tez, n’ayant pû comprendre les cauſes du flux & du redx",
            "par le deſeſpoir de ſa mort ceſmoigna rop la douleur ſ",
            "vie.",
            "Ilya, diſent les Philoſophes, vn certain cerele d’actiuité",
            "au mouuement des choſes, iuſques où peut s’eſtendre leur",
            "ion & au dela duquei i luy ea mpoſile duduamor",
            "Iourta ſes bores & ſes limires & les auaneages de l’eſprit ae",
            "e la foreune, ne vont pont iuſqu’a linnir? eſt a",
            "tain poinct de reuolurion qui fait retourner le Soleil du Can",
            "cre au Capricone, qui fait les rebrouſenens du flx de ,",
            "er quandils eſtaduanć iuſquesA luy: Qui Commande au",
            "ſaiſons de retouner les vnes das les auitres, commne cles font",
            "oroies les vesdes aures & quiapiſantliuſquesſur les f",
            "ames piniueles obligel’ame de ſoreir du corps qu’eue in",
            "farmne quedoue emps avres qu ele y eſit enree r, ſ",
            "encores retourner quelque cemps apres en eſtre ſortie. C’et",
            "2",
            "l!",
            "i",
            "!",
            "!",
            "1",
            "1!",
            "l",
            "3",
            "1",
            "1"
        ],
        [
            ".",
            "1",
            "1",
            "de ce poinct fatal que dependent les biens de la terre, & iuſ",
            "ques auquel ſeulement peuuent monter les richeſſes du",
            "corps & de l’entendement. Dela, il faut qu’elles deſcendent",
            "& qu’elles ſoient precipitées dans le neant d’ou elles ſont ſor",
            "ties. Il eſt vray que ce poinct n’eſt pas eſgalement preés & eſ",
            "calement loing de tout le monde, & que quelques-vns le",
            "encontrans pluſtoſt ſont pluſtoſt obligez à rebrouſſer. Il y a",
            "des ſçauans & des fortunez qui tombent dans l’enfance &",
            "dans la diſette, & d’autres qui ont l’aduantage de ne perdre",
            "leur ſcience & leur fortune qu’auec le iour; ce n’eſt pas qu’il",
            "n’y ait de reuolution & de prccipice pour eux auſſi bien que",
            "pour les autres, mais c’eſt pluſtoſt que la vie eſt courte &",
            "qu’ils n’ont pas le loiſir de tomber: ou ſi nous le voulons en",
            "cores mieux leur mort eſt leur reuolution. Les autres ne",
            "uont pas ſi loin pour la trouuer, ils la rencontrent en diuers",
            "endroits de la vie; celuy-cy dcedans la ieuneſſe, celuy-là dans",
            "l’adoleſcence, tantoſt dedans l’âge viril, & tantoſt dedans",
            "la vicilleſſe. Combien les Romains dedans leurs triomphes",
            "ont ils traiſneé de captifs de tous aages, & combien ont ils fait:",
            "de ieunes & de vieillards malheureux?",
            "La fortune ne recognoiſt & ne fauoriſe ny vice ny vertu,",
            "y àg nyſexe, ny grandeur de naiſſance, ny grandeur de pou",
            "uoir. C re doutable Mahomecan, dont l’Empire que poſſe",
            "dent encores ſes Succeſſeurs eſt formidable à toute l’Europe,",
            "par les reuers de cetinconſtante aueugle, ne ſeruit-il pas de",
            "marche-pied à celuy qui ſe faiſoit nommer ’IE Dn Diev,",
            "& qui n’eſtoit qu’vn chectif Tartare. Il ſe vit traiſner dans vne",
            "age de fer par les Prouinces de l’Aſie, & le plus miſcrable de",
            "ous les eſclaues, contraint à chercher ſa vie deſſous la table",
            "de ſon tyran, des os & des miettes que l’on luy ietroit; comme",
            "ſidans ſon malheur ceſſant d’eſtre puiſſant, il euſt ceſſé d’e",
            "ſtre homme, & fut deuenubeſte. Le grand Darius ne vit-il",
            "pas ſa grandeur abattue par les foibles puiſſances de la Grece;",
            "s ſa femme & ſes filles les plus riches treſors de l’Aſie ne fu",
            "rent-elles pas le premier butia d’Alexandte & lesmalheureu",
            "ſas eſelaues du oruel vainqueur, ou pluſtoſt del’iniuſte vſurpa",
            "1",
            "1"
        ],
        [
            ". r.",
            "rr-",
            "7",
            "eur de leurs eſfats. Canbyſes Roy de Perſe fit autre fois dans",
            "ſon pais des ſeruantes des filles d’vu Roy d’Egypte: & l’on a",
            "vû des Roys de Macedoine greffiers & menuiſiers à Rome,",
            "& des Tyrans de Sicilc Pedants à̀ Corinthe.",
            "En cette conjoncture le Prince de Condé ne fait que ſui",
            "ure vne infinité d’autres qui l’ont precedé. Il eſt à de plus",
            "grands que luy, arriué de bien plus grandes diſgraces. Les",
            "heutes ſont ordinairesaux conditions eminentes, & plus",
            "on ſe voit eleue & plus on ſe trouuc en danger de tomber.",
            "Mais les ecxemples toutefois ne’ nous conſolent point de la",
            "cheute d’vn ſi digne Prince. Les genereux ſont facilement",
            "ouchez de compaſlion à des objets ſi tendres & ſi pitoyables.",
            "Et quoy que les Stoiques deffendent à leurs Sages d’auoir pi",
            "ié des malheureux; Pour des miſerables de cette nature il",
            "eſt bien mal-aiſé de s’en deffen dre. La puiſſance Souuerainet",
            "meſmes qui l’a renuerſé, le plaint. C’eſt auec beaucoup de re",
            "pugnance qu’elle s’eſt portée à le perdre, & comme il eſtoit",
            "ſans difficulteé l’vn de ſes plus dignes ouuurages, elle ne l’a",
            "deſtruit qu’auec deſplaiſir.",
            "Pourquoy l’auez-vous donc deſtruit, ô puiſſance Royale! e",
            "n’eſtoit-il pas digne d’vn meilleur ſort que celuy ou vous l’a- ar",
            "du Ry",
            "uez abyſmé? Dela bonteé de ſon eſprit & de la grandeur de aa",
            "lens,",
            "fon courage, il deuoit attendre vn meilleur deſtin. Les ſecruip",
            "es qu’il eſtoit capable de rendre à cet Eſtat l deuoient auoin",
            "rendu pretieux. On ne trouue pas tous les iours des bras ſou",
            "droyans & des ames heroiques pour oppoſer aux ennemis de",
            "eée Royaume. De tels deffenſeurs ſe nommoient autrefois;",
            "chez les Romains, des Boucliers & des Eſpées. On les noma",
            "me eneor par tout les appuis des Republiques & des Mona",
            "chies; ſi nous les renuerſons nous meſmes ne faudra-t’il pas",
            "que nous tombions auec eux? Quelque grand que puiſſe eſtre",
            "le Prince il eſt touſiours foible quand il manque de ſujets da",
            "ette force. Lenombre des autres eſt vn nombre inutile qu",
            "ne peut pas grand ehoſe de ſoy-meſme, & qui eſt beaucoup",
            "moins capable de la victoire que de l’eſtonnement.",
            "Aſt-ce dane que uous n’auons plus-dennemis, quenous e",
            "B ij",
            ".",
            "?",
            "!",
            "3",
            "1",
            "1!",
            "1"
        ],
        [
            "3",
            "3",
            "14",
            "1",
            "priſonnons nos deffenſeurs? ou ſi c’eſt que nous voulons leu",
            "ceder la victoire, que nous enchaiſnuons ceux qui ont accoſtu",
            "mé de la leur rauir? Certes, quand nous n’aurions plus beſoin",
            "du Prince de Condé pour vaincre, au moins nous deurions",
            "nous reſſouuenir cõbien de fois il a vaincu. Les bons maiſtres",
            "nourriſſent leurs ſeruireurs de dans leur vieilleſſe & leur don",
            "nent le repos, lavie & la libertré́, encores qu’ils leur ſoient",
            "inu",
            "tiles; Eſt-il iuſte qu’vn ieune Prince ſoit de pire condition",
            "quvn vieil eſclaue, & que pour recompenſerſes grands ſer",
            "uices on le tienne en captiuité? Eſt-ce parce qu’il eſt grand",
            "qu’il faut qu’il ſoit miſerable?ſa haute reputatiõ̃ luy dot- elle",
            "eſtre fatale, & fauc-il qu’il puiſſc dire aux François ce qu’E",
            "paminondas diſoit aux Thebains; faires moy mourir ſi vous",
            "voulez, pourueu que vous faſſiez grauet ſur mon tombcau",
            "mes victoires qui ſout les cauſes de mon inſortune. Rocroy",
            "& Lens d’vn coſté, & l’Alemagne de l’autre ne nous repro",
            "chent-ils pas naſtre ingratitude? Apres auoir gagné tant de",
            "batailles & pris tant de villes pour ſon maiſtre, eſtre retenu",
            "dans ſes priſons n’eſt-ce pas vne cruelle rccompenſe?",
            "Il eſt vray qu’aà regarder les choſes dans leur premier iour",
            "& en faireiugement ſelon leurs apparences, il y a beaucoup",
            "de rigueur en ſa detention. Mais les apparences ordinaire",
            "ment ſont de vaines & de trompeuſes images. La Politiquea",
            "des yeux plus clairs-voyans que ceux du commun. Elle pe",
            "netre dans le fonds des actions les plus eſclatantes, & trouue",
            "quelque fois deſſous leurs beautez des laideurs cachées, que",
            "le reſte du monde ne decouure pas. Les particuliers qui n’ont",
            "à meſnager que leurs fortunes particulicres, jettent legere",
            "ment leurs regards ſur les intereſts du public, mais ceux qui",
            "gouuernent l’Eſtat, & qui prennent le ſoin de ce qu’ils ont",
            "en charge, eſtudient tout ce qui peut le diminuer, & tout",
            "ce qui peut l’accroiſtre, & en diſtinguent les vrays amis &",
            "les vrays ennemis.",
            "Le Prince de Condé́ par ſes vitoires, eſblouiſſant les",
            "yeux de quelques-vns, ne pouuoit eſblouir ceux de tout le",
            "ande, il y a des Aigles qui ſçauent regarder le Soleil,",
            "& qui"
        ],
        [
            "3",
            "& qui verroient des taſches s’il y en auoit en ſa lumiere.",
            "Ce ſont ces Aiglos auſquelles il n’a pû faire ſiller les yeux",
            "par l’eéclat de ſes grands exploits, qui en one recognau les def",
            "fauts. Ce ſont eux qui ont remarqú que l’eſpri qui le por",
            "toit dedans les batailles n’eſtoit pas le vray genie de la pu",
            "re genecroſiteé, & qu’il y auoit beaucoup d’intereſt & beau",
            "coup d’ambition meſlez parmy ſon courage. Toutes les cam",
            "pagnes, s’il hazardoit vn combar general, e’eſtoit ou pour",
            "acquerir du credit, en vainquant, ou pour ſe rendre ncceſ",
            "ſairc eſtant vaincu. Ses victoires ont eſté de bcaux effots, qui a",
            "Ry",
            "ont eu de mauuaiſes cauſes:; elles n’eſtoient pas la fin de ſes h",
            "deſlſeins, mais ſeulement le moyen pour y paruenir. Il a ſeruy ’s",
            "IEſtat & ſon Roy, mais ſon premier motif eſtoit de ſe ſeruirt",
            "ſoy-meſme; & bien loing d’abandonner ſa vie aux ennemis",
            "pour le ſalut de la patrie, comme faiſoient ceux qui chez",
            "les Romains ſe voüoyecnt à la mort pour elle, il n’a riſquô̂",
            "ſouuent de ſc perdre, & ne s’eſt precipité que pour s’a",
            "grandir.",
            "C’eſt la methode ordinaire des ambitieux & des auares,",
            "de prodiguer tout ce qu’ils ont de vie, pour faire vn vain amas",
            "de treſors & de grandeurs. Il eſtoit tranſporté de ces deux",
            "paſſions enſemble, & toutes ces puiſſances ſeruoient à ces",
            "deux Demons. Qui a douté de ſon auarice du depuis la mort",
            "du feu Prince de Condé ſon pere, & qui ne ſçait qu’il le",
            "laiſſa heritier, & de ce vice infame, & de ſes biens toutaà la",
            "fois? tout ce qu’il a pû acquerir de reputation & de gloire",
            "des auantages que luy a donnez la fortune, il l’a vendu pour",
            "l’argent comptant, de quiconque luy en a voulu donner. Il",
            "a arraché des treſors de ſon Prince, des ſommes bien plus",
            "grandes que ſes ſeruices. Il a tiré toute la ſubſtance de ſes as",
            "y s",
            "Gouuernemens, & fait de rous coſtez vn ſi prodigieux amas ra",
            "de treſors, qu’il eſtoit, il ny à pas huict iours, le plus riche n",
            "ſujet de l’Europe.",
            "Si l’auarice eſt la ſource de tous maux, comme l’a ditS.",
            "Paul, ie ne doure point que ce ne ſoit elle qui ait produit",
            "l’ambition de ce Prince malheureux: ce n’eſt pas que l’vn0",
            "3",
            "al",
            "1",
            "2",
            "2",
            "1",
            "l",
            "11",
            "1",
            "1E",
            "1",
            "1",
            "1",
            "11",
            "3"
        ],
        [
            "l",
            "1",
            "1!",
            "8!",
            "1",
            "doiue naiſtre neceſſairement de l’autre. Alexandre qui fuſ",
            "extrêmement ambitieux, fut de meſme extrêmement liberal.",
            "Mais c’eſt que comme l’ambition tendaà̀ la grandeur, & nere",
            "cherche que la puiſſance, & que la puiſſance peut beaucoup",
            "fauoriſcr l’auarice, l’auatrice peut beaucoup auſſi fomenter",
            "l’ambition.",
            "Ie ne parlepas de l’ambition des Platons & des Ariſtotes,",
            "ny de celle des Archimedes & des Appelles: l’auarice ne faie",
            "point de ſi beaux enfantements. Tout le monde les approu",
            "ue, & fort peu de perſonnes les condamnent. S’il ſe trouue",
            "de vains eſprits qui ne les eſtiment pas beaucoup grandes ny",
            "beaucoup magnifiques; elle ne ſont pas auſſi beaucoup cri",
            "minclles, ny beaucoup dangereuſes. Cc ſont elles qui don",
            "aent à de pauures Philoſophes le courage de meſpriſer le",
            "preſent des V illes que leur veulent faite les Alexandres.",
            "Bien loing d’inſpirer la malice de les rauir à ceux qui ne les",
            "veulentpas donner.",
            "L’ambition du Prince de Condeé ne ſç̧ait ce que c’eſt de",
            "cette moderation ſtoique qui conſerue la vertu ſans eſbran",
            "lement. Si le meſmc Alexandre reuenoit au monde, il n’au",
            "roit pas aſſez de Vlles ny aſſez de Royaume pour l’aſſouuir.",
            "Au refus d’vn Philoſophe, eclle prendroit ſans honte, & le",
            "Philoſophe meſme n’en ſeroit pas refuſeé, s’il auoit quelque",
            "hoſe à luy donner. Elle eſt vne digne fille de ſa mere, qui",
            "ne s’oppoſe point, mais qui ſertà ces mouuemens. Qui a-t’il",
            "de capable de l’aſſouuir dans l’eſtat qu’elle n’aitemporte, en",
            "aores n’en eſt-clle pas aſſouuie? La mer reç̧oit-elle plus",
            "’eaux ſanss’en combler, qu’clle a receu de faueurs ſans s’en",
            "eſtre contentée.",
            "La maiſon du Prince de Condé eſtoit ſi pleine de grande",
            "ſa, Charges, de beaux Gouuermemens de Prouinces & de Vil",
            "ae 7",
            ".,, dẽ riches fonds de terres, d’argent comptant, & de biens",
            "d’Egliſe, qu’à moins que d’eſtre de l’humeur des ſangſués,",
            "qui ſe créuent de l’abondance, il deuoit eſtre ſatisfait. Ce",
            "pendant ſon ambition déreiglée a touſiours paſſeé plus our,",
            "plusilareeu, & plus ilavoulecenoin. Apres qu’ils’eſtvûl"
        ],
        [
            "comblé de toutes les graccs qu’il pouuoit raiſonnablcment",
            "pretendre de la bonté de fon Maiſtre, il n’a pas aprehendé de",
            "faire des demandes inſolantes; & comme aà force d’auoir re",
            "ceu de biens, il s’eſt vû̂ en cſtat de ne pouuoir plus rien ob",
            "tenir, il s’eſt voulu mettre en celuy de tout prendre.",
            "Il ya long-temps qu’il auoit préueu qu’il en viendroit là̀;",
            "& qu’à moins de toute l’eſtcndü de la Monarchie, l’on ne",
            "pourroit pas ſatisfaire à l’auidité de ſe appetits: auſſi il y a",
            "long-temps que l’on recognoiſt que ſa Conqueſte, oplû",
            "toſt ſon vſurpation eſtoit le dernier but de toutes ſes penſécs.",
            "Na-t’il pas corrompu tout ce qu’il luy a eſteé poſſible des Offi",
            ".",
            "ciers des trouppes Franç̧oiſes, & ne s’eſt-il pas acquis de tout",
            "ſon pouuoir ceux-là des Bandes Eſtrangeres. Quels rauages d",
            "Roy aa",
            "ae leur a-t’il pas permis de faire, pour les acquerir par la li-l,.,",
            "cence de leur crime? toute la Champagne en eſt deſoĺe, & Pes",
            "quantité de ſes natrels l’ont abandonnée, & ſont deuenus",
            "Eſtrangers par l’inhumanité de ces bourreaux. Auec quel",
            "ſoin & quelle chaleur a-t’il fauoriſeé ſes Partiſans, & que leu",
            "a- t’on pû refuſer dans la violence de ſes pourſuittes? Quelles",
            "careſſes n’a-t’il pas fait aux diſgraciez, & auec quel orgueil",
            "ne leur a-t’il pas promis de les dcftendre contre tout le mon",
            "de. Il a cajolé les Gouuerneurs des Places, luy-meſme en a",
            "fait fortifier, & en a fait les frais de ſa propre bource, il en a",
            "arrache les vnes par violence, il a voulu auoir les autres pa",
            "ſurpriſe: Enfin ila fait l’ennemy dans l’Eſtat, mais vn enne",
            "my qui pretendoit eſtre bien-toſt Souuerain.",
            "Qui s’eſtonnera s’il eſt tombe ce jeune Phaeton, puis qu’i",
            "vouloit monter dans le throſne du Soleil, & temeraire aucu",
            "gle conduire le char de la lumiere. Il ya deéja long-temps que",
            "noſtre Monarque, le premier des Roys, comme Iupiter, le",
            "premier des Dieux, deuoit l’auoir foudroyé. Noſtre monde",
            "n’auroit pas ſenty les embraſemens qua par ces pernicieuſes",
            "conduites, nous ont fait ſouffrir ces fcux temeraires. Ses pau;",
            "res peuples affligez n’auroient pas eſté contraints de l’im",
            "portuner ſi ſouuent de leurs pitoyables ſouſpirs, & ce Monan",
            "que glarieuxne ſe ſeroit pas vû le Roy de tantde pauures mis",
            "13",
            "1D",
            "?",
            "1",
            "1",
            "1",
            "1!",
            "n!",
            "1",
            "11",
            "1",
            "11",
            "11",
            "1"
        ],
        [
            "11",
            "1",
            "1",
            "1",
            "l",
            "1",
            "1!",
            "1",
            "1",
            "4",
            "ereemare",
            "ſerables. Mais les bons Princes qui ſont les vrayes images de",
            "Dieu ſur la terre, imittent auſſi bien ſa clemence, comme ils",
            "iitcent ſon pouuoir. Auec combien de douceur & de gene",
            "roſité Henry le Orand d’heureuſe memoire patdonna-t’il au",
            "Mareſehal de Biron les fautes dont il luy demanda la grace;",
            "& dans celle qui luy fit perdre la vie, que ne fit-il point pour",
            "l’inuiter à̀ ſe repentir, & quelle patience n’euſt-il point pour",
            "attendre ſa repentance.",
            "Laeyne en a fait autant en faueur du Prince de Condé;",
            "pour voir en luy naiſtre la moderation auec l’â̂ge, elle a",
            "ſouffert auec vne bonte particuliere toutes les bouades de",
            "ieuneſſe. Elle a vû long- temps tous ſes deſſeins ſans s’y oppo",
            "ſer, & ne ’eſt reſoluë à la violence contre cet iecurable que",
            "quand elle a iugé ſon mal ſans remede. Ce n’eſtoit pas vne",
            "petite eſpreuue à ſa patience de le voir tous les iours ſe forti",
            "fier contre l’Eſtat, en gagnant les trouppes qui le doiuent def",
            "fendre: en ſe faiſant des amis incereſlee a ſa grandeur, en ſe",
            "ſaiſiſſant des Places les plus iuportantes en cranchant deſ",
            "eee ja du Souuerain par ſes actions, & voulant faire tout plier",
            "Qoy a",
            "aa. ſous ſes audacieuſes penſees. La demande de Souueraineré",
            "page .",
            "qu’il a ſi ſouuent oſé faire; La maxime qu’il auoit de tout en",
            "pate s",
            "page rr.",
            "pee",
            "treprendre pour regner & qu’il ne craignoit pas de faire ſor",
            "tir de ſa bouche: L’inſolence auec laquelle il a menace de",
            "menercous les iours deuant la Reyne vne perſonne qu’elle",
            "auoit chaſſe & qui mericoit de n’entrer meſimes iamais de",
            "dans le Royaume. L’inſupportable audace ou pluſtoſt fu",
            "reur, de dire en plein Conſeil qu’il feroit roü̈er de coups de",
            "baton des Deputez qui eſtoient venus au Roy d’vne de ſes",
            "Prouinces, contre laquelle ſa rage politique s’eſtoit décla",
            "reée. Toutes ces choſes & pluſieurs autres que tout le mon",
            "de ſçait, & dont la moins criminelle meritec d’eſtropunie, ne",
            "peuuent auoir eſteé ſoufſertes que par vne bonteé extraordi",
            "aire.",
            "Il faut que ſon naturel ſoit bien farrouche, puis qu’il n’a",
            "pû s’apriuoiſer aux charmes tous puiſſans d’vne ſi grande",
            "doauceur. La Politique de Lyuie n’auroit point gareny, Au",
            "guſte"
        ],
        [
            "guſte de la conjuration de Cinna, ſi elle euſt eu affaire à vn",
            "cœur ſi dur & ſi obſtiné. Il ne faut pas s’eſtonner s’il y en a vne",
            "autre plus aſpre & plus inflexible qui rarement vſe de la cle",
            "mence, & qui ſe ſert toſiours de la rigueur. Les ſages &",
            "les",
            "ſubtls gouuerneurs qui ont cognu la difference des humeurs",
            "des hommes, ont poſé de differentes maximes pour les gou",
            "uerner. Puis qu’ily a des natures douces & recognoiſſantes,",
            "il eſt iuſte quol’on traitte leurs fautes auec humaniteé, & que",
            "l’on n’arme pas le bras de la Iuſtice contre ceux- là que peut",
            "vaincre la clemence. La miſeticorde eſt vne vertu diuine, qui",
            "ne ſe trouue que dans la puiſſance, & qui eſt la marque ve",
            "ritable de la grandeur. Il ſied bien aux Roys d’eſtre miſeri",
            "cordieux quand ils le peuuenteſtre, & l’on admire bien plus",
            "le pouuoir de punir, qui patdonne que l’authorité qui ſe ven",
            "ge de ſes ennermis. Ce n’eſtoit pas vne des moindres parties",
            "de la grandeur de Ceſar que ſa clemence Quand pour toute",
            "colere il publioit par Edits, qu’il eſtoit aduerty des conjura",
            "tions qu’on faiſoit contre luy, ſans en faire de plus violentes",
            "pourſuitte cette douce & cette genereuſe procedure eſtoit",
            "bien plus agreable aux Romains que ſa vengeance. Oa chan",
            "ge bien ſouuent la haine en amour par la grace, & le pardon",
            "gne quelquefois des cœurs que toutes ſortes d’autres at",
            "traits n’auroient ſceu toucher. Le criminel qui voit ſon Roy",
            "eneoresplus indulgent qu’il n’eſt coupable, cncre dans l’hor",
            "reur de ſon crime & dans l’admiration de la miſericorde de",
            "ſon Maiſtre. Que ces paroles d’Auguſte ſont puiſſantes!",
            "Viens ça, Cinna, ie t’ay comblé de biens & tu me veux tuer",
            "Voyons ſi ie n’en ſçaurois accabler ta rage; & ſi en te pardon",
            "nant & te donnant le conſulat au lieu du ſupplice, ie ne te",
            "ſçauroisvaincre Il le vainquit de vray: La douceur de ces pa",
            "roles banit toutes lesrigueurs de ſon ame; & ce Romain qui",
            "s’eſtoit deffendu de tant d’autres bien-faits ne peut ſe def",
            "fendre de cetindulgence.",
            "Il ne faut pas pour regner ſeurement vſer touſiours de la",
            "rigueur. Le ſang que pluſieurs Tyrans ont reſpandu pour ſe",
            "conſeruer, n’a fait qu’augmenter la haine de leur tyrannie.",
            "D",
            "1",
            "1",
            "1",
            "1",
            "i 1",
            "1"
        ],
        [
            "8",
            "2",
            "14",
            "Les ſanglantes Tragedies que joüa autrefois dedans Rome",
            "& dans toute l’Italie la furcur de Marius & de Sylla, & apres",
            "elle, celle d’Auguſte, d’Antoine & de Lepide faiſoient con",
            "ſiderer ces cinq Tyrans comme cinqdemons; & ſi la force",
            "n’enſt ſouſtenu leur rage, elle neuſt amais eſchappeé la van",
            "geance & la haine du peuple. La ſeuerite obſtiné́e ou plu",
            "ſtoſt la cruauté redoutable de Tarqn le ſuperbe le per",
            "dit, & Alexandre meſme qui commançoit à deuenir vn",
            "peu trop ſeuere, euſt peut-eſtre tombé dans vne mort vio",
            "lente ſi la naturelle ne l’en euſt garanty. Cette grande ri",
            "gueur, en vn Prince, donne ordnairement bcaucoup de",
            "crainte, mais elle ne donne iamais gueres d’amour. Si eſt",
            "ce toutesfois cet amour qui appuye les Throſnes & qui",
            "eſt au Prnnce vne garde continuelle plus forte que celle de",
            "millc bataillons C’eſt-elle qui fait marcher les Princes ſans",
            "gardes, parce qu’elle leureſt elle-meſme vne garde qu’on ne",
            "ne ſç̧auroit forcer. Trajan ſur la confiance qu’il auoit en elle",
            "ne craignit point d’aller ſoupper tout ſeul chez vn homme",
            "qu’on luy vouloit perſuader eſtre de ſes ennemis. Elle nous",
            "fait entreprendre, pour nos Souuerains, des choſes qui ſem",
            "blent quelques fois impoſſibles; la rapdite & la profondeur",
            "des riuieres, ny l’actiuiré de la flâ̂me ne nous ſçauroient arte",
            "ſter quand il faut les ſeruir. Le bruit eſpouuantable des mouſ",
            "quets & des canons, ny la pointe des picques & des eſpées",
            "ne ſçauroit rafroidir noſtre courage, quand il eſt allumé par",
            "vn ſi beau feu. Il y a de certaines Nations qui ce percent auſfi",
            "facilemenr le cœur pour montrer iuſqu’où peut aller l’excez",
            "l’amour qu’ils ont pour leurs Princes, que s’ils ne ſe pic",
            "quoient que le doit auec la pointe d’vne eſpingue. La crain",
            "te que nous donne la rigueur n’inſpire en aucun lieu de tels",
            "mnouuemens. Qn ne ſert qu’auec deſplaiſir celuy qu’on ne",
            "ſert que par force, & les eſclaues & les forçats neramene",
            "qu’à cauſe du fouët. Cependant qu’ils trauaillent ils ne me",
            "ditent qu’à ſe vanger de leur peine, & quant ils peuuent",
            "ompre leurs chaiſncs ils ne manquent pas d’en accabler ceux",
            "qi lasy mettent. Ainſi les Princes tropcruelsſont encores"
        ],
        [
            "15",
            "plus malheureux Ils ſont en vn perpetuel danger s’ils ne ſont",
            "pas en vne perpetuelle crainte. Sigſmond Duc de Bourgo",
            "gne fut abandonné par ſes Sujets à la puiſſance du Roy Co",
            "domir, & ſa mort, celle deſa femme & de ſes enfans, fu",
            "rent la recompenſe de ſes rigueurs qu’ils auoient endurées.",
            "Il ny a point de doute que la ’douceur eſt beaucoup plus",
            "aimable que la rigueur, & qu’eſtant plus aimable elle fait",
            "moins d’ennemis, & que par conſequant elle nous met en",
            "mindre danger & nous donne beaucoup moins à craindre.",
            "Cependant elle a ſes deffaurs & ſes foibles auſſi bien que ſon",
            "ennemie. Elle eſt quelquefois ſi molle & ſi laſche qu’elle eſt",
            "incompatible anec le courage & la generoſiré. Au lieu de par",
            "donner elle tremble, elle eſt timide & non pas humaine, &",
            "d’ordinaire elle oublie moins qu’elle ne craint.",
            "Cette ſorte de douceur qui doit pluſtoſt eſtre nommeée ti",
            "midité, au lieu d’v ne vertu eſt vn grand deffaut dans l’ame",
            "d’vn Prince. Bien loin de donner de l’amour & du reſpect elle",
            "no donne que du meſpris. On ne veut point ſeruir celuy qui",
            "n’a pas le cœur de faire le maſtre, & l’on ne craint point d’of",
            "fencer celuy qui n’oſe pas entreprendre de punir. Il faut en",
            "tre les deux extremitez ſçauoir choſir vn milieu raiſonna",
            "ble, & pour gagner du reſpect & de l’amour tout à la fois,",
            "ne",
            "trop punir & ne trop pardonner.",
            "Car, enfin, sil y a des eſprits doux que la clemence gagne,",
            "il y a auſſi des naturels incorrigibles qui ne flechiſſent que",
            "ſous le chaſtiment. Contre ceux- l il eſt neceſſaire que le",
            "Prince vſe de ſon authorite ſuprême, & qu’il l’a vange exa",
            "tement de leurs meſpris. Ce qu’il ne peut pas attendre auec",
            "le temps de leur mauuais naturel, il faut que promptcment",
            "il l’obtienne de ſa iuſtice. Ce ſont des gangrennes dans la",
            "Republique qui ne manquent pas de tout ecmpoiſonner le",
            "corps, ſi l’on ne les retranche dans quelque membre. Ce ſont",
            "des Torrens qui emporteront tout auec eux, ſi l’on les laiſſe",
            "groſſir & qu’on ne les diſſipe, & des eſtincelles qui cauſe",
            "ront de grands emhraſemens, ſi l’on ne les eſteint. Louys le",
            "Debonnaire eſprouua diuerſes fois cette verité; & ſon in",
            "D ij",
            "8",
            "!",
            "!",
            "1",
            "E",
            "1",
            "11"
        ],
        [
            "1",
            "11",
            "1",
            "1",
            "!",
            "1",
            "11",
            "1!",
            "l",
            "Mulgence alluma dedansl’Enpire les cruclles guerres que ſa",
            "iuſte vigueur aurotpû tetminer. Ce grand Romain qui vain",
            "quit Pompée à̀ ’Phaſale croyant gagner les cœurs par la ge",
            "neroſite de ſa clemence, ne peuſt empeſcher la gloire de ſa",
            "grandeur, de les animer contre luy; & pour auor pardonné",
            "à trop de monde il en tronua de ſi ingrats & de ſi cruels à ſon",
            "amtre qu’ils conſpirorent ſa mort & luy rauirent la vie dans",
            "le Senat. L’ingratitude eſt poun le moins auſſi ordinaire que",
            "la recognoiſſance, & l’ambirion emporte bien plus de cœurs",
            "ue la temperance n’en retient Qui pouſſa le Mareſchal de",
            "Biron dans l’atrentat qui le conduit à vn honteux ſupplice,",
            "que la laſcheré de l’vn & la violence de l’autre de ces deux",
            "deffauts. La clemence de ſon Roy luy ayant vne fois pardon",
            "neé, ambicieux ingrat, il ne fit point conſcience de ſe portes",
            "à vne ſeconde faute: & il ne faut pas douter que s’il euſt eu la",
            "puiſſance d’abarttre celuy qui l’auot eleué il ne l’euſt fait.",
            "C’eſt la nature de l’ambition d’oublier les biens qu’elle a re",
            "ceus, & de tendre toû̂jours à de plus grands; & ſi nous en",
            "trou",
            "uõs ailleurs des exemples plus ſignalez & plus remarquables,",
            "nous n’en trouuerons point de plus reſcent & de plus ſenſiblo",
            "que celuy du Prince de Condé. Il ny a que trois iours qu’il",
            "eſtoit le plus riche & le plus puſſant ſujet de l’Europe, & que",
            "comble & quaſi accablé de bien-faits, il ſembloit ne de",
            "uoir plus former de ſouhaits. Dans la pleine jouiſſance",
            "de tant de richeſſes & de tant d’honneurs il deuoit auoir",
            "eſteint es deſirs. Mais, comme dit Epicure, eſtre riche n’eſt",
            "pas ſoulagement, c’eſt ſeulement changement d’affaire. La",
            "paſſion s’augmente auec l’abondance, & ceux qui poſſedent",
            "beaucoup ſont ordinairement plus auares & plus ambitiecux",
            "que ceux qui n’ont rien Ileſt de ces deux vices comme de",
            "la flaâme qui ſe grandſt à meſure que l’on luy donne dequoy",
            "deuorer, & l’on peuſt iuſtement comparer ceux qu’ils tyran",
            "niſent à cet ereſition d’Oide, qui n’ayant plusrien à̀ man",
            "ger ſe mangeoit & ſe rongeoit ſoy-meſine. Ce grand vain",
            "queur qui ſouſmlt l’Aſie à la Grece quand il ſouhaitoit vn",
            "autre monde pour le conquerir n’auoit-il pas les mouuemens",
            "de cet"
        ],
        [
            "17",
            "de cet enrageé? comme il n’y auoit point dequoy conterter",
            "ſes dcſirs inſatiables, ils ſe reflechiſſoient en luy-meſime, &",
            "luy-meſme eſtoit la proye de ces auides violens. Luy-meſme",
            "eſtoit le champ où̀ ils exerçoient leurs rauages, & le monde",
            "qu’ils pilloient & qu’il dechiroient à faute de celuy qu’ils",
            "auoient ſouhaité́.",
            "Le Prince de Condé n’en eſtoit pas ſi toſt reduit à cette",
            "diſete: Ses deſirs auoient encores beaucoup à s’eſtendre, &",
            "ſon ambition voyoit encores beaucoup à eſperer: Auſſi ne",
            "demeuroit-il pas en ſi beau chemin. Il s’aduançoit le plus",
            "qu’il luy eſtoit poſſible du coſté de ſes eſperances. La deuiſe",
            "de ſes deſſeins eſtoit, PLVS OVrE, & il ne ſçauoit point",
            "celle de Louys le debonnaire, RIEN DE PLVS. Quoy qu’il",
            "fut Prince, la qualité de ſujet luy ſembloit vn trop bas eſtage,",
            "& quoy qu’il fut quaſi le premier dans l’Eſtat, il luy faſchoit",
            "d’auoir vne puiſſance dependante; ſon pouuoir ne luyplai",
            "ſoit pas, parc qu’il u’eſtoit pas Souuerain.",
            "C’eſt vne tres-dangereuſe facilité dans tous les Eſtats &.",
            "dans toutes les Republiques, de laiſſer venir les particuliers",
            "à vn ſi haut degré de richeſſe & de puiſſance, que leurs deſirs",
            "quiiamais ne meurent, ne puiſſent plus auoir que la ſouue",
            "raineté pour objet. La Republique de Veniſe s’eſt quelque",
            "fois veuë ſi proche de ſa ruine par cette indulgence, qu’autre",
            "choſe ne l’en a garentie que la puiſſance qui dé́terminec la du",
            "rée des Eſtats, & leur reuolution. Tout le monde ſçait que",
            "cette Monarchie n’a changé de familles, que par ce moyen,",
            "& que la grandeur & la puiſſance auſſi bien que le merite de",
            "Pepin & de Hugues Capet les eleua à la ſouuerainete. Il ne",
            "faut pas que le Prince verſec ſes graces auec tant de profuſion,",
            "qu’il luy en puiſſe arriuer du mal. Les biecn-faits ont leurs",
            "bornes & leurs regles, & la prudence de celuy qui donne",
            "doit faire des loix à̀ ſa liberalité Cette vertu qui eſt vne vertu",
            "Royale, ne doit pas participer du vice vers le quel clle panche,",
            "il vaudroit mieux qu’elle panchaſt du coſte de eeluy qu’elle",
            "fuit. Et comme la principale gloire d’vn Roy eſt de conſer.",
            "uer la tranquilite dedans ſon Royaume, il ſeroit plus neceſ",
            "E",
            "1",
            "1 i",
            "11",
            "11",
            "5",
            "1 1",
            "11",
            "1",
            "11",
            "1",
            "!",
            "!"
        ],
        [
            "1",
            "1",
            "!",
            "31",
            "1!",
            "1",
            "1",
            "11",
            "1",
            "18",
            "ſaire qu’il touchaſt vn pu à l’auarice qui tend à la conſerua",
            "tion, que non pas à la prodigalité qui ne fait que tout diſſiper.",
            "Ie ſçay bien qu’on peut m’alleguer que dedans vn Eſtat",
            "pluſieurs attendent les graces du Prince, & que qui n’en con",
            "sente pas vn, attire la haine de tout le monde. Qu’au moins",
            "il faut en ſatisfaire quelques-vns pour ne les apprehender pas",
            "ous. Que ceux que l’on met dedans la faueur ſont obligez",
            "pour la conſeruer, de ſe tenir dedans leut deuoir; & que ceux",
            "qui n’ont rien obtenu ſont contraints de viure dans leur im",
            "puiſſance. Il me ſemble toutesfois qu’il vaudroit bien mieux",
            "que tous fuſſent également traittez, que quelques-vns mal",
            "contens: Perſonne de cette façon ne pouuant ſ plaindre,",
            "perſonne auſſi ne pourroit rien attenter. Car enfin ceux que la",
            "faueur met au ſuprême degré, n’entreprennentrien contre",
            "l’Eſtat, que parce qu’ils s’eſtiment aſſez puſſants: Or ils ne",
            "peuuent eſtre aſſez puiſſans ſans eſtre ſecondez, ny ſecondez",
            "que des mal-contens; Cetre maxime doncques d’en fauori",
            "ſer quelques-vns, & non pas tous, eſt dangereuſe des deux",
            "coſtez, & donne à craindre, & celuy qui eſt en faueur, & ce",
            "luy qui eſt en meſpris. Ce n’eſt pas que ie tienne qu’il ne fail",
            "le rien donnerà̀ perſonne. Vn Roy ne peutpas tout ſeul agir",
            "dans les diuerſes parties de ſon Eſtat. Le Soleil meſme ne",
            "communique pas ſa lumiere ſans le ſecours d’vn eſtre moyen",
            "entre luy, & la ſurface des choſes qu’il eſclaire. Il faut doac",
            "qu’il donne les charges de ſon Royaumc aà̀ quelques-vns de",
            "ſes ſujets, & qu’il communique ſa puiſſance pour la rendre",
            "plus abſolue. Mais auſſi il faut qu’il diſpence ſes faueurs auee",
            "echonomie, & qu’il n’enrichiſſe point vn ſeul de ce qui peut",
            "enrichir pluſieurs. Cette maxime n’ayant point eſté obſeruee",
            "en la fortune du Prince de Conde, à quel degré de puiſſance",
            "& d’authoriteé n’eſt-elle point montée. Toutes choſes dans",
            "cét Eſtat deépendoient de luy plus que de la volonté de la Rei",
            "ne Regente: La diferance des heureux & des malheureux,",
            "ne ſe faiſoit que par ſes amis & ſes ennemis: Sa faueur eſtoit",
            "tout celle qu’on pouuoit pretendre, & ſa diſgrace toute",
            "celle qu’on deuoit redouter. Cependant en faſant tren"
        ],
        [
            "1",
            "1",
            "1",
            "19",
            "bler les vns, il lattoit les autres; & comme on le crai",
            "gnoit beaucoup, ceux-là s’eſtimoient trop heureux qui pou",
            "uoienteſtre de ſes amis. Sa maxime eſtoit d’ntimider tout",
            "le monde, pour oſter le cœur à ceux qui pourroient s’oppo",
            "fer à ſes deſſeins. C’eſt cette penſée qui luy a fait affecter la",
            "fureur dedans les combats. Ila de valeur, mais il en a multi",
            "plié les apparences dans les occaſions où il a creu qu’elle de",
            "uoit le plus paroiſtre, & où elle pouuoit, le mieux ſeruir:",
            "&",
            "quoy que cette valeur affectée ne ſoit pas celle qui vient de",
            "la bonne ſource, il ne s’eſt pas ſoucieé de ſon oigine, pourueu",
            "que les ſuittes & les ſuccez en fuſſent heureux. Et de fait",
            "comme la fortune ordinaircment fauoriſe la hardieſſe, &",
            "qu’il y a bien plus de temeraires que de timides qui reuſiſſent",
            "dans leurs deſſeins; ſa fougue a remporté des victoires que la",
            "prudence auroit re fuſé́es, à cauſc du riſque qu’il y auoit a les",
            "remportecr. Il a eſté touſiours de ces vainqueurs, que les Ro",
            "mains & que les Grecs puniſſoient au rctrour de lcurs victoi",
            "res, parce que lles eſtoient pluſtoſt arrachécs par impetuoſi",
            "té que par jugement; &ſes aduantages ont touſiours eſté ſi",
            "cherement acheptez, & ont couſté de ſi bon ſan g à la France,",
            "que nous pouuons dire d’eux, ce que Pyrrhus diſoit à quel",
            "qu’vn de ces amis qui ſe rejouiſſoit d’vnc victoire qu’il auoit",
            "remportée ſur les Romains; nous ſommes perdus ſi nous vain",
            "uons encores vne tois de cette façon.",
            "Cependant de ſi beaux ſuccez en vn ſi bas aige ont eſton",
            "ne la pluſpart des eſprits. D’abord il nous ont donné de l’a",
            "mour parce qu’ils ne decouuroient rien que de beau, & nous",
            "ne pouuions conſiderervn ſiieune & ſi grand vainqueur ſans",
            "le cherir infiniment. Decette ſorte il s’eſt eſtably vn empi",
            "re ſur nos eſprits, que la pluſpart dc ceux quia voulu flatter",
            "luy ont conſerue. Mais comme peut-eſtre il a vû qu’vne",
            "trop generale approbation pourroit donner à ſon Prince de",
            "la jalouſie, qui le perdroit & qui renuerſeroit tous ſcs deſ",
            "ſeins, il ne s’eſt pas ſoucié que tout le monde l’aimaſt pourueu",
            "que tout le monde le craignit. Ila donc voulu employer tout",
            "ce qu’il auoit deredoutable à ſe faire craindre, & ayant dé",
            "E ij",
            "3",
            "1",
            "E",
            "i1",
            "!",
            "11",
            "1",
            "1",
            "1",
            "3",
            "4"
        ],
        [
            "1",
            "l",
            "!",
            "1",
            "8",
            "1",
            "1",
            "20",
            "couuett tout ce qu’il auoit de vicieux pout ſe faire haïr, il n’a",
            "pas ereu qu’on le deuſt ſoubçonner de rien.",
            "Et certes, il faut auoir bien interieurement penetré́ de",
            "dans ſes penſées, & auoir des intelligences & des ſoubçons",
            "bien raffinez pour auoir découuert la fin de moyens qui en",
            "ſemblentſi fort cſloignez. II eſt à mon aduis bien plus facile",
            "à vn ignorant de dire que le Soleil n’eſt pas chaud & que l’air",
            "eſt humide, qu’à vn mediocrement habile homme de penſer",
            "que le Prince de Condé ſe vouluſt faire * * *. Les cruautez",
            "qu’il exerça l’annee paſſé́e aux enuirons de cette grande vil",
            "le: Les violences & les rauages eſtranges que ſouffrit par ces",
            "ordres toute la campagnc circonuoiſine; La fureur qu’il té́",
            "moigna contre les Pariſiens; l’orgueil qu’auparauant & du",
            "depuis il a touſiours montré dans les aſſemblées Souuerai",
            "nes, & le meſpris de tout le monde excepteé de ſes Partiſans:",
            "toutes ces choſes qui luy ont aquis vne haine du peuple irre",
            "conciliable, pouuoit bien ce me ſemble eſblouir les yeux des",
            "plus clair-voyans. Il eſt vray que d’vu autre coſteé iſ ſe faiſoit",
            "de puiſſans amis. Il auoit des Partiſans, qui outre leurs inte",
            "reſts qui les attachoient inuiolablement à ſon ſeruice, luy fai",
            "u de ſoient le ſermene de fidelite. Tout eſtoit preſt, l’argent,",
            "les",
            "oy an",
            "a. forces & les Places. Il n’auoit plus qu’aà ce mettre en campa",
            "pss gne & à former vn corps de toutes ſes trouppes. Vne",
            "infinité",
            "de gens ruincz & peut-eſtre par ſon moyen ſe ſeroient iettez",
            "de ſon coſté, & comme la pluſparr de ceux qui portent les",
            "armes le font plus pour auoir la liberté de piller que de trou",
            "uer les occaſions de combatre, luy qui permertoit à ſami",
            "lice toute ſorte d’inſolence, n’auroit pas manqué́ de trouuer",
            "aſſez d’inſolens. La nouueauteé d’ailleurs de l’amour indiſcret",
            "de laquelle toutes les autres Nations condamnent la Fran.",
            "çoiſe, n’auroit ſeduit en ſa faueur que trop d’inconſtans. Ou",
            "tre que la reputation de ſa valeur qui n’eſt pas morte auec",
            "celle de ſa gloire n’auroit pas manqué d’attirert quelques-vns",
            "c ces vaillans, qui ſans conſiderer ſi la cauſe eſt bonneou",
            "nauuaſe, ſuuent moins la iuſtice que leur inclinarion.",
            "Cependant toute la France n’euſt pas oſté criminelle pour",
            "fauoriſos",
            "1 1",
            "V"
        ],
        [
            "2i",
            "fauoriſer l’ambition d’vn hormme il euſt tousiours reſté́ par",
            "y ane de laſeches des eourages dignes de la gloire de leu",
            "Paie& del’afetiou de leur Souuerain.Le Pine deCon.",
            "dé dans ſes mauvais deſſeins n’euſt pasrenconre roue f",
            "lite qu il ’eſtoutimagnée, il euſ eu bon beſon de toure",
            "cetre valeur feinte ou veritable, dont il a deſia donné rant de",
            "grandes preuues. Nous ſçauons bien qu’il pouuoit auuoi",
            "eprimrmte Partiſans, maisil eſt indubiable qu’vne ge",
            "nereuſe fidelité vaut bien vne longae experience ,m",
            "ainrpas ant de perde da vie quand on la pert pour vne",
            "bonne cauſe, &la uſtice des combatsſi ele n’et bien ſou",
            "enue du coſté dela terre, ne manque pas de l’eſtre de eeſu,",
            "du Cicl.",
            "Qen’euſſions nous donc pas fait contre vn ennemy ſi re",
            "doutable, & que n’euſt-il pais fait auſi conere nos Nou,",
            "nous fuſſions couppez lagorge les vns aux aure. Noue euſf.",
            "ſions fait vn nomre inlny de frarieides & de parieildes.",
            "Nous euſions deſchire nos propres cntrailles, & mous nou,",
            "fuſfons abamdonnen fſobles & denmy uaineus par noſtre pr",
            "e age aux mains de nos naturels ennemis.",
            "’eſt ordinairement le fruict des guerres ciuiles que la",
            "pre des vanqueurs &e des vaneu touta la fois e pr,y i",
            "plus foioleappellant au ſecours les fotees eſtrangereseſt la.",
            "meſime le pri du ſecours qu’il a demande. De ecerre ſorre",
            "I’anbition du Pnnee de Conde auleu de regner nous aloi",
            "auiecrir à la eyrannie Eſpagnole, &e ie ne doure que les ſ",
            "pagnols ne s’eloignaſſent de la Paix pour attendre ’ſſue d,",
            "la guerre dont elle nous menaçoit.",
            "Ils eſtoient preparez aà venir dans l’obſcurite de nos trou",
            "bles, deſrober ce que nos guerniers leur ont oſte de iour",
            "l’eſclat de leurs armes, & à la pointe de lenrs eſpéecs. C’",
            "vne maxime chez ces ennemis de faire le plus qui ſe peut de",
            "conqueſtes de cette nature. Elles couſtẽt moins & ſomt moin",
            "lardliuess l-es ruauaus les fraits nmy les dangersny ſont pas ſ",
            "uue lne nr e nre eien ene le olire",
            "1",
            "11 E",
            "!",
            "1",
            "1",
            "1"
        ],
        [
            "1",
            "1",
            "11",
            "11",
            "1",
            "1",
            "22",
            "c’eſtoit pluſtoſt trahir & dérober. Auiourd’huy la milice n’eſt",
            "pas ſi ſcrupuleuſe, & l’on n’oſte point les ſurpriſes du rang des",
            "bonnes actions. Les Eſpagnols ſur tous en aiment la methode",
            "& ne ſe ſoucient pas encores qu’il y ait vn peu plus de Renard",
            "que de Lion. Leur deſlein de Monarchie vniuerſelle eſt plu",
            "ſtoſt fondé ſur l’adreſſe des conſeils, que ſur la puiſſance des",
            "armes; & ils trouuent bcaucoup meilleur de vaincre par rai",
            "ſon que par fureur. Si toſt qu’ils nous auroent veus les armes",
            "à la main les vns contre les autres, ils auroient argumenté",
            "contre nes frontiers & leur auroient prouué ſans doute qu’el",
            "les auroient mieux eſté cntre leurs mains, qui ſont pacifques,",
            "que dans les noſtres qui ſont violentes; Delà, ils auroient",
            "paſſeé iuſques au cœut de l’Eſtat & nous auroient obligez les",
            "vns ou les autres par toutes ſortes de bonnes raiſons de nous",
            "ſeruir du ſecours de leurs forces: & enfin vitorieux ou vain",
            "cus ils nous auroient perſuadez que leur domination eſt auſſ",
            "douce que nulle autre, & qu’elle eſt bien plus ſage & biẽ plus",
            "auiſee que celle qui nous laiſſe ainſi dé́chirer. Il n’y a pas plus",
            "d’vn an que nous auons vû̂ ſur l’eſperance d’v ſimple mouue",
            "mentpopulaire l’Archiduc Leopold faire l’a greable Rethori",
            "cié pour nouspetſuader de nous ſoruir de ſes forces qu’il auoit",
            "aduaacéesſur la frontiere. Nous nous ſouuenons de la ligue,",
            "nous ſçauons ce queſç̧ait faire l’adreſſe & la violence Eſpa",
            "gnole, & nous auons toure ſorte de ſujet de rendre gtaee",
            "au Ciel qui nous a deliurez de ces impitoyables mains.",
            "Car, enfin, il eſt renuerſé, ce ieune audacieux, qui nous",
            "alloit faire courir des fortunes ſi eſpouuentables; & ce fou",
            "dre apres auoir long-temps rmurmuré dans la nuë eſt tombé.",
            "Du plus hautfaiſte de la faueur le voila precipiteé dedans la",
            "diſgrace. Celuy qui pretendoit de libres que nous ſeommes",
            "nous rendre eſclaues de ſes paſſions, eſt luy meſne artrapé",
            "dans ſon propre piege. Il eſprouue auiourd’huy combien",
            "eſtoit vaine & fragile la puiſſance ſur laquelle il appuyoit ſes",
            "hautes entrepriſos; il voit combien elle eſtoit foible parce",
            "qu’elle eſtoit iniuſte: & combien celle du Souuerain eſt forte",
            "parce qu’elle eſt legitime. Il comprend qu’elle eſt comme vn"
        ],
        [
            "23",
            "Aſtre duquel les bons ou les mauuais regards, font les bon",
            "nes & les mauuaiſes deſtińes. Le peu u’il ait ſeufſlé deſſus",
            "fes deſſeins ils ſe ſont eſuanoüys: ce vent Royal a chaſſe d’au",
            "rour de luy toute cette pouſiiere de Courtiſans & de Flat",
            "teurs qui ne s’vniſſent iamais aà perſonne que par contiguité",
            "d’intereſts, & non pas par contnuité d’affecions. De ce",
            "grand monde de puiſſans amis, on n’en voit pas vn qui ſe de",
            "clare. Ceux qui s’aduoüoient ſiens auparaant auec chaleur,",
            "le renoncent à preſent auec alle greſſe. Tout le monde l’a",
            "quité en cet affront de ſa mauuaiſe fortune, & il ſemble",
            "qu’en ſe faiſant iuſtice il ſe ſoit auſſi abandonné ſoy-meſme,",
            "puis qu’il n’a pas fait vne action ny dit vne parole qui ſentit",
            "le cœur qui formoit les granda deſſcins qui l’ont accablé.",
            "Le voila donc tout ſeul, & SOVVERAIN, S’il peut, ſur",
            "ſoy-meſme: car pour d’autres ſujets il n’en a point. Ceux qui",
            "l’ont adoré le meſpriſent à certe heure, & tel le flattoit aupa",
            "rauant, qui ſe rit de ſon mauuais ſort. Tclle eſt l’affect ion de",
            "ceux qui n’adorent que la Fortune, & qui la ſuiuent aueugle",
            "ment ſans ſe ſoucier de la Vertu. Ils abandonnent tous ceux",
            "qu’elle abandonne, & font la cour à tous ceux qu’elle veut",
            "fauoriſer: tous eontraires à l’ombre qui ne s’attache qu’à̀ la",
            "partie du corps que le Soleil meſprſe, il ne recherchent",
            "que ceux que cette aueugle Deeſſe cheriſt. On ne voit à",
            "a Cour autre choſe que cette inconſtance; & comme c’eſt",
            "vn theatre où la diſgrace & la faueur changent continiel",
            "lIement de place, ces faux amis ſont en vn perpetuel mouua",
            "ment,",
            "Ie ne les blaſme pas toutesfois pour ne ſuiure perſonne à",
            "la Baſtille, & au bois de Vincennes, ny de cœur, ny corps.",
            "Ie ne croy pas qu’il faille accompagner les criminels de lee",
            "Majeſté. Quelque genereuſe que ſoit l’amitié́ que nous por",
            "tions à ceux qu’ont noircis de tels crimes, il faut les plaindre,",
            "mais il faut les abandonner. Le premier amour & le plus legi",
            "time que nous puiſſions auoir apres celuy de Dieu, c’eſt ce",
            "luy du Roy & de la Patrie. Nous ne deuons aymer nos amis,",
            "que parce qu’ilsſont vertueux: Orils ne peuuent ſe venter",
            "EF i;j",
            "15i",
            "E 9",
            "1",
            "1",
            "1"
        ],
        [
            "1",
            "1",
            "1",
            "1",
            "l",
            "l",
            "le",
            "1",
            "1",
            "1",
            "1",
            "!41",
            "1.",
            "24",
            "de l’eſtre alors qu’ilsattentent contre ’Eſtat, & quantme",
            "mes ilpouroieeſtte, que dans n ſgrand arentat ler e",
            "pu denmneunuſt oute enniere, nou lenions eneores otlge",
            "de preferer le premieramourtau ſecond, & celuy de la Parie",
            "eeuy de nos amis, ILes peres meſnes doiuene abandonner",
            "lou enfans en e rencontre, & eierer genereu ſemenrtou.",
            "res lesendeſes des l nature s poun conlſeruer laſredion du",
            "pays dans ſa purete. Sils ont touſiours prefere ſon ſalar",
            "leur propre vie, pouront ils ſoufirt que des filsingraes qu’ils",
            "n’ont misau monde que pour le deſfendre, faſent ſeur eforts",
            "pour le ruiner. Brutus le Lberateur de Rome & l’exrerminm",
            "eut des Tarquins ne peuſt patdonnet auu ſens oupole",
            "’vnlemblable erme, & paree qu’ils auoient conpir eere",
            "our du Tyran qul uenoit de chaſſer, & quils artentoiene",
            "a mettre eneore- le peuple ſous ſatyrannie, luy meſme ſans",
            "vouloir ſe ſouuenit qu’il eſoit leuit pere, voulut eſtre leu",
            "uge, les condama à la mort, qu’lsſoufrirent ̀ ſes pro",
            "pes yeur Oſeray ie dire que les enfansne doiuenc pas auoir",
            "de plun fortsattachemens pour leurs peres le ne veux pa.",
            "entr plus auant dedans ce probleme. S eſt-ce toutesfos",
            "que le Mareſchal de Piron en n rencontre ou ſon pere auoie",
            "eſpargné les ennemis, ne craignit point de dire ques’ili euf",
            "eſte Roy il luy euſt fait trancher la teſte Si eſt-ce toutesfois",
            "que laPatrie eſt noſte premiere mere, & que c’eſ en eiie",
            "que nous auons cſté ongendrez potenriellement long temps",
            "auparaant que nous le fuſſios en ade: puis que ceux- la",
            "meſmes ſont en elle, deſquels nous naiſſons, & qui nous",
            "donuent le principes de la vie. Si doneques la patrie eſtno",
            "ſtre premiere mere, pourquoy ne luy conſeruerions-nous",
            "pas noſtre premier amour, & poutquoy ne la prefererions",
            "nouS à tous nos parens.",
            "ll ’ya done point de tendreſſe ny d’amitié que doiue ae",
            "tendre le Prnce de Condé dans la aure de ſon infortune.",
            "Il s’eſt priué de ce qu’il y a de plus doux dans la vie pouir auoir",
            "voulu pretendre à ce qu’ily a de plus brillant. En quel eſtat",
            "et à preſent ce eœur trop ambitieux, & trop ſuperbe, puis",
            "que"
        ],
        [
            "25",
            "que dans vn ſi grand malheur, ayant plus heſoin de modera",
            "tion que d’impetuoſité, ſon naturel le porte plus à la fou",
            "gue qu’à la patience. C’eſt en ce rencontre, ou s’il a du",
            "courage, il doit paroiſtre. Il n’a rien fait encores pour ſa",
            "slore d’auoit vaincu les ennems, s’il n’eſt le maiſtre de ſoy.",
            "meſmes on le lure meſme tout enehaiſé a ſa raiſon, on",
            "le tient, on luy oſte la liberté de mal-faire, il ne luy doic pas",
            "eſtre diffieile de ſe vaincre, & d’en perdre la puniſlable",
            "lonté. Qu’il deſploye toute la grandeur de ſon ame, & que",
            "dans ſa prſon il liuire vn combata ſes paſions plus difeile",
            "que tous ceu qu’il a iamais faits à la campagne. Que malgré",
            "ceux qui luy ont oſte la lberte de ſe ſecruir de ſoneſpé́e, l",
            "commence à remporter ſur ſes propres vices denouuelles ſor",
            "res de victoires.",
            "Si ſa priſon luy peut valoir vn ſi grand aduantage. qu’elle",
            "luy eſt heureuſe! & qu’il doit benir ſa captiuité s’ly rencon",
            "tre la vertu! il n’a que faire de ſouhaiter la liberté s’il trouue",
            "dedans la ſolitude de ſes fers, vne ſi ſouhaitable compagnie.",
            "Elle luy vaut plus que toutes les delices de la Cour, que tou",
            "es ſes pompes & toutes ſes richeſſes, & que la poſſeſion",
            "meſ",
            "me de toute laterre. N’eſt-ce pas elle qui nous apprend aà vi",
            "re naturellement pour eſtre heureux, c’eſt aà dire, comme la",
            "fort bien entendu Epicure, à ſe paſſer des choſes qui ſone",
            "naturellement neceſſaires à la vie, & aà faire vn digne & ge",
            "nereux meſpis des ſuperluës? il a tout ce-qu’il luy faut pout",
            "eſtre fatisfaie, s’il eſt Philoſophe & s’il veut faire profeſſion",
            "de ſageſſe- Que luy manque t’il de dans ſa priſon qui l’empe",
            "che d’eſtre le plus contant de tous les hommes? ſont-ce des",
            "biens ? il en a aſſez pourueu qu’il n’en ſouhaite pas dauanta",
            "ge. Sont-ce les honneurs? il eſt bien maleureux s’il les ſou",
            "haite, & il a bien mauuaiſe memoire s’il ne ſe ſouuient com",
            "bien leur nature eſt fragile, & comment tout ce qu’il en auoit",
            "acquis en ſa vie s’eſt ſuanouy dedans vn moment Quoy",
            "denc, ſont-ce les delices qui luy manquent il ne s’en plain",
            "dra pas S’il ſçait qu’il n’y en a point d’autres pour le corps que",
            "de contenter modeſtenent ſes appetits, & non pas les a",
            "G",
            "1 8",
            "t 9",
            "9",
            "2",
            "1E",
            "1",
            "1",
            "1"
        ],
        [
            "11",
            "1",
            "3",
            "1",
            "31",
            "1",
            "1",
            "3",
            "1",
            "26",
            "iger par des excez de débauches dont ils ſont moins ſatis",
            "fats que rebutez. Pour l’eſprit, puis qu’il poſſede en ſoy",
            "meſme ſes propresricheſſes, il ne peut pas eſtre priué de ſes",
            "de lices. Ie ſçay bien qu’il luy reſte encore à ſe plandre de la",
            "pcrte de la liherté, mais la veritable liberté ne dépend rie",
            "que du courage, elle n’a point ſoni iege dans le corps, ſa re",
            "ſdencec eſt dedans l’eſprit. Ces genereux Romains qui l’eſti",
            "moient au dela de la vie, & qui n’apprehendoient pas de",
            "tout faire pour la conſeruer, ne ſcauoient ce que c’eſtoit de",
            "la perdre, encores qu’ils fuſſent dans les chaiſncs de leurs en",
            "ncmis. Scuolc le fit comprendrc à Porſene Roy d’Etrurie,",
            "quand il luy fit leuecr le ſiege de Rome par l’eſtonnante has",
            "ieſſc d’vnc action qu’il fit en ſa preſence, & d’vn diſcous",
            "qu’il fit a ſa perſonne tout priſonnier & tout capteif qu’l",
            "eſtoit. Ceſar meſme qui n’eſtoit pas vn mauuais rejeton de",
            "cctte anciennc ſouche, eſtant tombé entre les mains des Py",
            "ates, les menaçoit de les faire pendre quand ils interrom",
            "poient ſon repos, & ſans penſer a eſtre priſonniet, d’vne ame",
            "toute libre il parloit en maiſtre à̀ ſes geoliers, & traittoie",
            "ſes tyrans d’eſclauecs.",
            "Le Prince de Condé peut donc eſtre entierement heu",
            "reux de dans ſa priſon, s’il à le courage de vouloir l’eſtre.",
            "Mais qu’il eſt à craindre qu’il manque de cette grande for",
            "ce d’eſprit, qui s’aſſujetriſſant toute choſe, ne reſſent point",
            "les reuers de la fortune, parce que la fortune meſme dé",
            "pend de ſon authorité. Qu’il eſt à craindre, que luy-meſ",
            "me depende de la fortune, & qu’il reſſente ſa diſgrace",
            "aucc tous les deſplaiſirs & toutes les foibleſſes d’vne ame.",
            "qui manque de ſes propres treſors. Qu’il eſt ecloigne de",
            "l’admirable conſtance que le Sage Socrate teſmoigna dedans",
            "ſa priſon, & qu’il ſe liure bien pluſtoſt à la violente fureur de",
            "Coriolanus Romain, & du Grec Alcibiades, leſquels banis",
            "de leur pays, enprirent vne cruelle vengeance. S’il pouuoit",
            "ſortir de ſes fcrs, que ne feroit-il point pour nous y mettre?",
            "quelles rigueurs n’exerceroit-il pas contre nous, s’il auoitau",
            "’abien que la volonté́ la puiſſance denous mal-faire."
        ],
        [
            "3",
            "l",
            "ſ.",
            "e",
            "e",
            "e",
            "i8",
            "27",
            "Cependant ſa colere voyant ſes objets hors de ſa puiſſan",
            "e, s’exerce & ſe paſſe ſur tout ce qui ſe preſente à ecile.",
            "Elle",
            "maaudiſt les murs qui la renferment & les grilles qui lare",
            "tiennent; Elle s’en prend à ſes Gardes & vomit contre le Ciel",
            "ancores trop doux à ſes erimes, tout cc que la rage impuiſ",
            "ſante peut mettre d’horriblc& d’affreux de dans des paroles.",
            "Mais, les murs, les grilles, les Gardes & les Cieux ſont",
            "ſourds à ſes imprccations, ou s’ils ont des orcilles pour les",
            "entendre, c’eſt pluſtoſt pour les condamner que pout les",
            "plaindre. Qu’il ne s’magine pas que les menaces de ſes pa",
            "oles effrayent perſonne & qu’on le doiuc laiſſer ſortir par",
            "ctainte; On ſe mocque d’vn ennemy furieux quand il eſt",
            "deuenu impuiſſant. Les petits enfans meſmes n’ont pas de",
            "peur des Lions qui ſont à la chaiſne: ils les regardent auec",
            "laiſir en cet eſtat parce qu’ils ne font plus de terreur.",
            "Le Prince de Condé eſt au peuple auiourd’huy vn obet de",
            "ette nature: & parce qu’il l’a hay autant qu’il l’a craint, il le",
            "braue aurant qu’il le deteſte. C’eſt à preſent que cette ma",
            "ime, REGNER PAR FORC E, & cet autre, Qv’ILS ME",
            "HAVSSENT POGVRVEV QVILS ME CRAIGNE N T,",
            "ſeruent de publique riſee. Qu’il euſt bien plus gagne en l’a",
            "mour du peuple qu’il ne fait en ſon auerſion. Au moins on",
            "’auroit plaint; on auroiteu pitié de ſa cheute; on auroit in",
            "oque le Ciel en ſa faueur, au lieu qu’on ny leue les mains",
            "que pour en attirer la vangeance. Il gouſte, enfin, le fruict",
            "amer de ſes mauuaiſes mdximes. Ceux qu’il a mal-traittez le",
            "traittent de la meſme façon, &il vot que la compaſſion",
            "n’entre point dans les cœurs de ceux auſqüecls il fut impitoya",
            "ble. Il ny en a pas vn qui ait reſpendu vne l’arme ny pouſſé",
            "vn ſouſpir pour i’amour de luy. Toute l’humeur de ceux qu’il",
            "ableſſezs’eſcoulle par les playes qu’ils leur a faites, il n’e",
            "eſtc pas vne goutte pour les yeux.",
            "Pour moy, s’il faut quo ie quitte en cet endroit les ſenti",
            "nens publies & que i’entre dans les miens particuliers, ier",
            "eondamne toute larigueur & toute la colere de ſes plus aſ",
            "pres ennemis, & ie n’ay point contre luy certe auerſion farz",
            "G ij",
            "15",
            "12",
            "1",
            "1"
        ],
        [
            "r1",
            "!",
            "1",
            "11",
            "1",
            "!",
            "1",
            "1",
            "8l",
            "1",
            "l",
            "l",
            "j",
            "rouche & inflexible qui difficilement ſc contente de ſon",
            "malheur. Ie ſç̧ay iuſques où va l’amour de la vertu & de lapa",
            "trie; Ie ſçay que toute la terre a touſiours hay les vitieux &",
            "les tyrans, moy-meſme i’ay pour eux vne iuſte haine, mais",
            "ic ne penſe pas qu’on puiſſe contre luy auoir encor vne iuſte",
            "colere. Si ic le voyois les armes à la main à la teſte d’vne cruel",
            "le & d’vne puiſſante armée, mettre cout en ſang & en",
            "flaâme,",
            "rauager lacampagne, piller les villes & traitter anec eſgale",
            "barbarie les àges & les ſexes differens, ie m’eſtimerois moy",
            "meſme tropceruel & trop laſche, ſi ie demeurois alors ſtupi",
            "de. Mais quoy, il eſt bien loin d’vn eſtar ſi tcrrible & ſi dan",
            "gereux. Cem’eſt plus qu’vn grand Prince, le redoutable vain",
            "queur de nos ecnnemis, deuenu le miſerable joüet de noſtrc",
            "haine. Son malheur, quoy qu’on en puiſſe dire, eſt trop di",
            "gne de noſtre pitié. Et ſi nous ſongeons qu’l n’eſt malheu",
            "reux, que parce qu’il eſt criminel, & que noſtre nature gene",
            "ralement mauuaiſe, auſſi bien que luy nous rend tous capa",
            "bles de crime, par l’objet de ce que deſia nous meritons, &",
            "de ce que nous pouuons encores moriter, nous aurons com",
            "paſſion de ce qu’il ſouffre. Le prouerbe familier, qui dit, qu’il",
            "ne faut pas que les aueugles ſe mocquent des boiteux, porte",
            "dans ſa naifueté vne inſtruction elegante à ceux qui ſans ſe",
            "cognoſtre condamnent an autruy les moindres deffants: &",
            "le commandemét de Ieſus-Chriſt qui veut que nous oſtions",
            "le cheuron qui eſt dans nos yeux auparauant que d’aduertir",
            "noſtre prochain du feſtu qui entre ſous ſa paupiere, ous",
            "apprend combien il vaut mieux que nous nous arreſtions à",
            "corriger nos impérfections, qu’à faire cenſure à celles des",
            "autres. Il eſt bien plus digne d’vne ame chreſtienne de plain",
            "dre le Prince de Condé, que de le condamner. S’il eſt cou",
            "pable, n’eſt-il pas aſſez de juges ſans que nous nous decla",
            "rions ſes bourreaux auparauant qu’on l’ait declareé digne du",
            "ſupplice. Laiſſons de dans les mains ou reſide la puiſſance, la",
            "liberté de ſa condamnation. C’eſt aux particuliers à ſouhait",
            "ter touſiours l’innocence des aceuſez, comme c’eſt aux Ma",
            "giſtrats & aux perſonnes publiques à enrechercher le crime.",
            "Iln’ap",
            "iiifiii"
        ],
        [
            "3",
            "1",
            "1",
            "1",
            "29",
            "Il r’appartien qu’à la malice des demons de ſouhaitter le",
            "malheur des hormmes, & de faire toutes ſortes d’eftorts, &",
            "pour les faire tomber dans le peché, & pour leur faire ſou f",
            "Srir la violance de la peine. Ne parricipons point à l’humeur",
            "dangereuſe de ces eſprits noirs, ſi nous voulons que nos",
            "actions meritecnt la lumiere.",
            "Il y a outre ces conſiderations gencrales trois raiſons parti",
            "culieres qui nous doiuent faire conſiderer le Prince de Con",
            "dé auec vVn peu plus de moderation dans nos ſentimens. C’et",
            "qu’il eſt Prince, c’eſt qu’il eſt ieune, & c’eſt qu’il eſt vail lans",
            "& qu’il a ſouuent battu nos ennemis. Sa qualit́ de Prinee",
            "doit donner du reſpect à nos penſées & retenir la bride à nos",
            "paroles. Les Princes ſonts des hommcs, mais ce ſont des",
            "hommes extraordinaires, qui participans à l’eſclat de la",
            "Maieſté Royale, brillent d’vne ſplendeur qui nous doi",
            "eſtre venerable. La lumiere du Soleil que nous voyons au",
            "rauers de la Lune, encores qu’elle ne ſoit pas ſi viue ny i",
            "belle qu’elle eſt dedans ſon propre globe, ne laiſſe pas d’e",
            "ſtre adorécpar de certanms peuples. Nous auons tous quel",
            "que ſorte de veneration pour ceux qui ont les charges de",
            "la Couronne;, par quelle raiſon traitterions nous indigne",
            "ment ceux qui ſont honorez du ſang meſme de nos Roys?",
            "il faut eſtre vn peu plus ſcrupuleux quand il s’agiſt de la",
            "haine d’vn Prince, & prendre garde que le meſpris qu’on",
            "fair du Prince de Condé ne rejailliſle ſur toute la famille",
            "Royale. Si nous conſiderons en ſuite ſa ieuneſſe, en ſon age,",
            "ou il eſt admirable d’auoir fait tant de belles choſes, ou il eſt",
            "eapable de ſerepentir & d’en faire encores de plus belles, ou",
            "du moins il eſt vn objet digne de noſtre compaſſion. Enfin, ſi",
            "nous voulons nous ſouuenir de ſa valeur & des grandes vi",
            "toires qu’il a gagnées, à rmoins que d’eſtre trop ingrats &",
            "eropincapables de generoſité; nous deuons en conſeruer l’i",
            "mage dans noftre ſouuenir, & ne nous declarer pas ſi cruels à",
            "celuy qui n’a pas fair compte de ſa vie, & qui a abandonne à la",
            "ureur des armes ennemies tout ce qu’il a de plus pretieux",
            "ang pour nousproteger.",
            "H",
            "D",
            "1",
            "E",
            "!",
            "1"
        ],
        [
            "1",
            "ſ",
            "1",
            "3e",
            "Entrons pluſtoſt dans l’admiration desjugemens de Dieu",
            "ſur ce malheureux Prince. Toute la prudence, de luy, du",
            "Prince de Conty & du Duc de Longueville n’a pû l’eéuiter.",
            "La deffiance qui preuient les accidens n’a de rien ſeruy en",
            "cette occaſion. Le Duc de Longueville qui auoit quelque",
            "preſſentiment de celuy-là n’a pas laiſſé de le ſouffrir, & le",
            "Ptince de Condé qui en eſtoit aſſez aduerty, s’en mocquoit.",
            "La grande oppinion qu’il auoit de luy, ne luy permettoit pas",
            "de crainde perſonne. Il s’imaginoit que toutes choſes de",
            "aoient ſuiure le train de ſes volontez, & peut. eſtre il ne",
            "oroyoit pas que le Ciel fuſt au deſſus de ſa teſte. Mais, enfin,",
            "cettce haute preſomprion eſt renuerſée, il a perduſans dou",
            "te cette vaine image de ſon pouuoir, & l’experience luy a",
            "fait ſç̧auoir ce que ſa gloire ne luy permettoit pas de cora",
            "prendre.",
            "Tous trois ils ne ſont pas à ſe repentir de leur aueugle pre",
            "uoyance; ou pluſtoſt il ne ſont pas à confeſſer qu’on n’a rien",
            "à preuoir contre le deſtin. Sa puiſſance renuerſe toute autre",
            "ſorte de puiſſance, & nulle ſorte d’adreſſe ny de fotce ne luy",
            "ſçauroit iamais reſiſter. Ily a vne cettain infaillibilité dans",
            "les choſes qu’il a determinées, de laquelle peſonne ne ſe",
            "peut garentir. Nous-meſmes bien ſouuent nous rauaillons",
            "& nous ſommes les inſtrumens de noſtre propre ruine s’il l’a",
            "reſoluéë; nous courons à la mort s’ilfaut mourir: & quelques",
            "efforts que l’on faſſe pour nous en diſtraire, naus ſommes",
            "contre nos amis & eontre nous-meſmes de cruels & d’inuin",
            "ſibles ennemis. Ceſar meſpriſa les larmes de ſa femme que",
            "les horreurs d’vn ſonge inſtruiſoient ocultement de ſon mal",
            "heur. Luy-meſme en allant au Senat, receut des aduertiſſe",
            "mens qui ne pû̂rent l’epeſcher de s’y rendre, & de receuoir",
            "la mort violente que Brutte le plus cher de ſes amis, & plu",
            "ſieurs autres Romains auoient conjarée. Le Mareſchal de",
            "Biron fuſt cent fois aduerty de n’aller pas à la Cour, mais riea",
            "ne peuſt l’en n’empeſcher; il y alla, & il y receur par l’ordre",
            "du rmeilleur & du plus grand des Roys le iuſte ſupplice qu’a",
            "uaient metité tous ſes crimes. Enfin, comme ce que nous"
        ],
        [
            "appellons la deſtinée n’eſt autre choſe ſelon les Chreſtiens",
            "que les decrets de Dieu ſur le gouuernement du monde, ſe",
            "lon la puiſſance de Dieu il faut iuget des choſes quil ade",
            "terminées. De cette ſorte il ne faut pas s’eſtonner du peu de",
            "preuoyance du Prince de Condé. Dans ſes grands deſſeins",
            "il deuoit faire cecy, ou cela; il ne deuoit pas e’abandonner,",
            "mais Dieu le vouloit. Grace luy ſoit renduë.",
            "FIN."
        ]
    ]
}