{
    "entête": {
        "form": "prose",
        "genre": [
            "périodique",
            "nouvelles"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-08-26",
            "@who": "AB"
        },
        "titre": "COURRIER (quatorziesme) Bourdelois, apportant toutes\n          sortes de nouvelles",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Labadie156_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "QUATORZIESME",
            "COVRRIER",
            "BOVRDELOIS",
            "APPORTANT TOVTES",
            "ſortes de nouvelles.",
            "A PARIS",
            "Chez SALOMON DE LA FOSSE",
            "M. DC LII.",
            "Avec Permiſſion de Son Alteſſe Royale."
        ],
        [
            "LE COVRRIER BOVRDELoIS",
            "Apportan toutes ſortes de Nouvelles.",
            "De Marſeille le 18 May 1652.",
            "Le Duc de Mercœur aprés auoir fait ſon en",
            "trée en cette Ville y a receu des complimens",
            "&amp; des viſites de quantité de Nobleſſe,les Habaitans",
            "des enuirons les Villes de Brignolle, S. maximin, &amp;",
            "Taraſç̧on, luy ont enuoyé des preſens par des De",
            "putez, &amp; aſſeuré de leurs obeilſſances, ceux de cette",
            "derniere luy ont neantmoins teſmoigné qu’ils n’e",
            "ſtoient pas les maiſtres du Chaſteau,&amp; luy ont four",
            "ny ſoixante mil liures pour eſuiter le degats de leur",
            "Campagne, à laquelle ſomme ceux de cette Ville y",
            "ont adiouſté une de 2oooo. liures pour ſaire ſon",
            "train &amp; eſquipage, &amp; de plus vn Diaman de pareille",
            "valeur, il eſt party d'icy le 26 pour, retourner a aix.",
            "Cependant on luy prepare icy la maiſon du Roy,",
            "où il doit faire ſa demeure, &amp; ſa femme ſe doit ren",
            "dre icy dans peu iours.",
            "D'Aix le 18. May 1652.",
            "Nous auons apris de Toulon que le Cheualier",
            "de la Ferriere en deuoit partir dans bref auec douze",
            "Vaiſſeaux pour le ſecours de Barſelonne, &amp; qu'on"
        ],
        [
            "4",
            "aprehendoit qu’il n’en fut empeſché par les Vaiſ",
            "ſeaux Gennois &amp; Holandois, qui ſont touſiouxrs en",
            "Mer. en deſſein di-on de ſearepqrer des priſes qu’il",
            "a fait ſur eux és dernietes annces. Leé Duede Mer",
            "cœur eſt icy de ré́tour de arſeille, où ll ſe diſpoſe",
            "pour allet faire ſon entŕe en Arles, &amp;a ee qu’on",
            "dit, de la aller aduée les deux piećés de Canon, &amp; les",
            "deux mil hommes qui luy viennent duDauphiné at",
            "taquet le Chaſteau e Taraſcon, dans lequel il y à",
            "uaaforeôaniſon,qune veut pas dbeir-a tousle.",
            "drequl feahent deila part da C azarin. à",
            ". D Touoſe le l8. ay 52",
            ".",
            "CParlement s’eſt aſfermbé de Nouueau ſur les",
            "ffeésPoblques, &amp;àdonndA teeſtobntre le Cair",
            "diiabMaarin, poam-que les’precedas ſerousd",
            "1",
            "oeutée; &amp; ſur l’àduis q’il a eu que le ſieux de",
            "Foulé’eftoir entŕ dans oe reſſott, auec Comi¬l",
            "on pdmla leuez desrailes &amp; imooſiionpaauſſil",
            "donné Areet uy portant injonction de portor ſ",
            "Commſſio, jeependaa deffences deſmraiſſar1",
            "l’exscation deſd. Commiffioas-a pene d’eſtre de",
            "clar oorurbareur du Repos, Publle, &amp; on ee",
            "quali&amp;de procez luy eftrs fait auee defſonees aa?",
            "Threſoriers Gentil-hommes, Eſles &amp; autres pet",
            "ſonnes defſerre a ſes Commandemens ny ordon",
            "nances a meſme; &amp; ſemblables peines, &amp; que le",
            "Beoschreus eneral pouſuiura l’eecution das Ar",
            "rets. ohtrluydoahéa Le brait à couru que ledit",
            "ſieur"
        ],
        [
            "ſieur de Foulé auoit eſté -arretépar M, le Comte",
            "Daubijou, oe qui a obligé le barlemét de Depte",
            "des Comifſaires poutle luy alleft demander auec",
            "reſolution dilslepeuuent haoi, de uy falrole po",
            "cez.l eaepa g. Maypa.oe",
            "Les Trouppes azarinss Cmuanlé́es phaie l¬p",
            "Comte d Harcoutt qui eſtoient entore cés ious-A",
            "paſſées aux enuirons de cette Ville, eerant tous.-",
            "les aes d hoſtiliré imaginables, nous dbllgetena",
            "faire fortie ſur eux, ant de la meilleure partis de1",
            "la Garniſon que des Habiitans,qui nus re uſſit fort",
            "heur euſement, puis que apres auoir enleuenuiro",
            "ſix-vingt de ſes Caualiers, nous les anentafmes piv",
            "2",
            "ſonoiers ufix Officiers; dont ly eh à deusx de",
            "grand tondition, c’eſt ee qul a enpattie obligéce1.",
            "Comte de nous laiſſet en repos, leel apres auoi.",
            "ruynéle plat Pays des Senaachee, de Barats, lbrens",
            "&amp; Cael-Ielloux, fair deffiſer ſes Troupplesdu coftéu",
            "de Ville neufue Dagnois, endeſſain dit- on d’anites",
            "ter pour vne troiſieſme fois le Siege, mas ily apas",
            "d’apparanee qu’ils reiſſiſſe mieux qu’a celly qu’iln",
            "auoit pofé deuauat cette Ville, tantaauſe d’efors",
            "tifiçations quiſont en cette place la, que parce que",
            "le meſmeaarquis deſleoboh ui loyen ecyad",
            "uaat fait leuet le Siege, proteſte d-faire -vne ſigea",
            "nereuſe deffance, qu’il nen peut apoet quela",
            "hone d’auoir fait cette entepſe,d’aaanmieuix",
            "que, leshabitans fomt ſertéeſtrôaméne vnies aux?",
            "intereſtsde Monſieurle Prince. B"
        ],
        [
            "6,",
            "Le Bordeaue le 3. lauis...",
            "L Coleomel arche auoe ſonBegimot de Ca",
            "ualerie, fut coumandé ces ispaſſs parſoa A¬.",
            "tefſedeQp daler au Claſteau de Bedos dana!",
            "les Laades, pourtſchr e aaemparet, dans le",
            "quel il y eſraiſou da rouppa Mazaries",
            "panayleſquelle eſt vae Cormpagnie de Caualerie,",
            "qui ſe d́taſchaà laſsriode Catadogne du Regi",
            "met-de û alhardpout salles joindre aux",
            "roupps eauarints,, -Ces Colanel s’alla poſte â.",
            "demie lieuë de, ce Chaſteau, condait par quelques!",
            "Pailans, oul ſe mit en embuſcade, il ’y auoit pas",
            "vne hure qa’il y eſtoir lors qu’vnparty dereeote",
            "aiſtresſortis de la Placepous allerpillorà laam",
            "paigno aisilepeu allorguerre l’oin puis quil.",
            "ſe rouue enuelopé de ce braue Colonel; qur les",
            "u tous aà̀ la reſerue de quatoré, a qui i dona..",
            "quettiers A lefquels’ont oſtémenéspriſanniers en",
            "cete Villes..",
            "Le palement contlnuë ouſiours ſons entré e",
            "nombre ſealemeae de 2s. à go. &amp; delibere ant ſur:,",
            "les afaires partculiers que publiques, dbns lerst",
            "Afſesbléesaſſiſte touſidrsfoa Alteſſe de Conty?.",
            "quis’et donaé́ ce jourd’hpy l peine d’aller à Eor",
            "miere, où ceux qui s’y Aſſemblent s’eſtoient ren",
            "duse nombrode 5ouoo.pour deliberrdiſoia",
            "ls ſiondeuoit chaſſeérquelquesConſeilloirs du Par-o!",
            "lemrent, qu’oa dieſtreſujes: Sadt Aleſſt à ronm-7"
        ],
        [
            "7",
            "pu l’effet de eette Aſſemblée par ſa preſance, rien",
            "autre choſe n’eſtoit capable de l’empeſcher, mais",
            "on eſtime qu’ils continueront nonobſtant les pr¬,",
            "teſtations qu’ils auoient fait du contraire. Si ſadite",
            "Alteſſe ne ſe donne la peine de l’interrompre par la",
            "force de ſon peuuoir.",
            "De la Rochel e 4. luin652.",
            "1",
            "lene enuſeoeo e ne ei e enene",
            "toit Gouuerneurde cette Ville,- mais a conſiderer,",
            "celuy du Mazarin qui nous Commandoir le paſſé",
            "nous ſemblent beaucoupplus doux que le preſeni,",
            "en ſorte que nous vyoudrions eſtre remis aux bn¬;",
            "oes graces dudis Comte, raue par c qu’il eſt puiſ¬.",
            "ſant ſur er, &amp; empeſche noſtre commerce, que",
            "par ce que les Mazariniſtes font profſeſſion d’eſtre",
            "ſans fois comme nous l’auas eſprpqué,ouchan.,.",
            "le raſemene de l’vne de nos Iousrs, qui ne ſe faict",
            "point quoy qu’ils l’ayent promis.",
            "e Melun leio. uin 62z.",
            "1",
            "Leurs iaieſtez ſont touſioqurs en ceteVlil aq,,,",
            "acompagńes du Card. M. ſort triſtes du mauujS,,,,",
            "ſuecez du Siege d’Eſtampes, ce qui n’empeſche ps,",
            "que les mazarins n’ayent touſiours eſperance dere",
            "leuer leurs fortune, faiſaatdonnar v ganr",
            "fraiſchiſe ment auy tuoes reſ́aade l’Armée",
            "qui eſtoit deuant Eſtampes, adeſſein de les em",
            "ployer en apres plus heureuſement qu’ils n’ont pas",
            "faict."
        ],
        [
            "3",
            "D Crbeil le 9. luinés.",
            "Le Cardinal uazarin faſché du mauuais ſuccez:",
            "du Siege de la Ville d’Eſtampes, a voulu ieuer le",
            "feu de fa collere ſut cette Ville pour nous acheuer",
            "de ruyner en faiſant paſſer par icy ce qui luy refte",
            "de Trouppes de ſon Armée qui eſtoit deuant ladi.",
            "Vjlle d’Eſtampes. Mais nos Habitans preuoyanrt",
            "bien cette belle recõ̃penſe qu’on leur preparoit ont:",
            "genereuſement refuſé, les portes de la Villeà cette",
            "Armé́e deſlahbrée, &amp; trauaillent puiſſamment aux",
            "fortiffions de cette Ville.",
            "De Paris ce i. Iuis 6",
            "Le . de ce mois fut fait la Proceſſion General",
            "de la Chaſſe de Sainte Geneuieéfue Patronne de",
            "cette Ville, &amp;de pluſieurs autres Reliques, ou",
            "aſſiſtoient l’Archeueſques de Paris, &amp; l’Abbé de",
            "Ste Geneuiefue reueſtus Pontifficallemẽt auec les",
            "Compagnié Souueraines &amp; le Corps de Ville, où",
            "afluoit vne infinité de Peuples, l’Armée duDuc de",
            "lOrraine eſt touſiours campé́ entre Choſi &amp; Ville",
            "neufde Saint Oeorge fur le bord de la Seyne des",
            "roppes de laquelle il eſt fait deffences de rien.",
            "acheper.",
            "Le lais le Courriervous pronaes des orelles1",
            "oses les epmaaines.",
            "A",
            "1",
            "e"
        ]
    ]
}