{
    "entête": {
        "form": "prose",
        "genre": [
            "périodique",
            "nouvelles"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "La PRISE du Chasteau de Vayres sur le chemin du Roy vers\n          Bordeaux par le Mareschal de la Meilleraye, ensuite de laquelle prise le Gouverneur a esté\n          pendu pour avoir tenu contre l'armée Royale",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Labadie292_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\Labadie\\Labadie292_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\Labadie\\Labadie292_GBOOKS.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.7606382978723404,
            0.7554585152838428,
            0.7729257641921398,
            0.7414634146341463,
            0.7605633802816901,
            0.7572815533980582,
            0.777292576419214,
            0.756198347107438,
            0.7117117117117117,
            0.73,
            0.7373271889400922,
            0.7565217391304347
        ],
        "lexicalite": 0.7501927525057825,
        "ecarts": [
            -0.005179782588497606,
            0.017467248908296984,
            -0.03146234955799343,
            0.019099965647543793,
            -0.0032818268836318776,
            0.02001102302115576,
            -0.02109422931177596,
            -0.04448663539572639,
            0.018288288288288324,
            0.007327188940092211,
            0.019194550190342552
        ],
        "ecart": 0.018808462612122264
    },
    "texte": [
        [
            "N. 115.",
            ".",
            "1I",
            "1",
            "L",
            "DV CHASTEAV DE VAIRES",
            "4",
            "ſur le chemin du Roy vers Pordeaux par le",
            "Mareſchal de la Meſleraye, enſuite de la",
            "quelle priſe le Gouverneur a eſté pendu",
            "pour avoir tenu contre l’armée Royale.",
            "L’arrivee à Libourne en Guyene des Déptez de",
            "Bordeaux, leur complient au oy ( l reſ",
            "poſe qui leur a eſte fite:",
            "Avec les autres cboſes plus mo bles qu ſe ſone",
            "paſßces en la marche de Leurs tjcſ’ez, de puis",
            "Coutrs juſques en ladie ile de Litourne.",
            "pniſe du Chea de re ſr l clenin da Ra vers",
            "Borlaue par le Mreſch.le Mrr ye, cſie de",
            "quelle priſe le Gouverner efe penln poar vor",
            "te conere l’armce o. lec.",
            ", Amais il ne fut plus néceſſaire",
            "ep",
            "e",
            "el de rectifier les bruits incer",
            "S fet inue unre lenſliere ſe un",
            "Vei8 poſtures que la liberté d’eſcrire",
            "8",
            "5 a fait depuis peu d’années mon",
            "ter juſques au point où elles ſe",
            "voyent avec l’indignanon de tout le monde,",
            "A",
            "i",
            "n",
            "B 12",
            "811"
        ],
        [
            "or?",
            "ſans en ex cepter les plus paſſionnez: qui nous",
            "feroit augurer la meſme décadence de cet E",
            "tat qu’autresfois le vain babil de la Gréce",
            "prognoſtiqua ſa ruine, ſi l’Orient de noſtre",
            "jeune Monarque, ſecondé́ par les bonnes in",
            "tentions de ſon Parlement, n’alloit mettre des",
            "bornes aà cette témé́rité́ intolerable, comme à",
            "routes les autres entrepriſes contre ſon autho",
            "riteé́: Voicy donc ( ſans vous amuſer à tant de",
            "bruits, dont l’inconſtance, la contradiction &",
            "le peu de dureé́e nous marquent aſſez la vanité",
            "& le menſonge) à quoy il vous faut arreſter,",
            "pour eſtre informez au vray de ce qui s’eſt paſ",
            "ſeé́ en ce voyage.",
            "Leurs Majeſtez eſtans parties de Coutras le",
            "trentieéme du paſſeé pour Libourne, elles y arri",
            "vérent le premier de ce mois, avec de ſi grands",
            "applaudiſſemens & cris de joyede tous les peu",
            "ples, que, nonobſtant l’amour que tous ces fi",
            "deles ſujets portent à ce jeune Monarque, vous",
            "ſeriez pluſtoſt las d’en oü̈ir la répeé́tition ſi fré",
            "quente que ces pauvres peuples ne ſe laſ",
            "ſoyent de les continü̈er.",
            "Les Iurats & Corps de cetre ville de Libour",
            "ne, comme tous les autres habitans des villes",
            "par ouù̀ le Roy a paſſé, faiſans violence aà l’ar",
            "dent déſir qu’ils avoyent d’aller bien loin au",
            "devant de Sa Majeſté, la ſalüé́rent à la porte de.",
            "1"
        ],
        [
            "1or",
            "leur ville, obéſſſans à ſes ordres: à laquelle les",
            "conduiſit le Maiſtre des cérémonies: la parole",
            "ayant eſteé́ portée par le ſieur de Caſſagne pre",
            "mier Iurat qui leur préſenta les clefs de la ville,",
            "mais Leurs Majeſtez les refuſérent, pour mar",
            "que de la confiance qu’Elles avoyent en eux",
            "& en tous les habitans du lieu, apres tant de",
            "conſtance qu’ils avoyent montré́e au ſervice du",
            "Roy durant les mouvemens de Bordeaux.",
            "Elles donnérent auſſi audiance au Préſidial",
            "de la meſme ville, qui leur fut préſenté par le",
            "ſieur de la Vrilliére Secretaire d’Eſtat, & le",
            "Marquis de S. Luc, Lieutenant général pour",
            "le Ry dans la Province de Guyenne, & y avoit",
            "eſté conduit par les ſieurs de Saintot Maiſ",
            "re & Ayde des cérémonies: Le Préſidial, les",
            "Iurats & Conſuls de Bazas, ceux de Sainte",
            "Foy, deBergerat, Caſtel-Mouron, Bourg, Blaye,",
            "S. Emilien & autres villes voiſines, eurent pa",
            "reillement audiance de Leurs Majeſtez, & en",
            "ſuite, de Monſieur Freére vnique du Roy, Ma",
            "demoiſelle & Son Eminence : à laquelle ils fu",
            "rent préſentez par l’Abbé de Palüau ſon Maiſ",
            "tre de Chambre, & ledit ſieur de Saintot: com",
            "me auſſi, les Députez de la Cour des Ay des de",
            "cette Province-laà, apres avois complimenté",
            "Leurs Majeſtez par la bouche du ſieur de Pon",
            "tac premier Preéſident de cette Cour: lequel, par"
        ],
        [
            "o0",
            "l’éloquence de ſon judicieux diſcours, fit aſſez",
            "connoiſtre qu’il eſtoit digne du choix que Sa",
            "Majeſté avoit fait de ſa perſonne pour remplir",
            "cette charge.",
            "Cependant, Leurs Majeſtez, dont la bonté &",
            "clémence s’eſtendent ſur tous leurs ſujets qui",
            "veulent r’entrer en leur devoir, à l’exemple d’vn",
            "bon pére de famille envers ſes enfans, ayans ac",
            "cordé paſſeport à ceux du Parlement de Bor",
            "deaux qui l’avoyent deſiré pour le ſieur Pichon",
            "Preſident au mortier, les ſieurs Soudiraut, Ge",
            "neſte, de Pomiers, & Grimar, Préſidens aux",
            "Enqueſtes, & pour le ſieur de Pontac Procu",
            "reur général, qu’ils députoyent vers Leurs",
            "Majeſtez.",
            "Ils furent rencontrez à la deſcente de leur",
            "bateau par leſdits ſieurs de Saintot: qui les",
            "ayans menez chez le ſieur de la Vrilliére ecre",
            "aire d’Eſtat, on leur donna jour pour ſe préſen",
            "ter devant Leurs Majeſtez, qui fut le lende",
            "main:",
            "Auquel jour leſdits ſieur de la Vrillié́re &",
            "Marquis de Saint Luc, les préſentérent à̀ cer.",
            "te audiance de Leurs Majeſtez, qui ſe trouva ſir.",
            "pleine de Seigneurs & autres perſonnes de:",
            "condition, qu’vne des poutres du plancher ou",
            "ſe paſſa cettce action en rompoit, & euſt vray!",
            "ſemblablement cauſé vne pareille ou plus",
            "grande"
        ],
        [
            "grande rüine & preécipice à nos Courtiſans,",
            "ſans le prompt ſecours que les Architectes y",
            "apportérent, que celle de Tours en nos pre",
            "miers mouvemens ſous la Régence de la dé́",
            "functe Reyne Meére, en laquelle pluſieurs fſu",
            "rent bleſſez.",
            "Tout s’eſtant raſſeuré, le Préſident Pichon",
            "fit vne tres. diſerte Harangue, la fin de laquel",
            "le ne tendoit qu’à teſmoigner la joye que rece",
            "voyent le Parlement & la ville de Bordeaux de",
            "la venuë de Leurs Majeſtez, enseble la fidélité",
            "qu’ils avoyent & conlervoyent inviolable pour",
            "Elles, & à exciter leur clémence pour faire ſen",
            "tir à la Guyenne, particuliérement à la ville de",
            "Bordeaux, les meſmes graces que les Provin",
            "ces de Normandie & de Bourgogne venoyent",
            "d’expé́rimenter.",
            "-Chacun remarquant à l’approche des Roys",
            "le contraire de ce que diſent ceux qui croyent",
            "diffieilement aux miracles: à ſç̧avoir, qu’ils",
            "fuyent ceux qui les cherchent & s’éloignent",
            "de ceu qui s’en approchent: Dieu les réfuſant",
            "à ceux qui e les demandent que pour conten",
            "ter leur vaine curioſité. ll en eſt ici tout au eon",
            "traire: les lieux auſquels l’éloignement de leur",
            "Souverain dooir plus de liberté de parler, d’eſ",
            "crre ou meſme d’exécuter beaucoup de choſes",
            "moins reſpectüeuſes, ne ſentent pas pluſtoſt la",
            "C 12"
        ],
        [
            "1022",
            "venuë des rayons de ce Soleil, que les lagues,",
            "les plumes & les actions ſe tournent toutes du",
            "coſté de leur devoir, & s’y rangent volontaire",
            "ment ſans attendre la force des armes, mais,",
            "portées par la ſeule réveé́rence que cet auguſte",
            "& majeſtü̈eux caracteére de la Royauté impri",
            "me dans nos cœurs, & les fait recourir à la meſ",
            "me excuſe qu’allegua ce préſomptü̈eux Ma",
            "thematicien qui avoit promis de rüiner la ma",
            "chine de Demeétrius Poliorcétes, nommée",
            "Elepolis: Ie ne penſois pas, dit-il, qu’elle fuſt",
            "grande.",
            "Toute l’aſſiſtance ayant applaudy à cette ha",
            "rangue, & vn grand ſilence ayant ſuccédé à",
            "cette approbation vniverſelle, la Reyne reſ",
            "pondit de ſa bouche à ces Députez qu’Elle",
            "avoit joye de les voir avec ces ſentimés, &qu’El",
            "le leur feroit ſçavoir ſa volonteé: Puis les ayant",
            "fait entrer au lieu où Elle faiſoit tenir ſon",
            "Conſeil, leur dit avoir fait mettre par eſcrit",
            "pour ſon importance, & afin qu’ils la conſidé́.",
            "raſſent plus attentivement, la reſponſe qu’Elle",
            "leur vouloit faire, que le ſieur de la Vrillieé́re",
            "avoit charge de leur délivrer, apres leur e",
            "avoir fait lecture.",
            "Cette Lettre contenoit deux chefs princi",
            "aux, que vous entendrez mieux par ſa lec",
            "ture."
        ],
        [
            "1o2;",
            "Reſponſede la Reyne Regente, aux DéputeZ du Par.",
            "lement de Bordeaux.",
            "T",
            "E Roy, par l’avis de la Reyne Régente ſa",
            "Meére, m’a commandeé de vous faire ſca",
            "voir que Sa Majeſteé a eſté tres-aiſe d’entendre",
            "les proreſtations de fidélité & d’obéiſſance que",
            "lui avez faites de la part de voſtre Compagnie,",
            "& que n’ayant eu autre deſſein dans vn ſi long",
            "& penible voyage que d’eſtablir ſolidement",
            "le calme dans cette Province, & particuliére",
            "ment dans la ville de Bordeaux, oubliant &",
            "pardonnant tout ce qui peut avoir eſteé fait ou",
            "entrepris juſques à préſent contre ſon ſervice",
            "par les habitans de ladite ville, de quelque con",
            "ditrion & qualité qu’ils ſoyent, Sa Majeſté ſera",
            "bien aiſe d’avoir ſujet de ſe confirmer en cette",
            "réſolution par les aſſeurances que vous venez",
            "de lui donner, pourveu qu’elles ſoyent des à",
            "préſent ſuivies des effets. Mais, pour avoir lieu",
            "de vous faire reſſentir ceux de ſa bonteé, Sa Ma",
            "jeſteé, informée de l’eſtat auquel eſt préſente",
            "ment ladite ville & de ce qui s’y paſſe, meſmes",
            "depuis ſon approche, qui eſt bien contraire au",
            "reſpect & à l’obé̂iſſance qui lui ſont deus, ne",
            "voyant pas comment ſe peut accorder ce que",
            "vous dites & ce qui ſe fait à Bordeaux, déſire",
            "d’en eſtre éclaircie par vous: & pour cet effet",
            "demaade, premié́rement ſi vous entendez de"
        ],
        [
            "14",
            "continü̈er à aſſiſter & protéger Monfieur de",
            "Boiiillon, pour le faire demeurer dans la ville",
            "avec les troupes qu’il y a préſentement: lui qui",
            "a eſteé́ déclaré criminel de léze Majeſteé́ en tous",
            "les Parlemens de France: qui depuis a ſigné",
            "vn traité́ avec les Eſpagnols: & qui a encor au",
            "jourd’hui de ſa part les Marquis de Sillery & de",
            "Sauvebeufà Madrid, ſollicitant en exécution",
            "dudit traité́ des aſſiſtances d’hommes, de vaiſ",
            "ſeaux & d’argent, pour ſe rendre maiſtre abſolu",
            "deBordeaux ou en rédre maiſtres les Eſpagnols:",
            "Dequoy S. M.a eu moins de preuves conelü̈an",
            "tes qu’il léve inceſſamment des gens de guerre:",
            "qu’il prend des chaſteaux & des poſtes aux en",
            "virons dudit Bordeaux: qu’il les fortifie & les",
            "garde: qu’il fait agir ſon frére & le preſſe pour",
            "entrer en France avec les troupes ennemies &",
            "mettre tout à feu & à ſang, dont il n’eſt empeſ",
            "ché que par la foibleſſe de ceux qui l’aſſiſtent,",
            "& par l’oppoſitiõ des armes du Roy: Qu’il s’eſt",
            "desja vanté parmi ſes confidens, que Bordeaux",
            "lui rendra bien Sedan: qu’il excite publique",
            "ment le peuple de ladite ville à la révolte & à la",
            "deſobéiſſance: & qu’il employe toute ſorte de",
            "diligence & d’artifice pour corrompre la fidé.",
            "lIité des bons ſujets du Roy en divers endroits",
            "du Royaume.",
            "Ea ſecond lieu, Sa Majeſteé déſire ſçavoir, ſi",
            "vous n’entendez pas qu’elle entre dans ſa ville",
            "de Bor"
        ],
        [
            "1o25",
            "de Bordeaux en la meſme forme qu’Elle a ac",
            "couſtumé d’entrer dans toutes les autres villes",
            "de ſon Royaume: c’eſt à dire, accompagnée",
            "des troupes néceſſaires pour la ſeurté de ſa",
            "perſonne, & pour le ſouſtien de ſa dignité",
            "Royale.",
            "A quoi ces Deéputez reſpondirent: qu’ils",
            "avoyent ordre de leur Compagnie de teſmoi",
            "gner au Roy vne obéiſſance & fidélité parfai",
            "te à̀ ſon ſervice, qu’ils ne prétendoyent nul",
            "lement ſouffrir le Duc de Boüillon ni adhérer à",
            "ſon parti: &, qu’au cas qu’ils fiſſent autrement,",
            "ils paſſeroyent pour criminels de léze-Majeſteé:",
            "n’ayans d’autre déſir que de vivre & mourir",
            "pour le ſervice de Sadite Majeſté́ & le maintien",
            "de ſon authorité, du reſpect de laquelle ils ne",
            "ſe departiroyent jamais.",
            "Ils déclaré́rent auſſi ſur la demande qu’o",
            "leur avoit faite s’ils recevroyent le Roy dans",
            "Bordeaux avec toute ſa ſuite & gardes né́ceſſai",
            "res: qu’ls le feroyent avec vne joye extréme,",
            "& que ſi aucun d’eux ſe trouvoit avoir quelque",
            "autre penſeée, l ſeroit le plus coupable des hom",
            "mes & en horreur parmi eux, & qu’ils feroyent",
            "pluſtoſt abbatre leurs murs ſi les portes n’eſ",
            "toyent pas aſſez grandes pour cette réception:",
            "mais qu’ils rapporteroyent le tout à leur Com",
            "pagnie, ſans laquelle ils ne pouvoyent abſo",
            "lument agir, n’ayans, ce dirent-ils, autre com",
            "D 12"
        ],
        [
            "i0eé6",
            "miſſiohn que de venir préſenter leursces- unt",
            "bles: reſpects & ſoumiſſions aà Leurs Majeſ",
            "tez.",
            "Enſuite dequoy la Reyne leur dit, que vou",
            "lant envoyer les Mareſchaux des logis aà Bor.",
            "deaux pour y marquer les logemens, ils euſſent",
            "à y retournet & revenir apporter reſponſe dans",
            "deux jours: le ſieurPontac, Iurat, & le Blanc, Pro",
            "ureur yndic, ayans auſti rendu à Leurs Ma",
            "jeſtez des preuves de leurs reſpects & ſoumiſ",
            "ſions, le ſieur de la Vrillié́re leur fit la meſme",
            "lecture qu’aux Députez dudit Parlement: ſur",
            "quoy ils firent auſſi des proreſtations de fidé́",
            "ité & d’obéiſſance.",
            "Le meſme jour, le ſieur de la Vrilliére & le",
            "Maiſtre des cé́rémonies allérent trouver ces",
            "Députez, pour leur faire entendre avant leur",
            "depart quelques autres intentions du Roy:",
            "puis ils partirent le lendemain troiſieme Aouſt,",
            "avec autant de ſatisfaction de la Cour qu’ils",
            "en avoyent donnée & qu’ils eſtoyent ravis des",
            "bontez de Leurs Majeſtez pour eux.",
            "L’ataque &- priſe da chaſteas de Vaires en Gayenae",
            "par l’armse Royale, ſous ls connaadenmaeut de",
            "Mareſchalde la Meſleraye.",
            "E Mareſchal, qui n’a plus les goutes",
            "Aquand ll faut prendre des places, ſur l’avis"
        ],
        [
            "1o7",
            "qu’il avoit receu que trois cent hom mes ſous",
            "le commandement du ſieur Richon gardoy ent",
            "ce chaſteau pour le Duc de Boüillon, afin",
            "de rendre le chemin de Bordeaux libre, réſo",
            "lut d’enlever cette place, bien qu’elle fuſt",
            "pourveuë de bonnes fortifications.",
            "A cette-fin, l’ayant inveſtie le premier du",
            "courant aveec l’armée du Roy, la garniſon,",
            "emeuë par le puiſſantreſpect de la Royauté, au",
            "lieu de la forte reéſiſtance qu’elle euſt faite en",
            "vne autre occaſion, faiſant des cris continüels",
            "de Vive le Roy, ſe jetta le lendemain Mercredy",
            "aux pieds de ce Mareſchal, lui demandant la vie",
            "ſauve: à quoi il conſencit, mais aà condition",
            "qu’ils lui delivraſſent leur Gouverneur, contre",
            "l’avis duquel ils s’eſtoyent rendus: ce qu’elle",
            "fi ſans aucun delay.",
            ", e quatriéme du meſme mois, dix galiotes",
            "de Bordeaux parurent aux environs de la place",
            "à deſſein de la ſecourir, mis l’ayans veué entre",
            "les mains dudit Mareſchal, ils s’en retourné",
            "rent ſur’leurs pas.",
            "Ce jour là, Leurs Majeſtez commandeérent",
            "au Maiſtre des cérémonies d’aller tronver ce",
            "Mareſchal pour prendre ſes ordres pour le ra",
            "aement de la place, randis qu’il pourſuivroit le",
            "reſte des intentions de Sa Majeſté. On employa",
            "out aufſi toſt à ce razement cent mouſque",
            "aires ave quelques habitans & laboureurs:"
        ],
        [
            "1o8",
            "auſquels les Iurats de Libourne & de S. Emi",
            "lien ajouſtérent cinqà̀ ſix cens ouvriers.",
            "Cependant, la bonté de Sa Majeſteé ne vou",
            "lant pas permettre qu’on touchait au chaſteau,",
            "appartenant au Préſident de Gourgues, en",
            "voya ordre expres audir Maiſtre des cérémo",
            "nies de ne faire dé́molir que ſes fortifications:",
            "comme il fit des ce jour-là: auquel fut auſfi",
            "pendu & eſtrangle le Gouverneur de ce chaſ",
            "reau, principalement pour avoir attendu le ca",
            "non d’vne armeée Royale.",
            "La riviere de Garonne eſt bouchée du coſté́",
            "de Blaye par les vaiſſeaux du Roy, & quantité",
            "de pinaſſes & pataches y ſont arrivées depuis",
            "les quatre & cinquiéme du courant.",
            "eurs Majeſtez font eſtat de partir de Li",
            "bourne le ſixiéme du meſme mois avec l’ar",
            "mée en bataille, pour Lermont, ſisü̈é́ ſur la Ga",
            "ronne à vne lieü̈e de Bordeaux: d’où l’on at",
            "tendoit le jour précédent le retour des Dépu",
            "tez du Parlement, avec la reſponſe aux deman",
            "des de Leurs Majeſtez: mais on a ſceu de",
            "puis que n’eſtans arrivez dans Bordeaux que le",
            "cinquieme de ce mois, ils ne pourront revenir",
            "que le ſixiéme, avant lequel jour eſt parti,",
            "le Courier qui a aporté ces nouvelles.",
            "A Paris, da Barea d’Adreſſe, a Galeries dLorvre,",
            "devas la raë S. TThoanas; le ra2 Aoſt rj. Avec Pr."
        ]
    ]
}