{
    "entête": {
        "form": "prose",
        "genre": [
            "texte officiel",
            "lettre"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-08-30",
            "@who": "AB"
        },
        "titre": "LETTRE (les) et Ordonnance du Roy faite depuis l'arrivée\n          de Sa Majesté dans le Bordelois Et ce qui s'est passé de plus mémorable devant\n          Bordeaux",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Labadie264_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LES",
            "LETTRE",
            "ET ORDONNANCE",
            "du Roy faite depuis l’arrivée",
            "de Sa Majeſlé dans le Bor",
            "delois: Et ce qui s’eſt paſſé",
            "de plus mémorable devant",
            "Bordeaux.",
            "LEs vrayes & deſ-intereſſées",
            "nouvelles de l’Armée du",
            "Roy deuant Bordeux, ſont",
            "trop rares pour vous les tai",
            "re: comme le montre la",
            "pluſpart de ce qui en vient.",
            "Vous en vertez aiſément la",
            "difference par celle-ci conferees aux autres qui",
            "nous ſont enuoyees du parti contraire, dont",
            "les autheurs ont tant de peine à cacher la gri",
            "fé ( mauuaiſe figure de Rethorique pour ſe fai",
            "re croire) que la cauſe du Roy ſe trouue re",
            "duite à laiſſer encor pour quelque temps ſes ve",
            "ritez en compromis, avec le venin des impoſtu",
            "res qu’inſinuë impunément dans les eſprits du",
            "I 14."
        ],
        [
            "25e",
            "vulgaire la licence effrenee d’eſerire.",
            "Leurs Majeſtez eſtans arrivees à Libourne l",
            "le premier du paſſe, & ayans eſté occupees.",
            "comme vous auez ſceu, à la reception de tous",
            "les Corps juſques aa neufieſime dudirt mois; 1",
            "Le Roy envoya ce jour à Bordeaux la Lettreſui 1",
            "vante.",
            "2.",
            "T",
            "E ROY par l’avis de la Reyne Regente",
            "ILLſa Mere, n’ayant rien obmis de tout ce",
            "qui a eſté en ſon pouvoir pour appaiſer les",
            "roubles de la Province de Guyenne, & par",
            "tieulierement pour faire ceſſer les deſordres",
            "qui ſont dans la Ville de Bordeaux, & toues",
            "les bonnes intentions que Sa Majeſte a euës;",
            "pour reſtablir le calme & vn durable repos",
            "dans ladite Ville, ayans eſté iuſques à preſent:1",
            "eſludees par les articles de quelque factieux, à",
            "leſquels ayans vſurpé vne authorité violeme",
            "ſur la populace, s’en ſervent en toutos ocea",
            "ſions, pour exciter des tumultes & des ſedi.",
            "tions, oſler la liberteé aux gens de bien, tant du :",
            "Parlement que du Corps de ladite Ville, &",
            "faire paſſer toutes les deliberations & reſolu",
            "tions ſelon Ieur volonté: Enfin, Sa Majeſté",
            "ayant eſté informee avec certitude, que la",
            "malice de ces factieux a paſſeé iuſques à faire",
            "des Traitez auec l’Eſpagne: que par la liaiſon",
            "qu’ila ont faite avec Madame la Punceſſe",
            "."
        ],
        [
            "1231",
            "les Ducs de Boüillon & de la Rochefoucaut,",
            "qui ont fait & ſigné́ leſdits traitez en la meſ",
            "me forme que ceux qui ont eſté faits par Ma",
            "dame la Ducheſſe de Longueville & le Ma",
            "reſchal de Turenne avec l’Archiduc: & que",
            "par les caballes qui ont eſteé faites pour les",
            "faire recevoir dans ladite ville avec leurs trou",
            "pes, au pcéjudice des defnſes expreſſes de Sa",
            "Majeſteé, eur principal but a eſté de faire",
            "tomber Ia ville Capitle & vne partie de la",
            "Province ſous la domination de l’ennemi deé",
            "cdareé de cet aſtat. SA MAIESTE a eſteé",
            "conſeillée d’y venirt en perſonne nonobſtant",
            "les incommoditez de la ſaiſon, chacun ayans",
            "jugé que l’vnique remede aà tous les maux",
            "dont ce pais eſt preſentement agité, eſtoit de",
            "les venir diſſiper par ſa preſence avant qu’ils",
            "euſſent fait plus de progrez: quand Sa Ma",
            "jeſté n’euſt pas reconnu cette t éſolution né",
            "ceſſaire pour le bien de ſon ſeruice & le re",
            "pos de ſes ſujets, elle y euſt eſté conviée par",
            "la dépeſche qui luy fut faite par ſon Parſe",
            "ment de Bordeaux, lors que ladite Princeſſe,",
            "leſdits Ducs de Boü̈illon & de la Rochefou",
            "aut y furent receus, par laquelle il paroiſſoit",
            "que le Parlement ni les lurats de laditte ville",
            "n’avoyent pas eſte en pouuoir d’empeſcher la",
            "dite reéception; que la populace é́meueë & con",
            "duite par quelques Cchefs de la faction, avoit",
            "orpu & ouvert les portes que leſlits lurats"
        ],
        [
            "1232",
            "avoyent fait fermer; & qu’il eſtoit héteſſaire",
            "qu’il pluſt À Sadite Majeſté de donnet ordre",
            "à l’eſtat où ſe trouvoyent ladite ville & le reſte",
            "du pais: ce qui l’auroit particlietement obli",
            "gé d’entreprendte ſon voyagé.",
            "Lois que Leurs Mãj eſtéz ont eſté ſut le",
            "point d’entrer dans la Guyenne, Elles en ont",
            "donné advis au Parlement & aux lurats de",
            "Bordaux, afin qu’ils ſe diſpoſaſſent à vehr",
            "ſalü̈er Leurs Majeſtez, & leurs rendre les de",
            "voirs accouſtumez lors qu’Elles entteroyent",
            "dans ladite Province; où Elles ſe ſont reudües",
            "le plus diligemment qu’il leur a eſté poſſible,",
            "pour voir les bons eflets que chacun a atten",
            "dus de leur venuë.",
            "Le Parlement ayant député vn Preſident,;",
            "quatre Conſeillers & le Procureur General.",
            "avec le Corps de la ville, vn Iurat & le Procureur",
            "Syndic, ils ſeſont rendus aà Libourne ou ilsont",
            "eu audiance de Leuts Maieſtez. Les vns & les",
            "autres one fait de grandes proteſtations d’o",
            "beiſſance & de fidelité A quoy il leur’a eſté",
            "reſpondu par eſerit. On à veu par lareſpon",
            "ſe qui leur a eſté donné́e, dont copie cſtoit",
            "ci jointe, que le Roy voulant preferer les",
            "mouvemens de ſa bonité nãturelle à tout au",
            "tre reſſentiment, avoit pris reſoution d’oubler",
            "tout le paſſé, & de pardanner à tous les habi",
            "tans de Bordeaux. de quelque qualité qu’ils.",
            "ſoyent, tout ce qu’is peuvent avoir ſait’contrie",
            "l’autorite"
        ],
        [
            "1233",
            "l’authoriteé & le ſervice de Sa Maieſté, depuis",
            "la paix qu’elle leur accorda au mois de Decem",
            "bre dernier. En meſme temps, Sa Maieſté a",
            "accordé vn ſemblable ’pardon par vne Ordon",
            "nance ſeparee, dont on envoye auſſi copie à",
            "tous les eſtrangers, tant Gentils-hommes.",
            "qu’autres, qui ont ſuivi iuſques aà preſen leſ",
            "dits Ducs de Boüillon & de la Rochefoucaut,",
            "pourveu qu’ils r’entrent pro mpement dans",
            "leur devoir. On attend maintenant ici la re",
            "ſolution qui ſera priſe à Bordeaux apres tous",
            "ces teſmoignages de clemence & de bonté",
            "que ſa Maieſté a voulu donner à ceux de ſes",
            "ſuiets qui ſe ſont rendus coupables, pour les",
            "retirer du precipice où ils ſont ſur le point",
            "de ſe ietter, & rendre par ce moyen la tran",
            "quillité́ à ladite ville & à toute la Provin.",
            "ce. Cependant, que Sa Maieſteé fait aſſembler",
            "& mettre en eſtat toutes ſes forces tant de",
            "mer que de terre, pour ſe faire rendre l’o",
            "beyſſance qui lui eſt deuë, faire valoir la iuſtice",
            "& l’authorité Royalle, en cas que la douceur &",
            "les actions de pere, qu’Elle a faites iuſqu’à",
            "preſent, ne puiſſent pas produire les effets",
            "qu’elle avoit eu ſuiet de s’en promettre: Elle",
            "ne pourroir pas differer plus long-temps de",
            "pourvoir d’vne façon ou d’autre à la ſeureteé de",
            "cette ville là, ſans l’expoſer à̀ vn manifeſte peril",
            "de tomber bien- toſt ſous vne domination eſ",
            "trangere. Et bien que les fautes des Bordelois,",
            "14"
        ],
        [
            "124",
            "ou du moins de ceux qui ont maintenant la",
            "principale authorité parmi eux, ayent paſſé",
            "iuſ quaà vn excez qui a peu d’exemples: &",
            "qu’ils n’ayent rien oublié à faire ou entre",
            "prendre contre ſon authorité & leur devoir:",
            "qu’ils ayent armé par mer & par erre, occupeé",
            "& fortifie les poſtes ſur la riuiere, ſaiſi les de",
            "niers publics, ordonné des impoſitions, meſ",
            "prſé les ordres & les deffenſes de ſa Maieſteé, re",
            "ceu parmi eux ceux qui ont eſté declarez cri",
            "minels de leze Maieſteé en tous les Parlemens",
            "lee e ne e e ne enere le leienese1",
            "du Royaume, & traite auee les ennemis pour",
            "bien tout pardonner auſdts habirans pourveu",
            "qu’ils ſe reconnoiſſent: mais voyant dans leur",
            "ville tant de choſes contraires aux proteſta",
            "tions d’obeïſſance & de fid lité qu’ils lui ont",
            "fait ſaire, Elle a grand intereſt de ſçauoir",
            "prorptemene ſi les gens de bien y ſont telle",
            "ment opprimez par la ftion des Ducs de",
            "lßou llon & de la Rochefoucaut, qu’ils ne puil",
            "ſent pas exceuter leurs bnnes intentions,",
            "fin de rauailler à ur del vrante, & d’em.",
            "ployer ſes forces cntre ceux qul xercent",
            "vne authoritré́ ty anque ſur les aurres. C’eſt",
            "la reſolution de ſa Maieſlé, qui eſt ſi iuſte &",
            "ſi neceſſaire pour le repos de ſon Eltar, qu’el",
            "le ne doute point que tous ſes fide lles ſuiets ne",
            "la ſ rvent en vne ſi imortante occaſion, avec",
            "l’afieclion & la filci é qu’ils luy doent"
        ],
        [
            "1 FAIT à Libourne le neufieſme Aouſt 165o.",
            "1235",
            "Cette Lettre, les ſoins de Son Altefſe Roya",
            "le, & du Parlement de Paris, n’ayans pu demou",
            "uoir ladite Ville de Bordeaux de ſa premiere re",
            "ſolution, l’avis donné au Roy, que pluſieurs per",
            "ſonnes enfermees dans la place ſe repentoient",
            "d’eſtre engagees contre le ſeruice de Sa Majeſteé:",
            "Elle fit le ſeizieſme du mois cette Ordonnance,",
            "enleur faveur.",
            "QVR ce qui a eſterepreſenté à̀ Sa Majeſteé́,",
            "que la pluſpart des Gentilshommes & autres",
            "qui ſont à̀ preſent dans la rebellion des Ducs de",
            "Boü̈illon & de la Rochefaucaut, y ont eſteé en",
            "gagez par divers artifices, & ſans avoir eu con",
            "noiſſance des pernicieux deſſeins deſdirs Dues,",
            "& que s’il plaiſt à SaMajeſté leur accorder le par.",
            "don de leur faute dont ils ont du repentir, ils ne",
            "deſirent rien tant que de r’entrer en leur devoir,",
            "& ſe retirer en leurs maiſons, pour y viure dans",
            "l’obeyſſance & la fidelité qu’ils doiuent à leur",
            "Souuerain: Sa Majeſté́voulant preferer en cer",
            "te occaſion les mouvemens de ſa bonté à tout",
            "autre reſſentiment, & faire auſdits Gentilshom.",
            "mes, Oſſiciers, Soldats, & autres eltrangers, qui",
            "ſont à preſent dans ladite ville de Bordeaux &",
            "aux enuirons, dans la faction deſdits Ducs de",
            "ouillon & de la Rochefoucaut, la meſme gra",
            "qu’elle a reſolu d’accorder aux habitans de"
        ],
        [
            "123",
            "ladite ville:A ORDONNE’’& Ordonnie que",
            "ceux deſdits Gentilshommes, ou autres qui ſont",
            "maintenant aupres deſdits Ducs de Boü̈illon&",
            "de la Rochefoucaut dans la ville de Bordeauxou",
            "aux enuirons, ou bien qui ſonr engagez das",
            "leurs interes, pour avoir receu d’eux de l’ar",
            "genr ou des Commiſſions pour leuer des gens de",
            "guerre, pourueu que dans huict iouts, apres la",
            "publication de la preſenre Ordonnane, ilsvies",
            "nent declarer ou pardevant l’Intendant de la lu",
            "ſtice de l’Armee que Sa Majeſté commande en",
            "perſonne, ou aux Sieges Royaux plus proches",
            "de leur demeure, qu’ils ontrepentir deleur fau",
            "te, qu’ils ſe departent de toutes promeſſes, li",
            "gues & aſociaions ou ils pouroint eſreen,",
            "trez contre l’intention & ſeruice de ſa Majeſté,",
            "& qu’ils promettent & iurent de demeurer cy",
            "apres dans l’obeyſſance & fidelité qu’Ils luy doi",
            "vent: SA MAIESTE’ les a deſchargez des peines,",
            "qu’ils pourroient avoir encouruës, & neant",
            "moins à̀ faute de ſatisfaire à la preſente Ordon",
            "nnce dans ledit temps, Sadite Majeſtéordonne.",
            "aux Lieutenans Generaux de ſes Bailliages & au",
            "tres luges Royaux, d’informer à la requeſte de",
            "ſes Procureurs, & proceder inceſſamment & ſe",
            "lon la riguenr des Ordonnances contre les cou",
            "pables, qui n’auront point fait ledit ſerment, ou",
            "quiau preiudice d’iceluy continuëront aà faire des",
            "aſſemblées, enrollemens ou aſſoeiations prohi",
            "bees par leſdirs Ordonnances: Enjoignant aux",
            "Pre"
        ],
        [
            "1237",
            "Pteoſ des Mareſchox de mhonter à’efeval",
            "aet léurs Arehets, pour courreſos à? éux ui",
            "feront des levées ou logémérs e gens de gner",
            "reſans otdre deé Sa Majeſté, ſigé dell’vn de ſes",
            "Secretaires d’Eſtat, & leur permettant pout cet",
            "effet de ſe faire aſſiſterſi beſoin eſt des habitans",
            "des Villagos, àflhueé fbrce demeéure à la lu",
            "ftlee: V EVT & eénirehl ſ Majeſté que leſdits",
            "lieueuahs Gener,Iuges Royaux, Prevoſts,",
            "& Proeuieu de ſadite Maſeſté, hiy rendent coõp",
            "tede temps en temps par la voye du Secretane",
            "d’Eſtat, quir le departemenrt des lieux où ils ſont",
            "eſtablis, des diligences qu’ils auront faites, dont",
            "en casde egligeceils demeurront reſponſa",
            "bles en loat pcope & privéaom, chacun en ce",
            "qui les concerne: Et afin que perſonne ne puiſſe",
            "pretendre cauſe d’ignorance du contenu en la",
            "pdleaeOrdonaanee, ſa Maſeſteé brdonae qu’a",
            "peetla pabliotio qui e ſeta aitle dans ſa Cour.,",
            "be ſtenuoyé des copleés impriḿes en tous",
            "lesßitgesRoya ou Beſolri ſetà, auſquelles ſe",
            "juiſtee oyéome aux drſglnaux, pour ye",
            "me auli pubées ’l digeice des Pioçueprs",
            "delajeſé l queſle nentehd cmpreqdre",
            "daus lagrace qu’elle veut faire cêux qui revién",
            "dront dans leur devoir, leſdits Ducs de Boüillon",
            "s de la ochefoucaot; es Matqis de Luſi",
            "man el sdtébeuf & de Sylley. En ieſe",
            "nairdqaoy, rMajeſté ſſgnél preſenté Or.",
            "L 14",
            "5j2."
        ],
        [
            "123",
            "donnance de ſa propre nin, ieelle fait conre",
            "ſignerpay l’vn de ſes Secretaires d’Eſtit, & fait:",
            "appoſer ſon petit ſeau. Dona’ à Libourne le 6.",
            "Aouſt nil ſix cens cinqante. Signeé, LOVIS: &.",
            "plus bas, Pp4y,,",
            "Et le trentieſne du meſime mois, l’opiuial.",
            "treré deſdits Bordelois donna lieu, à la Decla",
            "ration faite contr’eux, publiee à ourg ſur la!",
            "ner, le ſeptieſne du moijs enſujuaae, que vous.;",
            "avez iagueres veuë.",
            "Ge qui ’eſt paſſe devant Rorduasnoncon",
            "pris en nasdeyieros nogles.",
            "Fpn que ſopminenes ſundel",
            "dite Vlle de ourgous l’Armée, n",
            "voit ert attaquer lanict duiſept au hicteſne.",
            "les deux demi-luhes; mais, comme iavoit fal!",
            "lu yaller pair les formes pour eſvitejla psre des",
            "homes, on laiſſe cesdeiluçs, e faion",
            "vne batteére diit́ à qaraqe pa de praile",
            "done lt foſſé eſt ſec, e le, uſan, ou",
            "racé.",
            "L’Armée N aivale ſt çpis le 7, ſur, leſois",
            "devn ordouy,&y le gredſegu que la",
            "yaéndoit de d Rchſſle 4hage deſobn"
        ],
        [
            "1Ha3?",
            "milliers de poudre y eſt arrlué́ avec routes ſes",
            "munitins..,",
            "On a fait paſfer & ebarquer continü̈elle",
            "ment des troupes pour l’armée, & entc’autres",
            "les regimens de Limuſin, ſe montans à quine",
            "cens hommes: celuy de Perigueux, de nille",
            "bommses: celuy de cevalerie dl Marquis de",
            "Richelieu: les compagnies du Prince Thomas",
            "& de la Valetre. ll eneſt paſſeé encor quanteité",
            "par Cadilla & par le pais de Medoc. quifone",
            "toutes jointes à l’armee. y. qttnd de’im",
            "à aurrés les croupes du Prince de Tarente, que",
            "lon fait mionter à pres de quatre mille honm",
            "mes: le regiment d’Hautefort, qui eſt de deus",
            "mi le hommes, & toutes, les troupes du a",
            "guedoc, bien que l’arnaée du oy ſe monte",
            "des ja à̀ plus de dix ſept mille hommes, ainſi",
            "qu’on m’aſſare eſtre particulierement deduit",
            "pce qui s’eſt n’agueres paſſe aux faux-hourg",
            "S Surn: dont n’ayane gas egor receu le: pa",
            "quét, ſ’atténdray juſques à ſa receptjon à ou",
            "en entretenir,",
            "Le meſme jour ſeptieſme, le Roy futà Blaye,",
            "oû e pDde de S Simonede egala treſplendide",
            "ment d dſner: ttaittanttopte la Coue, ,&efai",
            "ſant’ le meſme à tous les Cheuaux legers, Gea",
            "d’armes, Gardes, & iuſques aux Pages & Va",
            "les do- piedo jſla Mafeé: ’qt en evipt pas",
            "eau.’IA"
        ],
        [
            "t40",
            "Celout u, le Maitre des erenonies al:",
            "porter en ce leu de Blaye de la part de Leurs",
            "Mdeſtez aux Deputez du Parlement de Tolo.",
            "e, le iour de l’audiance, à laquelle ils furent",
            "eondais à Bourg pan le Maiſtre & l’Ayde des",
            "eremonies dn, le abinet de la Reinie, & pre",
            "ntez encor le huitieſme ehuivant par le fieur",
            "de la Vrilliete Secretalre d’Eſtat- à laquelle au",
            "diane ſe trouva tote la-Cour: la parole eſtant",
            "poôepar le Preſident de la Terraſe & de huie",
            "ifeilleis, qui s’e retourherent avec grande",
            "faajfalon de Leurs’Maietez & de la furene",
            "aeilen uen eneene er enl pei nuen",
            "on ſuitte, eea Mademoiſele, ’a laquelle jls",
            "rohdirent uſſi léors-civiite",
            "e dilſ’ dle Cie fanende capiiole duRou",
            "ague: & les Maire Deputez du corps de la meſ",
            "me ville, ftent en fuirre du Parlement de",
            "oloe preſentez l’atidiance de Leurs uaie",
            "ſte: N y ayant en eetr Prvlnce laucune Vil",
            "le, odrps,- hi Commuriuté qui n’ayent en ted",
            "reſpect qu’ils doiuent cette Maieſtueuſe Royau",
            "ué, ceits luſte omnmapion, tetre Pûifſc &.",
            "a6 Tioſe, eſlee aret es Sétaphins, por ezci",
            "os vs le-deleſte- Hefatchie la veneraion de",
            "ouohe monſe.",
            "anis u are a Galerat a apd, a",
            "h ’au? a noë. oa, 14. Sept. 1650. Avec Pri."
        ]
    ]
}