{
    "entête": {
        "form": "prose",
        "genre": [
            "périodique",
            "nouvelles"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-08-26",
            "@who": "AB"
        },
        "titre": "COURRIER (troisième) Bourdelois apportant toutes sortes\n          de nouvelles",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Labadie145_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "TROSIEME",
            "COVRRIER",
            "BOVRDELOIS",
            "APPORTANT TOVTES",
            "ſortes de nouvelles.",
            "A PARIS",
            "Chez CLAVDE LE ROY, au Mont",
            "Saint Hilaire",
            "M. DC LII.",
            "Avec Permiſſion de Son Alteſſe Royale."
        ],
        [
            "LE TROISIEME COVRRIER",
            "Bourdelois appotant toutes ſortes",
            "de nouvelles.",
            "De Thoulouze, le 29. Fevrier 1652.",
            "CETTE ſemaine Meſſieurs de Par lement& les",
            "Capitouls, ont tenu aſſemblée ſur les Lettres",
            "qu’ils receurent de Monſieur le Prince, & de quel",
            "quesavis des Magiſtrats d’Agen, que l’on avoit fait",
            "de grandes réjouiſſances dans Bourdeaux ſur le ſuc.",
            "cés des armes de Monſieur le Prince: ce qui a mis la",
            "populace en vne joye incroyable.",
            "De Perigueux, le 25. dudit mois.",
            "Le Comte d’Harcourt qui avoit eu avis que Mon",
            "ſieur le Prince eſtoie allé dans l’Agenois, pour y",
            "combattre le Marquis de Saint Luc, avoit dé́taché́",
            "quelques troupes à deſſein d’aller renforcer ce Mar",
            "quis, leſquelles avoient pris leu marche vers Mon",
            "tauban, comme ils en avoient les ordres. Mais le",
            "Colonel Baltazar, qui ne fait que voltiger de tous",
            "coſtez avec ſon Regiment,les alla ateaquer avec tant",
            "de vigueur, qu’il en demeura cinquante ſur la place,",
            "& en fit autant de priſonniers: Ce qui obligea le reſte",
            "de ſe retirer du coſté d’où ils eftoient partis.",
            "D’Agen le 27. Feurier 1652.",
            "Vous auez pû ſçauoir la deffaite des trouppes du",
            "Marquis de ſaint Luc deuant Miradoux, vous ap",
            "prendrez que ce Marquis s’aduança à Laictour auec"
        ],
        [
            "quelques Caualiers & gardes, iuſqu’aux portes de",
            "laquelle place il fut ſuiuy par quelque Caualerie de",
            "Monſieur le Prince. Les habitans de la ville ont de",
            "puté vers ſon A lteſſe pour luy porter les clefs de leur",
            "Ville, & l’aſſeurer que s’ils poouoient diſpoſer de la",
            "Citadelle ( dans laquelle eſt ledit Marquis de ſaint",
            "Luc qu’ils luy remettroient pareillement entre ſes",
            "mains. Nous venons de receuoir nouvelle, que le",
            "reſte des trouppes, & principalement la meilleure",
            "partie des Regimens de Champagne & de Lorraine.",
            "qui s’eſtoient jettez dans Miradoux one demandé́ aà̀",
            "capiruler & a ſortir de cette place avec armes & ba",
            "gage; mais Monſieur le Prince ne les a voulu rece",
            "voir à autre compoſition qu’à ſa diſcretion, & l’a fait",
            "battre durant quatre jours de trois pieces de canon",
            "en ſoite que la breſche auoit eſté jugée par quelques",
            "Commandansraiſonnable pour dõner l’aſſaut: mais",
            "lon A lteſſe vſant de ſa prsdence ordinaire, a fait con",
            "tinuer la batterie dudit canon pour ce jourd’huy, afin",
            "de pouuoir auec plus de faciliteé́ monterà la breſche;",
            "& attendu que la pluſpart de ceux qui ſont danscette",
            "place ſont les Officiers des trouppes qui ont eſté dé.",
            "fuaites, On nousient encore d’apporter nouuells,",
            "que la ville! d’Auillac auec la garniſon, ont enuoyé́",
            "faire offre de leur ſeruiceà Monſieur le Prince, & que",
            "celle de Montauban a deputé́ vn de leurs Conſuls ners",
            "le Marquis de-Saint Lue, pour l’aduertir qu’il n’eſt",
            "Pas neceſfaire qu’il ſe donne la peine de ſe preſenter à",
            "leus portes pour y entrer, eſtant reſolus de ne le pas",
            "reeeuoir.",
            "Duadis",
            ","
        ],
        [
            "Daditr lieu, le aa. Feori6s2.",
            "Nouvelles ſont iey arrivées, que le General Mar",
            "tin, & le Colonel Balcazar,ont pris la place de Mon",
            "ozier, & defait quelques troupes, que le Comte",
            "d’Harcourt envoyoit dans l’Agenois, pour ſecouris",
            "elles quiſon aſſie gé́es dans Miradonx.",
            "e Saumur le . Mars r6s.",
            "Leurs Majeſtez ſont partis pour Tours & ont",
            "paſſé par Richelieu, & ſont arriuex le deuxieſme du.",
            "dit mois en ladie ville de Tours& le Cardinal Ma",
            "zarin eſt en vne mauuaiſe poſtufe ſe defiane de tous,",
            "eſperant partir dans peu de jours pour Qrléans...2",
            "D’Aagers le . Mars n2..",
            "Nousx ſommes en fort. bonue pſture pour n",
            "defendre eontre l’armé́e Mazarifie yil eſtentré du le",
            "ecours en cette V ille, qui obligera les aſſiegeans de ſe",
            "retirer auecleur courte honte.",
            "De la Ferté Beſnard le5. Mars 16s2.1",
            "Monſieuode Beaufore eſt en cette Ville, en atten",
            "dant la jonctioh de Monfieur. le Duc de Nemours",
            "auec ſea arḿe, pour empeſcher les pornicieux de",
            "ſeins du Cardinal Mazarin..",
            "De oudan le . Mars 6",
            "L’armée de Mounſieur le Du de Nermours eſt en",
            "ces quartiers, en attendant la venuë de mondit Sei",
            "Jneurs, poun aller joindre Monſieur le Duec de",
            "Beaufort.",
            ".",
            "De Djon le a7. Forier r6si.",
            "Leshabirans de cette Villeé ſont fort indignez, d",
            "ce qu’o luna efuſélerazement de leunChaſtead",
            "¬,, ?",
            "B",
            "..",
            "-e-"
        ],
        [
            "6",
            "ainſi qu’on leur auoit promis, faute dequoy ils me.",
            "uacent de le reaſſieger.",
            "De Periguenx, le. ars n6r.",
            "Nouvelles ſont iey venuës de la priſe de Mira",
            "doux; apres avoir ſouffert vne batterie de trois pieces",
            "de canon quatre jours jdurant. Les aſſiegez voyant",
            "qu’ils ne pouvoient plus cenir, furent contrains de",
            "ſe rendre aà̀ la miſericorde de Monſieur le Prince, eſ",
            "perant auoir grace de luy & que comme ſa bonté",
            "n’ajamais refuſé à ceuz qui yont eſpereé, & qui ſe",
            "fſant jettez entreſes bras eſperant le pardon du ’rin",
            "e: ce qui fut accordé́ aux habitans dudit Miradoux,",
            "qu’ils demeureroient dans la ville avec tous leurs pi",
            "vleges & franchiſes., comme auparavant: Et que",
            "pour la garniſon elle ſortita vn baſton blanc à la",
            "main, & deſe rerirer dans vingt-quatre heures hors",
            "du pais, ou bien de prendre party ſi bon leur",
            "ſemble..",
            "D’Orleans lro. Mars r6s2.",
            "Nousattendons icy Leurs Majeſtez, & meſme les",
            "Fourriersſont veuus pour marquer les logis: ce qui",
            "fait croire que ceſera cette ſemaine.",
            "D’Anet, le 9. Mars 6s.",
            "Nous attendons oaſieur le Due de Beaufort, qui",
            "ſe rafraiſchira quelques jours en attendant onſieur",
            "e Due de Nemours, qul doivent marcher enſemble,",
            "pour s’oppoſer auxeroupes Mazarines.",
            "De Bordeaxle2s. Feorier rs2.",
            "Monſieur le Prince de Conty eſt encore en cette",
            "ille depuis la nouvelle qu’il portã luy meſme de la.",
            "aduua¬¬"
        ],
        [
            "defaite des troupes du Marquis de Saint Lue, pour",
            "laquelle le Te Deum a eſté chanté à̀ Saint Andreé́,a",
            "quel aſſiſterent Meſſieurs de Parlement, Madame la",
            "Princeſſe, Monſieur le Duc d’Enguyen, Madame de",
            "Longueville, & en ſuite ils allerent voir le feu de",
            "joye, qui fut fait par le Corps de Ville. Chaque",
            "Bourgeois pour teſmoigner la ſatisfaction qu’ilsont",
            "receu de cetre victoire, en ont auſſi fair vn deuant",
            "leurs maiſons. Les nouvelles troupes levé́es icy au",
            "nom da la Ville marchent en grande diligence vers",
            "Agen. Le Marquis de Poyenne Gouvernour de",
            "Dax, qui teſmoignoit vouloir inveſtir Tartaſſe, a",
            "repris le party de Monſieur le Prince de Condé, qu’il",
            "avoit quitté depuis peu. Les Marchands Anglois",
            "ſont icy en grand nombre, qui nous apporent on",
            "tinaellement quantité de marchan diſes, & nous font",
            "eſperer de charger le reſte de nos vins, & de les ache",
            "ter à haut prix. Les deux demi- lunes, dont vous auez",
            "oüy parler, qui ſe font aux portes de Saint lulien &",
            "de Saint Germain, ſont fort avancées: & la leveée de",
            "deux Regimens de cavalerie & d’infanterie ſe con",
            "tinuë tous les iours.",
            "De Pari le 7. ars 6s.",
            "Chaecun ſçait la mauuaiſe conduite des Mazarins,",
            "qui n’ont ſçeu diſſimuler leurs mauuais deſſeins àl’en",
            "contre des bons François & veritables Frondeurs,",
            "qui apres auoir ruiné toutes les Prouinces, ne ſe ſont",
            "pas contentez, ils ſeſont meſme aaquez à la capirale",
            "Villedu Royaume, & pour faireiſtre leu rage,",
            "ſe ſont jettez dans les terres appartenant à Monſieur",
            "¬."
        ],
        [
            "le Prince; & de plus celuy qui ſembloit eſtre tem",
            "lvn des ſuppots de la ville de Paris pendant la guerre,",
            "c’eſt luy qui a fait piller les meilleurs Laboureurs,",
            "& qui a fait tuer plus de deux cents moutons à vn",
            "ſeul Laboureur, ſans conter le reſte qui ne ſe peut",
            "comprendre, tout ce mal a eſté́ commis par l’ordre",
            "de Monfieur le Duc d’Elbeuf",
            "Le onziéme Mars a eſté fait aſſemblée de tout le",
            "le Chapitre de Noſtre- Dame, qui ont eſleé rendre",
            "leurs deuoirs aà Monſieur le Cardinal de Gondyauec",
            "toutes les ceremonies deuës aà̀ ſon merite.",
            "Le onzieſme Mars, leurs Majeſtez ont enuoyé vers",
            "ſon Alteſſe Royale pour accommoder les affaires, S&",
            "que le Cardiual Mazarin ſe doit retirer à̀ Pignerol.",
            "Le Couriervous promet de donner des nouuelles",
            "toutes les ſemaines..",
            ".",
            "ſ",
            "E"
        ]
    ]
}