{
    "entête": {
        "form": "prose",
        "genre": [
            "récit",
            "relation"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-08-30",
            "@who": "AB"
        },
        "titre": "RELATION de la défaite de l'armée du Marquis de S-Luc\n          devant Miradoux par Messieurs les Princes de Condé et de Conty, ensemble la défaite de\n          quatre mil hommes des troupes de Mazarin",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Labadie307_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RELATION",
            "DE LA DEFAITE",
            "DE l'ARMEE",
            "DV MARQVIS DE S. L V C.",
            "DEVANT MIRADVX.",
            "PAR MESSIEVRS LES PRINCES",
            "DE CONDE ET DE CONTY.",
            "Enſemble la defaite de quatre mil honmes",
            "des Troupes de Mazarin.",
            "Sur la Coppie imprimée à Bordeaux,",
            "A PARIS,",
            "Chez IACOB CHEVALIER, proche Saint",
            "Iean de Latran",
            "M. DC. L1I."
        ],
        [
            "RELATION DE LA DE",
            "faite de lArmée du Marquis",
            "de Sainct’ Luc, deuant Mira",
            "doux.",
            "LE Mercredy 15. iour de Feurier",
            "Monſieur le Prince de Conty",
            "ayant eu aduis que l’Armée que",
            "commandoit Monſieur de Saint",
            "Luc s’eſtoit aſſemblé́e, &amp; mar",
            "choit à Stafort, où vne partie",
            "des trouppes de Son Alteſſe eſtoient en quar",
            "tier ; enuoya en diligence vn Ordre à toutes ſes",
            "autres Troupes, de ſe rendre à la Plume, où il",
            "ſe trouua le Ieudy à Midy; De là il marcha",
            "vers Stafort, &amp; laiſſant ſa Caualerie dans des",
            "caſſines voiſines, il mit toute ſon infanterie",
            "dans la Ville. Le ſoir meſme il tint conſeil de",
            "guerre, où il reſolut, que veu la force des En",
            "nemis, qui auoient pres de quatre mil hom",
            "mes, au lieu que ſes Troupes ne faiſoient que",
            "ſix cens hommes d’infanterie, &amp; ſix cens che",
            "uaux, il enuoyeroit en toute diligenee à Mon",
            "A ij"
        ],
        [
            "4",
            "ſieur le Prince, pour le ſupplier de luy donnẽ",
            "quatre cens cheuaux de ſes vieilles troupes; auec",
            "leſquels il pretendoit pouuoir battre l’Armée",
            "ennemie, dont la principale force conſiſtoit en",
            "trois mil hommes de pied, leur Caualerie eſtant",
            "foible &amp; mal armée. Pour ce ſujet des le ſoir",
            "meſme, il fit partir le ſieur Guyonne Conſeil",
            "ler au Parlement, &amp; Intendant de ſon Armée,",
            "&amp; reſolut, en attendant ce-ſecours ſe meſna",
            "geant, de conſeruer ſes Troupes &amp; le poſte",
            "’Eſtafort, aà̀ la faueur de la riuiere. du Gers qui",
            "y paſſe, &amp; d’vn pont deffendu par vn moulin,",
            "&amp; par la Ville prochie duquel il eſt. La nuict",
            "meſme ayant eu vne allarme, il reſſerra ſa caua",
            "lerie dans vne prairie proche de ce pont, &amp; en",
            "uoya aux nouuelles, le ſieur de Marche auee",
            "ſon regiment.",
            "Le Vendredy 16. il ſceut que les e nnemis",
            "eſtoient touſiours au Caſtract Leictoure, ce qui",
            "d’obligea d’eſlargir ſes troupes, &amp;e de mettre la",
            "Caualerie aà Leyrac.",
            "Le Samedy 17. les ennemis eſtans venus lo",
            "ger à Sempſerre qui n’eſt qu’à vne demie lieuë",
            "d’Eſtafort, Monſieur le Prince de Conty fit re",
            "uenir ſa Caualerie.",
            "Le Dimanche 8. ayant eu aduis qu’vn party",
            "de ſix vingt Cheuaue s’eſtoit deſtaché de l’ar",
            "mée"
        ],
        [
            "mée anenie, &amp; qulil eſtaſit en lieu-où on le",
            "pourroit conper &amp;. le daffaire, il monta à che",
            "ual, &amp; prit quelques Regimens pour l’aller",
            "charger: Mais comme il commençot à mar",
            "cher, il eut aduis que oute l’armee des ene",
            "mis ſoitie de Sempſerre s’eſtoit miſe. en batail",
            "le, &amp; tournoit droir aà̀ Stafort. Sur cela il reo",
            "lut de couurir la Ville de tous ſa Caualenie..",
            "pour obſeruer. leur deſſein, reſolu de la reires",
            "s’ils venoient pour la combattre: Et en effet les",
            "voyans marcher droit à luyen bataille; il ſe",
            "contcenta de faire eſcarmoucher., pendant: que",
            "fa Caualerie paſſoit au de-là du Pont, ’à la rſer",
            "ue de cent Cheuaux qu’il laiſſa proche de la",
            "Ville, pour ſouſtenir les mouſquetairts qui gar",
            "doient les poſtes du Pont &amp; du Moulin lldſſ",
            "poſa enſuitte fon Iuafntei danstous les poſhs",
            "e la’Ville, &amp; aduahça foixante môuſquealroes",
            "deers quelques lardins qui ſont: entre la Ville",
            "&amp; les ennmemis.. Monſienrd Luc voyant les.",
            "bfſes ſi bieu diſpdſeéés, ſe rtirafans :ſtne nmp",
            "approché, &amp; retourna camperà Sempſere.",
            "Le Lundy. 1-les ennemis ayant quitteé ce",
            "poſte, allerent lager à Ginmbrede a deſſein dy",
            "pſſer Lauroux, &amp;ſoni Alteſſeafih deles aſſeurer",
            "&amp; obligeà dameure dans quartier, noya",
            "Caualeie à lablumet ada Moutjoyes gar",
            "B"
        ],
        [
            "dant pres de luy: le Colonel Marche :e ſou",
            "Regiment pour l’enuoyer aà̀ la guerren Ce meſ",
            "me ſoir le ſieur de Guyonnet eſtant arriué ſur",
            "les vnze heures, rapporta que Monſieur le",
            "Prince enuoyeroit non ſeulement les quatre",
            "cens Cheuaux qu’on luy demandoit, mais qu’il",
            "viendroit luy meſme, &amp; qu’aſſeurement il ar",
            "riueroit le Mecredy; en effect, il donna à l’heu.",
            "re meſmeordre à deux cens Cheuaux des Gen",
            "darmes, &amp; à deux cens Cheuaux du corps",
            "des gardes de marcher nuict &amp; iour ſans ba",
            "gage, &amp; de ſe rendre aà̀ Agen, ou ils ſçau",
            "roient de Monſieur le Prince de Conty e",
            "qu’ils auroient aà faire.",
            "Le Mardy eo. les partis rapporterent à̀",
            "Monſieur le Prince de Conty, que les en",
            "emis apres auoir paſſé Lauroux aà Gimbrede,",
            "eſtoient allez camper aà Miradoux, à deſſein",
            "de paſſer Laras au Pont de Saint Antoine,",
            "&amp; de la de ſe eendre aà Auuilar, pour y paſſe",
            "eneor la Garoune; Quelques auires adis",
            "fort bons portoiont qu’ils menaçoien Dunes",
            "de ſfiege, &amp; qu’ils pourroient bien ſejourner",
            "à Auradour vn. iour ou deux...",
            "Le Mecredy 2i Monſieur le Prince deICdmy",
            "apprit que les Gens d’armes.&amp; les Gardas",
            "eſtoient arxiuez. à Agon, &amp; que Monfies"
        ],
        [
            "7",
            "ſaa Frare y deuoit eſtre ſur les dix heures,",
            "il partirauec vae eſcorte pour les aller ren",
            "nue lele uie ſenre u peue de n pen",
            "par vn autre chemin, s’eſtoit rendu aà̀ Sta",
            "Lfort preſque au meſme emps que Monſieur le",
            "Prince de Conty en ſortoit, ce qui l’ayant obli",
            "gé d’y retourner, il ſeeut que Monſieur le Prin",
            "ce qui s’eftoit trouueé à Libourne pour y voir",
            "Madame la Princeſſe &amp; Madame de Longue",
            "uille, en eſtant party le Lundy, s’eſtoit rendu",
            "le Mardy au ſoir à Aiguillon, ayant veu en paſ",
            "ſant marcher dix Compagnies du Regiment",
            "de Galapian, qui eſtoient en garniſon à Mar",
            "mande, &amp; que Monſieur le Prince de Conty",
            "en auoit tiré́es, auec les dix Compagnies de",
            "Theobon, qui eſtoient en garmiſon à Vile-neuf",
            "ue pour fortifier ſon infanterie; Que le Mercre",
            "dy il eſtoit party d’Aiguillon, &amp; paſſant aux",
            "portes d’Agen ſans y entrer, il auoit donné or",
            "dre à la gendarmerie de paſſer la Garonne à Baié,",
            "&amp; de marcher aà Leyrac où elle arriuoit.",
            "Leurs Alteſſes tinrent à l’heure meſme Con",
            "ſeil de guerre, &amp; ſur le champ il fut reſolu que",
            "la Gendarmene &amp; les Gardes, auec le Reg",
            "ment de Marches, iroient inceſſamment à oim",
            "brede pour ſe faiſir du pont, &amp; pour empeſcher",
            "que les Ennemis ne marchaſſent, &amp; que le reſte",
            "B ij",
            "?"
        ],
        [
            "1",
            "e",
            "s",
            "des tropes ’aſſembletoit a Safort pour ſé ren",
            "dre auſſi à Gimbrede, Monſieur le Prin&amp;e maj",
            "cha auſſi-toſt à̀ Leyrac, afin d’aller coupper luy",
            "meſme ce paſſage de Lauroux; &amp; Monſieur le",
            "Prince de Conty enuoya dans tous les quartier",
            "pour faire venir les Troupes.",
            "Le leudy’a2. Monſieur le Plnce eſtant arri",
            "ue à my-nuict, au Pnt de Gimbrede, détacha",
            "quinze de ſes Gardes, commandez par le ſiet",
            "de Lonchamp Exempt, à deſſein d’occuper le",
            "Pont, il y’trouua vne petite garde des ennemis",
            "qu’il pouſſa, &amp; fit vn priſonnier. Monſieur le",
            "Prince ſceut par luy qu’ils n’auoient point es",
            "l’alarme qu’ils eſtoient ſeparez dans diuers quar",
            "tiers, &amp; qu’il y en auoit vn proche du Pont",
            "qui eſtoit le plus fort, &amp; qu’il ſeroit aisé́ de len",
            "leuer. Cela obligea Son Alteſſe à paſſer le Pont,",
            "à marcher ſans attendre à ce quartler; Il y trou",
            "ua les Ennemis en bataille, qui ſur l’alarme que",
            "eur garde pouſſée leur auoit donneée, s’y eſtoient",
            "rangez, s’eſtans mis en ttois gros eſcadrons,",
            "auec vn plus petit qu’ils auoient auancé, com",
            "poſez des Regimens de Veillac, de S. Maigrin,",
            "S. Thieny, de la Villetiere, &amp; de la Compa",
            "gnmie d’rdonnance du ſieur de S. Luc; Mõn",
            "fieur le Prince donna ordre au ſieur de Marehie,",
            "de pquſſer dét eſcadron auancé; Ce qu’ayant",
            "fair"
        ],
        [
            "1",
            "fait auec beaucoup de vigueur; &amp; voyant les",
            "trois eſcadrons qui luy tomboient ſur les bras,",
            "il ſe r’allia à̀ l’heure meſme, &amp; les chargea",
            "auec tant de bon-heur ( eſtant ſouſtenu des",
            "Gardes qu’il les rompit, il y fut bleſſeé de",
            "deux coups de piſtolers, l’vn au bras, &amp; i’au",
            "tre à l’eſpaule, tous deux fauorables. Ciron",
            "Capitaine de ſon Regiment y fur tueé, com",
            "battant vaillamment. Cependant Monſieur le",
            "Prince auec les Genſd’armes &amp; les Gardes,",
            "donna la chaſſe aux ennemis le long du bas",
            "du coſteau, iuſques aà̀ la muraille de Mira",
            "doux; d’où voyant ſortir l’infanterie, il ſe re..",
            "tira, laiſſant vne garde auancée proche de",
            "quelques maiſons qui ſe rencontrerent ſur la",
            "my-nuict. Les Troupes eſtans arriuées à̀ Sta",
            "fort, Monſieur le Prince de Conty ſe rendit à",
            "Gimbrede aà trois heures du matin, &amp; apres",
            "en auoir paſſé le Pont, ioignit ſes troupes à̀",
            "œelles de Monſieur-ſon frere:; On les mi tou",
            "ees en bataille; &amp; vn peu apres la polnte du’",
            "iour, on vit les ennemis qui s’y mettoient",
            "auſsi de leur coſteé. Tout le matin fut employé́",
            "par Monſieur le Prince aà remarquer ouù̀ il",
            "pourroit attaquer les ennemis, dont le poſte",
            "eſtoit fort auantageux, Miradoux eſtant ſci",
            "tué ſur vne montagne roide, &amp; preſque inac¬"
        ],
        [
            "1o",
            "ceſsible de tous les coſtez, ſinon de celuy",
            "qui meine à Flammarin, où̀ la hauteur conti",
            "nuant, rend l’accez égal, dont pourtant l’a",
            "bord eſt deffendu par vne vigne enuironnée",
            "de foſſez &amp; de hayes, &amp; n’ayant qu’vn che",
            "min fort fangeux par où il falloit défiller",
            "pour aller à̀ l’attaque, elle fut pourtant reſoa",
            "luë par cét endroir-la, &amp; vne diuerſion par",
            "vn autre, qui eſt à̀ main-gauche de la vigne",
            "en venant de la Ville; Pour cé́t effet ayant",
            "fait marcher toutes les troupes en touinant",
            "aurour de Miradoux, il ſe mir en bataille vis",
            "à vis de ces deux ’oſtes, &amp; commença ſon",
            "attaque par celuy de main gauche; faiſant oc",
            "cuper par des pelotons d lnfanterie quelques",
            "Caſsines, &amp; quelques rideaux où les ennemis",
            "auoient logé des Mouſquetaires, de l’autre",
            "coſté il fit auancer le ſieur de Bourgongne",
            "Mareſchal de Camp auec quinze Caualiers",
            "du Regiment de Theobon, ſouſtenu par tous",
            "le Regiment, afin de reconnoiſtre mieux le",
            "Poſte, d’oceuper la hauteur qui eſt vis à̀ vis",
            "de la Vigne, &amp; de pouſſer vne grande garde",
            "de Caualerie que les ennemis y auoient. Le",
            "ſieur de Bourgongne mena ces quinze Mai",
            "ſtres, &amp; fit enſuitte charger le Regiment auec",
            "ant de vigueur, qu’encore que la garde des"
        ],
        [
            "l",
            "c1",
            "n1",
            "ennemis fut fouſtenuë &amp; fauoriſé́e des Mouſ",
            "quetaires qu’ils auoient logez dans la vigne,",
            "&amp; faiſoient vn grand feu, il l’a chaſſa &amp; la fit",
            "rentrer dans le quartier; Monſieur le Prince",
            "y fir auſsi- toſt monter de l’Infanterie pour eſ",
            "carmoucher &amp; pour ſouſtenir le poſte.",
            "Cependant comme il attendoit les compa",
            "gnies de Galapia &amp; de Theobon, qui de",
            "uoient arriuer au Camp ce ſoir-là, &amp; qui n’ar",
            "riuerent qu’apres le combat, &amp; le Canon",
            "qu’il auoit enuoyé querir à Agen, il reſolut",
            "de ne rien tenter dauantage pour ce ſoir, &amp;",
            "de diſpoſer en ſorte les choſes, que le matin",
            "ſuiuant il peuſt emporter les ennemis au point",
            "du iour. Ce ſoir arriuerent au Camp les ſieurs",
            "de Valençay Lieutenant General, de Caſtel",
            "moron &amp; de Theobon pere &amp; fils. Sur les",
            "huict beures du ſoir, Monſieur le Prince qui",
            "auoit auacé des Corps de garde proche des",
            "ennemis, &amp; deraché pluſieurs partis, vovanr",
            "que les feux que les ennemis auoient allumez",
            "eſtoient trop reglez, &amp; qu’il ne parroiſſoit per",
            "ſonne aupres, creut qu’ils s’en alloient; &amp; ſur",
            "l’heure meſme ayant detaché vn parry de les",
            "gardes, &amp; de les genſd’armes, &amp; commandé́",
            "au ſieur de Choupes Lieutenant general, de",
            "onner l’alarme pour les reconnoiſtre, il’lceut",
            "C ij"
        ],
        [
            "1i",
            "qu’en effet les Ennemis ſe retiroient, ce qui",
            "l’ayant obligé de faire monter à cheual, il",
            "s’auanç̧a auec le Regiment de Monteſpan,",
            "qui auoit la treſte de tout, ſouſtenu des Regi",
            "mens de Marche &amp; de Theobon, là s’eſtant",
            "mis deuant auec Monſieur le Prince de Con",
            "ty, Monſieurt de Monceſpan, les ſieurs de",
            "Galapian &amp; de Pibrac Maréſchaux de- Camp,",
            "le Comte de Laugnac, le Cheualier de Foix,",
            "Guitaud, Deſpagner, de Raymond &amp; Guyon",
            "net, Conſeillers au Parlement, de Liſle, Vi",
            "gier, Vialar, du Meſny, Dangeruille, de la",
            "Buſsiere, de Leſcuyer, &amp; du Capitaine des",
            "Gardes, de Monſieur de Monteſpan, &amp; de",
            "quelques autres, il marcha pour rejoindre les",
            "ennemis, &amp; ayant paſſeé le long de la murail",
            "le de la Ville où l’on fit vn feu continuel, il",
            "trouua au delà le Regiment de Lorrane qui",
            "eſtoit en bataille dans vne vigne a main droi",
            "te du chemin, il chargea auſsi-toſt ce Regi",
            "ment auec Monſieur le Prince de Conty, &amp;",
            "apres en auoir eſſuyé toute la deſcharge en",
            "trant dedans l’eſpé́e à la main, ſuiuy de Mon",
            "ſieur de Monteſpan &amp; de ceux qui les acom",
            "pagnoient à la teſte du Regimen de Moriteſ",
            "pan, ils le taillerent en pieces, de là s’auan",
            "cant vers la Ville, &amp; Monſieur le l’rinoe",
            "criant",
            "1"
        ],
        [
            "1j",
            "criaar a ceu qui le ſuyuoient de pouſſer, &amp;",
            "d’enrer peſſe meſle dans la Ville, ils trouuerent",
            "dans le foſſeé vn eſcadron de Caualerie, &amp; le",
            "egiment de Champagne, qu’ils chargerent",
            "encore. Monſieur le Prince, Monſieur le Prin¬",
            "ce d Conty, Monfieur de Monteſpan &amp; les",
            "autres, auec le Regiment de Monteſpan, que",
            "le ſieur de Galapian mena au combat s’eſtant",
            "jettez au milieu de cét eſcadron &amp; de ce Regi",
            "nt, les deffirent entierement, à la reſerue de",
            "quelques partis des Officiers &amp; ſoldats du Regi",
            "ment de Champagne qui ſe ſauuerent dans la",
            "Ville, poche des portes de laquelle le Sr de",
            "Laugnae eut ſon Cheual tueé, &amp; receut dans",
            "ſes habits trois mouſquetades fauorables; De laà",
            "Meſlieurs les Princes ſuyuans la Victoire, apres.",
            "auoir deſtaché à droict &amp; à̀ ganche de la Caua",
            "lerie, qui defit quelques gens qui ſe vouloien",
            "r’allier fſur les coſtez, pouſſerent les ennemis",
            "joques à vn Pont qui eſt ſur Lauroux vers le",
            "-uhemin de Lectoureoù les Princestrouuerent",
            "les Regimens de S. Lue, de la Boiſſiere, &amp; le",
            "reſte de l’Infanterie ormemye auec le Ieſtre de",
            "Camp du Regiment de Caualele de S. Lue,",
            "qui ayant banricadé le Pont de deux Charretes,",
            "cœmoigherent le’vouloir diſputer; mais apres",
            "queques delcharges, ils furent entierement rom",
            "pas pax les Ptinces, qui chaſſerens le reſt des",
            "D"
        ],
        [
            ".",
            "14.",
            "fuyards juſque aax portes de Iectoure , où l’on",
            "ne penſe pas qu’il en ſoit arriué, ayant eſte tous",
            "preſque tuez ou faicts priſonpiers..",
            "Pendant que leurs Alteſſes acheuoient de",
            "vaincre, elles enuoyerent le ſieur de Chouppes",
            "Lieutenant General pour aſſieger Miradoüs, ouù",
            "le ſieur de Marin Mareſchal de Camp, qui reſte",
            "des Officlers &amp; des ſoldats du Regimeit de",
            "Champagne &amp; de Lorraine ſont enfermee; lon",
            "ne penſe pas qu’ils tiennent apres qué le cçanon",
            "qui doit venir ce ſoir d’Agen ſera arriué. L’on",
            "ne ſçauroit aſſez exagerer la valeur de Meſſeurs",
            "les Princes, quiont touſiours chargé́ à la teſte;",
            "&amp; ſi l’on peut dire, deffait preſque ſeuls les e",
            "nemis. Monſieur de Monteſpan ne les a point",
            "abandonnez, Monueur le Duc de la locheſ",
            "cault, Meſſieurs les Prince de Marcillac, de V",
            "lencay, le Comte de la Serre ,qui ſur les ordrés",
            "de Son Alteſſe Royalle, s’eſt rendu aupres de",
            "Monſieur le ’rince pou ſeruir aupres de. luy;",
            "de Caſtelmoron, le Cheualier de Foiz , de Lan",
            "gnac, de Beois, &amp; les autres volontaires ont",
            "dignemene ſerui, auſſi bien que les domeſtiques",
            "de Meſſieurs les Princess &amp; le ſieur Nergaſſier",
            "Lieutenant Criminel d’Agen, qui s’y eſt tout à",
            "fait ſignalé, &amp; les Regimens de Monteſpan",
            "aommande par le ſieur de Beauuille, de The",
            "bon &amp; de Marche ont ſai oute l’execuion"
        ],
        [
            "5",
            "Les Ociers ont combatu genereuſement, Ie",
            "ſieur de Marche en particulier y a fort bien-fait",
            "de ſa perſonne; Il ne faut pas non plus d́rober",
            "à l’lnfanterie ce qu’elle merite; les Regimens",
            "de Montmorency &amp; de Galapian ont entrepris",
            "&amp; combatu comme les plus fameuſes Troupes",
            "de l’Europe; ſur tout le ſieur Dauiſſae Meſtre",
            "de amp de Montmorency, de Maſlouuille",
            "Lieutenant Colonel, de Gondrin &amp; de la Caffa",
            "gne Capitaines dans Galapian, meritent fot",
            "qu’on les loü̈e. Les ennemis ont perdu tout leu",
            "bagage, &amp; les deux ſeuls drapeaux qu’ilsauoiét,",
            "nous ne ſçauons pas encore les noms des pri",
            "ſonniers, qui ſont en tres-grand nombre, ne",
            "s’en eltant preſque point ſauué. Nous y auons",
            "perdu de noſtre coſte, outre le ſieur Ciron,",
            "Sedaille &amp; la Buſſiere, qui ont eſté tuez.",
            "Il ſeroit inutile de faire remarquer icy l’im",
            "portance de cette defaite, qui aſſeure toute la",
            "haute Guyenne au ſeruice du Roy, oſte vne",
            "Armeé́e de quatre mil hommesau Cardinal Maza",
            "rin, &amp; ſur tout le Regiment de Champagne",
            "&amp; de Lorraine, vnit le Languedoe à ce pays,",
            "&amp; achemiue à la Paix generale, qui eſt le ſeul",
            "but que ſe propoſent les Armes de Meſſieuns",
            "les Priuces."
        ]
    ]
}