{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-09-13",
        "change": {
            "@status": "corrected",
            "@when": "2022-08-30",
            "@who": "AB"
        },
        "titre": "LETTRE de Monsieur le Prince escrite à Messieurs du\n          Parlement Sur le sujet de sa retraite à Bordeaux",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Labadie244_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\Labadie\\Labadie244_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\Labadie\\Labadie244_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7911392405063291,
            0.7136363636363636,
            0.7008196721311475,
            0.7541666666666667,
            0.7510548523206751,
            0.704,
            0.7715355805243446,
            0.7563025210084033,
            0.746938775510204,
            0.7582417582417582,
            0.782608695652174
        ],
        "lexicalite": 0.7429158110882957,
        "ecarts": [
            -0.07750287686996549,
            -0.012816691505216138,
            0.053346994535519165,
            -0.0031118143459915037,
            -0.04705485232067519,
            0.06753558052434461,
            -0.015233059515941227,
            -0.009363745498199294,
            0.011302982731554168,
            0.024366937410415734
        ],
        "ecart": 0.03216355352578225
    },
    "texte": [
        [
            "LETTRE",
            "DE MONSIEVR LE PRINCE",
            "eſcrite aà Meſſieurs du Parlement: Sur le",
            "ſujet de ſa retraite à Bordeaux.",
            "MESSIEVRS,",
            "Ce n'eſt pas pour vous inſtruire des cauſes",
            "qui m’ont fait quitter la Cour & prendre les",
            "armes, que ie vous enuoye la Lettre que j’eſcris",
            "àſa ajeſté par Vousauez",
            "de ſorte approuué mes actions, & vos Arreſts",
            "les ont ſi glorieuſement iuſtifiées; vous connoiſ",
            "ſez d’ailleurs ſibien les miſeres de l’Eſtat, &",
            "le dernier peril où ſes Ennemis domeftiques le",
            "veulent jetter, & encore celuy que ie courois, ſi",
            "ie ne me fuſſe mis en eſtat de m’en deffendre, que",
            "ie n’ay que faire de vous rien dire ſur ce ſujet",
            "dont vous auez tant de lumiere; C’eſt ſeule",
            "ment pour continuer à vous informer de ma",
            "conduite, que ie vous addreſſe ce que j’ay eſcrit",
            "à ſa Majeſté, & que j’ay jugé à propos del’in",
            "ſerer dans la vostre, ſçachant bien que rien ne",
            "A"
        ],
        [
            "vous ſçauroit ſeparer des intereſts du Roy, &",
            "ne doutant point que ſi vons eußiez parlé pour",
            "leſalaut de l’Eftat, vou ’eußiez, eu les meſmes",
            "ſentimens que vous alleZ lire.",
            "p4 y",
            "S",
            "Siceux qui pour le malheur de voſtre Eſtat ap",
            "prochent voſtre Majeſté, ne luy auoient poi",
            "’donneé de mauuaiſes impreſſions de la ſincerité d",
            "ma conduite, que toutes les actions de ma vie pe",
            "uent, ce me ſemble, juſtifier; & ſi j’auois pû tros",
            "aer prés de voſtre Perſonne la ſeureté que ma naid",
            "ſance, & ſi j’oſe dire, mes ſerices m’y deuoient",
            "auoir acquiſe, ie ne ſerois pas en peine de rendce",
            "conte à voſtre Majeſteé de ma retraitte, Qui ne me",
            "paroiſt faſcheuſe que parce qu’elle m’éloigned’El",
            "le, & à laquelle ie ne me fuſſe jamais reſolu, ſi on!",
            "ne l’euſt jugée abſolument neceſſaire, pour le re",
            "ſtabliſſement de voſtre authorité, & le repos de",
            "voſtre Royaume.",
            "Mais les deſordres de l’Eſtat, qui eſt preſt de toml",
            "ber dans le precipice, où les ſiniſtres conſeils, &l’in",
            "tereſt de quelques particuliers le veulent pouſſer&",
            "les deſſeinsqu’ils ont faits de me perdre, comne",
            "vne perſonne qu’ils ſçauent bien, qui ne craindrolis",
            "poinr de s’expoſer, pourarreſter leurs funeſtes en",
            "trepriſes; & le retour du Cardinal Mazarin, quis",
            "uance tous les jours, m’ayant enfin obligé de pren"
        ],
        [
            "dre des reſolutions eonuenables à l’eſtat des choſesy",
            "l’ay creu que ie ne pouuois, aà moins que de man",
            "quer au ſeruice que ie dois par tant de raiſons, &",
            "que j’ay voüé à voſtre Majeſté, auecpne paſſion fi",
            "legitime, demeurer plus long-temps, ſans appor",
            "terles derniers remedes à ces grands maux, & ſans",
            "luy faire voir à cette heure, qu’elle va prendre la",
            "conmoiſſance de ſes affaires, que tous les autres",
            "moyens, ayanteſté rentez inutilement, & le peril",
            "eſtant enfin à l’extremité, il n’y en auoit plus que",
            "celuydes armes, & qu’il falloit mettre le fer dans",
            "cete vieille bleſſure, que la douceur & le temps ne",
            "faiſoit qu’irtiter.",
            "Ce ſont des verirez, que voſtre Majeſté verrs",
            "lairement, ſi elle veur conſiderer, aiſi que ie l’en",
            "ſupplie, que depuis qu’elle eſt venuë aà̀ la Couron",
            "ne, l’auaxice inſatiable du Cardinal Mazarin &des",
            "autres Miniſtres, ſur la conſpiration deſquels il a",
            "fondeéſa fortune, ont beaucoup plus ruiné la Fran",
            "ce, que n’auroit fait la deſolation & le pillage des",
            "armées Eſtrangeres. Que tous vos anceſtres e",
            "ſemble ont moins pris d’argent de vos Peuples, que",
            "ces ſangſues en ce peu de temps; Que vos trouppes",
            "’ont pas eſté plus deſtinées à vaincre vos Ennçmnis",
            "qu’à̀ oppreſſer vos Subjets; Que l’innocence des",
            "particuliees qui leur deuoit ſeruir d’azile a eſteé",
            "perſecutée & la liberté abbatuë; Que les ſeules hai",
            "nes de ces Miaiſtres doeſtinez au ſouſleuement ds",
            "Royaume, onurenuerſée les piuilçges des Parle,"
        ],
        [
            "mens; Que celuy de Paris a veu ſes prineipaux Of.",
            "ficiers traiſnez dans les priſons, condamnez à l’exil,",
            "& morts auec des legitimes ſoupçons de poiſon;",
            "Que celuy de Bordeauxs’eſt trouué preſque oppri",
            "mé; Que celuy de Prouence eſt menaſſé de ſatota",
            "le ruïne, & que les autres ſont expoſez aux meſmes",
            "outrages; Que la ſimple auerſion de cét Eſtranger,",
            "a tenu Monſieur de Beaufort cinq ans au Bois de!",
            "Vmcennes; Que ſa vengeance & les obſtacles, que!",
            "Monſieur le Prince de Conty, mon frere, Mon",
            "ſieur de Longueuille & moy, mettions aà la der",
            "niere ſubuerſion de l’Eſtat, nous ont fait ſouffr",
            "toutes les perſecutions, que peut inuenter vne ma;",
            "lice irritée; Qu’enfin la France, qui par tant de",
            "conqueſtes & de victoires ſignalé́es, deuroit apres",
            "auoir triomphé de ſes Ennemis joü̈ir de l’abondan",
            "ce & de la tranquilliteé, au lieu d’eſtre le Royaume",
            "le plus floriſſant du monde, demeure commevn",
            "vaſte cadavre deſchiré de toutes parts, defiguré",
            "parmy les bleſſeures, & preſt d’expirer ſous le fai",
            "de ſes miſeres.",
            "Ces conſiderations, SIRE, ayant obligé vos",
            "Parlements portez au bien de l’Eſtat à s’aſſembler",
            "pour trouuer des remedes, on peut dire à voſtre",
            "Majeſté que leurs juſtes arreſts deſtinez à̀ pour",
            "uoir à ces deſordres, ont touſiours eſté́ eludez, par",
            "ce que n’ayant pas eſté ſouſtenus par des armes aſ",
            "ſez puiſſantes, vos Miniſtres ſe ſont mocquez des",
            "parolés qu’ils auoient données de mauuaiſe foy, à̀"
        ],
        [
            "5",
            "laſeule nec eſſité́ des temps, & qu’ils ont fait ſeruir",
            "voſtre nom, qui deuoit eſtre la baſe de la foy pu",
            "blique, à tromper les hommes; & que le Cardinal",
            "Mazarin preſidant dans les Conſeils, & n’ayant que",
            "des funeſtes intentions, l’a toufiours injuſtements",
            "violée.",
            "Veritablement, i’auois eſperé que la prudence,",
            "lesſoings, & la vigilance de Monſieur le Duc",
            "d’Orleans, & l’ardent deſir qu’il a toûjours eu poux",
            "la grandeur de l’Eſtat, ſecondé du mien, & de celuy",
            "de Monſieur le Prince de Conty mon frere, ap",
            "puyant les reſolutionsdu Parlement, en vne ſai",
            "ſon que le Cardinal Mazarin venoit d’eſtre chaſſé",
            "du Royaume, comme vne pefte, on pourroit e",
            "meſnageant ſoigneuſement ce qui reſtoit du",
            "emps de la Minorité, & pouſſant hors de la Cour",
            "les creatures apparentes de ce Miniſtre, agir ſi bien,",
            "que la Regence finiſſant, voſtre Majeſté euſt trou",
            "ueé la Maiſon Royalle vnie, ſoſEſtat paiſible, les",
            "Loix reſtablies, l’ordre mis dans les Finances, &",
            "qu’enfin la tranquillité publique ſaiſant le com",
            "mencement de ſon Regne, elſe euſt veu en ſuiete",
            "es iouis comblez de proſperitez.",
            "I’auoüeray pourtant à voſtre Majeſté, & eela",
            "aaecvne extreéme douleur, que l’audace des me",
            "hans, & les cabales des eſprits broüillons ayant",
            "peualu, ie me ſuis trompédans de ſi bonnes pen",
            "les, & que bien loing de trouuer la conjoncture",
            "de ce temps-là propre à appaiſee les calamitez de"
        ],
        [
            "l’Eſtat, elle n’a ſeruy qu’à les mettre à leur dermiet",
            "periode. Le Cardinal Mazarin a repris des racines",
            "plus fortes, & eſtably de ſorte ſa fortune, que tra",
            "hiſſant la bonteé de voſtre Majeſté, il a oſé enfin",
            "entreprendre de ſe ſeruir de ſon authorite dés qu’il",
            "l’a veueë abſoluë, pour pouſſer les affaires à bonu",
            "& pour porrer iuſques à l’e xcez vne authoritélegi",
            "time, que la ſeule clemence du Souuerain, & l’a",
            "mour des Peuples peuuent ſolidement eſtablir.",
            "Pour cét effer, ce dangereux Miniſtre traittan",
            "auec des gens aueugles d’ambition, & que le de",
            "reglement de leur eſpnt entraiſne à leur elouati",
            "ou à celle de leurs familles, a voulu ſe rendre Mi",
            "ſtre du Conſeil, en y faiſant preſider vne perſoune",
            "que le Roy en auoit exclus par ſes dernieres vo",
            "lontez, qui doiuent eſtre inuaolables; lIla tentéd",
            "s’aſſeuner du Peuple, par la corruption d’vnhonm",
            "me qui a touſiours tenu à honneur d’en-eſtrere",
            "gardeé commeé le Tibun le plus factieux, & qu",
            "conte parmy les plus illuſtres exploits de ſa vie, la",
            "propoſition horrble de leuer des barricadescan:",
            "ere voſtre Majeſteé; ll a taſché de s’acrediter da",
            "le Parlement, & d’en allentir la force, par la deſtit",
            "tion d’vn’Chancelier de Françe, & l’eleuatioa d’v",
            "hoqmme, auquelihauroit procuré les Sceaux, p!",
            "l’oppoſer à S. A.RLabbattrel’authorité duParlemét",
            "& rendre ſes Arreſts intoruenus contre la perſon",
            "du Cardinal Mazarin, & ſur le ſuject du mariage d",
            "a nepse auec le Duc de Mercœur, illuſoires &lat"
        ],
        [
            "7",
            "eſſet, par lecredit, & la puiſſance que luy donnent",
            "les deux charges de premier Preſidenr, &de Garde",
            "des Sceaux, qu’il exerce coniointement; Il a vendu",
            "les Finances, & rerenu dans ſa dependance celuy",
            "qui en a achepté la direction, que les gens de bien?",
            "auoient accouſtumé de refuſer autrefois; Il aen A",
            "A",
            "uironneé voſtre Majeſté d’vne troupe de ſes Emiſ!",
            "ſaires de tout ſexe, de tout aage, & de tout genreé,",
            "afin que la verité des choſes, & les cris des gens de",
            "bien ne penerraſſent pas iuſqu’à elle; Qu’on luy",
            "donnaſt tous les iours des impreſſions ſiniſtres de",
            "ſes veritables Seruiteurs, & que la deſolation de",
            "ſon Eſtat luy fut inconnuë; Il aenfin aſſemblé tou",
            "tes les forces du Royaume pour les nmettre entre",
            "les mains des Chefs deſvoü̈ez à ſa fortune; & qui",
            "ne doiuent leur reſtabliſſement qu’à la ſeruitude",
            "qu’ils ont renduë à ce Miniſtre, & cela afn de con",
            "traindre les Peuples & les Palemens à le receuois,",
            "à perdre les gens de bien, & à faire que la France",
            "ſubjuguée, baiſſe la teſte deuant le triomphe de ce",
            "retourqu’il prepare ſolemnel, par les ordres qu’il",
            "vient de receuoir au preiudice des Declarations,",
            "tout banny & tout eriminel qu’il eſt; de negocier",
            "les intereſts de l’Eſtat dans le plus illuſtre endroit",
            "de l’Europe à Rome, à la veuë de toure la Chre",
            "ſtienté, & de toute la Terre.",
            "Ie diray encore à voſtre Majeſté́, que ceét En",
            "nemy publie croyant vainement pouuoir appai",
            "ſer Monſieur le Duc d’Orleans, duquel toutefois la",
            "6?"
        ],
        [
            "e.",
            "3.",
            "8",
            "onſtance a touſiours eſté inébranlable, & d’ail.",
            "leurs ne s’imaginant point de reconciliation auec",
            "mon frere le Prince de Conty, ny auec moy, qui",
            "ſommes prêts d’expoſer nos biens & nos vies pour",
            "empeſcher ſon retour, & deſtourner cette horrible",
            "empeſte qui veut ſubmerger l’Eſtat; apres auoi",
            "tenté premierement de nous falre arreſter, apres",
            "aduoir en ſute taſcheé de me perdre par des entre",
            "ptriſes plus violentes, apres auoir profané voſtr",
            "Nom auguſte & ſacré pour noircir mon innocen",
            "ce; voyant que ny les artifices, ny les calomnis,",
            "ny les conſpirations ne reüſſiſſoient pas, & qu",
            "ie ne donnois point dans les pieges ſpecieux qu’l",
            "me tendoit, pae des Declarations d’nnocence",
            "pour me raſſeurer, & pour m’expoſer de nouueau",
            "entre les mains de ſes Miniſtres, dont l’humeut",
            "emportée n’euſt rien oublié pour me perdre; lla",
            "enfin eu recours à la force ouuerte, & faiſant don",
            "ner des Ordres pour deffaire, ou pour caſſer les",
            "Troupes que Voſtre Majeſteé m’auoit confiées; il",
            "s’eſt reſolu d’employer voſtre Armeée, que le ſeul",
            "projet de cet at tentat a rendu inutile pendant cet",
            "te Campagne, à me pourſuiure, à me dépouiller,",
            "& aà me perdre.",
            "En cette extremité, SIRE, Monſieur le Dus",
            "d’Orleans, auquel j’auois remis mes inrereſts, ayas",
            "ſfeulement demandé deux jours, pour trauaillerà̀",
            "n accommodement que tout le monde jugeoit",
            "neceſſaire, & en ayant eſté refuſé par ſes Gens, qu!"
        ],
        [
            "ne croyoient pas ponuoir aller aſſez viſte à leur eſ",
            "uabliſſemont, & aà ma ruine; Ie ſerois coupableen.",
            "uers VoſtreMajeſté, & enuets voſtre Royauue, &",
            "entierement indigne de l’honneur que j’ay d’eſtre",
            "de ſon Sang, ſi dans vn peril ſi preſſant pour l’E",
            "ſtat & pour ma Perſonne, ie ne raſſemblois ce qui",
            "e reſfte de forces & de pouuoir;& ſi auec le con",
            "ſeil & l’aide de Meſſieurs le Duc de Richelieu, le",
            "Prince de Tareœnte, & le Comte d’Ognon, & de",
            "quantiré de Perſonnes de grande condition, dont",
            "ieme reſerue à nommer les noms à vn autre temps,",
            "tous attachez au ſeruice de voſtre Couronne, &",
            "au bien public, ie me reſoluois de m’oppoſer aà",
            "tnt & de ſi pernicieux Ennemis, & à leuer des",
            "Forces ſi conſiderabls, qu’elles puiſſent non ſeu",
            "lement refiſter à l’Armée que les Creatures du",
            "Cardinal Maazarincommandent, pour me perdre,",
            "&perdre la France; mais encore les remettre dans",
            "leur deuoir, renuerſer entieremenr leurs mauuais",
            "deſſeins, & aſſeurer en ſuite le repos & la tranquil",
            "litépublique, eſperant en cela l’aſſiſtance de Dieu,",
            "& ne doutant point qu’il ne fauoriſe vne cauſe",
            "qu’il connoiſt ſi juſte, & qu’ayant touſiours pro",
            "legé cette Monarchie, il ne conduiſe luy-meſme",
            "cux qui par ſa prouidence s’expoſent ſi librement",
            "aà la ſouſtenir & à la deffendre.",
            "C’eſt ce qui m’a obligé de ſortir de Paris, auec",
            "Monſieur le Ptince de Conty mon frere, Mon"
        ],
        [
            "1",
            ",",
            "fieur le Duc de Nemours, & Monſieur le Duc de",
            "la Roche-Foucault, pour commencen auec eux",
            "l’aeccompliſſement d’vn ſi grand ouurage, &c’eſt",
            "ſurquoy ie proteſte à voſtre Majeſteé, & en fais vne",
            "Declaration ſolemnelle deuant le Ciel & deuant",
            "les hommes, que ie n’ay aucun autre deſſein que",
            "de reſtablir l’authorité́ Royale, de rendre à la",
            "France cette Paix, apres laquelle les Peuples ſoû",
            "pirent depuis ſilong- temps, de remettre les Loi",
            "dans leur vigueur, & toutes les choſes dans l’an",
            "cien ordre; & enfin de faire ſi bien, que Voſte",
            "Majeſté connoiſſant la pureté de mes intention,",
            "& conſiderant d’ailleurs que ces mauuais Mini",
            "ſtres ne veulent que la ſubuerſion entiere de la",
            "Monarchie, me donne lieu de me r’aprocherd’el",
            "le, pour continuer à rendre mes tres-humbles ſer",
            "uices, & employer ce qui me reſtera de ſang &de",
            "vie pour ſa gloire, & pour ſon repos; C’eſt là le",
            "comble de mes deſirs, & le but des vœux que fais",
            "tous les jours",
            "SIRE,",
            "De Voſtre Majeſté,",
            "Le tres-humble, tres-obeiſſant, & tres",
            "fidelle ſujet & ſeruiteur,",
            "LOVYS DE BOVRBON"
        ],
        [
            "DE ſont- là mes ſentimens & mes dernieres",
            "Proteſtations, que ie ſuis bien ayſe de renou",
            "ueler deuant vne ſi Auguſte, & ſi celebre Compa",
            "gnie, auſquels ie n’ay rien à adjouſter, ſi ce n’eſt",
            "e que mes intereſts ſont communs auec ceux de",
            "lu S.A.R. c’eſt à dire, de voir le calme & la Paix puiſ",
            "le ſamment eſtablie dans le Royaume, par l’eſtabliſ",
            "ſement d’vn Conſeil certain, & independant du",
            "i Cardinal Mazarin, & que ie ne refuſeray jamais",
            "l aucun accommodement ſeur & honorable, afin",
            "el qu’eſtant informé́e de la candeur, & de la juſtice",
            "e de mes bonnes intentions, non ſeulement elle",
            "s ll s’oppoſe aux mauuaiſes interpretations que nos.",
            "e Ennemis leur voudroient donner; mais encore",
            "de. que teſmoignant plus que jamais ce zele ardent",
            "&genereux qu’elle a touſiours fait paroiſtre pour",
            "i lebienpublic, elle les appuye de ſon authorité, &",
            "l deſes ſuffrages: C’eſt la grace que ie vous derman",
            "de de tout moncœur; & que vous me croyez,",
            "MESSIEVRS,",
            "Voſtre tres-humble, & tres-af",
            "fectionné ſeruiteur,",
            "LOVYS DE BOVRBON."
        ]
    ]
}