{
    "entête": {
        "form": "vers",
        "genre": [
            "dialogue",
            "chanson"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-04",
            "@who": "KA"
        },
        "titre": "L'APPARITION du Mazarin au paysant Gascon apres le\n          naufrage luy racontant ses adventures de l'autre monde",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-09-14",
            "#text": "14 septembre 2022"
        },
        "langue": [
            "fra",
            "other"
        ],
        "fichier": "Labadie12_BORD.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L’APPARITION",
            "DV",
            "MAZARIN",
            "AV PAYSANT",
            "GASCON",
            "7¬",
            "A",
            "Apres le naufrage:",
            "LVY RACONTANT SES",
            "aduentures de l’autre monde.",
            "AVEC L’IMPRVDE NCE DE SON",
            "grand amarade Bernard.",
            "Enſemble la Chanſon d’Harri Bernard,",
            "&amp; d’harri Nanon.",
            "M. G L1"
        ],
        [
            ".",
            "¬",
            "N",
            "?",
            ".",
            ".",
            "6",
            ".",
            ".",
            "¬",
            "¬",
            "4",
            "s¬",
            "?",
            "lr?",
            ",",
            "o.",
            "A..",
            ". é.¬",
            ".i.",
            "r.¬",
            "J ’7",
            "28",
            "4",
            "..",
            "r1",
            "e.",
            "A. 5",
            ".",
            "A1.",
            ".",
            "....",
            "2¬",
            "2 ¬",
            "9",
            "¬¬",
            "3",
            "J",
            "’¬",
            "e.",
            "..",
            "3.2",
            ".",
            "7",
            "1.-",
            "2.4.",
            "’",
            "¬¬;",
            "-’",
            "¬",
            "A",
            "A 8 A¬",
            "A",
            "2",
            ".",
            "9",
            "¬",
            ".",
            "J",
            "1 5¬ 1",
            "9",
            ", r",
            "¬",
            ".",
            ".e5 r",
            "4",
            "...",
            "¬:",
            "r.",
            "¬.",
            "1.(",
            "g",
            "’NN ’A N",
            "¬¬",
            "LA",
            ".",
            "e ..",
            "a¬",
            "5",
            "2 e ye, i H. o l r e rl",
            ".!",
            "e¬1",
            ".. 9¬",
            ". ,",
            "2.",
            "eeet r",
            "¬",
            "¬¬,",
            "¬",
            "¬",
            ".",
            ".,",
            "...",
            "..",
            ".",
            "¬.",
            ".",
            ".",
            "?,",
            ". At",
            "el",
            "..",
            "7.",
            "i’Hl4",
            "S c’-e.",
            "A ¬I",
            ":",
            ".",
            "¬",
            ".",
            "¬",
            "r s",
            ".¬",
            "8.",
            ".",
            "4",
            "6¬.",
            "A ?",
            ".2",
            "s¬",
            "¬",
            "¬1",
            "l.",
            "¬¬",
            "o",
            ".",
            "¬",
            "L",
            "9",
            "¬",
            "2¬.:",
            "..",
            "A",
            "2",
            "v",
            "¬.",
            "ee¬",
            "¬e 2",
            "2¬",
            "¬",
            "9",
            ", .¬",
            "5¬¬",
            "rr¬",
            "I. , r V",
            "IO II D",
            "1.",
            "¬0",
            "1.",
            "..",
            "¬",
            "N",
            "CATL IL II EI 9IIIIl",
            ".",
            "2¬",
            "V",
            ". AA",
            "tee e",
            ".",
            "...",
            "’NS RS n",
            "SVA. S",
            "¬",
            ":",
            ".0",
            ".boeusl obeoipb.",
            ". 1",
            "t",
            "&amp;",
            "AA A.¬",
            "p",
            "y ry 7T",
            "IL V’ P.",
            "2 -I",
            ",4.",
            "o",
            "¬¬",
            "2:",
            ".",
            ".",
            ". .",
            "¬",
            "6",
            "1!",
            "¬¬",
            "2",
            "..!.2",
            "aé.. ao.",
            "L. ie aiqeJet V I 5",
            "i i 1",
            "2..",
            ".",
            "A.¬",
            "2 Aaa",
            ".",
            "T",
            ". A .A",
            "¬",
            "D. 7",
            "..",
            ".",
            ".",
            "LAM.A .",
            "a ¬.1",
            "1 J",
            "1.",
            ". eEE¬",
            "y7",
            ".",
            "! 2",
            "S",
            ".",
            "Al T1",
            "l¬",
            ".",
            "24¬",
            ",’",
            "2",
            ", E, ¬",
            "e u.",
            ".",
            ".",
            ";¬",
            "J a¬",
            "s,",
            "¬",
            ".¬",
            "3.1..¬",
            "¬",
            ",",
            "¬¬",
            "!9¬",
            "...",
            "!3:",
            "2.",
            "2",
            ".",
            "¬",
            ":.",
            "¬",
            "S",
            ".",
            "¬.",
            ".",
            "¬",
            ".23",
            "2",
            ".1",
            ".",
            ".",
            ".",
            ".",
            "¬",
            "2 4",
            "0",
            ".",
            ".¬",
            ", L ¬"
        ],
        [
            "aAtueqlu ,, ,u ttuau-t,",
            "D D A",
            "D 7 R7 7",
            "L’APPARITION DV MAZARIN",
            "au Paiſant Gaſcon apres le naufrage, luy",
            "racontant ſes aduenmtures de l’autre monde:",
            "Auec l’imprudence de ſon grand Camara¬",
            "de Sernard Prince de Loche.",
            "MICHE V parlant d̀ GVILHEN.",
            "V E perbiu te compay, tu que boulé̈s he creſe",
            "Que Iules ere mort, approche, benguy beſe;",
            "TINes pe auo euut qpe ſe enureia as",
            "GVILHEN.",
            "Per cap de biu compay jou crey que bous reybas:",
            "N’ajes pas paou qu’aquet batte iamay l’eſtrade;",
            "Demandats à Ianot, qu’es mon gran camarade,",
            "Si et &amp; jou tous deux dab la corde de hiu",
            "Nou ly firen ſorty toute l’arme peu quiu.",
            "MICHEV.",
            "Ha maugrebiu lou fat, te ſpie cou men trote,",
            "Iou coune guy ſous pas, ſoun peu &amp; ſa calote.",
            "GVILHEN.",
            "Perbiu crezy qu’eset, &amp; qu’es reſuſſitat,",
            "Anem abourdem-le per ſabe la bertat:",
            "Hola hey Mazarin, deſpuy quan la bengude?",
            "MAZARIN.",
            "Helas! mes bons amys, que ie la trouue rude:",
            "I’ay fait tous mes efforts, pour ne reuenir plus",
            "Entendre vos reproches en diſcours ſuper flus.",
            "I’en ay de toutes parts l’oreille ſi battuë,",
            "Qu’encor’apres ma mort ce deplaiſir me tue.",
            "MICHEV.",
            "Coumenapres ta mort, tu que parles inquoûé,"
        ],
        [
            "4",
            "Et cau per plan moury que iou t’agi le coûé.",
            "Beni çà gros pnſon, car deban que te layſſi,",
            "Iou boy que mille cans de ton corps benguin payſſi",
            "Ha marbiu que ta man es caude, ha Gui lhen",
            "Iou brully per abe toucquat acquet billen;",
            "Et es plus caut qu’vn fer qu’es au huc que huguege,",
            "Si le boulis touqua, non ages plus embege,",
            "Aquoes vn bray diable, &amp; non pas Mazarin,",
            "Ha d’enguen de brullure, ou de l’aigue, deu bin.",
            "MAZARIN.",
            "Sçache mon bon amy, que ce peu de bruſlure",
            "Eſt du miel à l’eſgard de celle que i’endure:",
            "MICHEV.",
            "Fa diables, fa quin meu,",
            "MACARIN.",
            "Ouy, tres-certainement,",
            "C’eſt du miel à l’eſgal de mon iuſte tourment;",
            "Mais outre ce grand feu(ce qui me deſeſpere)",
            "Ie ne puis rien trouuer qui ne me ſoit contraire:",
            "Le Cel, la terre, &amp; l’eau, &amp; tous les animaux,",
            "L’enfer &amp; les demons, tout concourt à mes maux.",
            "Ne croy pas que ie ſois en corps cette Eminence,",
            "Qui faiſoit cy deuant trembler toute la France?",
            "Ie ne ſuis que ſon ombre, errante, ſans ſçauoir",
            "Trouuer le moindre lieu qui me veûille reuoir,",
            "MICHEV.",
            "Bey-ten au fons d’infer, que per aquet eſcläre,",
            "Si tu n’eres ta cautiou te metry en l’aïre,¬",
            "Comme dernieromen.",
            "MAZARIN.",
            "Mon amy c’eſt en vain",
            "Que tu pourrois auoir vn ſi iuſte deiſein;",
            "Car ſi bien tu me vois, ie ne ſuis pas palpable:",
            "Ie ne ſuis qu’vn eſprit -errant &amp; miſerable,",
            "Qui ne me ſusmonſtré que pour te faire voir",
            "L’eſtat"
        ],
        [
            "L’Eſtat où tant de gens deſiroient me ſçauoir,",
            "T1T",
            "Ie trai ſne mon enfer, &amp; quoy que vagabonde",
            "Vne peine me ſuit qui n’a point de ſeconde.",
            "Que ſi tu me pouuois accorder du loi ſir",
            "Peut-eſtre ie pourray contenter on deſir.",
            "MICHEV.",
            "Hey doncques biſtemen, &amp; pûy bay t’en au diable,",
            "E ne cau cependen remply la man de ſable,",
            "Per vn pauc adoucy le mau que tu m’as heit,",
            "Que nou pouyrey dourmy beleu d aquefte neit.",
            "MAZARIN.",
            "Sçache donc mon amy que lors que ta malice",
            "Me fit en m’eſtranglant vn ſi mauuais office,",
            "Ie ne fus pas ſi-toſt dans le nombre der morts",
            "Que ie quit tay ça-bas mon mi ſerable corps.",
            "Em’en allay tout droit à la porte celeſte",
            "Où mon accuil fut pis que celuy de la peſte.",
            "Là tous les bons eſprits d’vne commune voix",
            "Crierent au voleur, au voleur des François.",
            "Sainct Michel( qui ſe dit voſtre Ange Tutelaire)",
            "S’aduanca le premier tout remply de colere,",
            "Et m’ayant abattu d’vn grand nombre de coups",
            "C’eſt ainſi me dit-il que l’on trai te les loups,",
            "Qui ſe fai gnants brebis &amp; remplis d inoenence",
            "Rauagent comme luy le bercail de la France.",
            "Ce eſt qu’vn auant-gouſt de mon authorité",
            "Attendant le guer don que tu as meritë.",
            "&amp; oien heureux eſprit, luy dis-je, plain de larmes",
            "Accordez s’il vous plaiſt quelque tréue à vos armes:",
            "L’accorde que ie ſuis vn petit compagnon",
            "Venu depuis trois iours comme le champignon,",
            "Et que pour paruenir à ce degré ſupreme",
            "Qui n’a rien deſſus luy que le ſeul Diademe.",
            "I’ay commis tousles maux qu’on ſe peut figurer,",
            "l’ay cajole le Roy, ſans pouuoir endurer"
        ],
        [
            "Qu’autre que ma perſonne abordat ſon oreille,",
            "Ie me diſois pour luy cette vnique merue, le,",
            "Qui pouuois contre tous maintenir ſon Eſat,",
            "Mais pourtant ie voulois le perdre tout ad̀ plat.",
            "Ace deſſein ie fis empriſonner les Prnces,",
            "Et jetter le diuorce en toutes les Prouinces.",
            "Ie prins authorité ſur tous les Gouuerneur;",
            "Et tenois deſſous eux des eſprits ſuborneure",
            "Qui puſlent m’acquerir la volonté des peuples,",
            "Ile feſois m’adorer dans l ’é clat de mes meuble,",
            "Et ſur tout dans l’amas des treſors infſnis,",
            "Et mes contrediſans eſtoient ſoudain punis.",
            "I’haiſſois la vertu, fauoriſant le vice,",
            "Et les ſeuls ſcelerats entroient en mon ſeruice.",
            "Ie ne pouuois ſouffrir le nom d’homme de bien",
            "Sinon dedans vn Cloiſtre. &amp; qu’il n’entreprint rien.",
            "’impoſois à mon gre deſus toute la Francde,",
            "Et di ſpoſois moy ſeul de toute la finance.",
            "I’obligeois tout le peuple à payer les impos,",
            "Ou par gré , oupar force, &amp; ſans aucun repos.",
            "Contre les eſtrangers ie fomentois la guerre,",
            "Et pour voler ſur mer auſi- bien que ſur rerre",
            "I’eſtendois mon pouuoir deſusl’Adnirauŕ",
            "Le deſir de m’vnir à la Principaute",
            "Me faiſoit mediter de grandes aliances,",
            "Et colloquer les miens aux deſpens des finances:",
            "Et pour que tout allat à ma deuotion",
            "Ie laiſſois les armées à la diſcretion.",
            "Ieſouffrois qu’on forrat, qu’on pillat les Fgliſes,",
            "Qu onvolait eout par out qu’onmir out en hemiſes,",
            "Qu’on violaſt les filles, car mon vtilite",
            "Ne pouuoit s’augmenter que par lhoſtiuite,",
            "Mais eſprit bien heureux conſiderez de grace,",
            "Que ie fait vn grandbien qui ces crimes efaee.",
            "Car ſi Dieu n’ayme rien tant que la pauurete,"
        ],
        [
            "Ie l’ay miſe labasen grande authorité,",
            "I ay fait plus d’hoſpitaux qu’on ne voit de villages,",
            "Et les enfants prodi gues, en ſont deuenus ſages,",
            "Ils ne praticquent plus cette prefuſion,",
            "Qu’ls faiſoint en banquets, en diſſolution.",
            "Leurs repas ſont rei glez, leur marmite plus baſſe",
            "Et mettent à̀ pre ſa de l’eau dedans leur taſſe,",
            "Meſmes les Reli gieux, Nouices &amp; Proffés",
            "De cette pauuretté proſiitent les effets:",
            "Ils en font du deſpuis plrude penitance,",
            "Car ils ont moins de pain &amp; fort peu de Pitance,",
            "Voyez donc s’il vous plait, ſi dedans ces deſſains",
            "Ie n’auois pas l’eſprit de vous faire de ſaincts,",
            "Et ſi deſpus ce temps &amp; par certte praticque",
            "Vous n’auez pas accreu la troupebeaticque,",
            "Dix mille ſont ſauuez qui ſe ſeroint perdus,",
            "Si je n’euſſe eſpuiſe la ſource des eſcus.",
            "Appres vn ſi grandien faut-il que l’on me blame,",
            "Si chaſtiant leur corps, ie leur ay ſauué l’ame,",
            "Perfide me dit-il, ce n’eſt pas ence lieu,",
            "Que l’on peut eſluder le jugement de Dieu,",
            "Tes deſſeins n’eſtoint pas pour augmenter ſa gloire,",
            "es propres intereſts, l’honneur de ta memoire,",
            "Te faiſoint entreprendre à quel prix que ce fuſt,",
            "De regner aux deſpans de ton propreſalut.",
            "Ainſi tous les eſprits qui ſuiuent res maximes,",
            "Ne ſont jamais regeus que dedans les abiſmes.",
            "Cela dit, me metant la main ſurle collet,",
            "Il appelle vn Demon: &amp; l’vn dit Argolet",
            "Portez moy ce galan au plus fonds de l’auerne,",
            "Ie croyois que ce fuſt, dedans vne tauerne,",
            "Et me reſiouiſſois de ſa commiſſion,",
            "Croyant y receuoir vne collation:¬",
            "Mais d̀ malheur pour moy, je vis bien le contraire,",
            "Gar ſoudan ce Demon, ce ſacre, ce corſaire,",
            "."
        ],
        [
            "3",
            "M’ayant entortillé d’vne eheſne de fer,",
            "M’entraina comme vn chien juſqu’aux portes d’enfer,",
            "Iln’euſt pluſtoſt hurte, quand voila le grand maiſtre,",
            "Qui parut pour ſçauoir ce que ce pouuoit eſtre,",
            "Il luy fuſt reſpondu que c’eſtoit Mazarin,",
            "Qu’on conduiſoit là-bas par vn Arreſt Diuin,",
            "Comment c’eſt Mazarin? dit alors ce grand Diable,",
            "Ce bougre qu’on tenoir par tout ſi redoutable,",
            "Pour les inuentions de ſon eſprit ruz é?",
            "N’eſt ce point Argolet que tu ve m’abuzé",
            "Non fais, non fais dit-il, c’eit la propre Eminence,",
            "Que les braues Frondeurs ont chaſſé de la Erance,",
            "Preparez luy ſon lict attandant que Bernard",
            "Y vienne comme luy pour on prandre ſa part,",
            "I’attends en peu de iours cette belle aduanture:",
            "Mais ie veux que Nanon luy ſerue de monture,",
            "Car il me faſcheroit de le portes ſi loing,",
            "Serre donc ce tiſon, &amp; prends-en vn bon ſoing,",
            "Quoy reſpond Lucifer, tu veux que cette peſte",
            "Entre dans mon Palas pour y faire à ſon reſte.",
            "Ne ſçais tu pas maraud qu’il eſt plus malicieux",
            "Que toy, ny moy, n’y ceux qui ſont banis des cieux,",
            "Vrayment en peu de iours, ie n’auros plus d’Empire,",
            "Car ie cognois deſia que ce bougre con ſpire",
            "D’exercer contre moy ſa noire trahiſon,",
            "C’eſt luy qui fit ſerrer ſes maiſtres en priſon,",
            "Et par mal heur icy nous n’auons point de fronde",
            "Pour renger ce galand comme on faict dans le monde,",
            "Conduis le donc ailleurs, car il n’entrera pas,",
            "Ieſerois b en marry qu’il y euſt faict vn pas.",
            "Qu’il aille viſiter ſon pays d’Italie,",
            "Pour voir ſi ſe parens ſont ſortis de la lie.",
            "Cepandant pour ſçauoir qu’il eſt mon priſonier,",
            "Ie le mets ſus l’eſcroûe, a moins que d’vn denier,",
            "Et pour marquer auſſi qu’il nous eſt tributaire,",
            "Ee"
        ],
        [
            "Ie veux qu’il ſoit marqué́ de mon grand caraclere,",
            "Cela dit, il jetta ſes griffes ſur mon dos,",
            "Et me les en fonça juſques dedans les os,",
            "Imprimant deſſus moy certaine marque bluë,",
            "Qui ſemble proprement vne vieille tourtuë,",
            "Puis ſoufflant par trois fois contre mon eſthomac,",
            "Il me remplit de feu, de verolle, &amp; de tac,",
            "Et non contant de ce, pour aſſouuir ſa rage,",
            "Il fit porter vn ceau plan de certain porage",
            "Compoſe de raiſine, &amp; de certain gouldron,",
            "Qui boüilloit à deſſein dans vn grand chauderon,",
            "Puis de certain outils qu’il tira de ſa forge",
            "Il m’arracha les dents &amp; fit ouurir la gorge,",
            "Et me traitant, de bougre, de voleur, &amp; broûillon,",
            "Ie ſcay, me diſoit-il, que tu veux du bouillon,",
            "Prens en donc maintenant, pour chaufer ta poitrine,",
            "Ce n’eſt pas du plus fin qui ſoit en ma cuiſine,",
            "Ie t’en garde bien d’autre, &amp; ie te fairay voir",
            "Que ie ne le plains pas le matin n’y le ſoir,",
            "Ie te fairay gouſter d’excellante grillade,",
            "Du roſty delicat &amp; de la carbonnade,",
            "Largolet qui rioit d’vn ſi bon trai tement,",
            "Y voulut adiouſter quelque beau compliment,",
            "Vrayement Seigneur, dit-il, voila voſtre Eminence,",
            "Trai tee à la grandeur mieux que non pas en France,",
            "L’à vous n’eſtiez traite que par deſoldoyez,",
            "Mais icy noſtre maiſtre ainſin que vous voyez)",
            "Vous y fait c’eſt honneur qu’on peut dire ſupremel",
            "De vous y careſſer &amp; vous ſeruir luy meſme.",
            "Mais deſlogeons d’icy i’ay affaires ailleurs,",
            "Allez ſi vous voulez retrouuer vos voleurs",
            "Ils ſont en grand eſmoy de ſçauoir oû vous eſtes,",
            "Les vns crai gnent le feu, les autres que leurs teſtes",
            "Ne tombent à leurs pieds deſſus vn eſchaffaut,",
            "Attendant de veir ſe chauffer comme il faut."
        ],
        [
            "10",
            "Ce dit, il me jetta dedans ce territoire",
            "Où ie bruſle de ſoifſans que ie puiſſe boire.",
            "Où tu me vois errant, at tendant que Bernard",
            "Y vienne comme moy, pour y fondre ſon lard.",
            "Ce ſera pour Nanon vne rare pomade,",
            "Mais ie voy cependant que ta main eſt malade,",
            "V a pouruoir à ton mal, &amp; fais moy la faueur",
            "De me laiſſer icy vagabond&amp; reueur.",
            "MICHEV.",
            "Que lou diable te reybe, iamay tes rebayries",
            "Nou ſoun eſtat per nous que desaffronteries.",
            "Si tu hos tan reyba, ba reyba dens Paris,",
            "Mouſſu Prince t’aten à beüe de bin gris.",
            "La Court de Parlomen t’y fara gran careſſe,",
            "E mey beyras Bernat que coho ſa maſtreſſe.",
            "MAZARIN.",
            "A Paris, mes amis, &amp; vous ſçauez aſſez",
            "Comme la Cour a fait &amp; parfait mon procez:",
            "Il ne fait plus bon là pour moy ny mes complices",
            "Ce n’eſt plus à preſent la retraite des vices,",
            "On n’y laiſſe regner que la ſeule vertu,",
            "Et c’eſt pasſon effort que ie ſuis abatu.",
            "DBernard y meurt de peur, &amp; ſe donne la pei ne",
            "De garder nuict &amp; iour la porte de la Rei ne.",
            "Il n’oſe abandonner les ombres du Pala1s",
            "Et n’eſt plus viſité que de ſes ſeuls valets,",
            "La peur dedans ſon cœur a prins vn tel empire",
            "Qu’il ne ſçait plus que faire, &amp; ne ſçait plusque dire.",
            "MICHEV.",
            "Que nou ben à Bourdeu dens ſon goubernomen",
            "He he d’inibitions en d’aquet Parlomen.",
            "N’a pas et garniſon dens lou Caſtet Trompete?",
            "N’a pas et lou counſeil deu ſaben Eſcoupete?",
            "N’a pas et per ſa garde vn certain Senquantin,",
            "E mey vn fort ouſtau qu’aperen Pipaulin."
        ],
        [
            "MAZARIN.",
            "Rien de ce que tu dis ne luy eſt fauorable,",
            "Trompete &amp; Puipaulin ſont couchez ſur le ſable,",
            "Ses gardes ny conſeil ne ſcauroit empeſchjer",
            "S’il eſtoit dans Bour deaux qu’on ne le vint hacher.",
            "Il a par ſon orguëil obligé tout le monde",
            "De prendre contre luy le baſton &amp; la fronde,",
            "Iamais l ne ſera cheri de ſon pays",
            "Pui ſque ſi làchement il les a tous trahys.",
            "MICHEV.",
            "Ha lou meſchan pandard, ſe lou tenebi adare",
            "Iou ly arrachery lous deus ouc̈ils de la care,",
            "Et a trahit lous ſons? &amp; per qu’ine reſon,",
            "MAZARIN.",
            "C’eſt qu’il s’imaginoit d’agrandir ſa maiſon,",
            "Et mettre ſon pays ſous ſon obeyſſance,",
            "Se preualant du temps qui coutt ſous la regence.",
            "Moy qu ſeruois d’exemple, &amp; luy preſtois faueur,",
            "Le rendis à̀ la fin vn inſigne voleur.",
            "Le Parlement qui vit vne telle malice",
            "Se ſeruit ſagement du droit de la’ juſtice,",
            "Et reformant ces ordres, qui ne valoient tous rien",
            "A mis en liberte toutes les gens de bieu.",
            "MICHEV.",
            "Bibe aquet Parlomen, bibe la brabe Fronde,",
            "Que caſſe lous bouleurs que gouſpillen lou monde,",
            "Iou bau d’aqueſte pas bebe à ſa ſantat,",
            "E tu bay t’en au diable, dambe ton desbarbat.",
            "Bay quoëille dambe tu toutis tous camarades,",
            "Mene lous en enfer mingea de carbounades.",
            "Tu Guillen, as tu bis coumen ſes abatit,",
            "Iou boudry auſſi-bien que mon mau fus guarit.",
            "Anem, tournem nous-en dau couſtat de la bile,",
            "Et iou te cantaray vne canſon gentille,",
            "Que diſen de Bernat. &amp; pui de ſa Nanon,",
            "Necſabi ſe ſaurey me ſoubeny dau ſon."
        ],
        [
            "1 2",
            "V T 7 S ¬ V¬",
            "¬ A",
            "A l",
            "A NDN INV E lL L",
            "E",
            "1 H4",
            "Al lavte Rr d2 l ,V l’av¬",
            "A Ll e, cI Ilo lL l l I",
            "Vas-y voir toy-meſme, &amp;c.",
            "QErnat es vn granCapitayne, bis.J Quan la pax fourec arribade bis.",
            "Et es balent coume aquet ayne,Au Par lomen ben he brabade,",
            "Que pech labas dedens lou prat JMais et fourec bien eſtounat",
            "Harri Bernat,",
            "Harri Bernat,",
            "Et qu’eſcapite lou cardon",
            "Harri Nanon.",
            "ouen ly demandere ſoun no¬",
            "Harri Nanon.",
            "Bernat fit vne gran fadeſe bis, Bernat que couneſehé la bille bis.",
            "Quau s’imaginet l’entrepreſe,J Coumencet biſte de hé gille,",
            "De paou que nou houſſe br enat",
            "De beſe Bourdeu rout razat",
            "Harri Bernat,",
            "Per la force de ſoun canon",
            "Harri Nanon.",
            "Harri Bernat,",
            "ou que lou miſſen en preiſon",
            "Harri Nanon.",
            "Et s’en bengut à toute bride bis. Per ſe bengea d’aquere offence",
            "Per ſe layſi de la Baſtide,",
            "l Et mandet aà̀ ſon Eminence",
            "Mais quan fourec au Cipreſſat",
            "Harri Bernat,",
            "A quiu que hit de ſoun poultron",
            "Harri Nanon.",
            "Marin prengut tout ſoun armade",
            "Per douna dens la barricade,",
            "Mais lou paubret fource fretat",
            "Harri Bernat,",
            "Per Chambaret &amp; Teaubon",
            "Harri Nanon.",
            "J Que s’en bengouſe bien armat",
            "Harri bBcrnar;",
            "l Pe y he hece la raiſon",
            "Harri Nanon.",
            "Quan Mazar in fourec en grabe",
            "Tronbec que Bourdeu lou fretabc",
            "Et que ſere bien preparat",
            "Harri Bernat,",
            "Aly he prendre deu boüillon",
            "Harri Nanon",
            "Tant que Bernat cague à les cauſſes Mazarin que hazouc lou ſat ge",
            "A Bacalan ly hen de ſlauces,",
            "Nou boulut plus d’aquet poutage,",
            "Et perſo quere degouſtat",
            "Harri Bernat,",
            "Ly fricaſſeren vn ougnon",
            "Harri Nanon¬",
            "Quan Bernat bigout l’abantage",
            "Coumenſec à prene couratge,",
            "Et biſtemen ſes ret irat",
            "Harri Bernat,",
            "De paou de perdre lou gipon",
            "Harri Nanon.",
            "Per o quet ere trop ſa lat",
            "Harri Bernat,",
            "l Et nou lou troubabe pas boun",
            "Harri Nanon.",
            "Maarin plegue ſes quenquilles,",
            "E per he reſiouy les filles",
            "Lour emmenec le desbarbat",
            "Harri Bernats",
            "Cent legues au dela Larmou",
            "l Harri Nanon. FIN."
        ]
    ]
}