{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "genre": [
            "placard",
            "affiche",
            "récit",
            "chanson"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": "gravure sur\n            bois",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-04",
            "@who": "KA"
        },
        "titre": "RECIT Veritable du Duel arrivé entre deux soeurs, proche\n          de Bordeaux, l'une pour avoir pris le party & deffendu la Fronde & l'autre\n          l'Espée, dont l'avantage a esté emporté par la belle Frondeuse",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-09-14",
            "#text": "14 septembre 2022"
        },
        "langue": "fra",
        "fichier": "Labadie299_MAZ.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "RRI TE ene o",
            "RECIT VERITABLE DV DVEL ARRIVE ENTRE DEVX SOEVRS PROCHE DE BORDEAUX",
            "B E e JAY J Y7",
            "TN T",
            "l’vne pour auoir pris le party &amp; deffendu la Fronde &amp;",
            "l’autre l’Eſpée, dont l’auantage a eſté remnorté par la belle Frondeuſe.",
            "e Cnanou ſur la ictoire de la bele3 Iſerable condition des mortels, ſiecle vrayement de",
            "fer &amp; de brone, mœurs tout afait corrompuës &amp; gaſtées, eſprits amboitieux par le d",
            "t",
            "rondeuſe, rcporée lur ia ſœur: lAreglemens de vos paſſions, mortels, ouurez les yeux",
            "&amp; les oreilles pour voir &amp; conſiderer cette hiſtoire tragique; n’eſt-ce pas aſſez",
            "queleS se",
            "Sur le chant, de i’mour coquet.5 hommes ſe coupes la gorge pour cét honneur, qui",
            "n’eſt qu’vne chimere &amp; qui ne conſiſte que dans l’imagination, ſans que les femmes en",
            "vien",
            "AErnde de ne eun la toire nent aux m uins, ch oſe innouye tant aux",
            "ſiecles paſé qu’a celuy où nous ſommes que des ſemmes, e des parentes, que dis -je, des",
            "patentes, que",
            "Ele a remtort le deſſus, des ſœurs, ſe tuent pour vn honneur imaginaire: Ie tremble",
            "lors que ie veux raconter vne ſi funeſte hiſtoire.",
            "S",
            "rre Dane r l gloire, &amp; Cele mon eſtonnement, reprend ta",
            "parolle ma bouche, delie toy ma langue, quitte ta timidité mon eſprirt, afin que ie puiſſe",
            "eſcrire en peu de mos",
            ".",
            "Qe tout ſon coleer ſce le ſujet de cette Hiſteire. Ie diray donc",
            "qu’en vne des plus illuſtre famille de Gaſcogne, le nom de laquelle ie paſetay ſou- ſilence",
            "pou nel o nt",
            "Er qu’ee a ti nec t Fonle renouueller vne douleur qui n’eſt preſoque pas encor",
            "eſteinte, ie me contenteray ſeulement de dire qu’elle a produit des perlonnes qui ont pl’ e",
            "&amp; e e e e ee eie i ene en nre euni n e leireie pe rene lenenene e ee oele e nene",
            "ene e e i e e e ine e eoei e eoene t ineee",
            "Qe.",
            "e o nre l’a ſceu ilrlſer e au le",
            "3 que nous nomme rons Fortuna: Il eſt a remarquer qu’il auoit aunefois porte les armes,",
            "&amp; auoit eſté eſtimé la meilleure eſpée de ſon temps, maS",
            "eS",
            "4",
            "il fut contraint de ſes parens, à la fleur de ſon àge, de quitter l’eſpée pour",
            "prendre la rbe, d’autant qu’il eſtoit l’aiſne de la mailen, &amp; que les pa",
            "elle &amp; genereuſe Frondeue",
            "s",
            "e aenmrons ce grnnd econilat, rens auoiene touſi outs eſte de plune; Vous conſidererez",
            "de plus quo ſa femme s’eſtit exet ée dur ant ſes eunes ans, à ruet d’vne ftonde, lors",
            "Q.",
            "ous ne fuſte jams peureu ſe, qu’elle eſtoit aux champs, aà̀ ’imitation de ſon ieune",
            "frere qui eſtoit preque de ſon age, qui fut en luite Capucin, nommé le Pere Clement clle",
            "Ra",
            "ee Lors que ous priſtn tel oar, ſi eſtoit rendae ſi à droite qu’elle frappoit vn",
            "oizeau pour petit qu’l fut. Sans nous amur a particularſer, voyons comme la querelle art iua",
            "I’entend qu’eercanr oſire Fronde, &amp; entre cs deux l o rs, la cadete eſtant mariée",
            "depuis pen d’annees auoit deſin receu pluſieus viſites de ſon ainée, la cadete ne voulant",
            "pas paroi ?e",
            "ous apprenez à tout le monde, 8 ſtre inſiuile, fut auſſi à ſon tour viſiter ſon",
            "aiſnée en vn Chaſteau proche de Bourdeaux, apres y auoir paſſe quelques iours a pluſieurs",
            "honneſt es e",
            "diuertiſſemens, elles s’entrerintent ſur les affaires du temps;",
            "par vne tele occaion, la cadete ayant monſlré à ſon aiſnee vne fronde de ſoye fort",
            "Que qui la Fronde cherira",
            "mgnonnement fite, laiſnée prit de li oeeaſion de raile la robbe &amp; la plume &amp;",
            "lue l’e ſpée ce qu e le faiſoit auee plus de chaleus que de aiſo, e",
            "Sur tour la ifoie il aura.",
            "a C’eſt pourquoy la Frode eſt en regne la cadere qui eſtoit d’vn elprit vif, pour",
            "maintenit ſon party, donnoit de bonnes raiſons, dians ent’autres choſes, que lers qu’on",
            "deſpeignois la ga",
            "7",
            "S Et qu’on là porte à jon chapeau,, Iuſuice, on ly donnoit vne balance en la main",
            "droite, &amp; vne eſpée a la gauche, pour nous donner à connoiſtre que l’eſ pée eſt",
            "inferieure à la robbe e",
            "dautant qu’elle n’eſt que le ſecond inſtrument dans vn Eſtat, que Ciceron le plus",
            "grand de ous les Orateurs auot bien connu cette verité, lors qu’il",
            "a4 Le Conſeiller ne la deſdeigne,",
            "Z6",
            "e Aux autres le trouuant fore beau auoit dt que l’eſpée deuot ceder à la robbe:",
            "L’aiſnée ſe voyant vaincué par le aſonnement de ſa cadete, qu’elle ut tellemen ſurpriſe",
            "&amp; tranſ 3",
            "u tlaeun ſeane ne i reuale s poe de oile e qu ele le erei lu ne ſloe qu ſe reneonlu i",
            "de lu aurl ont en ſeee ls dit, nou e ons ſ en eereus reſdrmſdennsurpu a",
            "Dſius la rere d d ſu eaul, i oiles &amp;e ayan i e ſa eadee hoes du lopis dans ne",
            "eamrugne ſort proe he du eſdeau m leſpe i la ain e la ra for ul, de aonuelie?.",
            "oir eſ le pl l e anenent e ret ne b re u pns nie ele ne le poua pas lons , ’at l",
            "cadeue av nt apoe en edant ou tois es flles u enoien nſni deuit a ele",
            "e qe piſe peoer s euadl ei &amp; inas nan que s eetir les Damoilelie de ſa loeours",
            "connme il y auo qielque pourene ſe vopat desableſe de an anens ſit eonneloe?",
            "-b,anroas l’honneur de ceite femne dit communement de neceſſité vertu, tirant donc la",
            "fronde deſa poche y mettant vn caillou en dôna à la teſte de ſa ſœur: les damoiſelles qui",
            "eſtoient e",
            "eS.",
            "’ Iuſques au deux bouts de l’niuers, venues pour les ſeparer, farent bien eſtonnées de",
            "voir la Comteſſe en vn ſi mauuais eſtat: Mais ſi cela leur donna de l’eſtonnement, il ne",
            "faut pas ae",
            "Montront qu’elle fuſt cet Dame douter ſi le Comte en fut faſché lors qu’il apprit la",
            "bleſſeure de ſa femme, &amp; s’e ſtant bien enquis du ſujet de leur dfferend il ne mã qua",
            "pas peu apres Ze",
            "&amp; Renuerſant ſ ſœur à l’enucrs, d’enuoyer vn homme e xpres au Conſeiller auec vn",
            "mot de lettre, dont voicy la teneure. Puis que voſtre femme a bien eu l’effronterie &amp; la",
            "temerie e",
            "té de s’attaquer ̀ moy en tuant ma femme, car nous la tenons pour morte, l’ayant",
            "des-ja fait treſpaner, ie romps auec vous,ne vous tenans plus pour paren",
            "a Faiſons proiſtre ſon courage",
            "S Diſant qu’ele à eſle bien lase,3 mair bien pour ennen &amp; ax blen que vous ſrachie",
            "gque ſi le vous cuſſe ten vous &amp;o oſtre femme, le vous aurois ſacrifés i ma colere, ce",
            "que ie onus d 3",
            "E e’ue le ſei e prn dennes l ſ one oſs ſreuret ue en e pounr l pſu peun de uſlue pu",
            "dleus oni s ſile il unuie ean eonue ai ou ne lueunrtlnalee nou prlrequ",
            "o",
            "De ſe deſfendre aillament.",
            "e vous rendrez ̀ ce porteur, c’eſt ce que jattend auec impatience, de mon chaſteau le",
            "3jo Iuin I650. le Comte Polidor. Reſponce. C’eſt eſtre mal informé de",
            "n ſa qun eſlime la Eronde &amp; l’afaire que ’arrbuer le conmneneenment de cere",
            "querele à ma fenme, elle n’ a fair’ en cela que e que les per ſonnes le plus ſen ſees",
            "ſeroient en ne relle occa",
            "2",
            "é oqu claenn l’ ait en gr and lonnenr, &amp; ſon e eſ adire e de fendre quand on ſt",
            "arraqui, e que ie ou en dis eſi pour ous faire olr o ſe im,ſure, de laque le ’eſfpere ous",
            "panir &amp; d’auoir ſr",
            "us qu n mal eailait en grde ’uur ſe mt ſne adunanrare que ma ſenmme a en ſar la oſlte,",
            "faire dane des à ce ſoair lae moiie du clernin dur ſhee ſeon d, on coueher i de ulge poelh",
            "E Enrarednt de nſtre bon leur, &amp; de oſtre elhaſean g ie m , reneontreray auee le",
            "nmien, le Con ſeailer rorunat, Le deſire de ſe voit l’eſpoee a la main les nit reneontrer",
            "des le ſoir meſme, e",
            "E Ne laijons paus malgre l’enuie &amp; ſe furent bttre dans vne pleine derriere les",
            "Capucins: ils furent long-temps à ſe battre ſans auantage de coſté ny d’autre, enfin le",
            "Conſeillet eut",
            "vn peit coup à la teſte, le Comte fut bleſſé à la cuiſſe qui reſpond à la veine",
            "caue, il fut porté aux CApucins, ou il mourut de ſa bleſſure entre les e",
            "’é En joac de paſſer noſtre ie,",
            "Qu’ard à nmoy ie ſuu ſeruireur mains de ſon beau-frere le PereGlement. Sa femme d’ar;",
            "cpſté ne lafit pas lpue apres. Conſiderez cette hiſtoire &amp; reglez vos paſſions."
        ]
    ]
}