{
    "entête": {
        "form": "prose",
        "genre": "réponse",
        "subject": [
            "Parlement de Bordeaux",
            "Épernon, Bernard de Nogaret de La Valette (1592-1661 ; duc d')"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-08-31",
            "@who": "AB"
        },
        "titre": "RESPONSE de Monseigneur le Duc d'Espernon à la Lettre du\n          Parlement de Bordeaux, du second avril mil six cent quarante neuf",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Labadie322_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\Labadie\\Labadie322_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\Labadie\\Labadie322_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8,
            0.8181818181818182,
            0.7665369649805448,
            0.7857142857142857,
            0.7325581395348837,
            0.540650406504065,
            0.7689393939393939,
            0.768,
            0.781021897810219,
            0.7211155378486056,
            0.7937743190661478,
            0
        ],
        "lexicalite": 0.7478532396565184,
        "ecarts": [
            0.018181818181818188,
            -0.05164485320127343,
            0.0191773207337409,
            -0.05315614617940201,
            -0.19190773303081865,
            0.22828898743532888,
            -0.0009393939393939066,
            0.013021897810219007,
            -0.05990635996161342,
            0.07265878121754221,
            -0.7937743190661478
        ],
        "ecart": 0.1366052373415726
    },
    "texte": [
        [
            "RESPONSE",
            "DE MONSEICNEVR",
            "LE DVC D’ESPERNON",
            "à la Lettre du Parlement de",
            "Bordeaux du 2. Auril 1649.",
            "A, CADILHAC,",
            "Par l'Imprimeur de Monſeigneur le",
            "Duc d’Eſpernon 1649."
        ],
        [
            "RESPONSE DE MONSEIGNEVR LE",
            "Duc d Eſpernon à la Lettre du Parlement de Bordeaux",
            "du ſecond Auril mil ſix cens quarante neuf.",
            "MESSIEVRS,",
            "l’auois taſché́ de vous donner par ma derniere",
            "lettre vn teſmoignage de mon veritable deſir de procu",
            "rer & rendre aux Habitans de Bordeaux le repos que",
            "vous leur auez oſté́. Au lieu d’vne reſponſe vous m’auez",
            "envoye vn Manifeſte, vne Declamation artificieuſe, & vn",
            "libelle iniurieux que vous auez fait Imprimer & publier",
            "à Bordeaux & enuoyé́ dans la Prouince auant qu’il me fut",
            "raconté. La difterence de ma conduite en cette occaſion",
            "la voſtre pourra premierement ſeruir à decider la",
            "motiõ que vous auez propoſée, ſi on me doit imputer ou",
            "s le trouble de cette Prouince: & ce que ie vous re",
            "penteray de vos actions precedetes vous en rendra le",
            "moment plus facile, ſi vous voulez vous recognoiſtre, &",
            "iuger vous meſmes. Si ce diſcours vous faſche, ac",
            "cuser ceux-là d’entre vous, qui m’obligent à vous reſpon",
            "dre à deſabuſer ceux que voſtre authorité & mon ſilen",
            "ce pourroient perſuader au preiudice de ma reputation,",
            "repos, du ſeruice du Roy & de la verité. l’eſpargn",
            "particuliers en ne les nommant pas, mais ie ne puis reſ",
            "pondre à vos accuſations, qu’en parlant à la compagnie,",
            "efte ſon nom& ſes forces pour m’offencer iniuſte",
            "eec.LL.",
            "A"
        ],
        [
            "4",
            "ment. L’armmene de Paris contre leurs Majeſtezj",
            "arm le courage, & vous eut mis’en main les armesl",
            "delay, ſi voſtre impuiſſance ne s’y fut oppoſée, ſi vous",
            "ſiez tenu deſlors l’affection du peuple de Bordeaux,",
            "vous n’auez ceſſé́ du depuis de taſcher de corrompre.",
            "ſtre Compagnie eſt la ſeule de ce Gouuernement, qu",
            "donné en ces occaſions aucune marque de ſon afe",
            "au ſeruice du Roy. Vous n’auez peu dſſimuler voſtre",
            "pit & ialouſie, & auez trauaillé pour rendre ſuſpe",
            "Bourdeaux l’affluance de la Nobleſſe, & des deputu",
            "toutes les Communautez de cette Prouince, qui ven",
            "proteſter de leur inesbrã̃lable fidelité telle que vos e",
            "& vaines ſolicitations l’ont du depuis eſprouuée. I",
            "deaux eſtant remply de bleds & toute la Prouinces",
            "auez voulu prendre vne nouuelle cognoiſſance desj",
            "ports du Roy, & auez empeſché la traite, ruiné les",
            "chands, incommode le peuple & les affaires du Ro",
            "n’auez riẽ fait pour les pauures. Sçachans les fauo",
            "intentions qu’auoient leurs Maieſtés de ſoulager",
            "Prouince de beaucoup d’impoſitions, que la neceſſi",
            "guerres y auoit eſtablies, vous auez voulu preuenir",
            "cution de leurs volontez, & taſché de rauirau Roy,!",
            "irer a voſre Compagnie la grace des bienfaits de l",
            "ieſté,en preſentans aux peuples ds ſoulagemens",
            "rens, que leue Majeſte ſeules leut peuuent donm",
            "effet. Ma demeure au chaſteau Trompette, ne tou",
            "pas le peule, non plus que celle de mes predecet",
            "qui y ont habite, Le ſoin de la garniſon & des repara",
            "unitious de Cette pliee eſtoient de mon deuoir",
            "AL"
        ],
        [
            "rer contre les factieux. Le deſpart de ma ſemme",
            "rendre l’air à̀ Cadilhac ne regardoit que ion con",
            "ent & ſa ſanté́. Vous y auez trouué à̀ redire, & auez",
            "endre ces ations odieuſes au peuple, parce que la",
            "ſion publique, que ie fais d’eſtre inſeparablement",
            "eaux intereſts de leurs Majeſtez vous les rendroit",
            "es. La multiplication des ſauſſes & mauuaiſes nou",
            "& le deguiſement des bonnes & des veritables.",
            "ſne du Conſeil & des Princes & principaux Offici",
            "ete Couronne, & les loüanges de ceux qui auoint",
            "armes contre leurs Majeſtez eſt oient vos entretiës",
            "delices ordinaires. Vos aſſemblées n’eſtoient que",
            "leparatifs d’emotions populaires & des meditations",
            "letre ciuile, de diuerſion de finances & des forces",
            "py, & du ſecours que vous deuiez donner à ceux",
            "aus nommiez les heros de la robe, les liberateurs",
            "Fance, dans la cauſe deſquels vous ſouſteniés que",
            "geoit la voſtre.Sans mon arriueée à Bordeaux vous",
            "slamain aux coffres du Roy & arreſtiez l’argent",
            "eceptes, la conuocation des Eſtats generaux vous",
            "eu, comme le plus legitime moyen de r’affermir",
            "rité du Roy, & de pouruoir au ſoulagement de",
            "lple, parce que l’authorité ſouueraine vous faſche,",
            "ne voules pas que le peuple ſoit ſoulagé, ſi ce",
            "ar voſtre entremiſe, pour le corrompre non pas",
            "uy ayderpour vous eſleuer deſſus luy & pour le",
            "ercontre la Majeſteé. Le reſpect de l’age & de l’or",
            "lvous pût contenir, on opina és Chambres aſſem",
            "our caſſer vn Arreſt de la grande qui permettoi:"
        ],
        [
            "6",
            "l’aſſemblee de la eneſchauſſée pour deputer aux E",
            "generaux la eule crainte de rompre l’vnion que vou",
            "giez vous eſtre neceſſaire conre le ſeruice du Roy",
            "ua la grã̃de Chambre de l’affront tout entier. Vos de",
            "ces expreſſes & vos rigoureuſas menaces ont emp",
            "l’impreſſion des Lettres de Declaration du Roy, ?",
            "priué les peuples autant que vous l’auez peu faire;",
            "cognoiſſance des bonnes & fauorables intentious",
            "Majeſté & de la recognoiſſance qui luy en eſt deuẽ.",
            "n’aués pas moins ſoigneuſement ſupprimé les Letr",
            "quelles ſa Majeſté vous auoit honorés, que voust",
            "pas iugé dignes d’vne reſponſe, pour n’eſtre pas coâ",
            "de vous ſouſcrire Suiets & Seruiteurs du Roy. Aun",
            "emps que vous auiés l’ame eloignée de la ſuietio",
            "ime & du veritab le ſeruice que vous luy deuez. L",
            "tres des Compagnies, qui auoient pris les Armes!",
            "le Roy ne vous ont pas eſté ſi indifereaes. Vou",
            "enigeé conte toute raiſon des ſermens eſpouuant",
            "deſſein de les recouurer, vous les auéz enfin reget",
            "uertes lenesés Chambres aſſembiées, & entrans e",
            "municaei6 auec ceux qui portent les armes contro",
            "vous eſtes rendus leurs complices quoy que vou",
            "aye pas aſnſle de vos ar mes Iay recogmeuvoin",
            "è enmpris os deſeins, & courent de ny ono",
            "ſaire eſcda, & de donnet ordre d’ailleurs au repos",
            "te Prouinme. e ne me ſuis pas ́meu pendant que v",
            "ue point parle des mnes Le reſte de ceeP",
            "i edue de oupes pordeau & pout ſon",
            "een eſto ſoulage pat mes ſoins, & ie n’auoi"
        ],
        [
            "7",
            "e onnen foees de lisen laire pnreeier",
            "Eſluie puit desnr dien plrornre r eu",
            "Plire le ouieni ls eis leoenene ene u",
            "ten eus reue euinrrue e e ſrerelelei",
            "pne iaes enu de dionnel lie pe e",
            "Eeieue re e due douel onn ſlnuſie per",
            "pelene l ſe renonpe ia ne eoe penſne on",
            "Ene ler iue edore eieſ en ſoenrn eie e de",
            "pe eniun ie peaiei ſdenne ureniet le nie",
            "n enue r ui auoeaoeniue reoe e ene",
            "E ee eie ei ionnienuoe prnſle",
            "rennen ie le rens de eonre le inile",
            "e i r ne d ſeoieous i qauonrue plinles",
            "nul ie a ie ooer le ndle ne t nue",
            "E ee ie ne eai eſpne ue er n erel enee",
            "el dle eor ei nneueo epnue ue leernenes",
            "aſlen rene neie es nueles enie ee",
            "e endei uruiu onunon le ninenei one",
            "e ue e enelun lonnin e er lne ene",
            "l p ue e e enereſis de pont vnnionu eonee",
            "laenins le e e o ene ieoe dee l lniene",
            "pere e eols ine oneninres e e ee",
            "ene leione ei oe liene e ne i ſnenoe eue",
            "ee e oleronaanoee ennn le",
            "leouenue iunuerenen ei neie eun l lnr",
            "d loene euei unr naone ele nen un lene",
            "le e ear ue uene e innoenee l ae lnunr ens",
            "dieinn eeoenenenein de doi enerene re",
            "lei oſ ſe e eioie ereunr ſeoi lordeantpour ueie"
        ],
        [
            "8",
            "le cours & les pernicieux effets de vos intelligence",
            "celte l’rouince, Ceſte iniuſte compaſsion que vous",
            "paroiſtre pour les coupables du ſouleuemeut de li",
            "neque vous aues reeceus chez vous, pour vſer de va",
            "mescomme dans le ſain de leur mere, eſt voſtre ap",
            "tion de leur faute, & vne preuue manifeſte du a",
            "conſeil que vous leur auiez donné, auſsi bien quece",
            "vous reprochent, que vous eſtes autheurs de leurm",
            "comme vous l’eſtes de leur crime. Vous iugeates de",
            "ſes de mon depart ſelon la cognoiſſance que vou",
            "de vos intentiõs: vous en alarmates le peuple & du",
            "port des canons du Chaſteau du Ha, ſur leſquel niv",
            "le peuple n’auez aueun pouuoir & dont i’ay diſpoſs",
            "le deuoir de ma charge. L’emotion que vous ſuſcita",
            "cris ſeditieux de viue le Parlemẽ̃t, que vousmites enl",
            "che du miſerable peuple,la priſe des armes & du Ch",
            "du Ha, l’Arreſt par lequel vous diſpoſiés des troupp",
            "Roy comme ſi vous eſties Roys vous meſmes, inten",
            "terent vos deſſeins, comme autant d’entrepriſes e",
            "l’authorité́ du Roy. Vous me vouliez faire paroiſtre",
            "mi du repos des habitans de ordeaux, & m’enuo",
            "apres de ſi rudes offences deux Commiſſaires pou",
            "Iendre odieux au peuple, ſi ma reſponſe eſtoit conf",
            "à mes deſirs & à la iuſtice de mon reſſentiment, les 6",
            "ſſaires aymeroit la paix & ſçachans qu’auparauan",
            "epaut de oourdeau uuois fais ſeauoir l uoſire C",
            "Se qrau meſmne emps que vous donnenies vn1",
            "Pr elonr les ouoes, le les anmemnerois l vos pe",
            "e ne dauenuneaueue puneipaon de l lneſ",
            "auſl"
        ],
        [
            "9",
            "l onne ils furent traittés, auec ciuilite. l’accor",
            "leur priere l’eſloignement des troupes à̀ condition",
            "hendie le Chaſteau du Ha & que vous vouluſiés",
            "dedarer pour le ſeruice du Roy & de la Reyne Re",
            "Aleraport que vos Commiſſaires firent de leur ne",
            "ionvous fut iuſuportable, parce qu’il eſtoit pacifi",
            "ntre voſtre eſperance. On les traitta d’iniures & de",
            "esde priſon, du pillage de leurs maiſons, & d’ex",
            "eur vie à la fureur du peuple: tant les eſprits paſsi",
            "Aaimoient leur maladie, & auoient en horreur les",
            "hs, qui les vouloient guerir.",
            "lloignay ſans delay l’Infanterie qui s’eſtoit appro0",
            "leLibourne: Vous n’auiez rien à̀ deſirer de moy, &",
            "tance que i’auois priſe pour le ſeruice de leurs Ma",
            "le la Citadelle de Bourg ne vous donnoit aucun",
            "ble ſuiet de ſoupçon ou de plainte. Vous mépriſa",
            "’propoſitiõs cõme ennemis de paix. Le Roy tient",
            "deaux le Chaſteau rompette: le Parlement vou",
            "der celuy du Hâ dont vous flatez indignemet",
            "itans que vous dites leur eſtre cher, & taſchez,",
            "aeſmouuoir & attirer ſur eux l’indignatio du Roy,",
            "perſuader qu’i leur appartient & non pas à̀ ſa Ma",
            "Eefut lors que ſur la defiance de vos forces, loing",
            "us declarer pour leurs Maieſtez: Vous receu",
            "ouurites les Lettres de ceux qui leur faiſoient la",
            "3& pour profiter des deſordres que vous auiez ſuſ",
            "ous entreprites de deſtruire vn ouurage des Roys,",
            "urſouueraine, comme la voſtre, non ſeulement",
            "Arreſts,que la Cour des Aydes à̀ caſſés mais pas"
        ],
        [
            "10",
            "vne violence ouuerte, qui vous porta iuſques à prof",
            "les ceremonies de l’Egliſe par des attroupémeus &",
            "armemens illicites, & à̀ changer vnefeſte publiques",
            "iour d’horreur & d’eſpouuente, & vne deuotion ſol",
            "nelle en vn funeſte appareil de ſedition & de carmagt",
            "me fut neceſſaire d’aſſeurer la Prouince contre vo",
            "trepriſes, ie mis des Troupes à Bazas, ou rien nes’eſt p",
            "que vous deuiez reprendre: i’en logay à Parſac &",
            "mis à Libourne auant que vous euſsié́z voulu delit",
            "de remetrre le Chaſteau du Ha. Il eſtoit à propos d",
            "les armes aà̀ ceux qui en auoint abuſé & d’aſſeurer lit",
            "ne pour le ſeruce du Roy contre lequel vous l’auiésſ",
            "ué, on n’a puny la rebellion, que vous y auiés emeue",
            "par la ſeule crainte du chaſtiment, non pas par les ſu",
            "ces. Le reduit que i’y fortifie ſeruir a pour voſtre aſe",
            "ce & des Hbitans de Bourdeaux, ſi vous aymé́s lei",
            "& l’obeiſſance, que vous deués au Roy, comme ilp",
            "ge les habitans de Libourne contre les factieux qui le!",
            "cipiroyent dans la reuolte. Ces actions ne chocqut",
            "point le peuple’ de Bourdeaux ſon commerce luy",
            "libre, les troupes viuoient auecordre & ne vous au",
            "point offenćs: Et i’auois aſſeuré le Iurat & nomb",
            "bons Bourgois de Bordeaux que ie trouuay à Cadil",
            "mon retour de Libourne, que ie donnerois volo",
            "aux prieres de la Bourgoiſie l’eſloignement des tro",
            "que vous m’auez contraint d’en approcher. Vous",
            "laiſſeé pendant deux iours & ſeulement en apparen",
            "vous retenies en effet le Chaſteau du Ha: vous le rep",
            "ouuertement auec les armes & ne pouuans ſouffrir,",
            ". v"
        ],
        [
            "18",
            "des principaux de voſtre corps l’ont auoué́ que i’ac",
            "ſſe en faueur des Sourgois ce que les interets du ſer",
            "daiRtoy & voſtre procedé ne me permettoint pas de",
            "rà voſtre conſideration, vous aymates mieux ex",
            "laville de Bordeaux au danger de ſe perdre, que",
            "rer que’lle fut ſoulagee ſans vous eſtre obligée. Lors",
            "eâtouffé la voix des ſages & des plus venerables de",
            "eCorps par des violences extremes & des menaces",
            "oignard dedans vos aſſemblees, & opprime la liberté",
            "tre compagnie: vous entreprites ſur celle de tous",
            "es ordres, & malgre la reſiſtance des Compagnies",
            "res, des Iurats & Bourgeois les plus conſiderables",
            "pnſedicieux pretexte d’vnion & de ligue, vous vſur",
            "sceſte domination iniuſte, que vous exercez mainte",
            "âordeaux. Ie vous preſentay le moyen de r’entrer",
            "aoir & dyramener ceux que vous en detournie le",
            "eſeruis lans mettre diuiſion, comme vous ſubtiliſés",
            "uje,es interets du Roy & de la Reyne egentes qui",
            "aſeparables: mais le ſeriee duRoy eſtant le mot",
            "eaule de ceux qui ſuiuent leur deuoir, & ſeruant tou",
            "de faux & de mauuis pretete au par is qui leu",
            "lguerre, ie deſirois vous faire erpliquer neruemnenr",
            "I’aote oible, ſans equuoque e&s ſans confuſion",
            "amriouares erainte & a foiblee vn eſſet de boń",
            "deſt palionne que lauous d’eauire les miſees",
            "urtre a’ ordeaux. Le Gentilhomme que e vous",
            "iſu piuſieuns ſoisen danee de ſa ie dedne e",
            "us, lVosſre reſponſe ſut voire maniſete & ne",
            "le de ddamaion de la guere, que vou auies deſi"
        ],
        [
            "12",
            "deelarée pir la publieation de vos rreſtes pour los",
            "les Villes & la campagne & les portet à courre i",
            "troupes de ſaMajeſté l’oppreſſion & l’eſclauago dl",
            "& des autres ordres de la ville paroiſt en leurs rſp",
            "que vous auez preſcriptes. Le plus venerable copi",
            "ville, l’Egliſe & Clergeé de Sordeaux, les plus propre",
            "niſtres de reconciliation furent violentez par yn co",
            "dement, qui choque la Religion contte l’humanh",
            "empeſchez de m’enuoyer leurs deputez & d’empl",
            "leur interceſſion pour la paix. Ceux qui ont ſoing & e",
            "ge de mes affaires domeſtiques, habitans de Bordes",
            "engagez par leur naiſſance, par leus biens, alliance",
            "milles & par leur propre inclination à deſirer la pau",
            "procurer le bon-heur de Bourdeaux,ſont retenus vio!",
            "ment, de peur qu’ils y trauaillent auec quelque effit",
            "Vos ſolicitations pres des grands de cette Prouince d",
            "& d’autre Religion, & de toute la Nobleſſe n’a ſerui",
            "d’eſpreuue à leur fidelité & de conuiction de vos fau",
            "le ſouleuement des villages les retranchemens fais",
            "vos ordres ez bourgs entre deux Mers, & l’occupati",
            "main arme des Chaſteaux de Vaires & de Lormont",
            "rendent reſponſables au Roy de la perte de ſes Sub",
            "& coupables deuant Dieu & les Hommes du ſang,",
            "eſté ou ſera eſpandu pour reprimer la rebellion,& des",
            "mes & des malheurs, eſquels vous precipitez voſtre",
            "ſerable patrie.Si vous n’auez perdu auec l’obeiſſanct",
            "vous deuez au Qoy,cout ſentiment d’humanitré pour ?",
            "ce peuples qui n’eſt emeu que par vos mouuemen",
            "voaus n’eſtes ſes eanemis iuŕs, ceſsez de le empl"
        ]
    ]
}