{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique délibérative",
            "remontrances"
        ],
        "subject": "Condé, Louis de Bourbon, prince de, 1621-1686",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-08-31",
            "@who": "AB"
        },
        "titre": "REMONSTRANCE de la Province de Guyenne à Monseigneur le\n          Prince de Condé, pour la reunion de la maison royalle",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Labadie318_GBOOKS.xml",
        "path": "Corpus/Mazarinades/Labadie/Labadie318_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/Labadie/Labadie318_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.9285714285714286,
            0.7802197802197802,
            0.6879699248120301,
            0.7692307692307693,
            0.7664233576642335,
            0.7961165048543689
        ],
        "lexicalite": 0.7560321715817694,
        "ecarts": [
            -0.14835164835164838,
            -0.0922498554077501,
            0.08126084441873915,
            -0.0028074115665357446,
            0.029693147190135383
        ],
        "ecart": 0.07087258138696176
    },
    "texte": [
        [
            "REMONSTRANCE",
            "DE LA PROVINCE",
            "DE GVYENNE",
            "A MONSEIGNEVR",
            "LE PRINCE",
            "DE CONDE,",
            "POVR LA REVNION",
            "DE LA MAISON ROYALE.",
            "A PARIS,",
            "M. DC. LI."
        ],
        [
            "3",
            "Remonſtrance de la Prouince de uyenne à",
            "Monſieur le Prince de Condé, pour la",
            "reünion des bons François.",
            "MONSEIGNEVR,",
            "Le moyen dont vous vous eſtes ſeruy pour pacifier",
            "les troubles de cette Prouince, nous eſt vn trop ſen",
            "ſible témoignage de voſtre affection, & de voſtre pru",
            "dence, pour ne nous pas abliger à ſuiure tous vos ſen",
            "timens, & nous ſommes trop reſpectueux à l’endroit",
            "de Voſtre Alteſſe, pour entreprendre de luy faire des",
            "Remonſtrances, ſi l’intereſt de voſtre gloire, & le ſoin",
            "du bon-heur de la Patrie ne nous ſolicitotent de le",
            "faire. L’vne de ces deux conſiderations eſtant aſſez",
            "puiſſante, pour rendre pardonnable vne faute plus",
            "grande que la noſtres Nous eſperons que les deux join",
            "tes enſemble, pourront ſeruir d’excuſe à noſtre teme",
            "rité, ſi toutesfois on peut nommer temeraire, ce qui",
            "n’eſt que l’effet d’vn legitime zele.",
            "Voſte rertaitte,, MONSEIGNEVR, qui met le",
            "deſordre & l’apprehenſion dans tous les Eſprits, nous",
            "met auſſi la plume dans la main,peur vous repreſenter",
            "les dangereuſes ſuites, donr elle eſt menaćee, & taf",
            "A ij"
        ],
        [
            "4",
            "her de dſſuader Voſtre Alteſſe d’effe ctuet v deſſels le",
            "qui ne luy peur auoir eſté inſpiré, que par eeux qui E",
            "deſirent ſa ruyie & la noſtre; On publie par tout,",
            "que Mt le Prince nous veut faire la guerre, qu’ayant",
            "trouué des obſtacles à ſon ambition, il ſe veut armer",
            "pour les rompre, & ſe rendre abſolu dans la France",
            "par les meſmes voyes qu’il s’eſt rendu redoutable à",
            "toute l’Europe; Que cette ardeur qu’il monuſtroit cy",
            "deuant aà̀ pourſuiure & deſtruire les reſtes de la faction",
            "Mazarine, eſtoit bien moins vn effet de ſon affection",
            "au bien public, qu’vn deſir de vanger ſes propresn",
            "juress que n’ayant pû compoſer le Conſeil du Roy de",
            "Miniſtres de ſa paſſion, il le diſpoſe d’effectoer à for",
            "ceouuere, e qu’il n’a pû faire par ſesbrrgues, & er",
            "fin qu’ilveut armer toule la France pour ſa cauſepar",
            "iculiere: L’affeétion que nous vous anuons toujoun",
            "porté́e, Mo s i ne V ,i nous a d’abordrends",
            "aſſez ingenieuxpour impterces bruits à la nalice",
            "& là a lomai devos énneris, & ouscroirionsen",
            "cor qulil les durbient ſemez à deſſein de vous rendr",
            "l’objet de achaine des peuples, ſi nous n’eſtions trop",
            "ma leureſmentperſuadez de vos mauuaiſes inten",
            "eioms,-parvoſtre rettaitte, & par les troupes que vous",
            "auez ſous voſtre noms qui;ainiſi qu’on ous aſſeure,",
            "n’arttendent’ que ves ordres,pour nous faire ſentir les",
            "funeſtes effers de nos apprehenſios Ah, Monsei",
            "clEv ce ne ont’polnt-là des ſentimens’ d’vne ame",
            "genereuſe, comme la voftre, hy les fruicts de cee",
            "eſperance, que le retour de voſtre injuſte capriuité fiſt",
            "conceuoir àtout lemonde.",
            "R"
        ],
        [
            "3",
            "Chacun vous receut alors comme celuy qui deuoi",
            "eſtre noſtre Liberateur. Nous vous regardions comme",
            "celuy qui ayant rendu la France triomphante par ſes",
            "armes luy deuoit procurer la paix par ſes Conſeils; en",
            "fin nous vous beniſſions comme l’Hercule à qui la de",
            "faite de nos monſtres eſtoit reſeruée; mais maintenant",
            "oten ſommes nous? Nous craignons de rentrer ſoubs",
            "la tyrannie du plus pernicieux detousnos ennemis, &",
            "non feulement vous ſemblez fauoriſer ſon retourpar",
            "voſtre eſoignement; Mais encor vous nous menacez",
            "d’vn fleau plus funeſte, la guerre Ciuile. Nous auöons,",
            "Mose gnE v , qu’il y va de voſtre gloire, & de",
            "voſtre ſeureté auſſi bien que du bon-heur de toute la",
            "France, d’exterminer tout à fait les partiſans du Cardi",
            "nal Maarin, & d’empeſcher qu’ils ne ſojent en eſtat",
            "d’attenter dereçhef à voſtre Perſonne, mais que Voſtre",
            "Alteſſe prenne garde que le moyen dont elle ſe veut",
            "ſeruir pour s’en deffaire eſt le plus injuſte, le plus dan",
            "gereu & le moins vtile de rtous; Qu’il vous ſoit toute",
            "fois licite de porter l’incendie dans vne Ville entiere",
            "afin d’embraſer la maiſon d’vn ſeul ennemy, & d’armer",
            "toute la France pour ſatisfaire voſtre paſlion. Quel ſuc",
            "c pouuez-vous eſperer de cettre guerre, dans laquel",
            "levoſtre party, quelque pretexte que vous puiſſiez pen",
            "dre, ſera qualifjé du nom de Rebelle? Tour le monde",
            "ue conuient pas auecque vous, que tous ceux qui vous",
            "ſont ſuſpets ſoient les ennemis de l’Eſtat, mais quand",
            "ette alternatiue ſerir neceſſre, que ceux qui soppo",
            "ſent à vos deſſeine fauoriſent celuy du Cardinal; Quelle",
            "Pparence ’armer contre ces perſonnes, puis qu’elles"
        ],
        [
            "5",
            "ſont appuyées du nom & de l’autorité du Souueeain,",
            "dont la volonté eſt la ſeule & ſupreſme Raiſon de tou.",
            "ces ſes actions, & qui deuroieſtre le mobile des vo.",
            "ſtres.",
            "Quoy, MONSEIGNEVR, voulez vous que la Poſta",
            "ite croye qu’l ait eſté́ également fatal à la France de",
            "voir entrer ſes Rois en Majorit́ & de voir ſa tranquillité",
            "troubleée par ceux de voſtre Maiſon? Voulez vous quela",
            "meſme Hiſtoire à qui vos triomphes donnent le plus bl",
            "ornement, ſoit ſouilleé́e par le recit des malheurs qu’ap",
            "porte quant & ſoy vne guerre inteſtine, & qu’elle publie",
            "que Monſieur le Prince de Cndé́ n’a gagné quatre",
            "grandes bataillesſur les Eſtrangers, que pourfairevn ap",
            "prentiſſage funeſte à ſa Patrie? Dirons nous que vous",
            "n’auez eſtendu les limites de la France, qu’afin d’auoit",
            "vn plus vaſte champ pour reſpandre le ſang que vous",
            "nous auez conſerué en prodiguant le voſtre? Et enfin",
            "ces baues ſoldatsauec leſquel vous auez portſi loina",
            "gloire de vos Conqueſtes, n’auront lls point d’autre re",
            "compenſe que d’eſtre les parricides ou les victimes de",
            "ceux qu’ils ont tant de fois deffendus?",
            "Non, non, MonsEiGnvR, nous n’en viendrens",
            "iamais à ces extremitez, vous eſtoufferez le monſtre",
            "auant que nous le voyons naiſtrée: Vous he hercherez",
            "pas à decider par des armes, ce qui ne le doit eſtre que par",
            "les armes de la raiſon; Nous eſperons que Voſtre Alreſ",
            "ſe, adjouſtant plus de fſoy à̀ la patoleRoyale, & aux De",
            "clarations faites en ſa faueur, vſera des auantages que",
            "luy donne ſa Naiſſance, d’approcher la perſonne ſacrée",
            "de noſtre jeune Monarque Et là vous luy donnerez"
        ],
        [
            "7",
            "des preuues de voſtre Innocence, & de la malice de",
            "ceux qui vous calomnient; Vous luy ferez toucher au",
            "dojgt ſeur inſolence, & le porterez à reformer les deſor",
            "dres qu’ils ont cauſez, abuſant de ſonauthorité; Et s’il",
            "vous reſte encore du ſang à reſpandre, des ennemis à",
            "vaincre, & des lauriers à acquerir, vous les irez cher",
            "cher dans là Flandre, & ſur la meſme tige où vous les",
            "moiſſonniez autrefois, & non pas dans le ſein de voſtr",
            "Patrie, qui dans cette rencontre ne peut produire que",
            "Cyprez auſſi funeſtes aux vaincus, que honteux au",
            "vainqueurs.",
            "FIN."
        ]
    ]
}