{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-03-04",
            "@who": "AB"
        },
        "titre": "LETTRE de Monsieur le Prince à Son Altesse\n          Royale",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Labadie243_MAZ.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LETTRE",
            "DE MONSIEVR LE",
            "PRINCE",
            "A SON",
            "ALTESSE ROYALE,",
            "Sur le ſujet de ſon eloignement de la Cour.",
            "A BOVRDEAVX,",
            "Chez I. MONGIRON MILLANGES Impri",
            "meur ordinaire du Roy."
        ],
        [
            "3",
            "LETTRE DE MONSIEVR",
            "le Prince à̀ ſon leeſſe Royale, ſar le ſojet de",
            "ſon éaegueene ds la Cour.",
            "MONSEIGNEVR,",
            "Comme ie ne doute point que mes Ennemis nc",
            "donnent de mauuaiſes impreſſions à ſa Majeſté & au",
            "Public de mon eſloignemeut de la Cour & de Paris:",
            "Ie me promers de la bonté de V. A. R. qui a vne",
            "parfaite connoiſſance de ma cõduitrcdepuis ma li",
            "berté́, que vous ne refuſerez pas de rendre teſmoi",
            "age à la verité́, dans vne occaſion qui eſt ſi im",
            "portate à mon honneur & à ma reputation.",
            "V. A. R. ſçait qu’ayant non ſeulement donné les.",
            "juſtes reſſentimens que ie pouuois auoir de ma pri",
            "ſon aà ce que ie croyois deuoir au public, mais a",
            "yant fait de nma part toutce qu’on pouuoit deſirer,",
            "pour faire connoiſtre que j’e auois meſme perdu",
            "le ſouuenir; nae antmoins il n’y a point d’artifice que"
        ],
        [
            "l’on n’ait pratiqué pour m’en rappeller la memoire",
            "P le nouueaur ombrag qu on m’a donne dne",
            "ſemblable entrepriſe.",
            "La diuiiſion qu’ils out voulu mettre entre V-A. R.",
            "& moy, aeſté vn de leurs plus grands efforts, le",
            "ue! n’eyant pas reuſſi daus le ehangement qu’il,",
            "voulnrent faire le Lundy Saint dansle Conſciid",
            "oy ſans voſtre conſentement & ma paricipation,",
            "Ils n’on ren ouhblie depuis pour me deerſer,",
            "me donner les derniers ſoupcons, juſques a co,",
            "cerrer les moyens de m’areſter rne ſeconde fois,",
            "qui joinr aux froideurs que la Reyne me t́",
            "mognoie en toures occaſions, m’ayant oblige de",
            "ne rt a S Maur Voſre Alreſe oyale ſcai",
            "qu’auſutoſt je luy en donnay aduis & au Parlemene,",
            "vous me fiſles l’honneur de declarer plaſieur.",
            "fois que mes defiances eſtoient juſtes & legieime,",
            "& vous interpoſaſtes en ſuite voſtre authorite auee",
            "cells de cete Compagnie pour me ſaire donmne",
            "mes ſeuretez par l’eloignement des ſieurs Se",
            "uient, le Tellier & Lyonne, ſans eſperance de re.",
            "tours & par la parole Royale dont vous me fiſtes",
            "l’honneur de vous rendre Garand, que le pouuois",
            "voir leurs Maijeſtez ſans aucune crainte, & que j’en",
            "Fcvrois vn fauorable aceueil. Le lendemain j’eus",
            "lhonneur de rendre mes reſpees au Roy &’ ſ",
            "eyne, mais auee ſi peu de ſatis faction que la foi",
            "deur que l’on y fit paroiſtre me dona lieu de doutee",
            "que les impreſfions que mes ennemis leur auoient",
            "onme de mes deportemens, ne ſfuſent pas entere",
            "ment ecffacezde leur eſprit.",
            "Cela me rcndit retenu aà ne cçontinü̈er pas mes",
            "viſites"
        ],
        [
            "5",
            "viſites au Palais Royal comme ie Ie deſirois aueé",
            "paſſion, & ce d’autant plus qu’au meſme moment",
            "que leurs Majeſtez paroiſſoient pouruoir à̀ ma",
            "ſeurereé & à celle du public par l’éloignement deſ",
            "dits ſieurs Seruient, le Tellier & Lyonne, olles",
            "propoſoient de mettre en leurs plaes & dans les",
            "emplois les plus conſiderables des petrſonnes qui",
            "m’eſtoient encore plus ſuſpectes que ceux qu’on",
            "venoit d’oſter, par les liaiſons qu’elles auoiens",
            "ouec le Cardinal Mazarin, aiaſi que les intru",
            "lons dont Ondedei eſtoit portour en font foy, &",
            "deſquelles vous auez vne parfaite counoiſſance.",
            "Ie fus contraint d’en teſmoigner mon raéconten",
            "tement, qui ayant donné lieu à des diſcours qui me",
            "voient d’intereſt particulier, ie me ſents obligé",
            "d’en faire connoiſtre au Parlement les veritables",
            "auſes, meſme d’en faire charger le Regiſtre, atten",
            "dant que le temps en découurſt la verité: ce qu’ilà",
            "fait enfin à mon auantage.",
            "Cette oppoſition juſte que voſtre Alteſſe Royalle",
            "appuya, ne ſeruit qu’à les rendre plus hardis, juſques",
            "à me ſuſciter ſous le nom du Roy vne calomnie, que",
            "i’auois intelligence auec les ennemis de l’Eſtat, la",
            "quelle n’ayant peu ſouſtenir que par vne violence",
            "qui n’a point d’exemple, & qui eſtoit digne de puni",
            "tion, ils firent tout ce qu’ils purent pour eluder par",
            "des remiſes de jour à autre la reparation que j’en",
            "auois demandée dans l’eſperance qu’ils auoient de",
            "Sagner la Majorité́ qui eſtoit cette conioncture fa",
            "uorable qu’ils attendoient auec tant d’impatience,",
            "pour l’execution de leurs entrepriſes contre ma",
            "perſonne & de leur eſtabliſſement qu’ils n’auoient"
        ],
        [
            "differe que pour le faire auec plus de hauteur¬.",
            "Et aande me dreſſer vn piege ils firent enſn apres",
            "pluaeurs delais & ſeulemet la veile de la Majori",
            "eſoundre la reſponca aux remontrances du Parle",
            "nent fur le ſujet de mon accuſation, & en firene",
            "pediervne Declaration fortauatageuſe enepna",
            "ence, quoy qu’en efet elle ne le ſuſt pas, s’imas",
            "nant qu m’oſtant le pretexte que cette aeeuſation",
            "aue donnoit de ne point voir leurs Majeſez; u",
            "fauudroit ou que ie m’expoſaſſe a leur reſſentimen",
            "ou que le donnaſſe lieu par rma eraiee ̀ conſon",
            "ereabsliſement qu’ils meditoient il y auoiti",
            "long-temps.",
            "l, r ayanepas jugé propos de me preſen",
            "ert deuunrt ſa llaleſe, patee que ma uſuinication",
            "eauoi pun eneore eſie pablie enſae preſene on",
            "e e alement l’ auoit ordonne, & auſi que le",
            "ens de puere i ponbres de oenis lqnie",
            "e os dni ſoie uenſr de toueaparn neſtant denonut",
            "leaus ſuieus de defiunees quoy oue leuſe eſnoi",
            "lue oire teſie lorale lenmeſenmen r",
            "’auois pourt terminer cere afraire par n a ont",
            "denmenthonorable & vtile au publie, meſne au",
            "fuaet des roupes qu ſonmt ſous mon nonaS elrt",
            "le l u die oupreſreoi dsordres ue veſte eleſe",
            "io uule qu eu preoois les conſe ue oees lne",
            "uoienut e r de u n ſauns denaie l oonneuns d",
            "ou, lete de rrie, ou eſtois ale uiſires ionſieur omnueiule nmon ieau ſiene, ou odbnr de",
            "luts lie alee vne ſuſeanee de qiuelquesionrs de",
            "e eai iſenment de eces nouaeus linitres, & de",
            "eenerent deſdites troupes, la eyne ne vouur"
        ],
        [
            "amais aeeoroder votre Alteſſe oya le les oes",
            "enes reule luny demanda, duns leſquels ie ousaſ",
            "fi, d’executer tout ce que vous m’ordonneriez.",
            "ayant remis tous mes intereſts entre vosnal",
            "ſenoqu ou uſeea temoione voſtre oppoſi",
            "eaon àee chagement de Miniſre,comme ſait con;",
            "e are conſenement, auan quon n’en ue",
            "donmne connoifiane, onn a pas laiſſe de chaſer aue",
            "ourage i le Caneelier, one laDeclaation",
            "i liorte publique, de dſpoſer des Seaux, faire v",
            "prenier iliniſire & vn Sur lnendans nonotſtant",
            "o ſtre empeſchement; & en meſme temps i’aprs",
            "qu’on auoir donne ordre pour lieentier ou charoa",
            "leſdites troupes qui ſont ſous mon nomspour à̀ quoy",
            "Saruenir plus ſnaclemeu vV A l ſoaie qu on ae",
            "pare eeies qui ſont aus ſous ſon noms du corps de",
            "I’armée, dans la croyance que l’ona eu qu’elles n’au",
            "roriſeroient pas cette violece; ce qui eſtant vne",
            "trepriſe contre voſtre autorité, & qui m’oſte la con",
            "face que i’auois pris juſqu’icy en vos paroles, Puis",
            "qu’il ſemble que l’on ait voulu faire voir par eeé",
            "a&on, aue l’on pouuoir tout ſans vous; V. A. .",
            "ayant méme eu la bonte de me temoigns, qu apr",
            "tte coduite elle ne me pourroit plus dõner de ſeu",
            "reté; I’ay e u raiſon de me perſuader que tout ce qu",
            "la Cour auoit paru faire en ma faueur, n’eſtoit que",
            "deguiſement pour me mieux ſutprendre, &V A.",
            "ayant en ſuite declaré au Roy qu’elle ne pouuois",
            "plus aſſiſter a ſes Conſeils; I’ay eſtimé que par v",
            "etraitre il m’eſtoit permis de pouruoir à ma ſeure",
            "e, ce que V. A. R. ayant meſme agreé, ie luy en",
            "Hends mes tres-humbles remercimens, ne doutat"
        ],
        [
            "poln u ſls ne veſlle aeneuer ece qellea ecom",
            "enees & que le Parlement qui verna que aun e",
            "ononerneun ds la lia lole es l uopre;",
            "pu nolun beſoin de voare aſniſaneequ lu ’e",
            "jous ete ſr amanageuſe, & d’n Son Conſel",
            "fais vn aumre, que pendunt l negent, esnt",
            "votre olonte, & ſans na partieipſon, oint ee",
            "Dſs de perſonnes cnensees ue ie Cr ann",
            "aearin, & qui daeurs ’eit pas ons e ee",
            "lu aiſon que ſans enemple, Puſfque de droiau,",
            "Prinees dus Sams ſont Conſenler ne e lnur.",
            "e qu l’idoie ne nounapprend pnt que dun",
            "l’le ou eſtlpreſentle loy, quels abus que ’ou",
            "it ſait de ſonuuhorue, ſoi Conſei n’ait edere",
            "pl d’aucunPrinee du Sane, Ceue Compaonie e",
            "gera ſans doute raiſonnables, & ſecoader,",
            "ne inteations pour y apporeer les remedas propor",
            "ionnue ̀ la grandeur dui mal, & des ſuittes que e",
            "entrepriſe peut auoir, vous aſeurant qua i’y con.",
            "tipuemy de ma part tout ce qui ſera en monpou",
            "uoir. Et que ie demeureray inſeparablement atra",
            "ehé au imtereſts de vV. A. R. auee outle repea",
            "que ie dois.",
            "MONSEIGNEVR, de V.A.R.",
            ".",
            "Du 13. Septemb.",
            "1651.",
            "n",
            "Le tres humbleS-SbeiTnt ſeruireur",
            "LOVYS DE BOVRBON."
        ]
    ]
}