{
    "entête": {
        "form": "prose",
        "genre": [
            "périodique",
            "nouvelles"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-08-26",
            "@who": "AB"
        },
        "titre": "COURRIER (le quatriesme) Bourdelois apportant toutes\n          sortes de nouvelles",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "QVATRIESME",
            "TROISIEME",
            "COVRRIER",
            "BOVRDELOIS",
            "APPORTANT TOVTES",
            "ſortes de nouvelles.",
            "A PARIS",
            "Chez Clavde le Roy, au Mont Sainct",
            "Hilaire.",
            "M. DC LII.",
            "Avec Permiſſion de Son Alteſſe Royale."
        ],
        [
            "LE QVATRIESME COVRRIER",
            "Bourdelois apportant toutes ſortes",
            "de nouvelles.",
            "De Thoullon le 5. de Mars 1652.",
            "Geux de noſtre party qui eſtoit dans la ville",
            "d’Aix, e ont eſté chaſſez auec beaucoup de",
            "violence, leſquels ont fait ligue auec nos Con",
            "ſuls, le Cheualier de Vincé́ &amp; le Regiment d’Angou",
            "leſme, pour les Princes, contre le Cardinal Mazarin.",
            "D'Aix le ſixieſme Mars 1652.",
            "On fait icy garde nuict &amp; iour aux aduenus du",
            "Palais de peur de quelque ſurpriſe, &amp; on y a reçeu le",
            "Regiment de Vandoſme, &amp; la Compagnie de Mont",
            "pezat, outre les quatre cens hommes que la ville a leué,",
            "Pout la ſubſiſtance deſquels on travaille à faire vn",
            "fonds, le Parlement, la Chambre des Comptes &amp; les",
            "Treſoriers generaux de Frãce, ont deputé́ vers le Roy",
            "le ſieur d’Avrille, pour demander vn autre gouuer",
            "neur à la Prouence.",
            "De Montpellier le 4. Mars 1652.",
            "L’on eſt en ceſte ville dans la reſolution de main",
            "tenir le party de Monſieur le Prince, &amp; pour ce fait",
            "il y a ordre de leuer des gens de guerre, il s’eſt treuué",
            "quantité de jeuneſſe du pays, tous reſolus de perir",
            "pour le ſeruice du Roy &amp; des Princes &amp; ne veulent",
            "point enuendre parler du nom de Mazarin"
        ],
        [
            ".4.",
            "’e e",
            "De Tloalouze le. M6js",
            "¬.",
            "Meſſiers du Parlement &amp; les Capitoux ſont re",
            "ſolus de maintenir l’intereſt du Roy &amp; des Princes,",
            "de ne point ſouffrir aucuns Mazarins, &amp; de net",
            "toyer la ville de cette vermine, comme de ceux de",
            "la Religion, &amp; meſme l’ona donné ordre de leuer des",
            "gens de guere",
            "D’Agen le 14. Mars 165.",
            "Monſieur le Prince s’eſtant treuué indiſpofé eſt",
            "venu en cette ville, &amp; l’on a tenu Monſieur le Prin",
            "ce de Contypour ſe rendre à̀ Miradoux pour com",
            "mandé, en attendant que monſieur le Prince ſe, porte",
            "ra mieux: or nous a fait entendre que le bruit court à̀",
            "Paris que Monſieur le Priace auoit eſté́ battu par le",
            "Comte d’Harcourt, c’eſt vne choſe ſuppoſée, il ne",
            "faur pas s’hebahir de ce faur hruir. l’on nous aſſu",
            "re qu’on a deffait toute l’armée de Monſieur de",
            "Beaufort &amp; de Monſieur de Nemours, qu’ils ſe ſont",
            "retirz à Paris, &amp; qu’ils auoient abandonné́ tous leurs",
            "gens, d’autres diſent le conrraire, il ne faut pas dou",
            "tre que les Maxarins feront ce qu’ils pourront pour",
            "deſtruire tout s’il peuuent, Dieu garde le Roy &amp;",
            "les Princes.",
            "De Perigaueux, le 1. Mar 16̃e.",
            "Cetre ville eſt fort bien retranchée, nos garniſons",
            "bien reſolus de ſe deffendre auec’ les haabitans, con",
            "tre les efforts du Comte-d’Hareourt, qui vſe plus de",
            "menace qu’il nous fait de peur, quoy que le bruit",
            "court icy que los Mazarins ont fai enoundre par",
            "dee",
            "¬-A",
            ",,,¬ra,,,,¬¬r",
            "A-L TA¬¬"
        ],
        [
            "des fanſes lettresque Monſieur le Prince auoit eſté",
            "battu par ledit Comte, &amp; ſe prepare de nous venir voir",
            "dont nous l’atrendons auec bonne reſolution de nous",
            "deffendre.",
            "De Limoge le 8. Mars 16;2.",
            "Nouvelles ſont venus icy que le Comte d’Har",
            "court, ayant deſſein de venir aſſieger Perigueux, &amp;",
            "qu’il auoit pris fa roûte, du depuis vers Xainte à deſ",
            "ſein de l’aſſieger, nous auons appris le contraire &amp; que",
            "Monſieur le Prince de Conty. eſt allé joindre Mon",
            "ſieur le Prince de Condé.",
            "De Touys le t. Marr 132",
            "Leurs Majeſtez n’ont pas fait. leur ſejour en cette",
            "ville, d’autant que l’on a deſcouuert que le Cardinal",
            "Mazarin eſtoit etré déguiſé, l’on nous faiſoit ac",
            "roire qu’il eſtoit dans l’Abbaye de Marmotier, lors",
            "qu’on a ſçeu qu’il eſtoit auee le Roy, tous les Ou¬1",
            "utiers voulurent aller le s’aceager, l’on fut contraint",
            "de le faire ſortir nuittamment, &amp; ſe rendre au pluſtoſt",
            "àAmboiſe, &amp; leurs Maieſtez y furent deux ioursapres.",
            "De Blois le6. Mars 1s;2:.",
            "Nous attendons leurs Maieſtez en cette ville l’on,",
            "nous aſſure qu’il feront quelques ſejout en attendant",
            "que le Cardinal ſe porte mieux, &amp; eſt demeuré mala",
            "de à Amboiſe, l’on ne parlepoint à̀ luy ou bien s’eſt",
            "qu’onle celle, ie crois qu’il n’oſe ſe monſtrer ainſi",
            "comme on nous aſſure qu’on l’a voulu tué, le bruit",
            "J court qu’il y a vn homae arreſté priſonhier, &amp; qu’",
            "B",
            "¬¬¬¬¬¬",
            "¬."
        ],
        [
            "on luy a trouuédeus bayonnetes, &amp; vne lettreaddreſ",
            "ſent à ſon Eninence Mazarine..",
            "De Dion le u. Mars 1652.",
            "Les habitans de cette ville ſe ſont murinez ſur c",
            "qu’on les remet touſiours pour le razement du",
            "Chaſteau, ils ont voulu aſſaſfinet. les Eſcheuins, les",
            "menace de mettre le feu dars leurs maiſons, ſi l’on",
            "n’executent la promeſſe qu’on auoit fait, d’abattre",
            "ledit Chaſteau. Le Duc d’Efpergnon ſuruint aſſurant",
            "le peuple de la promeſſe quon ſeur auot fait, &amp; que",
            "ſi toſt qu’il ſeroit de retour de Belle-garde auquel il",
            "eſtoit contraint de partir pour joindre Monſieur le",
            "Mateſchal d’Hocquincourt, pour aller aſſieger ledit",
            "Belle-garde.",
            "Ds la Feré Beſaard le i5. Mars 16532.",
            "Monſieur le Duc de Beaufort eſt autour de Cha",
            "tres auec ſon armeée, on eſpere que ctte ville ſe",
            "rende, puis que meſme le Gouueruer &amp; les Magi",
            "ſtrats ont demandeé à parlementer, ce qui fais croire",
            "qu’il y aura accommodement.",
            "De Houdan le .1. Mars 165s.",
            "Mbonſieur le Duc de Nemours eſt en ceſte vilſe,",
            "&amp;toute ſon armée en attendant les ordres de Mon",
            "ſieur le Duc de Beaufort qui eſt autour de Chartres, en",
            "attendant l’armée des Mazarns, onient icy qu’il doi",
            "ué ſe battre dans cette ſemaine ou au commencement",
            "de l’autre.",
            "De Roaen le iy. Marr652.",
            "Le Parlement de cette ville donna Arreſt le dou",
            "-",
            "A¬¬,",
            "¬."
        ],
        [
            "7",
            "e du courant, par: lequel il deffend de faire aucu",
            "nés leuée de gens de guerre dans cette Prouince ſans",
            "Commiſſion du Roy, &amp; a execuré contre les nommez",
            "ertrand &amp; le Secq, qui vouloient leuer des deniers",
            "des railles ſans l’ordre du Roy.",
            "D’Orleans le 13. Mars 5e.",
            "1",
            "Monſieur le Marquis de Sourdy enuoye Mon",
            "ſieu le Marquis d’Aluy aà̀ Blois, pour aſieurer leurs.",
            "Majeſtez de la fidelité des habitans de Bois, &amp; de ceux",
            "d’Orleans, ſans parleé du Cardinal Mazarin.",
            "De Bordeaax le . Mars1652.",
            "Nous auonsicy appris que M. le Prince n’ayant peu",
            "prendre Miradoux à diſcretion, comme il auoit pro",
            "iecté́ ( afin de rendre les trouppes qui y eſtoient inu",
            "tiles) on a leue le ſiege, &amp; s’eſt retité́ ſans combat",
            "auec enuiron trois mil hommes deſquels il auoit",
            "entrepris le ſiege, ayant aduis certain que le Comte",
            "d’Harceurt auoit paſſé non ſeulement la Riuiere de",
            "Dordoirne: Mais encore celle de Garonnc aucc ſix à̀",
            "ſept mi’ homme, la plus part Caualerie &amp; s’aduançoit",
            "aà grandes journées pourſecourir ceux de Miradoux,",
            "Mcnfiear le Prince à enuoyé́ ordre à toutas ſes trou¬.",
            "pes qui auoient eſté en Perigord de l’aller joindre, en",
            "tr’autres les ſieurs de Marchin &amp; Balthaſar, afin de",
            "pouroir eſgaller en nombre des trouppes du Comte",
            "d’Harcourt pour lay liurer basaille, lequel oſtant ad",
            "uerty de cella ſe tetire auec autant de diligence qu’il",
            "y eſtoit allé."
        ],
        [
            "8",
            "De Panis le’9 Ms 65e.:",
            ".",
            "Monſieur le Cardinal de Rets fut faire viſite à",
            "ſon Alteſſe Royalle, luy propoſent quelque accom",
            "modement pour les affaires que le Cardinal Maza¬.",
            "rin ſe retirera à Pignerolle, &amp; que la Reyne ſe reti",
            "rera du Conſeil, les Eſcheuins de cette ville furent",
            "auſſi rendre leurs deuoirs à̀ ſon Alteſſe Royalle, pour",
            "luy dire qu’on leur auoit aſſuré que le Duc de Lo",
            "raine remettant ſon armée pour la Cour, il fut reſ",
            "pondu par ſadite Alteſſe en monſtrant vne lettre que",
            "le Duc de Loraine vient auec ſes troups que s’é",
            "oit pour le oy &amp; le Pince, el reure aui",
            "qu’on a fait a ſçauoir au Roy de l’a fidehité des ha¬:",
            "bitans de Paris, mais point de Mazarin.",
            "L’on aſſure que tous les Mazarins de la Cour ſe re",
            "tire ſans dire mot, il ne faut pass’ébahir de leur recolre,",
            "il ſe voye deſpouillez de toute leur fourberies &amp; ne",
            "ſçaue ſur quel pied danſer, changeant leurs malice d’a¬.",
            "uoir eſté ſi effrontée d’eſtre la cauſe d’auoir retardé le",
            "pouuoit du Parlement ſi celebre que celuy de Paris,",
            "leſquels auoient promis à ſon Alteſſe Royalle, de don",
            "ner vn Arreſt le quatorzedu preſent mois, il fut ietté",
            "des fauſſes lettres, qui fut la cauſede ſeretour parce que",
            "cela le choquet.",
            "Le Courier vous promet de donner des nouuel",
            "les toutes les ſepmaines le ao. Mars6se",
            "AT",
            "2.?",
            "n e",
            "a",
            "¬"
        ]
    ]
}