{
    "entête": {
        "form": "prose",
        "genre": [
            "arrêt",
            "texte officiel"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Épernon, Bernard de Nogaret de La Valette (1592-1661 ; duc d')",
            "Bordeaux",
            "Guyenne"
        ],
        "change": {
            "@status": "corrected",
            "@when": "2022-02-04",
            "@who": "AB"
        },
        "titre": "ARREST de la Cour de Parlement de Bordeaux",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Labadie50_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "ARREST",
            "DE LA COVR",
            "DE PARLEMENT",
            "DE BOVRDEAVX.",
            "Du quatorieſme Aouſt 1649.",
            "Portant que le Roy ſera informe des troubles excitez",
            "de nouueau, dans la ville de Bourdeaux, &",
            "Prouince de Guyenne, par la continuation",
            "des acles d’Hoſtilite.",
            "A PARIS,",
            "ouxte la coppie imprimé à Bourdeaux.",
            "M. DC. XLIX."
        ],
        [
            "ARREST",
            "DE LA COVR",
            "DE PARLEMENT",
            "DE BOVRDEAVX.",
            "Du quatorzieſme Aouſt 1649.",
            "VR ce qui a eſte repreſenté, que la Cour à̀ pris",
            "ſoing à diuerſes fois, de pacifier les roul le",
            "e xcitez dans la Ville de Bourde aux, & Prouin",
            "e de Guyenne, & de rappeller la nanquilté,",
            "à méme qu’il en a paru quelque oceaſiou, & ayant eſ",
            "peré que la negociation du ſieur Archeuel que de",
            "Bourdeaux, ſeroit ſuiuie de l’eſloignement des trou",
            "pes, de la reſtitution des priſonniers, du delaiſſe",
            "ment des maiſons des particuliers, de la ceſſation des",
            "euées de deniers faites ſans Commiſſion, de la libert.",
            "du Commerce, de la ſeureté du general & du particu",
            "lier & des moyens cõuenables pour oſter le Syujet des",
            "troubles, & reſtablir le repos & l’entier e xercice de",
            "Iuſtice ſouueraine du Roy, non moins neceſſaire",
            "pour la conſeruation de l’authorité Roya lle, & de",
            "tranquilite publique, que la force des armes L A",
            "COVR, aureit au contraire veu auec douleur la con"
        ],
        [
            "ciuatioa ds lgemens des gens de guere,&hot",
            "eul ement l retention des maiſons & des priſon",
            "niers mais auſſi de nonuueaux empriſonnemens, des",
            "euces ex traor dinaires. & ſans pouuoir, pour la ſub",
            "ſitance des trouppes, & des actes d’Hoſtilité, deſ",
            "quels l COVR atendoit ſoulagement de Ia bon",
            "te Royale de leurs Majeſtez, ſun les remonſtran",
            "ces de ſes d́putez, lors que ſans auoir eu la liberte",
            "de les faire, & au preiudice de la fidelité ihuiola.",
            "e de la Cour, pour le ſeruicé duRoy, & des preu",
            "ues qu’elle en a donné en toures pccaſions, il a",
            "eſté obtenu par euidente ſurpriſe, Vvne Initerdiction",
            "generale de tous les Officiers, ſur des motifs ſi. con",
            "traires a la ſincerit́ de leurs intentions & de leur",
            "procedé, pe ndant les troubles qui ont precedé, que",
            "verité cognuë qu’lle ſoit; fer leur iuſtifſcairib;",
            "& ſeruira de conuiction à celuy qui I’a ſollieitéee",
            "Et en ex ecutant leſdites Lettres, il n’a pas eſteé fat,",
            "moins de violenceaux Officiers Roy, par le ſiet",
            "Duc d’Eſpernan, qu’il aubit eteé fait de prejudiee",
            "la uſtice, & a la bonte de fa Majeſté en les ab:",
            "tenant,’ayant le vinguatrieſme Iillet dernier, i",
            "ueeaſſemblée de quatre àcinqens onmes arme",
            "oceupe &c inueſty le Palals Royal de Lombriee, fait:",
            "roulet le eanon ; ſurtix des gens d guetre du C",
            "teau Tronmpete, aſſiegé la Iuſticeſouueraine duRoy,.",
            "ques dans ſon Sanctuare, où elle doit eftre reue",
            "rée & inuiolable, & mis en peril la vie & l’honneuc de:",
            "es Offiicrs, quiſans autres forces que clles de la.:",
            "dignité de lour Miniſtere, & de l’eſtat de Ieus fideli",
            "te, impriaae ſur le fronr auſfi bien que dans le qur,.!",
            "obligerent toutes ſes trouppes, de ſe tetirer ſns",
            "rapporter"
        ],
        [
            "S2",
            "pporter autte a duantage de cette etrepriſe, que d’a",
            "uoir cauſé vne alarme & emotion generale, à te te la",
            "Ville, z d’auoir abuſé des armes du oy, dans vn",
            "eu où ſon authoriteé regne, par les voycs de la Iu ſt i",
            "ce, & contre ſes Officiers qui re çoiuent tout ce qi",
            "vient de la part de leurs Majeſtez, auec vne parfate",
            "& reſpectueufe ſubmiſſion, & qui ont employé tous",
            "eurs ſoins, pour pacifier les troubles, que ces voyes",
            "de faics ont ex eite dans la Ville, qui s’augmenatent de",
            "plus en plus, par la retention des Batteaux, qui deſ",
            "endent du haut pys, chargez de bleds, marchandi",
            "ſes & autres choſes neceſſaires pour l ſubſiſtance de",
            "Ville, par l’oceupation de diuers paſſages des, vi",
            "ures, à̀ main armée, par l’empriſonnement de di",
            "uers Habitans de cette Ville, par l’enleuement des",
            "grains qui leur appartiennent, par la vinlence faite",
            "ux Courriers ordinaires, conrre la foy publique, &",
            "uthorité des Arreſts du Conſeil, par l conuoca",
            "tion de la Nobleſſe, par l’approche des trouppes, &",
            "des leuées & aſſemblees des gens de guerre, faites",
            "de toutes parts par l’ordre du ſiur Due d Eſper",
            "non, & par des actes d’hoſtilire, qui deſcouurent vn",
            "deſſein de faire vne cruelle guerre à cette Ville, &",
            "Habirans d’icelle, & d’executer les nmenaces de la",
            "deſoler par le fer & le feu, ſans aucune difference de",
            "exe ny d’aage, au.prejudice da feruice du y. & du",
            "en de l’Eſtar, & contre les iatentions de leurs Ma",
            "ieſtez. A quoy il eſt neceſſaire de pouruoir, & Oiy",
            "e Procureur General du. Roy, L A COVR, les",
            "Chambres aſſemblé́es, A. O RDONNEET",
            "RN N E, que le Roy ſera infouimé des trou",
            "bles excitez de nauucau,. dans la Vulle de Bour"
        ],
        [
            "6",
            "deaux, & Prouinee de Guy enne, par la continua",
            "tion des actes d’Hoſtilité, pratiquez contre la foy",
            "des ttaittez & negociations precedentes; & neant",
            "noins que dans trois iours apres la publication du",
            "preſent Arreſt, au deuant l’Hoſtel de Puy paulin, le",
            "eur Due d’Eſpernon reuoquera les ordres par luy",
            "donnez pour la leuée des gens de guerre, l’approche",
            "des trouppes, conuocation de la Nobleſſe, & autres",
            "preparatifs pour faire la guerre, aux Suiets du Roy",
            "de la preſente Ville, & des enuirons d’icelle, & laiſ",
            "ſera les paſſages des chemins & riuieres libres, pour",
            "e conuoy des viures, & autres denreées neceſſaires,",
            "à la ſubſiſtance de la Vlle, & a l’entretien du Com",
            "rerce, & pour la liberte des Courriers & Meſſagers",
            "ordinaires. Et fera ceſſer les actes d’hoſtiliré, contre",
            "e general & le particulier, dans leurs perſonnes &",
            "ens, autrement & à faute de ce faire, Iedit delay",
            "paſſé. ſera procede ſuiuant les Ordonnances. Fait",
            "LADITE COVR inhibitions & deffcnſes, aà̀ tous",
            "Gentilommes, Communautez & autres, d’aſſi ſter",
            "ny tenir la main aux entrepriſes; qui poutroient eſtre",
            "faites pour l’ex ecurion de ce deſſein, ſi preiudioia",
            "ble au ſeruice de ſa Maieſté, & ſi contraire aà̀ ſa bo",
            "té Royalle,à peine d’eſtre les contreuenans traittez.",
            "comme perturbateurs du repos public, demeurans",
            "efdits entilommes & Communautez reſponſa",
            "bles de lerrs biens affectez & hypothequez, pour le",
            "dé dommagement de tous leſdits a ctes d’hoſtilit, dé́",
            "gats, dommages & intereſts des particuliers & du ge",
            "neral, qui les ſouffriront, Et ſera le Roy treuinm",
            "blement ſuppl̈, d’aggré́er qu’il ſoit pourueu cepen",
            "dant à la ſecuirttée & conſeruation de la Ville, pour ſoi",
            "i"
        ],
        [
            "35",
            "eruice. Et à ces fins ladite COVR ordonne que",
            "u seigneur, luſieiers, Gentilis bommes, Oeier",
            "communautez, preſteront ay de & main fotte,",
            "oun a de rinſe de laire vile les llbinans d’ieet",
            "e leuts biens de l’oppre ſion etreme, dont il",
            "n menaee& qu’ la diligence du Procureur Ge",
            "neri du Roy. le preſent Arr t ſeta leu, publie &",
            "fche par cout oui beſoin ſea, & execute en vertu",
            "du ſimole Dbiun, autendu ce dont ’agit Fait ̀",
            "VRE Vx, en Parlement les Chambres a",
            "mblées, le qaterzieſme Aouſt mil ſix cens quaran",
            "teuf.",
            "Signe, DEPONTAC.",
            "E quatozieſme d’Aouſt audit an, le preſent Ar",
            "eſt a eſtépa nous lean Cauaille, Huſiier en la",
            "L",
            "our du parlement de Bourdeaux, en compagnie",
            "de Fronçois Bar don, auſsi Huiſeren ladite Cour, no",
            "tre collegue, aſiiſtez du Cheualier du Gueſt, Arthers",
            "Trompettes ordinaires de la Ville, leu, pubié́ aux",
            "cantons & carrefours accouftumez, & en la place de",
            "Hoſtel de Puypaulin de la preſente Ville au deſr du",
            "dit Arreſt aux fins qu’il ſit nottoie à tous, & que nu",
            "n’en puiſſe gnorer.",
            "Signe, CAVAILLE."
        ]
    ]
}