{
    "entête": {
        "form": "prose",
        "genre": "récit",
        "subject": null,
        "handwritten_note": true,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-08-29",
            "@who": "AB"
        },
        "titre": "HISTOIRE véritable de tout ce qui s'est fait & passé\n          en Guienne pendant la Guerre de Bourdeaux",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Labadie201_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "HISTOIRE",
            "VERITABLE",
            "DE TOVT CE QVI SEST FAIT ET PASSE",
            "en Guienne pendant la Guerre de Bourdeaux.",
            "COMMENCANT DV IOVR DE L’ENTREE",
            "DE",
            "MADAME",
            "LA",
            "PRINCESSE",
            "DE MESSIEVRS",
            "LES DVCS D’ANGVIEN, DE",
            "Boüillon, & de la Rochefoucault.",
            "LE TOVT DISTINGVE PAR AVTANT DE COVRSES,",
            "que l'ordinaire en a fait depuis le commencement iuſques au départ",
            "de la Cour de cette Ville."
        ],
        [
            "HISTOIRE",
            "VERITABLE",
            "De tout ce qui s’eſt fait & paſſé",
            "en Guienne pendant la guer",
            "re de Bourdeaux : commen",
            "çant du iour de l’entrée de",
            "Madame la Princeſſe, de Meſ",
            "ſieurs les Dues d’Anguien, de",
            "Boüllon, & de la Rochefou",
            "cault; le tout diſtingué par au",
            "tant de courſes, que l’ordinaire",
            "en a fait depuis le commence",
            "ment iuſques au depart de la",
            "Cour de cette Ville.",
            "Premiere Courſe de l'ordinaire",
            "Si ie n'auois eſté extrememant preſſé par pluſieurs perſonnes de",
            "merite, qu’vne louable curioſité a obligé de rechercher auec",
            "ſoin les moyens d’apprendre ce qui ſe paſſé maintenant à bour",
            "deaux ; ie n’euſſe iamais entrepris de vous faire le recit de tant",
            "de",
            "choſes importantes, qui ſeruent d’entretien à toute l’Europe, car",
            "A ij"
        ],
        [
            "4",
            "n’eſtant, commne ie ſuis. qu’vu ſimpſe Currier, & n’ayant d’au",
            "tre connoiſſance des affaires du mond y rtes d’aure cagacue,",
            "qe me tenir bien ferne ſur vn Ceval, le picquet ahe",
            "nde, ie recõnois que c’eſt ne remerltiaà vn péci l’otillon d vdu.",
            "oir faire l’tliſtorien; mais auſſi i ie ue le fais pas, de qui pourriez",
            "vous apprendre des choſes ſi curieſes, puis que celuy qui a la plu",
            "me publicque en main eſt obligé́ bien ſouuant par des ordres ſorcez",
            "de nous deſguiſer les nouules, qil fait profeſſian de denaça",
            ".",
            "publie.",
            "e eommeneray donepar le recit de ce qui fe paſfà Bourdeaux",
            "à l’urriue de la plus afſlgeée, mais de la plus geneneuſe Princeſſe qui",
            "fut iamais, qui ne creut pas trouuer pn Aille plus aſſuré́ pour elle,",
            "& pout le Duc d’Anguien ſon fils, contre es vidlenes du prſecu",
            "teut de ſa Maiſon, que dans vne Ville qui a touſiours eté tres",
            "fidel",
            "le à ſon Roy, & de laquelle les habitans eſmoqſgnent ant de",
            "recon",
            "nbiſſance des graees, ’qu’ils auoiehe receuies eé la prretrion du",
            "grand Prince de Cofde lors qu’il leur procura vne gtorieaſe Paix.",
            "Ce fut le 3o. de May 65o. que Madame la Princeſſe, & le Duc",
            "d’Anguien (apres auoir trauctſé le Berry, le Lymoſin, & le Peri",
            "gotd, mgre ous les effoqts, quo fis le eneralde la Valerte, pour",
            "uy ermipeſeer le paſſage à erraſſon, o vne parie deſes tfoupes",
            "futent deffailes ayriuerena Cpqlsa accmpagjne’as Dues de",
            "Bouiiſon de oehefoueat u Marqois de Sauuœuf,",
            "& de plus de mille Gentilommes de diuerſes Prouinces.",
            "L meſme iour 3o. May, il furt porté cdhez le ſieut d’Aſfis Preſi",
            "dent auParlement deourdeaux ſur les ſix heure; de releuéeſpar vn",
            "homme tnconeu, apoſté p leſienr ed avreAMucat geutrl audit",
            "Par lement, & v des Deutéz dudit Pailementen Cõur, enuoyé",
            "à Bordeaux par leCardinal azàiuinouypitar ſendres) deux",
            "ettres de cachet dattées du r8. Mày, ’vneddreſſante au Parlement",
            "& l’autre aux lurats dg Bourdeaux, toure deux de pareille teneur,",
            "par leſquelles le Cardiual ouualeom du Roy, lour donnoit advis,",
            "que Madame la Ptinceſſe,& le Due d’Anguien ſon fils, deuoient",
            "e rendre à Bourdeauj qu’ſl lotrrnoi( ep tasqu’ilsne fuſ",
            "ſent pas encore arriuez de leur fſéraer les portes, & en cas",
            "qu’ils",
            "e fuſſent de ſe ſaſir & aſſurer de leu perſonnes.",
            "Le ſieua ffis ayat reçegu ces lettes fi aduetſrquelquens des",
            "Conſeillers d Parlement dte ſe rendre chez luay, quiiugerent qu’il",
            "éſtoit tropata pour aſmblet les Chambres, de ſorre qu’Il remij",
            "enaulendehain, &’toas les Offieiers di Patſeert femta",
            "ucrtis de ſe endre ’bi hoaes u matin apaldseCeehnda e",
            "ueats ayauts eſte nadez l’Hdoſtel u Pt eidaAf, & art",
            "ouuett la lettre quideus eſtoitadreſſé́e, eurene rdede faire fee",
            "es"
        ],
        [
            "eoprte, dela ville, ee qui ſcette uit toute la villé en alirmie",
            "Le lendamain les lurats retindrent les Clefs des Portes de la Vil.",
            "e fans les faireouurir; & ſe rendirent au Palais, pout ſçauoir ceque",
            "e Parlement leut vouloit ordonner: ce qui cauſa vne grande eſmo.",
            "rion, & tout à l’inſtant la Place, la grande Salle du Palais ſe trou",
            "uerent reoplies du peuple. qui crioit, qu’il ne vouhoit point eſtre",
            "renferné dans laVille, & que ſ on n’ôuuroit ptomptement les",
            "portes qu il les iroitrompre. Ce grandbruit & cette ſedition qui ſe",
            "formoit obligerent le Patſement d’otdonner aux Iurats, d’aller en",
            "diligence appaiſer ce doſordre, & faire ouutrir les porres. Dés auſſi",
            "toſ que les Iurats parurent dans les Ruës, le peuple les obligea",
            "par",
            "diaerſes fois de ctier, e le Ro, eſiiar les fnines, & quel",
            "quens des plus. eſehauffez furene rompre les ſertures des portes",
            "ppelĺes du Caillau, & du Chappeaouge, au meſpris dé l’au",
            "thorité des Magiſtrats.",
            "Le Parlement pour calmer ce tumulre, & teſimoigner aux habitans",
            "q’il n’y auoit rien d’exrraordinaire, eſtima trerudemment, qu’au",
            "eu d’aſſembler les Chambres, il falloit ouurir l’Audiance, ce qui",
            "ut fait, & en outre informé contre ceux qui auoient rompu les ſer",
            "rures des portes de la Ville.",
            "Le meſme iour ſur les cinq heares du ſoir, la Princeſſe de Condé",
            "uec le Duc d’Anguien venans de Lormont arrinerent ſur le Pags a",
            "Bourdeaux, accompagnez du Marquis de Sauueuf, & de quel",
            "ques Gentilommes de leur Maiſon; tout le peuple de cectegtande",
            "Villeaccourut en foule ſut le Port, pour teſmoigner à cette Princeſ",
            "ſe la reconnoiſſance de la Paix, que le Peince de Condé ſon Mary",
            "eur a procuré contre les oppreſſions viblentes du uc d’Eſpernon.",
            "La Psinceſſe ſortant du Batteau ſe mit dans vn Carroſſe qui l’atten",
            "doitſur le Quay, auec le Duc d Anguien, les Marquis de Sauue",
            "beuf & de Luſignan, & les Demoiſelles de ſa ſuite, &",
            "fut conduitte",
            "dans le logis du ſieut de la Lane, qui luy auoit eſûté ptepar :pat o",
            "Princeſſe paſſit, les rués ſe tcouuoient pleines de peuple, quirioit",
            "nceſſamment, iue le oy, &Meſiers las Prins.",
            "Sut les huict heures du ſoir du neſmeiour le ſieu d’lvirma, Of",
            "frier de la Maiſon du Mareſchal da Pleſſis, enuoyé à Bourdeaux",
            "pat le Cardinal Mazarin arriua venane de Blaye: omme il ſortoi",
            "da Batteau vn haabitant de la Ville ut le: econnut le fue ſaiſit au",
            "colet, & luy dit; Eſpio, qae veneus falirei, e vouo faiapriſon",
            "aior de la prt de Madamae la Prineeſſe, & à l’inſtant fut mene",
            "àa ſons Al.",
            "eſſe; cette Pnnceſſe la larme a l’œil, voyant d’Alvimar en ſa pre",
            "ence, luy reprocha qu’ayant receu beaucoup de bien du l’rince de",
            "Condeélon Mary, il eſtoit eſtrange de voir qu’il fut à ce poinct in",
            "44"
        ],
        [
            "grat, que pour phise’au Maearcin enneay porſetet de ſ Mai",
            "on, il fut venu à Bourdeaux pour l’empeſchet d’y rrouuer rtetrai",
            "te. D’Alviar luy ayant reſpondu q’il auoit eſté oblige d’obeye",
            "ux Comndlemeus du oy, par l’ordre duquel il auoit faic ce:",
            "voyage,ſupplia ſon Alteſſe de le vouloir excuſer & de le garautir de",
            "nqignation & de la colere des Habitans, quil’auoient menaſlé́ pan",
            "es rueés de l’aſſommer, Cere Pciceſle eur la boaté de luy dire, que",
            "comme elle teuseroit tout ce qui venoit de la part du Roy, qu’elle",
            "predroit ſoin de ſa conſeruatlon, qu’il eſtoit dans vne Ville de la",
            "quelle les Habitans auoient touſiours teſmoigné vne extreme paſ",
            "ſion & fidelité au ſeruice du Roy, mais qu’ils auoient grand",
            "ſuiete",
            "de ſe plaindre du Manarin,lequel par le ſupport ercaordinaire",
            "qu’il auoit donné au Duc d’Eſpesnon pour aſſouuirſes vengeaneces,",
            "s’eſtoit acquis auec raiſon la haine de toute la ’rouince, & en ſuite",
            "elle pria le Marquis de Luſignan d’auoir ſoin de la perſonne d’A lvi",
            "mar; dequoy ce Mrquis s’eſt acquitté auec tant de generoſiré pen",
            "dant que d’Alvimar a eſté à Bourdeaux, que quoy qu’il eut porté",
            "des Ordres de la Cour pour luy faire lon procez ſous pretexte d",
            "quelque pretendue intelligenceauec le Roy d’Eſpagne, il l’a logé",
            "dans ſa Maiſon, & gatanty par pluſieurs fois de la fureur de ce",
            "peuple, quiauoit reſolun de le metere en pieces, pour ſe vanger de",
            "diuerſes fourberies dont ledit d’Alvimar les auoit abuſez ceuane",
            "pendant les confetences faites au lieu de l’Ormone, entre les Depu",
            "tez de Bourdeaux, & le Mareſchal du Pleſſis.",
            "Le meſne ſoir, les Bucs de Boüillon & de la Rochoucault,",
            "rtiuerent auſ venans de l’Dtmont, mais ilsn’entrerent point",
            "dans. la Ville, & furent loger daus vn fauourg qui eſt ſur la ri",
            "uiere, appellé aux Chartreux.",
            "Le Mercredy premier de Iuin, des les ſix heures du matin, la Prin",
            "ceſſe, auec le Duc d’Anguien, s’eſtant renduë au Palais, entr",
            "dan; la ſalle de l’Audiance, &. tenant le: Diuc d’Anguion on fil",
            "parla main, le viſage baigneé de latumes, elle prioit tous Meſſieurs",
            "comme ils paſſoient, de luy rendre iuſtice ſur la requeſte, qu’elle",
            "uoit miſe ente les mains d’vn Conſeiller du Parlement, & les ſup",
            "plioit de luy vouloit donner, & a Monſieur d’Anguien ſeuteté,",
            "&",
            "eurance de leurs perſonnes, qu’elle n’auoit puû̂ trouuer en ancun",
            "edroit du Royanme. Lopetit Due d’Angaion les coniuroit, puiſ",
            "que ſ Papaeſtoit priſonnier, de luy ſeruir dePere.",
            "ans ce meſme inſtant d’Alimas eſtoir nu Pa lais, & eſtanrentné",
            "dans lrand’Chambre, mit ſur le Bureau vne Lettre de Cacliet,",
            "qui eſtoit dattée du . May, par la quel le le Cardinal Mazrii ſous",
            "e nom du. Roy, comandoit au Palement d’empeſcher que"
        ],
        [
            "2",
            "dame la Princeſſe n’entraſt dans Bourdeaux, & en cas qu’elle y",
            "ut artiuce de l’arreſter & de ſe aiſit de ſa perſonne, & de elle dù",
            "Duc d’Anguien, il rendi vnepareille lettre aux Iuraes.",
            "Les Chambres s’eſtant aſſemblées enuiron ſur les dix heures, in",
            "continent apres la Princeſſe, tenant le Duc d’Anguien par la main,",
            "eu daus la gcand’Chambre; & abord reddublant ſés larmes; te",
            "era a genoux, & encette poture, demandalà ls Courſeue& a",
            "ſeurane pour fa perſonne & celle de ſn fils. Iln’y eout",
            "pasſouna",
            "dans cet Auguſte Senae qui pût reenir ſes latmes, que la sompaſ",
            "iou de voir ctte graude Prindeſſe &s ſon fils en cet eſta,",
            "tiroit auee",
            "ond nce de leurs yeux:. v chacun accourut pour l releue, &s",
            "en: ſuitte alle fut priee de ſe teride dats la ſalle de l’udiaaoe,",
            "ou quelqu’vn das ſidns auoit pris . ſa de faite porte deu chai.",
            "es..",
            "Aurant ue d’opiner ſur a letre portée par d’Alvimnar, & ſun la",
            "Rcqueſte preſonés par la Princoſle, il fut delibré qu’on feroit ſc",
            "uoit à ſonlteſſe, que la Cour deſiroir qu’elle ft retiren &",
            "ſortir",
            "ors de Bouardeaux tous ceux qui l’aqaientacmagné, à lé",
            "ſrue de ceux de ſa Maiſ, de crainœ qu’il iue sly orma. quelque",
            "rry preiudiiable au ſeraice dua Roy aroposd. ls Ville. Pat",
            "er effe dex Conſaillers de la Couo funent enuoye pour conferer",
            "uec certe Princeſſe, qui leur donna ſa pasoloauec grande fra.",
            "chiſe, & teoigna: ne demander qu’vne retraitt &e aſleurande",
            "de ſa vie, & de colle u Duc d’Anguion; qu’elle n’ieue poinepany",
            "de Monron, ansles aduis aſſeund qu’elle auit roceus qus: le",
            "mte ueS: Agnan vouloit ſaiſir de laurs perſdnnei, & nue de",
            "out deua uielle en ſottirce Comiteeſtoiralleé reconnoiſtre la pla",
            "ceauec ſixvigts Cheuaux, qu’ellel’auoi; veu de fos foneſtres,",
            "ne la nit etſuitcselles’estoit lauué.1",
            "Cete. eobnſe rpporeie à laCompagnie pns. quols Gans",
            "Roy eent. daé leûs Concluſions, lenvo recuoilqis por",
            "deax foisil fur donnsé Aroſt, coatenan cequiſui.",
            "12",
            "21",
            "e.1..",
            ".’.12...",
            "7",
            "21!",
            "ij.",
            "2i:!",
            "3,. A",
            ";:.",
            "i",
            "91..",
            ".l 1...",
            "1",
            "3"
        ],
        [
            "2.",
            ".",
            "..2",
            "Du premiêr de Iuin 165 o.",
            "Eioules Chambires de l otr eſtant aſlemblées, r la let",
            "re de lal Lestre du Rydu viugixieſmne May dernier, renduë",
            "à la Cout par leſieur d’Aluimard, ſetoit entrée Dame Claire Cle.",
            "mence de Maille Brezé, Prineſſe de Condé, tenant par la main",
            "Monfieur le Due d’Anguyenſbn fils, laquelle eant au bour du Bu",
            "réau, ſe ſerot miſe à genoux, enſemble ledit Seigneur Duc d’An",
            "guyer:& adyant eſté ſoudain releuee, auroit dit qu’elle venoit",
            "ſe",
            "erter emtre les brqs de la Iuſticeſouueraine du Roy, auec le Seigneur",
            "on fils, duquel l’aage le mettoit à l’abry de tout reproche, & donr",
            "perſonne eſtoit cliere à l’Eſtat, comme ayant l’honneur d’eſtre",
            "rince du Sang Royal, qu’elle pcioit la Cour d’auoir compaſſion",
            "d’vne rinceſſe, affligé́e, & luy vouloir donner & audit Seigneu",
            "d’Angayen, quelque ſeurete pour leurs perſormes, n’en ayant pû",
            "ttp ailleuts, depuis la detention du Seigneur Prince de Condé",
            "on nary, retenu puisquatre mois, au preiudice des loix du Royau",
            "me, & des Declarations du Roy; & qu’elle auoit creu ne",
            "pouuoitr",
            "maieux marquer ſon res humble reſpect pour le Roy, que de s’ad",
            "eſfer à vn de ſes Patlemens dépoſitaire de ſa Iuſtice, & à vne",
            "Com",
            "pagniequi a touſiours marque vne fideliré inuiolable pour ſon ſer",
            "uite, & vne affection particuliere pour la, Maiſon Royalle,",
            "& ſup",
            "plioi tre humblement la Cour de vouloir ermployer ſes Remon",
            "trances vers ſa Maieſté pou la liberté dudit Seigneur Prince de",
            "onmdé ſon mary, à ce que ſon bon plaifir ſoit d’en renuoyer la co",
            "gnaoiſſance aux luges naturels, conformement aux Ordonnances &",
            "elarmations, & auroit ladite Dame Princeſſe, pareillement requis",
            "qu’ipleuſt à la Cour luy donaer ſeureé & audit ſieur d’Anguyen,",
            "& à ceux de leusſuitte, ſous la proection & auuegarde du Roy &",
            "de la Cour, & à ces fins de deliberer ſur vne Re queſte qu’elle auoit",
            "remiſe ds mains de Maiſtre Emanuel de Tarangue, Conſeiller du",
            "Roy en lalte Cour.",
            "Ets’eſtant retirée, a eſté repreſenteé par les Aduocats & Proen",
            "eur Generaux du Roy, que par la lecture qui venoit d’eftre faite",
            "de la Lettre du Roy, la Cour auoit veu les ſentimens de ſa Maieſté́",
            "ur la conduite de ladite Dame Princeſſe, comme contraire au bien",
            "de ſon ſeruice, & au repos de l’Eſtat, & qu’a raiſon de ce auparauane",
            "entendre la lecture d’aucune Requeſte de ſa part, la Cour eſtoit obli",
            "gee d’apprendre les intentions de ladite Damie Princeſſe, &",
            "pour cét",
            "effe"
        ],
        [
            "fet d’enuoyer deuets elle deux Commiſſaires de la Cour por",
            "enr rapport fait le Regiſtre & la Requeſte de ladite Dam en",
            "uovez en diligence aà ſa Maieſté pour ſçauoir ſur le tout ſes",
            "voion.",
            "tez; & cependant ont dit n’empeſcher que ladite Dame Princeſ",
            "ſe, le ſeigneur d’Anguien ſon fils, & ceux de leur. Maiſon",
            "ſeule",
            "ment, demeurent ſous le bon plaiſir du Roy en toute ſeureté en la",
            "preſente Ville.",
            "Eue ſur ce deliberation, la Cour a commis deux Conſeillers",
            "d’icelle, pour aller preſentement vers ladite Dame Prirnceſſe, luy",
            "faire entendre le contenu en la depeſche du Roy, & que la Cour",
            "deſiroit eſtre eſclaircie de ſes intentions, & a l’inſtant leſdits",
            "C ommiſſaires ſont fſortis.",
            "Et peu apres eſtant ientrez, ont dit auoir trouué ladite Dame",
            "Princeſſe dans la ſaſle de l’Audience; & que luy ayant fait con",
            "noiſtce ce dont ils eſtoient chargez, elle leur auroit reſpondu;",
            "qu’elle eſtimoit le plus grand de ces malheurs, que ſes actions par",
            "es mauuais offices qui luy ſont rendus par ces Ennemis. ayent pû",
            "donner quelque ſoupçon a leurs Meſtez de ſa fidelité́ pour leur",
            "eruice & pour le bien de l’Eſtat, dont elle ne ſe ſeparera iamais;",
            "&e ſupplioit la Cour de ptendre d’elle ſes aſſeurances, & de rece",
            "uoir la proteſtation qu’elleluy fait de n’etre venuë en cette Pro",
            "uince par aucun deſſein d’en troubler le repos, mais ſeulemene",
            "pour y rrouuer le ſien, & celuy dudit Seigneur Duc d’Anguien ſon",
            "fils,. la ſeureté de leurs perſonnes, & le moyen de porter à la con",
            "noiſſance de leurs Maieſtez, ſes plaintes & tres reſpetueuſes",
            "ſoû",
            "miſſions, comme elle ſera touſiours voir dans tous ſes deporte",
            "mens.",
            "Surquoy euë deliberation, a eſté arreſteé que le Roy ſera infor",
            "mé de l’arriuée en cette Ville puis hiers au ſoir de ladite Darme",
            "Princeſſe de Condé, & du ſeigneur Due d’Anguien ſon fits, de",
            "eſtat de la Prouince couuerte de gens de guerre, & des mouue",
            "mens & diuers partis quis’y forment à l’occaſion des Seigneurs",
            "Princes detenus, & par l’auerſioa generale pour le ſieur Due",
            "d’Eſpernon: Et ſera le Roy treumblement ſupplié de receuoit",
            "es proteſtations de l’obeyſſance & de l’iouiolable ſidelité de ſon",
            "Parlement, & de pouruoir par ſon authoricé Royale à tous ſes",
            "deſordres, naiſſans au preiudce de la Prouince, & de l’Eſtat; en",
            "permettant la connoiſſance & lugement deſdirs Seigneurs Pri.",
            "ces à leuprs uges naturels, anx termes deſes Ordonnnces & De.",
            "clarations; Comme auſſi a eſté arreſteé que l’Original de la Re",
            "queſte de ladite Dare Princeſſe, & le preſent Regiſtre ſeront",
            "en",
            "uoyea à ſa Maieſté, laquelle attendu les ſoûîmiſſios &",
            "declara"
        ],
        [
            "tions faite par ladite Dame Princeſſe, ſera ereumblement ſap",
            "pliée, d’agréer que ladite Dame Princeſſe, & le ſeigneur Duec",
            "d’Anguien demeurent, auee ceux de leur Maiſon, dans la pre",
            "ſente Ville, auec toute leureteé, ſous la ſauuegarde du Roy &",
            "de ſa",
            "uſtice.",
            "Extrait du Regiſfre ſecret de la Cour",
            "du Parlement de Bourdeaux.",
            "De a RoenE.",
            "Certainement c’eut eſté́ vne laſcheté ſans exemple, & reprocha",
            "ble à perpetuité au Parlemnen, & à la Ville de Bourdeaux, d’a",
            "uoit liuré entre les mains du Maarin ou du Duc d’Eſpetnon Ma",
            "dame la Princeſſe, & Monſieur le Duc d’Anguien: cela ſeroic",
            "honteux à la France, & dommageable à l’Eſtat, ſi cette Prin ceſſe,",
            "ne trouuant pas de ſeureté & d’azile dans vne Ville de ce Royau",
            "me, elle eut eſté coutrainte de le chercher chez les Eſtrangers, ou",
            "elle eſtoit reſoluc de ſe retrirer. Toute la Guyenne qui gemit ſous",
            "tyrannie & perſecurion du Duc d’Eſpernon, ſe ſeroi deſia ſoû",
            "leuée, & auroit chaſſé cet Ennemy irreconciliable de la Prouin",
            "ce, ſi le Patlement par ſa prudence n’arreſtoit ſes tranſports,",
            "&",
            "ne moderoit ſes iuſtes reſſentiments, par l’eſperance qu’il luy fait",
            "conceuoir, que la Reyne enfin vaincuë par les larmes, & les ſoû",
            "pirs de tout ce peuple affligé, ſe portera à luy accorder la’grace",
            "qu’il luy demande depuis ſi lonemps, & qu’elle leur fera cette",
            "uſtice, d’oſter de la Prouince ce meſchant Gouuerneur, & ſa",
            "poſtetite.",
            "Deuieſme Cource.",
            "TE Cardinal Maaarin n’eut pas pluſtoſt aris que malgreé cous",
            "LLſes ſoins, il n’auoit pû empeſcher que lPrinceſſe de Condé",
            "n’eut eſté receuë à Bordeaux auec des acclamatons publiques, &",
            "des teſmoignages d’amour, de reſpect, & de tendreſſe, pour les",
            "precieux reſtes de cete branche Royale de la Maiſon de Bour",
            "hon, qu’il enuoya en toute diligence des Commiſſions au Ma",
            "rechal e la Meſleraye, qui eſtoit alors en Poitou, pour leuer <pb",
            "n=\"15\"/>",
            "des gens de guerte, afin de commiencer de fſormer le ſtege de",
            "Bourdeaux du coſté de la Dourdoigne; cependant le Due ’Eſ.",
            "penon ayant creu auoir trouué pretexte par la ſauuegarde que le",
            "Parlement de Bourdeaux venoit de donner à Madame la Princeſ",
            "ſe, contre l’intention du Cardinal, de pouuoir reprendre ſes pre",
            "mieres violences, ramaſſa de nouuelles trouppes du débris de",
            "rmée qui venoit de leuet le ſiege de deuant Caſtelleon ſur la",
            "frontiere d’Eſpagne; & les ayant iointes à celles du General de",
            "Valete, partit en diligence d’Agen pours’en aller à Cadillac.",
            "Le premier exploit de ſes armes, fut de ſe ſaiſir de l’Iſle Sainét",
            "George; & continuant les meſmes violences qu’il auoit antres",
            "fois exercées par toute la Campagne, porta la guerre iuſques aux",
            "portes de Bourdeaux; la priſe decette 1ſle, le maſſacre de quan",
            "tité de miſerables Payſans, les cris & les clameurs des femmes",
            "violées, les ſacrileges, les ircendies, que faiſoient ſes troupos en",
            "vn temps, auquel les Bourdelois, dans l’attente de iouyr de quel",
            "que repos par le changement d’vn autre Gouuerneur, qu’on leur",
            "faiſoit eſperer à la Cour, ſe crouuoient ſans deffance, obligerent",
            "e Parlement de pouruoir à la ſeureté de la Ville.",
            "Pour cet effet le uin le Parlement ardonaa aux lurats de",
            "faire fermer cinqouiſi:portes de la Ville, inutiles en termps de",
            "guerre, de faire gadecxacte aux autres portes, & au Chaſteau",
            "du Ha, de faire quelques retranchemens au fauxbourg S. Surin,",
            "& à la Baſtide.",
            "Le lendemai z;. lIes Iurats cauocquerent vne aſſemblée dans",
            "Hoſtel de Villſe, pour faire connoiſtre aux Bourgeois le petril im",
            "minent auquel ils eſtoient onpoſez par l’approche des troupes ene",
            "nemies, & leur faire ſcauoir les ordres quils auoieneceus du",
            "Parlement. ll fut reſolu dans cette aſſemblée, que la Ville ne pou",
            "uant trouuer ſa ſeureté que dans l’vnion auec Meſſieurs les Prin",
            "es, la Villeſe ioindroit à eux dans vne meſme ſoieté d’intereſt; ce",
            "que le Parlenent refufa d’aprouuer.",
            "Cepeda les Ducs de Boïtilla & dsla R ochefoucaule, qui",
            "uoient obtenu duParlement Arreſſur leur Requeſte, portant",
            "qu’ils ſe pouruoiroient deuers ſa Maieſte ſur l’oppoſtion formée",
            "à la Declaration que le Cardinal auoir fait expedier contre eux,",
            "fongerantauſſi à ſe metreendeffenſe contre cant de forces qu’on",
            "eûaooit cpntre eux; ls. eliarerent pluſiess Coreaiſſions au",
            "nanduDuc d’Anguie leur Generaluſſime, pour faire des leuées;",
            "& bienoſt apres ils ſortirent de Bourdeauz auec quantité de No.",
            "eſſe, & fſurent à Caſtillon ſur Dordoigne, appartenant au Duc",
            "de Boüillon, pour combattr& le General de lſa Valette; leuel"
        ],
        [
            "yant eu aduis de leur marche, ſe retrancha dans eette Vill là;",
            "De ſorte que le Duc de Botiillon, qui ne le pouuoir forcer que",
            "par vn ſiege aſſez long, & faſcheux, & dont l’euenement pou",
            "uoit eftre incertain, à̀ cauſe du ſecours que le Marefchal de la",
            "Meſleraye eut pû donner aux aſſiegez, iugea qu’il valoit mieux",
            "er potter la guerre dans les terres du Duc d’Eſpernon, pour",
            "obliger par cette diuerſion ce General de ſortir des terres du Duc",
            "de Boüillon, où lestrouppes du party contraire faiſoient par toue",
            "vn horrible degaſt.",
            "En effet il paſſa la riuiere, & ſe ietta dans le Medoc, quiappar",
            "tient au Duc dEſpernon, où d’abord il prit la Ville de Caſtenau,",
            "& y mit garniſon: & apres s’alla camper au lieu de Blanquefort:",
            "tout auſſoſt le General de la Valette fait paſſer la Dordoigne à",
            "es troupes, au port de Brane, & la Garonne à Paillet; ce fut en.",
            "ce lieu qu’il rencontra le Duc d’Eſpsrnen, qui venoit d’Age, &",
            "qui l’atrendoir au paſſage.",
            "Pendant qu’à la Campagne tous ſe diſpoſoit à la guerre, il y eut",
            "quelque broüillerie à Bourdeaux, où la populace irrité́e contre",
            "e ſieur de la V ie Aduocat General, pour n’auoir pas ſuiuy eſtant",
            "Deputé a la Cour, lesordres de la Compagnie, fue pillerſa mai",
            "ſon, & le contraignit, pour eſuiter vn plusfaſoheux",
            "rencortre.de",
            "e rerirer auec ſa famille à Blaye; Le Parlement appaiſa ca deſor.",
            "dre, faiſant empriſonner deux des plus ſeditieux, & donnant des",
            "Commiſſaires pour la reſtitution des meubles deſrobez; Cette",
            "diſgrace ſuruenuë à vn des Officiers du Parlenmene, roucha ſenſi",
            "blement le reſte de la Compagnie; mais le ſieur de la Vie ayant",
            "eſcrit au Parlement des lestes;, ploines de trop d’aigreur, & peu",
            "reſpeeueuſes, on luy teſmoigna que ſa conduite n’eſtoir pas ag",
            "greable.",
            "Enuiron ce tempà, vn Btigantin Eſpagol monté de trois pe",
            "tites pieces enta dans la riuiere de Burdeaux, &e vint mouilles",
            "deuant Valies à rols lieus de la Vlle; le lendemaiſur lepom",
            "duiotr, comme il eſtdilà ’ancre, il fut ataqé par le Nauire",
            "des Fermiers du Cbnuoy & par ſept à uict lialonopes araéos",
            "par l’ordre du Duc de S. Simon, qui l iour pneoedont ait ’vep",
            "paſſer ce Brigaotin deuant le Portde Blaye; Le Maiftre le ce pe",
            "i Vaiſſeu lurpris de cette attaqueinmpeueuë, ſerendit ſans fain",
            "reſiſtance;, on yrroua troais Laquais ’du Marquis deSaunabeu,",
            "on Potrtanteau, & deut de fs Valets de Chambe; ce. Mat",
            "quis vn aoment deuant eſtoit ſorti de ce Vaiſſeau, & s’eſtois",
            "fai",
            "mertre à terre.",
            "On parle diuerſeen de cette aAeaure, les vns diſeat que"
        ],
        [
            "e Matquis s’en alloit en Eſpagne, pont y ſeruir d’toge por",
            "uoir de l’argent; les autres, qu’il alloit conferer aue vn Eſpa",
            "gnol, qu’on diſoit eſtre dans vn vaiſſeau qui auoit mouillé l’ancue",
            "l’emboucheure de la riuiere.",
            "Ce petit Brigantin fut conduit en triomphe au deuant du Portde",
            "Blaye pas ceux qui l’auoiett pris, & le neur de la Vie nemanqu",
            "pas d’eſcrire le iour ſuiuant à Bourdeaux, exagerant ce qui s’eſtoi",
            "paſſe dans la priſe de cs petit vaiſleau, dans lequell diſoit qu’il s’e",
            "ſtoit trouueé des eſcrits & des ordres ſignez du Duc de",
            "Bouillon; le",
            "Parlement ne creut pas deuoir faire reſponſe a vne lestre, dont les",
            "termes eſtoient par trop picquats; maisil reſolue d’aſtrire an Due",
            "de S. Simon, qu’il entendoit que techerche & puriion fut faite",
            "des eomplces de cette intelligence auec le Roy d’Eſpagne, dont",
            "e ſieur de la Vie leur auoit donné aduis, alleguant qu’il auoit des",
            "actes & des preuues en main; & neantmoins le l’arlemet en",
            "yant informé auec exactitude, ces ptetenduës preuues ne pru",
            "rent pas; au contraire, il fut verifieé que les ordres da Duc de",
            "Boiillon trouuez dans ce Brigantin s’addreſſoient au Gouuerneur",
            "de Vayres, ſaas qu’il fur fait mention d’aucun traité d’Elpa",
            "gne.",
            "Vn iour que le Parlement eſtoir aſſemblé pour deliberer ſur l’e",
            "ſtat auquel ſe trouuoit la Prouince, on areſta qu’vn tompette",
            "enuoyé par le Mareſchal de la Meilleraye ( duquel lesroupes s’e",
            "ſtoient aduancées à S. Andras en Capſeguet, où il s’eſtpit eampeé",
            "à quatre lieus de Bourdeaux ) ayant fait ſa chamade au port de la",
            "Baſtide, auoit dit à quelques Bourgeois de la gatde, qui s’eſtoient",
            "duancez deuers luy, qu’il porroit des lertres de ce Mareſchal au",
            "Parlemene, & à la Ville; ce qui obligea ces Boutgeois de le re",
            "tenir au lieu de la Baſtide ( où̀ ils luy firent giande chere",
            "iuſques",
            "à ce qu’ils euſſent eu ordre de le faire paſſet à la Vville, ou poùr le",
            "renuoyer.,",
            "Le Parlement ayant conſideré qu’on n’enuoyoit des lettres par",
            "des Trompettes qu’aux Ennemis, & que ce n’eſtoit pas de la ſor.",
            "te que l’on faiſoit ſçauoir au l’arlement & aux Subjets du Roy,",
            "es volontez de ſa Majeſté; & d’aillenrs, que le Mareſchal e la",
            "Meilleraye depuis quil eſtoit entré dans le reſſort, n’auot pas",
            "enuoyeé lon pouuoir & ſa commiſſion au Patlement, odonna que",
            "ce Trompette ſetoit renuoye ſans prendre de luy les leres de ce",
            "Mareſchal, auquel le Procureur General par ordee du Parlement",
            "eſcriuit vne letre en termes fort ciuils, contenant les iàſons du",
            "Parlemenrt, que ce Mareſchal teſmoigna du depuis approuuer par",
            "reſponſe pleine de ciuilité, qu’il fi au Procureur Geueral.",
            "A"
        ],
        [
            "4",
            "Levingimnieſmiedelun, le Parlement voyant enfin la eo?",
            "nuanodes violences exereées ſur les Subjets du Roy, par les",
            "ooupes du Due d’Eſpotnon, en ſa preſence & par ſes ordres; qu’el.",
            "es pilloent les Eghſes, tuoient, brûloient, violoient les femmes",
            "filles, &doſoloient toue la Campagne ; pour arreſter le cours",
            "de ce deſordra, donna l’Ateſt dont vicy la teneut.",
            ",",
            "v s",
            "ei 7",
            "o e",
            "ETRAICT ES RECISTRES",
            "duParle ment de ourdeaux.",
            "Voe qui à eſté repreſenteé que depuis le nois de ars de",
            "M’année 649. le ſieur Duc d’Eſpernon abuſant de l’aurorité",
            "n’l lo dans laProuince, auroit deſtourné les troupes du Roy",
            "e leus employ legitime contre les Ennemis declarez de l’Eſtat,",
            "pul ’en ſeruir à la ruine de la Prouince, & de la Ville capita le",
            "d’icelle, & pour opprimer les bons & fideles Subjets du Roy, qui",
            "onttoufiours eſperé de l’aut horiré Royale le veritable remede à",
            "eurs maux, & que la Declaration & Arrieles qu’il a pleu à ſa Ma",
            "eſté d’accrder au mois de ecembre dernier, par les tres hum.",
            "bles ſirppcations de la Cour, auec tant de bonté, que de vou",
            "oit aſſeret les paroles que le Seigneur Due drleans a données",
            "our l’ex ecuter arreſteroit les violences dudit ſieur oc d’Eſper",
            "non: Mais tout anu contraire, apres auoir receu ſe eonemande",
            "ment pour l’entretenement de ſes milices, & l’eſloignement des",
            "ttouppes, & autres ordres portez par ladite Declaration, il auroit",
            "ûlé diuerſes maiſons, & laiſfé en ſe retirant des enuirons de Bor",
            "deaux les marques de ſa cruauté; & depuis eſt ouſiours de meuré",
            "rmeé pour auoir des executeurs de ſes paſſions, des aſſaſſins, des",
            "Huſſiets de la Cour, & autres Miniſtres de Iuſtice, & pour em",
            "peſcher que l’autorité des Arreſtsle la Cour & la Iuſtice",
            "ſouuerai",
            "ne ne fuſt reconnu, & deſoler ppour vne troiſieſme fois la",
            "Prouin",
            "ce dans le temps de la tecolte, lors que les peuples eſtans dans",
            "l’eſperance de ioyt de la Paix ſe trouuent ſans deffenſe. Ce qu’il a",
            "fait depuis que s’eſtant ſaiſi de l lſle S. George, des Chapeaux D0",
            "liuer, de la Miſon de Cayae, & autres poſtes des ennirons de",
            "Bardeanx; avynt deſolé tonres les Proinces voiſines, & permis",
            "tpus les ſacrileges & autres. cas execrables qu’il auoit fait anutres",
            "fois pAiquer; fitcé ladite Ide . eorge, & laiſle garniſon dans"
        ],
        [
            "celle; ce qui a obligeé la Cout d’en donnet aduis au Roy, & de",
            "veiller à la ſeurete de la Ville & des dehors d’ieelle; ordonnant",
            "fous e bon plaiſir de ſa Maieſté́ les gardes à ce neceſſairtes,",
            "pous",
            "eſuiter les deſosdres que ſes violences ex citent de nouueau dans la",
            "Prouince; & comme tous les ſoins de la Cour n’ont pû arreſter ſes",
            "entrepriſes, qu’elles continuent & ſont ſi notoires & preiudicia",
            "bleauſeruice du Roy & au repos public, qu’il importe d’y pour",
            "uoir par les voyes que la Cour iugera les plus conuenables : Ouy",
            "ur ce le Procureur General du Roy, la Cour a ordonné & ordon",
            "ne, que le Roy ſera informé́ des nouuelles entrepriſes du ſieus",
            "Duc d’Eſpernon, au preiudice de la Declaration & Articles ac",
            "cordez par ſa Maiefté, & des ſacrileges, incendies, violences,",
            "&",
            "utres cas exeerables, qui ſe commettent par les trouppes dudi",
            "eur Duc d’Eſpernon, en ſa preſence & par ſon eommanderment.",
            "Et atten du la notorieté des ſuſdits aes, a declaŕ & declare ledit",
            "Duc d’Eſpenon, le Cheualier de la Valette ſon frere, & leurs ad",
            "herans, infracteurs de la Paix, ennemis du Roy & de ſon Eſtat,",
            "& Perturbateurs du repos publie; En conſequence fait inhibitions",
            "& deffenſes à toute ſorte de perſonnes, de quelque qualiré & con",
            "dition qu’elles ſoient de receuoir ny dunner ayde & aſſiſtance",
            "auſ",
            "dites trouppes, à peine d’eſtre les contreuenans traittez comme",
            "fauteurs de cetattentat fait à l’autoriré Royale: permet aux com",
            "munes de s’aſſembler pour courir ſus auſdits gens de guerre; Et",
            "ont tous Gouuernears, Seigneurs & Centilommes du reſſort",
            "de la Cour, inuitez & exhortez de prefter maiorte pout arreſter",
            "deſolation entiere de la Prouince & de la Ville capirale d’icelle.",
            "Enioint ladite Cour aux Iurats & Conſuls de; Villes &e Commu",
            "nautez, de fournir homrnes & viures pour la defenſe de cette",
            "Vil",
            "le, & pout faire ceſſer les ſuſdites oppreſſions, & d’obeyr",
            "aux",
            "ordres qui leur ſeront pour ce donnez Et afin que perſonne n’en",
            "pretend cauſe d’ignorance, ſera le preſent A rreſt leu, p blié, &",
            "enregiſtré ans toutes les Seneſchauſſées & Bailliages de ce rellort,",
            "& affiché nasr rone où beſoin ſera. Fait à Bordeaux, en Parlement,",
            "es Chambtes aſſemblées, le vinginquieſme luin 650.",
            "Signe, Da a Rocne.",
            "Le 6. le Ducd’Eſpernon prit ſa roote vers le Medoc, pous",
            "er aſſieger Caſtelnau, que le Due de Boul!on auoit pris ſur luy;",
            "s ayant eſté aduerty que les ttouppes du uc de boüillon s’e",
            "foient rerirées de Blanquefort à ordeaux, pour y garder les ſaux.",
            "bourg S. Sutin, les Chartreux, & la Baſtide; & qu’il n’eſtoit re",
            "ſté danus le Camp qu’enuiron cinq ou ſix cena hommes depied, &"
        ],
        [
            "c ent cinquante cheuaux, croyant en auoir bon marché ſe reſo",
            "Inut de les attaquet. Cette braue lInfanterie voyant l’Ennemy pa",
            "t oiſtre ſe r’allia d’abord, & ſouſtint ſi genereuſcment l",
            "pre",
            "miere deſcharge, qu’elle donna le temps aux Caaliers de pren",
            "dre leurs cheuaux eſpars dans la prairie; & auec tant de ſucces",
            "que",
            "e bagage paſſa la riuiere de la Ialle, ſur le pont que le Duc de",
            "Bouillon auoit fait faire pour la’commodireé́ de ſon Camp. Ayant",
            "paſſé le pont les Ennemis continuans touſiours à les pouſſer, les",
            "eurs de Culigny & Chambon ſuruintent fort à propos, & ſe",
            "condez du ſieur de Chaufour(qui s’eſt ſignale en cette occaſion)",
            "rent leur retraitte auec tant d’ordre & de conduite, que quoy",
            "que l’eſcatmouche ait duré plus de trois heures, ils n’ont perdu",
            "que le maior du ſieur Chaufour & vn Sergent: & les Enuemis au",
            "contraire, y one perdu plus de cinquante des plus braues des",
            "eurs.",
            "La nouuelle eſtant apportée à Bordeaux de ce combat, & de ce",
            "quele Duc d’Eſpernon s’aduançoit en perſonne; on vid à l’inſtant",
            "tout le monde courir aux armes; les Bourgeois, les Officiers & les",
            "Aruiſans faiſoient à l’enuy. Tant la haine qu’ils ont pour l’aureut",
            "de leurs maux eſt grande, il falu empeſcher des femmes qui s’e",
            "ſtoieut armées de ſortir de la Ville: Enfin le peuple de Bordeaux",
            "ne fit pas moins paroiſtre d’ardeur en cette oceaſion, qu’en te",
            "moigna autresfois le peuple de cette grande Ville de Paris, pour",
            "ecourir le genereux Due de Beaufort, lors qu’il expoſoit ſa vie",
            "pour conſeruer celle det ant de milliers de peuple, pour arracher",
            "des mains du Mareſchal de Grandmont vn Convoy qu’il auoit en",
            "leué Il ſortit de Bordeaux enuiron quatre mil hommes en armes.",
            "Le Duc de Boüillon s’eſtant mis à leur teſte attacha l’eſcarmouche",
            "uec les premiers des Ennemis qu’l pût ioindre, & les pouſſa auec",
            "nr de vigueur, que ſi le Due d’Eſpenon n’eut repaſſe la Ialle, &",
            "fait rompre le pont apres luy, cete occaſion eut ſans doure deeidé",
            "querel le d’entre ce Due & les Habitans de Bordeaux: Le Duc",
            "de Boüillon luy enuoya vn Trompetce pour luy offrir la baraille,",
            "s’il vouloit s’aduancer dans vne plaine prochaine de ce lieu, mais",
            "n’en voulut pas manger; au contraire craignant qu’on n’allaſt à",
            "uy en paſſant la riuiere, il fit auancer routes ſes forces pres du",
            "pont, où il fit trauailler à̀ des retranchemens, & pointer quatre",
            "eees de canon pour en deffendre le paſſage.",
            "Dans la chaleur du combat, le ſieur de Guicaut fut bleſſe au vi",
            "ſege, & le ſieur de la Rouſſiere premier Geetilhomme de la Cham",
            "bre de Moſieur le Pnince de Cony aux reins, mais aſez lege",
            "rement: le ſieur de Saint Br Caluimont y a eſe ue, & cn",
            "oooaan",
            "ou"
        ],
        [
            "ou ſix ſoldats ſeulement, & vn cheual du Preſident Pichon, du",
            "quel il venoit de deſcendce. Du coſte du Duc d’Eſpernon, il a eſté",
            "tué plus de cen hommes, & quantiteé de bleſfez; entre leſquels,:",
            "comme l’aſſeurent les priſonniers qu’on a fait, s’eſt trouué ſor",
            "Capitaine des Gardes griéuement bleſſé, Tel a efté le ſuceez de la",
            "ortie des Bordalois, & de la retraite du Duc d’Eſpernuon : & non",
            "pas comme le Iuras Conſtans, a voulu perſuader par les lettres",
            "qu’il a eſcrites de Ponts au fieut de la Vrilliere Secretaire d’Eſtat,",
            "& au Cemta de Mioſſans, quiont donné cours à vne fauſſe nou",
            "uelle.",
            "L’Iſle Sainct George eſtoit vn paſſage teop jsportant au Bor",
            "delois, pour le laiſſer plus lonemps entre les mains de leurs en",
            "nemis; le Duc d’eſpernon s’en eſtoit ſaiſi le a. de ce mois, &",
            "y",
            "uoit laiſſé vne garniſon de plus de quatre cens hommes, tirez des",
            "Regimens de Nauailles & du Beueil, deux pieces de canon, &",
            "es munitions neceſſaires pour la deffenſe de ce poſte.",
            "Cette Iſle eſt ſcituée à trois lieüs au deſſus de Bordeaux, en",
            "uironnée d’vn coſté de la riuiere, & de l’autre d’vn ruiſſeau",
            "qui la",
            "epare de la terre ferme, mareſcageuſe & ertrecoupée de canaux",
            "& de grands foſſez.",
            "Le premier ſoin des Bordelois, a donc eſteé celuy de denicher vn",
            "faſcheux voiſin, qui leur pouuoit fermer le paſſage des viures;",
            "& poaur cet effet le Cheualier de Roquelaure receut ordre, auec le",
            "eur de la Mothe Das, d’aller attaquer cette Iſle auec quatre",
            "cens homms, choiſis des Regimens d’Enguien & de Luſignan.",
            "On ordonna en meſme temps aux Paiſans d’entre deux mers, qul",
            "ont des plus vaillans & des plus aguerris de Gaſcogne, de ſe ren",
            "dre nze heures de nuict, au Port d’Eſcaunac, qui eſt vn peu au",
            "deſſous de çete Iſle: & l’on porta par eau de Bordeaux, toutes les",
            "choſes neçſſaires pour l’attaque de ce lieu; qui certes, ne pou",
            "uoit eſtre que treifficile veu ſa ſcituation, qui la renel",
            "preſque",
            "optrenable.",
            "L’araque fut faire le 27. Iuin à la pointe du iour: les Paiſans",
            "yt cpadui les trouppes, par des chemins & des ſentiers par",
            "equels les ennenis ne les açendoient pas, on les ſurprit dans",
            "urs epranchemens, & dans leur corps de garde, on les pouſſa",
            "dapal Egliſe &c dans vn moulin, o jls ſe rendirent à diſcretion:",
            "y en demeura centſur la place, & deux cens priſonniers; par",
            "my leſquels il y a dix Offieiers; entr’autres le ſieur Canoles,",
            "Lieutenane Colonel du Regimene de Nauailles, dans la poche",
            "quel on crouua va ordre du Cheualier de la Valerte, portant",
            "’̀l fitbaſtir n Fort, par le moyea d l’Egliſe, du Moulin, & de",
            "E"
        ],
        [
            "quelques maiſons voiſines, permettant de demolir celles qui",
            "empeſcheroit; qu’il laiſſa le paſſage de la riuiere libre pour les",
            "rafiquans ſeulement iuſque à nouuel ordre, & pour l’entretien",
            "de la garniſon, il luy aſſignoit le reuenu de l’IMle ; le reſte de la gar",
            "niſon ayant taſché de ſe ſauuer, demeura expoſeé à la yvengeance",
            "des païſans, qui les aſſommoient dans les vignes, les bleds & les",
            "uſayes. Tout le bagage & les armes ſont demeurées aux vain",
            "queas( qui n’ont perdu pas vn ſeul homme, à la reſerue de dex",
            "oa trois bleſſez) & deux pieces de cano, qui ont les meſaes qui",
            "furent priſes au ſiege de Libourne, ou la ahiſon & non pas l.a",
            "valeur des eanenais, fit retirer les Bordelois.",
            "Troiſieſme Cource.",
            "Armée du Dot d’Eſpernon apres auoir paſé la Ilalle alla e",
            "Lper au bourg de Macau, lequel nonobſtant la recomrnenda",
            "tion du lieux Abbé Mol Abbé de Sainte Croix, auquel cette ter",
            "re appartient, fut abſolument ruiné: & de la continuant ſa mar",
            "ehe dans le Medoec, alla reprendre Caſtelnau; la garniſon en",
            "eſtant ſortie auec vne compoſition fort honnorable.",
            "Pendant qu’il eſtoit en ce lieu, le Mareſchal de la Meſleraye;",
            "qui quelues ioars auant eſtoit allé voir le Due de Sainct Simon",
            "à Blaye, ſe fit paſſer du coſté du Medoc auec le Comte Paluau,",
            "Lieutenant general en ſon armée, pour receuoir le Duc d’Eſpernõ,",
            "equel quelque temps auparauant auoit auſſi trauerſé la riuire, &",
            "eonferé auec luy au port appellé́ de Plaſſac, entre Roquederau &",
            "Blaye. S’eſtans ſeparez, le Mareſchal retourna dans ſon Camp,",
            "qu’il auoit laiſſe àS. Adras, & le Duc d’Eſpernon quitca le pays",
            "de Medoc, & retourna ſur ſes pas auec toutes ſes troupes, & fut",
            "camper dans le pays de Graue; Cependant la Cour eſtant lors à",
            "Compiegne, le Cardinal reſolut de conduire le R oy en perſonne",
            "à Bordeaux, & qooy que l’Archiduec eut defia paru ſur la fron",
            "tiere de Flandres auec vne armée de plus de 2jooo. hommes ;",
            "que l’armé́e de Catalogne eut vn extreme beſoin d’eſtre relforcé;",
            "& que la faiſon fut d’ailleurs eres incõmode pour la ſanté du Roy,",
            "qu’on alloit expoſer à vn ſi long & ſi faſcheux voyagé, neantmioins",
            "partit bruſquemẽét de Compiegne, & ſans tarder que deux ious",
            "dans Paris, il ſe rendit à Fbntainebleau, d’o il continua à grandés",
            "ournées ſon voyage pas Orleans, Blois, Tours, Poitiers & An",
            "gouleſme, menanr auec luycinq ou ſix mil hommes, lefquels au <pb",
            "n=\"23\"/>",
            "5",
            "esrouipyes du Mareſchal dé la Meſlerayé & du De d’Eſpefno,",
            "pouuoient bien faire en tout douze mil hommes, il fit eſerireà",
            "outes les villes des Prouinces voiſinos, qu’on loy enuoyaſt des ca",
            "nons, dela poudre & des boulets, & enuoya des ordres par",
            "tous",
            "es Ports de France pour équiper des vaiſſeaux & eompoſer vne",
            "rmée naualle, afin’d’aſſieger Bordeaux en meſme remps & par",
            "mer & par terré.",
            "L’aduis de ce grand appareil n’eſtonna en aucune façon les habi",
            "ans deBordeaux, qui ne pouuoient a’imaginer qu’on fit faire au",
            "Roy vn voyage ſi fort à contremps; & qu’on laiſſat les Fron",
            "tiertes de Champagne & Picardie, expoſees aux ennemis, pour ve",
            "nit en Gnyenne, vanger la paſſion d’vn meſchant Gouuetneur:En",
            "effet ils ne ſe mirent en aucun eſtat de ſe deffendre, bien eſt il vray",
            "que le Due de Boüillon équipa quelques Galliottes & cinq ou ſix",
            "Ftegates pour tenir le paſſage de la riuiere libre,",
            "Le cinquieſme Iuillet, quatre de ces Fregates & deux Chaloup",
            "pes eſtant alléesfaire vne courſe au bas de la riuiere, furent ren",
            "eontrées au deſſous de Blaye au lieu de S. Bonnet, par le Capitaie",
            "Labat, qui de fimple Matelot eſtoit deuenu Capiraine par la priſe",
            "du Brigantin Eſpagnol qu’il auoit pris au deuant de Valiés : la",
            "vanité qu’il euſt de fe voir A dmiral de ce petit vaiſſeau dans leque!",
            "eſtoit, le porta à faire tirer deux volées de canon: mais le Che.",
            "ualier des Riuierés qui commandoit les Fregates du Duc de Boüil",
            "lon le fit bieoſt repantir de ſa temeriteé; car l’ayant en meſme",
            "emps fait ſuiure, ee vaillant Capitaine s’alla eſchoer ſur les va",
            "ſes du bord, à la faueur deſquelles il ſe ſauua en terre auec les",
            "Ma",
            "lo, laiſſan le Prgmein a la merey du Cheualier des Riuieres",
            "qui le tamena à Bordeaux.",
            "Cette petie lotte deſcendant vers l’embouchute de la riuiere,",
            "rencontra au deſſous de oyan deux Fregates & vn Brigantin Eſ",
            "pagnol, qui apportoſent ſuiuanc le bruit commun, l’argent",
            "qu’onattendoit d’Eſpagne: ces vaiſſeaux s’eftant ioints, remcn",
            "ernt la uiere &e vidtentmouiller lancre audeſſus de ormone,",
            "deuant le quay appelleé de Raoul.",
            "Le ſoi u meſme iour, qui fut le Vendredy huitieſme de Iuit",
            "let, le Marquis Saaebœu emena dans Bordeaux vn Gentil",
            "horaae Eſpagnol norhrmeé Don Ioſeph Oſorio, dans vn caroſſea",
            "duune, &e pſe par le courre’n cemps auque les caofies",
            "d la ville lloie à la promenade",
            "l’arrbs eeeeoyé́d’Eſpagmle, Vveuédeé eos trois vaiſ",
            "aas quiparurentdeeſdetmain, eſtartvenos de la maré́e de l",
            "ial otulleel’aoedeuane laville, ereſterént quelquo pé",
            "pnmure parmy la pluspart des habians, qui ne pouuoiens"
        ],
        [
            "2",
            "ouffrir qu’on palat à Bordesux de receuoir aueur ſeconrs ’E.",
            "ne. ILe Parlement s’aſembla pour le ueſme ſujet, & il fut re",
            "oſu qu’ilſeroit fait perquiſition enxacte de ce Caualier Eſpagnol,",
            "& que rant lay que tou autres de la meſme nauion s’il s’en ren",
            "Contioit dans la ville, ſeroient pris & cõduits dans le",
            "Conciargerie,",
            "& qu’il ſeroit couru ſus à ſes vaiſſeaux s’ils arreſtoiét au porel’Ar",
            "reſt en ayant eſté à l’iſtant publié́: cee Eſpagnol ſe retira à",
            "petit",
            "ruit, & les vaiſſeaux leuerent l’ancre & s’uallerent plus de deux",
            "eués en bas. Mais que deuint l’argent, on a creu tout vn temps",
            "qu’on l’auoit debarqué & mis es mains de Madame la Princeſſe,",
            "uiuant le traité fait a Madrid auec le Roy d’Eſpagne, par le Mar",
            "quis de Sillery, enuoyé par le Duc de Boüillon, & les autres",
            "Sei",
            "gneurs de ſon party, neanmoins il eſt treeritable, que de quatre",
            "cens mil liures ( les vns en ont dir plus, les autres moins) que ce",
            "on Eſpagnol auoit conduit, il n’en laiſſa à Madame la Princeſſe,",
            "que ſoixante mil liures pour l’aſſurance deſquelles cette Princeſſe",
            "Iuy donna des pierreties en gage;& qu’il teporta le reſte en Eſpa",
            "gie ce qui n’a pas accommodeé les affaires du Duc de Boïillon;",
            "car taute de finances il n’a peu mettre ſur pied les troupes qu’il",
            "uoit deſſein de leuer, pour tenir la campagne.",
            "Dans cet entretemps, le Duc d’Eſpernon reçeut ordre du Roy de",
            "e rendre à la Cour: car comme vous aueazſçeu, fon Aleeſſe Royal",
            "Ie auoit promis au Parleent de Paris, que dé que Roy ſe ſe",
            "roit aduancé vers les villes du Loire, il ſeroit prdonaneé au Duc",
            "d’Eſ",
            "pernon de quitter la Prouince & s’en venir en Courmais ce Princ",
            "fuſt ſouuent abuſe par l’artifice du Cardinal, qui dilaya touſiours",
            "e rappel’de ſoni fidelle amy :Enfin preſſé par ſon Alteſe Royalle, il",
            "y ſarisfit. Le Duc d’Eſpernon faiſoit la ſourdoraille, & charchoit",
            "des prerextes pour dilayer couſiours, remettant e iouy à aure ce",
            "luy de ſon depairt. Vne querelle ſuruint oa ce empa à Dacqs, en",
            "1rë deux gentilommes, nommez lesſieurs de Hinx & Sain Pé,",
            "pour le dernier deſquels la Marquiſe de Poyane s’eſtantintereſſee,",
            "es habitans de cetre villa, qui auoiene au contraire de l’affeion",
            "pour de Hinx, teſmioignerent quelque reſſenctiment de ce qu’il",
            "uoit ete mal traité. Le Due d’Eſpernon fit paſler à l Cur cette",
            "garelle pour vne affaire de canſequence, & pour vn deſſein ea",
            "ché de liurer cette villé àl’Eſpagnl, il s’y eg; doanc auec ois",
            "cens cheuaux: les habitans s’enquirent d ſesgep pouquoy ler",
            "maiſtre les eſtoit venu voir ayãt ran d’affaires aieurs& o lap",
            "ſance eſtoit plus neceſſafe au etour de ee gsgode apedin il",
            "s’en retourna à Age pue dreſſer ſoan equpag; & ſpepaes aa",
            "oags qu’il etit pcé alsluy, d; fre à lſlass eas",
            "h l al aq o s"
        ],
        [
            "uant que de partir il deſiroit auoir le plaiſir de voir de ſes yeu,",
            "cheuer de riner là Prouince.",
            "Le deſplaiſie qu’auoiét les Ducs de Bouillon, & de la Rocheſou",
            "cault, des mauuais complimens qu’on auoit faits à Bordeaux à ce",
            "Gentiomme Eſpagnol, & la douleut qu’ils eutent de le voir",
            "ranporter ſon argent en Eſpagne, leur donnerent d’eſtranges in",
            "qietudes: Ils reconnurent que pour bien faire reüſſir leurs deſ",
            "ſeins, il eſtoit eceſſaire d’obliger le Parlemert de donner vn",
            "Arreſt d’vnion aux intereſts de Meſſieurs les Princes: quelques",
            "vns du Parlement, & pluſieurs parmy la Bourgeoiſie eſtoient",
            "dans ce ſentinaenà, ſuiuant ce qui auoit eſté arreſté daas l’aſ",
            "ſemblée de l’Hoſtel de Ville quelque temps auparauant; mais il",
            "fut impoſfible de le pouuoir obrenir, qu’el le inſtance qu’on fit:",
            "quelques mutins d’entre le peuple, qui regardoient les Dnes de",
            "Boüiillon & de la Rochoucault, comme leurs Liberateurs, ve",
            "nus à leurs ſecours pour les proteger de la violence de leur Gou",
            "uerneur, creurene deuoir obliger par leur obſtination ceParle",
            "ment à donaer cet Arreſt qu’il auoit refuſé à toures leurs prie",
            "res.",
            "Le . Iuillet, comme la grand’ Chambre eſtoit à l’Audlence,",
            "enuiron ſur les dix à onze heures, vne centeine de ces mutins",
            "s’aduancerent vers la porte de la Salle, oùû ſe tient l’Audiance, &",
            "pouſſant aueeque violence, ſe mirent à crier.; Vous voulons",
            "Arref d’uionauee Meßiers les Price, aaeremenr en si’en repearira.",
            "A ce tumulte vn chacun ſe leua, & les Conſeillers des Enque",
            "ſtes aduertis de cette haute inſolence ſortirent de leurs; Cham",
            "bres, & s’eſtant aduancez repouſſerent ces gens dans la Sale d",
            "Palais.",
            "Soudain le Parlement s’aſſemble, on ordonne qu’il ſera infor",
            "mé; on commet des Conſeillers pour faire le proeés aux coupa",
            "bles, & pour le fond des affaires on rémet à y deliberer au",
            "iour",
            "enſuiuant; la luſtice ne pouuant pas ſouffrir de voir des gens ar",
            "mez iuſques dedans ſon troſne. Ces Meſſleurs ſe mirent en deuois",
            "de ſortir mais apres auoir trauerſé la Sale, ils ttauerſerent la gran",
            "de pare, & les degrez du Palais, oceupe par plus de cin cene",
            "hommes, qui tenans l’eſpes nuë en mair, refuferene de les faſer",
            "orir, qu’ils ’euſſent auparauant donné l’Arreſt d’Vnion, qu’ils",
            "eur demandoient, menaſſant de mertre tout en pieces, ſi l’on ne",
            "e leur acoordoit: Les premiers de ceux qui s’etoient aduancez",
            "voulurent fair effſort pour paſſer: mais ils furent aſſez rudement",
            "repouſez, & vn d’ore eue fuſt bleſe à fa maim, & renuetſe pa",
            "erre; on en foula meſmes quelqtehs ſous les pieds."
        ],
        [
            "fallat donc tentrer, & ſonger aux moyens de reponffer cetts",
            "canaille ou de gré, ou de force; Cepe ndant le bruit de ce tumulte",
            "s’eſtant en vn inſtant reſpandu par la Ville, les Dues de Bouillon",
            "& de la Rochefoucault, enuoyereut en diligence vn Gentrilhom",
            "me expré́s pour aſſearer le Parlemnent de la douleur extreme qu’i",
            "reſſentoient de l’audace de ce peuple obſtineé, qu’ils offroient à la",
            "Cour de bon cœur leur ſecours pour aller eſcarter toute cette ca",
            "uaille; Ce qu’ils euſſen fait ſur l’heure, mais le Panlement n",
            "voulut pas les employer, eſtimant qu’il ne deuoit ſa ſeruirt que de",
            "ſeule authorité, & du ſecours des Bourgeois de la Ville, qu’on",
            "embloit par l’ordre des Iurats, auquel le Parlement auois",
            "mandé de ſe rendre au Palais en toute diligence.",
            "Madame la Princeſſe aceourut au Palais, laquelle ayant fais",
            "dire qu’el le deſiroit parler au Parleméẽt; on ordonna au Procureur",
            "General d’aller fçauoir ce qu’elle deſiroit (’entrée dans le Senas",
            "par vne loy bizarre, & que ie ne puis gouſter eſtant deffenduéë aux",
            "Dames.) Cette Priuceſſe luy exprima la douleur qu’elle auoit, de",
            "njure faite à cete auguſte Compagnie, auec tant de tendreſſe,",
            "& de paroles ſi touchantes, que le Procureur General voyans",
            "pleurer cette aimable Princeſſe, eut peine à retenir ſes larmes, no",
            "nobſtant la grauité́ de ſa Magiſtrature Elle proteſta qu’elle eſtoi",
            "fortement attachee à l’honneur de cét illuſtre Corps, qu’elle",
            "vouloit viure & mourir auec ces braues Senateurs, qu’elle ne de",
            "ſiroit ſortir du Palais qu’aueceux, & courir la meſme riſque;",
            "de",
            "quoy la Compagnie la fit remercier par le Proeureur General,",
            "qui la pria de lapart de la Cour de vouloir ſe retirer; ce qu’enfin",
            "elle fiſt.",
            "Cependant le Palais demeuroit inneſty, la foule du peuple",
            "groſſiſſoit touſiours de plus en plus; & les prouiſions du beuue",
            "tier cõmençoient à faillir: Ces Meſſieurs firent ce iour là vne ru",
            "de abſtinence: ’mais voiey fort à propos ſur les cinq heures du",
            "oir le ſecours arriuer; le ſieur de Beautiran, Iurat, armé iuſques",
            "ux dets, conduiſant vne trouppe des plus braues Bourgeois, ft",
            "donner aduis à la Cour, par vn Baſque, qui grimpane ſur les toias,",
            "paſſa par les feneſtres de la Grand’Chambre, qu’il venoit faire",
            "euer le ſiege: en meſme temps ce braue Colonel, ſans crainte du",
            "peril, s’aduança iuſques dans le Palais, & leuant vne Cane qu’il",
            "tenoit à la main, leur dit; De par le Ry ie vs conamde ad tou ame",
            "que vons eſtes, de ſrir prompemems de es lie: ioſolens, vos teeZ la Ias",
            "ftice aſiegée. Ces gens ne branſloientgueres pour tant de beaux di",
            "cours mais vne deécharge de quelquesmouſquetades qui en tuerẽét",
            "trois, & en bleſſerent tout autat, lesfit reſoude à deſloget de la;ils"
        ],
        [
            "demaderent done d’eſtre receus à capituler; ce qui leur fut à l’i",
            "ſtant accordé. Ils ſortirent en ordre, car il fut areſté que les",
            "Bonr",
            "geois ſe rangeroient en haye des deux coſtez, & que ces",
            "obſtinez",
            "paſſeroient à trauers, ſans qu’on leur fiſt iniure. Ce qui fut exe",
            "euté de bonne foy ſans leur donner d’oſtages, ce peuple s’eſtant",
            "fie à la parole de ce vaillant lurat: En ſuitte les pertes du Tem",
            "ple de Themis, furene toutes ouuertes, & ces braues Senateurs",
            "qui auoien ſouffert la rigueur de ce ſiege en ſortirent deux à deux,",
            "à pas comptez, pour marquer leur conſtace: Mais quelques",
            "vns d’entre eux qui n’auoient pas diſné, laſſans à part toute ce",
            "remonie, ſe haſterent de ſe rendre chez eux. Telle fu la fin de cer",
            "te admirable aduanture.",
            "aa a a aaa,aa aaaaa!",
            "Quatrieſme Courſe.",
            "ES ennemis de Bourdeaux croyant que cetre Ville eſtoit",
            "diuiſee, par les ſentiments conraires du Parlement & du",
            "d peupleſe perſuaderent; qu’il leur ſeroit tres facile de venir",
            "à bout des pernicieux deſſems, qu’ils auoient des lonemps",
            "proicttes de ſaerifier les habitans de cette Vlle à la vengeance du",
            "Cardinal Mazarin, & du Duc D’eſpernon: pour cet effet les eſ",
            "pions du Cardinal ne ranqueront pas de luy donner aduis ( le",
            "Roy eſtant pour lors à Tours,) de ce qui ce s’eſtoit paſſeé au Palais",
            "e onzieſme de Huillet; & de le ſolliciter d’hatter ſon voyage au",
            "pluſtoſt. Cet aduis le fie partit en diligence, & conduire le Roy à",
            "grandes iournées, nonobſtant les incommoditez de la ſaiſon, &",
            "ndiſpoſition de Monſieur le Duc d’Aniou, & de Mademoſelie.",
            "L’aproche de ce Protecteut declaré́ du Duc d’Eſpernon, don",
            "na l’alatme à tous les habirans de ourdeaux; les l’artiſans de ce",
            "Due commencerent de publier que le Cardinal ne conduiſoit le",
            "Roy en Guyenne, pour reſtablir le Due d’Eſpenon dans ce Gou",
            "uernement, pour y faire le Mariage du Due de Candale auec",
            "vne de ſes niepces; & par le moyen de cette illuſtre alliance aſſeu",
            "rer à ce ienne Seigneur, la ſuruiuance du Gouuérnement, & qu’a",
            "uant que le Roy ſortiſt de ourdeaux, les habitans ſeroient for",
            "cez de reſtablir la maiſon de Puipaulin, appartenante au Dne",
            "d Eſpenon ( que le peuple auoit abbatue quelque temps de uant)"
        ],
        [
            "4",
            "&e les plus conſiderables des bourgeois, contraints de porter la",
            "hotte, comme des miſerables aydes à maſſon pour conſtruire vne",
            "Ci tadelle. On ne leur parle que des e xemples du Conneſtable de",
            "Monorency, & de ce qui ſe paſſa à Bourdeaux en l’an 1c48.",
            "On ne s’entretient dans les deux arḿes, du Mareſchal de la Mes",
            "lerayeé; & du Cheualiee de la Vallette, que du pillage de cette",
            "pauurre Ville, dont on flarte l’auarice des ſoldats; & dans toute la",
            "Prouince on publie hautement qu’on verra dans peu de iours au",
            "tant de potences dreſſées, qu’il vya de ruës, de carreſours &",
            "de",
            "places publiques dans cetre Ville, pour y immoler les habitans à",
            "haine & à la vengeauce de leur ennemy.",
            "Cette crainte fondée ſur des apparences ſi etmdentes, obligea",
            "toute la Ville, de ſupplier le Parlement de ſonger ſerieuſement à",
            "eur ſalut, cetre illuſtre compagnie, qui n’agit qu’auec vne tres",
            "gtande circonſpect on, & qui dans tous les derniers mouuemens",
            "s’eſt touſiours conduitte auec vne extreme prudence,; s’aſſembla",
            "extraordinairement le i. & le ig Iuillee, pour deliberer ſur vne",
            "occaſion ſi importante; Il fut arreſté, qu’il ſeroit donné aduis à",
            "Monſienr le Duc d’Orlears, & à Meſſieurs du Parlement de Paris,",
            "de l’Eſtat de laProuince; & des iuſtes ſuiets de deffiances, que les",
            "habitans de Bourdeaux, auoient conceus de l’approche du Cardi",
            "nal Mazarin.",
            "Le i. Ioillet enſuiant Madame la Princeſſe, pceuoyant que",
            "orage venoit fondre ſur elle, & ſur le Duc d’Anguien, eut re",
            "cours au Parlement, & y preſenta la Requeſte de laquelle voicy",
            "teneur.",
            "Requeſte de"
        ],
        [
            "REVE’r",
            "r",
            "A 1",
            "E",
            ", M",
            "„ d",
            "LA PRINCESSE.",
            "i",
            "1",
            "A NOSSEIO N EVR S",
            "de Pcrleouif",
            "22.:121",
            "t..",
            "Vppli humolemenrctair Clemencee auee",
            "ondeé; Diſant aqae depais qu’il pleuſt à la Coar donner",
            "quelque reve à la peſeecution qu’elle ſoufre depuis ſi long",
            "emps, en la merant auec Monſieue le Duic d’Anguien ſn fl,",
            "ous la prutelondiR oy &ed la enne, apes S proreaon",
            "yu’elle ſiſt, de viure & maurie ans e ſaruice ae s laleſe, pla",
            "ſieuts emiſſaires du Cardiual Maaarin, auteur de toutes es io",
            "lanee quiſonfaiuas a la amſoae Monfieurſou Mary ecomme",
            "l’eſt de ous les deſordees de lEetat; voyant enfia qu’elle aaoie",
            "ouué ſan auleaupiod de la uſce Soumename du oy, & la",
            "uelle vous luy auſi fauoblemene fal teceuoir, ſ ſeroie",
            "forme par un Qeplat foraé enere aux & le Due d’Eſpecoh,",
            "n de ſes plus aſidee pariſane, de ſemer duers buns, qus l",
            "upoliane auoitfait dea taiuez ſecres pour fanre eneer la Eſfp",
            "gqoln Faaesleurdonnot dos plaes &e des oſages ji ee qn",
            "e aefoorteion de la Cour manfetememt muné, poari",
            "rande ovdiouſe àume Cmpuagne, qut de conçoit que des peaifa,",
            "conformesau bim de l’Eſtaep & auſeruiee du Royj’eoyant pait",
            "vne telleimpoturealiener les eſpris e beaucoup de peſosne,",
            "emer la diuſion & fotmer des paruis diferenoda en erte vie,",
            "me seu qui pourroienn y donnot toure creance; & ceux qui",
            "connoiſſoiene la fimeriré de ſes inmeneins: & part efe lef",
            "nayanueu qu’ils auoiene feiſi en lenr deeh n ol",
            "onné doi audie Cairalt, & uyont fais edrepeendieſeVopa",
            "gr Suanas, qu’il fait peſeurent à longuex lounées pout5",
            "uetoet des cuellos vegancos; y conſohmer des allianees de",
            "amrmieee, par le moyen delgmeleilpremid yie",
            "ablir la ryrannieu ouryparueeilesenedes aeſenm ceiie",
            "comae bloquée par deu airmées, l vyne deſqueſ es oecupe la Du",
            "G"
        ],
        [
            "36",
            "clde e ronſac & les riuieres de l’Iſle & Dordogne, & l’autre la",
            "Garonne, & la Duché d’Albret, qui eſt le ſeul bien qui reſtoit à",
            "ſuppliante, duquel on luy empeſche la iouyſſance par les cruels",
            "étes d’hoſtilitee qu’on y exerce, & les exceſſiues contributions",
            "qu’on en tire, pendaat qu’elle eſt contrainte d’engager ſes pierre",
            "ries, & de viure d’emprunt, & que le Cardnal Maaarin",
            "s’eſtant",
            "emparé de tous les Gouuernemens, des places & des terres de",
            "Monſieur ſon Mary, & de celles de Meſſieurs les Princes de Co",
            "y & Duc de Longueville, & a fait vendre indignement depuis",
            "huict iours ſes meubles ſur le paué de Paris, pour fournir nourtitu",
            "re à ces Princes qu’il tient tytanniquement priſonniers, contre les",
            "Declarations & toutesles Loixde ce Royaume; Ce econsieE’,",
            "& attendu qu’il eſt notoire, que ledit Cardinal Mazatin s’appro",
            "chant de Bordeaux à main armee, diuertit iniuſtement les armées",
            "du Roy de lenr employ otdinaire ſur les faontieres qu’il laiſſe on:",
            "uertes aux ennemis de l’Eſtat, poar tremper ſes mains criminelie.",
            "ment dans ie ſang de ſes Citoyens, pour y arreſter priſonniere la",
            "uppliante & Monſieur le Duc d’Anguien, duquel l’aage le met à",
            "couuert de tout ſoupçon; l vovs pasE, en receuant dereche",
            "es proteſtations qu’elle reitere à la Cour d’vne fidelité inuiolable",
            "u bien de l’Eſtat & ſeruice du Roy, renouueller la protection qu’il",
            "uy a pleu luy donner par ſon Arreſt du ſeaond du mois paſſé, &",
            "ce ſaiſant ordonner que ant elle que le ſeigneur ſon fils & tous",
            "es, ſuhiets du Roy qui ſe renditent aupres d’eux pour la ſeureté de",
            "eurs perfonnes y demeureront commeils ont fair iufquà preſene",
            "en toute ſeureté, auec deffenſes audis Cardinal Mazarin & Due",
            "d’Eſpernon, tous deux declarez ennemis de l’Eftat, parturba",
            "teurs du repos public; l’vn par Arreſt du Parlement de Paris da",
            "lanuier 64. conſorneà cely de l’an il fix cens dix ſept,",
            "Adnpé ſur lj ſubie du Mreeſcbal d’Aacre, demefrhe maion que",
            "ny, & l’autre par Atreſt du Patlement de Bordeaux du vingt",
            "xieſme Iuin dernier, d’enrer dans la Prouince de Guyenne &",
            "reſſort de laditeé Cour, & les troubler nyin quieter directement ou",
            "pdietement, aux peines porté́es. par les Ordonnances, Arseſts;",
            "Declarations des Rois faites contrelesEſtrangas3& que pour faia",
            "Jplejnemen epeuter vos Aereſts; &quela force demeures à ta",
            "uſtice Souueraine du Roy, permettre audit Seigueur Duac d’An",
            "guien d’armer par mer & par terre, & de leuer de la Caua lerie &",
            "nfanterie Françoiſe, pour. s’oppeſer par la force à la violence. &",
            "utres iniuſes enrepriſes deſdits Cardinal Maariu& Duc d’",
            "peno, leurs ſaureurs &adherans, & fereobien.",
            "2",
            "o2",
            "eae.."
        ],
        [
            "Cette Requeſte ayant eſté rappottée les Chambres aſſemblées,",
            "pres pluſieurs aduis, il fut ordonné qu’il ſeroit fait vne aſſem",
            "bĺe generale dans l’ oſtel de Ville, où̀ les Depurez de rous les",
            "Corps, tant Reguliers que Seculiers; enſemble les plus notables",
            "Bourgeois de la Ville aſiſteroient, auſquels cette Requeſte ſeroit",
            "communiqué́e pour conſulter leurs ſentimens.",
            "Le o. l’Aſſemblée ayant eſté conuoques, & s’eſtant trouuée.",
            "for nombreuſe, il fut atrreſté́ ce qui s’enſuit.",
            "e ,",
            "y ere",
            "T L’r 7",
            "EXTRAICT DE LA DELIBE",
            "ration de l’Aſſemblée tenuë dans l’Hoſtel",
            "de Ville le Mercredy vingtieſme",
            "uillet mil ſfix cens cinquante.",
            "Eſté deliberé par l’ Aſſemblée à la pluralité des voix, que",
            "Meſſieirs du Parlement ſeront ſuppliez d’enteriner la re",
            "queſte preſentée par Madame la Princeſſe pour la continuation de",
            "protection que ladite Dame demande au Parlement, contre les",
            "ennemis de Monſeigneur le Prince ſon Mary, & ceux de la pre",
            "ſente Ville, meſmes contre Monſieur le Cardinal Mazarin &",
            "Monſieur le Duc d’Eſpernon, & afin qu’il ſoit permis à Moaſei",
            "gneur le Due d’Enguien ſon fils d’armer par me & par terre pour",
            "s’oppoſer aux rmauuais deſſeins que ſes erneis peuuent auoir",
            "ur ſa perſonne, & contre ceux qui ſont à ſa ſuitte, & eontre le",
            "en & la liberté de la ville, pour la deffence de laquelle les ha",
            "bitans d’ieelle armeront: & apres que ladite Requeſte aura",
            "eſté́",
            "interinée que l’vnion de tous les Corps & ompagnies de la vil",
            "le ſoit renouuellée, meſmement auec Meſſieéurs de la Chambre",
            "de l’Edit, Officiers de ladire Chambre, & autres qui en depen",
            "dent, & que dans le ſeroent d’vnion on proreſtera de continuer",
            "d’eſtre bons Franç̧ois, & tre humbles & tres. fiddlles ſubiets &",
            "eruireurs du Roy; qu’il ne ſera point fait de nouuelle deputa",
            "rion, mais qu’on eſcrira à Meſſieurs les deputez du ’arlemen",
            "pout leur faire ſcauoir la preſente deliberation; & pour ceux qui",
            "eront iuge ſuſpects qui ſont dans layille, ils ſeront ſeparez &."
        ],
        [
            "8",
            "mis dans des lieux particuliers auec aſſeurance de leur oie & ſans",
            "s aucune ſorte de violenee.",
            "e lendemain . Iuillet, la deliberation priſe dans l’Hoſtel de",
            "e, fut portée au Palais, ſur laquelle par Arreſt rendu les",
            "Chambres aſſemblé́es, il fut ordonnc que M.dame la Princeſſe s",
            "e Duc d’Anguien, & tous ceux qui les aſſiſteroient ſeroient mi",
            "ous la protection du Roy & de la Cour, que la vil le armeroit",
            "en execution de l’Arreſt donné conre le Due d’Eſpernon, le",
            "6. Iuin derniet; & pour ouuirir les paſſages des riuieres, que les",
            "Arreſts d’vnion donnez entre tous les corps de la vil le, en ſemble",
            "des fficiers de la Chambre de l Edit, ſeroient renouuelleés; que",
            "es Commiſſaires d ’arlement procederoient inceſſament à l’e",
            "xecutipn de l’Arreſt contre les ſuſpecte..",
            "Quelques iours apres cet Arreſe ſieur Maruc Argentier de la",
            "Reyne arriua à Bourdeaux, portant des lettres du Roy au Parle",
            "rment, & aux lurats, eſcrites le . luillet; par leſquelles le",
            "Roy leur donnoit aduis que ſans ſeiourner à Poitiers, & ſans s’arre",
            "ſtr, il s’en venoit à Bordeaux, pourdiſſiper diuerſes mendes, que",
            "e Duc de Bouiillon & le Prince de Marſillac y faſoient contre le",
            "en de ſon ſeruice.",
            "Les lettres de ſa Maieſté eſtoient aecompagnées d’vne lettre du",
            "eur de la Vrilliere Secretaire d’Eſtat, au Procureur eneral; par",
            "quelle il luy donnoit aduis du voyage du Ry en Guyenne, afi",
            "que le Parlement deputaſt au deuant de ſa Maieſte des Commiſſai",
            "res, déors qu’elle ſeroit entré́e dans le reſſort, ſelon qu’il",
            "eſt ac",
            "couſtumé.",
            "Le Parlement s’eſtant aſemble le 6. de luillet ſur le ſujet de;",
            "ettres du Roy, apres vne meure deliberatiõ il fut arreſteé que tres",
            "humbles remonſtrances ſeroient faites par eſçrit au Roy ſur la",
            "deffiance, & le deſeſpoirt que l’aproche du Carinal Mazarin en,",
            "nemy declaré́ de Bordeaux & protecteur du Duc d’Eſpernon,",
            "pourroit produire dans l’eſprit des peuples; & de ne douter poin",
            "de la ſincere fideliteé du Parlement, & de la continuation de ſes",
            "oins à preuenir, & diſſiper les intelligences que les ennemis",
            "de lEſtar pourroient former das la Ville; il fut auſſi arreſté que",
            "e Procureur General pour reſponces à la lettre du fieur de la",
            "Vrilliere luy eſeriroit que le Cardinal qui eſt aupres de Roy & de",
            "Reyne, empeſchoit qu’on ne peût prendre confiance, nyen",
            "uoyer des Deputez au deuant de leurs Maieſtes, pour les aſſeurer",
            "de leur fidelité, & de la parfaite obeiſſance a leur ſeruice.",
            "Les remonſtrances & la letrre du Procureur General partirent",
            "le meſme iour 2. Iulllet, & furent deliurees à cet argentier pour.",
            "Cependant",
            "es porter en Cour."
        ],
        [
            "9",
            "Cependant le Cardiral Mazarin voyant qu’il ne luy e toit pai",
            "facille de changer a force ouuerte la reſoluion que les habitans",
            "de Bourdeaux auoent prile de ne fouffrit pas, qu’il entrat dans la",
            "ville, ny de les ſeparer des intereſts de Madame la Princeſſe & du",
            "Dnc dAnguyen; ereut qu’il deuoit ſe ſeruir. de ſes artifices ordi",
            "naires, en faſant propoſer des moyens de paix & d’accomode.",
            "ment. Pour cet effet le ſieur de la Ve Aduocat &eneral, eſcriuit",
            "de Blaye le4 uillet au ſieur de Mirat Conſeiller au Parle",
            "ent, & l’vn des mieux intentinnez, de ſe renlre au lieu de Ro",
            "quedetu, pour conferer enſemble ſur quelques propoſitions",
            "qu’il diſoit auoir ordre de faire ſç̧auoir au Par lement.",
            "Le ſieur de Mirat s’eſtant rendu an lieu aſſiné, ils confererent",
            "pendant plus de deux heures: le ſieur de la Ve propoſa que",
            "rtenion de la Revyne eſtoit d’eſcouter fauorablement les remon",
            "ſtrances du Pa lement, & les prieres de Madame la Princeſſe ſur",
            "la",
            "erré de Meſſieurs les Princes, pout laquel le il ſe faiſoit fort de",
            "rapporter reſponce de ſa Maieſte quinze iours apres que les Ducs",
            "de boullon & de la Rochefoncaut ſe ſeroient retirez; & que la",
            "Vlle auroit deſarmé, adiouſtant qu’il n’eſtoit pas raiſonnable que",
            "eurs aeſtezaccordaſſent la deliuranee des Princes, randis que",
            "eurs ſujets auoient les armes à la main, autremét qu’on haſarde",
            "roit pluſtoſt l’Eſtat & la perte de la Couronne, iuſques au",
            "derniet",
            "fleuron: Meſmes il fit preſlentir ce qui ſe pouuoit executer dans le",
            "ois de Vincennes, ſur la perſonne des Princes auant que d’eſcou",
            "rer des propoſinons ſur leur liberté, tandis que les Dues de oil.",
            "on & de la Rochefſoucault ſeroienr en armes. Le ſieur de Mirat",
            "uy porta parole de la part de ces Seigneurs qu’ils eſtoient tous",
            "preſts de deſarmer, & de ſe rocirer dans leurs maiſons, meſme",
            "hors du Royaume ſi la Reine le leur commandoit, moyennant",
            "que Meſſieurs les Princes ſuſſent mis en liberté. Là deſſus ils mi,",
            "en fin à cette confetence, & ſe retirerenr.",
            "On receu aduis que le Duc d’Eſpernon apres pluſieurs ſemon",
            "ces s’eſtoit rendu à la Cour, accompagné́e de ſa chere Nanon, de",
            "on Confeſſear le e ſcouuerte Celetin, & du ſieur Mora,",
            "Maiſtre des Requeſtes, & qu’auant que de partit il auoit laiſſeé les",
            "ordres au Cheualier de la Valette ſon frere pour commander ſes",
            "trouppes, & pour acheuer de deftruire la Prouince, comme il auois",
            "commence.",
            "Le Roy eſtoit alors à Angouleſme, ò le Cardinal receut le",
            "Duc d’Eſpernon, auec des careſſes & des teſmoignages d’vneami",
            "ié du tont extraordinaire; neanroins il falut que ce Duc pous",
            "obeyr aux ſentimens de ſon Aleſfe Royale, ſe tetiraſt à Lches,",
            "H"
        ],
        [
            "30",
            "presauoir prls congé de la Cour, & eomrmuniqué treonemp",
            "uec le Cardinal; au quel il donna outes les inſtructions, & toutes",
            "es intelligences ſecrees qu’il auoit dans Bordeaux.",
            "On eut auſſi aduis que le Duc de ſainct Simon eſtoit party de",
            "ye pout allet en Cour aſſeurer le Roy & la Reyne de ſa fideliteé;",
            "dequoy le Comte du Dognon Gouuerneur de Brouage, Oleron,",
            "& ſſles de Xaintonge s’eſtoit excuſé, prenant pour pretexte qu’il",
            "ne pouuoit abandonner ſon Gouuernement dans l’apprehenſion",
            "que les Ennemis y fiſſent quelque irruption: ſi bien qu’au liea de",
            "e rendre à la Cour il fit forifier extraordinairement Brouage, &",
            "e Chaſteau d’Oleron, don il tenforça les garniſons par diuer",
            "ſes recreuës qu’il auoit leuées dans le pays d’Aunix, & le",
            "Gouuet",
            "nement de la Rochelle.",
            "Le ving huictieſme Iuillet, le Parlement aduerty que le Roy",
            "eſtoit pary d’Angouleſme, & qu’il s’approchoit des confins d",
            "reſſort, s’aſſembla derechef pour deliberer ſur l’enuoy des Depu",
            "tez au deuant de ſa Maieſté; ca qui fut reſolu, & furent nommez",
            "le Preſident Pichon, les ſieurs Sudiraut & Geneſte Conſeillers",
            "de",
            "Grand’Chambre, les ſieurs Pomiers & Grimard Preſidens aux",
            "Enqueſtes, & le Procureur General. Les Treſoriers de France d",
            "puterent auſſi deux de leut Corps; ſç̧auoir les ſieurs Tortary",
            "&",
            "Chapelas: & les lurats deputerent les ſieurs de Bautyran & l",
            "Blanc Procureur Syndic.",
            "Le meſme iour furent faits diuers Regiſtres ſur le ſujer de l’ap",
            "pcoche du Catdinal Mazarin, deſquels i’ay creu vous deuoir don",
            "ner vne entiere connoiſſance par leut teneur que voicy.",
            "L Coor, dos Chamabres aſemblees, ſur 6e qi eté repreſensé q la ille",
            "s’eſtae pas en aſſerance ſi le Cardimal aarin y venmoit, d eaſe de la prs",
            "tetion q’il eoſfiours donnée au fieuar Dac d’Eſpernon.",
            "ACeſté arreſté qu’il e ſenra pointreees, y ane troppes qi porroie",
            "donner omabrage à la rille, le Roy ſen tre hmblemsens ſapplieé aoir ag",
            "greabl ls preſeare deliberation pour le bien de ſon ſeree ramqlliee",
            "e",
            "os Sbiees. Fai à Bordeaux les Chambres aſſembleées le ving hui",
            "ieſme Ioillet i65o.",
            "A eſfté́aſsi delberé q’an depaeroir deuers le oy vn Prefida & quatre",
            "Conſoildlers pour ſalaer ers MaeſteZ, auec d ffenees de voir direſlenaet ny",
            "ndirelemaenms le Cardialaari, le Dae d’Eſpernon, le Preoie ſſ.",
            "ne ds Bondeaux, Vie Aduoat General, Conſſant aatres qui aeroies",
            "vendas r rraly la ille, fare y receoer aaca rmaiféy propoſisios,",
            "Et tacito Senatus Conſulto.",
            "A eſteé uſi arreſte q’ premaiemacle d’hafilir aa pblier l’Arret dn",
            "Margqis d nere del’ai7. concre le Candinal aari; Ce faiſr s"
        ],
        [
            "5",
            "deolaron ſrde deſnloe de l’eſas, qe aylhs latros cireulairs",
            "poas des Parleaess de ce oynmae conreſay.",
            "Les Deputez ayant eu ordre de partir au pluſtot, ils donnerent",
            "duis au ſieur de la Vrilliere de leur deputation, & lay eſcriuirene",
            "de leur proeurer vn paſſeport pour la ſeureté de leur voyage, lequel",
            "s receurent le trehte & vn enſuiuant, daté & expedié à Coutras, où",
            "e Roy eſtoir arriué ce iouà, ce qui obligeas leſdits Deputez de",
            "partir le premier d’Abut.",
            "Cependant le ſieur de la Vie s’aduiſa de reprendre la conference",
            "comnencée à Roquedetau, & à cet effet il r’eſcriuit par deux fois",
            "u ſieur Mirat pour ſe rendre derechef au meſme lieu: à quoy il",
            "fe reſponce qu’il s’y rendroit volontiers ſi l’on luy mandoir que",
            "on vo uiluſt entendre à la liberté des Princes & non pas autre",
            "ment: de ſorte que cout ce que le Cardinal peut employer",
            "par cette voye d’adreſſe & d’induſtrie luy reuſſi tres mal, auſſi",
            "en que l’inuention du nommé Conſtant, ancien Iurat, qui",
            "pres auoit trahy les intereſts de la Ville, & ſeiourneé quel",
            "que temps à Ponts, s’eſtant mis à la ſuite de Ja, Cour, per",
            "ſuada aux Miniſtres d’enuoyer des lettres de cachet ſous le nona",
            "du Roy au Parlement, pout differer l’eſlection des nouueaux Iu",
            "rats, ſous des ptetextes ſi iniurieux à l’honneur des bons",
            "ſeruiteurs",
            "du Roy, que le Parlemenr eſtima eſtre obligé, attendu le trou",
            "ble dans lequel la Ville ſe tcouue roit ſi elle eſtoit ſans",
            "Magiſtrats,",
            "d’ordonner que trenbles remonſtrances ſeroient faites au",
            "Roy ſur leſlires lettres de cachet, tant pour la forme que pour les",
            "térmes extraordinaires dont elles eſtoiét conceuës; cependant qu’il",
            "eroit procedé ſous le bon plaiſir du Roy, à l’eſlection & nomina",
            "tion des nouueaux Iurats, en la forme & maniere aeeouſtonée.",
            "Suiuant l’Arreſt du Parlement il fuſt donc procedé́ à l’efſetion",
            "& nomination de trois nouueaux Iurats, le premier d’Aouſt, en la",
            "forme porteée par les ſtauts de la ville & furent eſlus à la pluralite",
            "des ſuffrages: le ſieur de Nort Aduocat General du Roy au bu",
            "reau des Finances pouar le premier rang; le ſieur Fontenel Aduo",
            "cat pout le ſecond; & pour le troiſieſne le ſieur Guiraud Dour",
            "geois: teus trois dignes de la Magiſtrature.",
            "Les Deputez du Patlement, & ceux des Treſoriers de France;",
            "ens éble les Iurats ſe rendirent Libourne, où la Cour eſtoit arriué",
            "vn iout où deux au parauant: ils proteſterent rous à leurs Maie",
            "ſtés par de belles Harangues leur obeiſſance & leur fideliié;",
            "mais",
            "ur tout le ptefident Picaon fi vne Haraugue qui fut fort approu",
            "uee & de laquelle iay reu yous depoir faire part.,",
            "E21...",
            "."
        ],
        [
            "3.",
            "HLAARAN GVE FAITE AV",
            "Roy & à la Reyne par le Preſidant Pi",
            "chon, à Aibourne..",
            "RE il ne fut iamais de ſacrifice plus agreable que celuy des",
            "cœurs, c’eſt la victime que voſtre Patlenent de Bourdeaux,",
            "L vient preſenter aux pieds de voſtre Maieſte; & de meſme",
            "que cette Prouince a eu autrefois l’hnneur de voir naiſtre chez",
            "elle, ces riches eſperances, qui ſe trouuent au iourd’huy conſom",
            "mé́es en voſtre perſonne, nous eſperons que l’arriué́e de voſtre",
            "Maieſté, ſemblable à celle du Soleil, qui ne s’approche denous",
            "qu’afin de nous bien faire, n’a en d’autre obiet que d’yſemer des",
            "graces, & y faire vne profuſion de ſes bontez.",
            "Et en ce point, SIRE, voftre Maeſté me perrmetera s’il luy",
            "plaiſt de luy dire qu’elle ne peut moins faire, puis qu’elle eſt el",
            "çlairée des lumieres de la Reyne. Ouy Madame c’eſt Voſtre Maie",
            "té, qui apres auoir comme arraſché du Ciel par la force de nos",
            "prieres & de vos larmes, ce gage aſſureé du repos & de la fœlicité",
            "de la France, ſurmonte encote nos eſperances par les miracles",
            "conluuels de voftre Regence.",
            "C’eſt vous Madame, qui apres auoir fait triõ̃pher leRoy preſque",
            "des le berceau des ennemis de l’Eſtat, luy ſouſmetez auiourd’huy",
            "es cœurs de ſes ſuiets par la diſpoſition de ſes graces, & qui apres",
            "uoir tant donné de victoires à ce Royaume, diſtribuez la Paix",
            "dans toutes ſes Prouinces. Auſſi entre tous les ornements Mada",
            "me, qui rehauſſent la Couronne des puiſſances Royalles. il n’en",
            "eſt, point de plus digne de leur grandeur, que la elemence & la",
            "outé.",
            "C’eſt par le appas de ces vertus, que les Princes acquierren8",
            "Empire des cœurs, & affermiſſent la Maiefteé de leur Sceptre. Et",
            "par les Loix de leunaiſſance ils ſont reconnus pour maiſtres des",
            "Etats, ils deuiennent maiſtres des hommes par la douceur deleur",
            "gouuernement.",
            "Ce ſont des qualirez MADAME, inſeparables de la conduitte",
            "de vos a ctions, tous vos deſſeins ſe rendent illuſtres par des effes",
            "glorieux & ſalutaires, & ſi la fable a faie ctoire aurefois gue la",
            "Rteyne d Ciel auois foraé daus le mament vne voye de laict",
            "po"
        ],
        [
            "33",
            "pour l’ſage des ieux, il nous ſera bien permis de dire ahee plus",
            "de verité que la ſageſſe de vos onſeils vousa fait ſuiuate dansla Re",
            "genee en faueut de uvos peuples, vn chenin de laict & de manſue",
            "eude.",
            "E s’il eſt vray que dans vos actions toutes Royalles, Voſtre",
            "Maieſté Sie, a l’honneur de preſter les mains à Dieu, & d’eſtre",
            "eommeſon aſſocié dans la conduitte de ſon Empire, ſon authorité",
            "Souueraine n’aura pas moins d’éclat dans les fonctions de la cle",
            "mence, que dans celles de la Iuſtice, puis que les Roys eſtantll’a",
            "me de leut Royaume qui e eſt le corps, il ſemble que les bien.",
            "faits qu’ils eſpanchent ſur leurs ſuiets, rerombent ſur eux meſmes,",
            "Ce ſont des faueurs, SIR E, que voſtre Parlement doit eſperer,",
            "puis qu’il s’eſt touſiours tenu ſerme dans les regles de ſondeuoir,;",
            "n’a iamais eu d’autre viſée que le ſeruice & la gloire de voſtre Ma",
            "ieſté, & a ſuiui dans ces conioûtes la nmeſme ſageſſe que",
            "ceux.",
            "d’Atthenes pratiquoient à la feſte des Eftoilles, ou leurs vœux &",
            "eurs ſactifices ſe faiſoient touſiours a l’hoaeur du Soleil.",
            "Ce n’eſtoit pas aſſez MA aM, que la Normandie & la Bour",
            "gogne eufſent eſté cmme inondées du torrent devos graces, que",
            "preſence de vos Maieſtez eut diſſipé leurs nuages, & reſtably le",
            "repos & la tranquiliteé publique, il falloit encore que la Guyenne",
            "rceut la deriiiere profuſion de voontez; que la pourpre de",
            "oe Parlement eut l’honneur de reprendre ſes plus viues couleurs,",
            "& redoublet la beauté́ de ſes feux à l’aſpect de vos Maieſtez; &",
            "que cetre Promnce ſi long temps le theatre de la guerre, toute",
            "efgurée par la cuine de ſes embraſements treuuat encote vn ré,",
            "med coniuenable à ſes rmau dans cette main Rale",
            "C’eſt de voſtre protection, MA D A ME, que nous atten.",
            "dons la fin de nos miſeres, & que nous verrons arracher de cere",
            "Prouince cer arbre fatal, qui pareil à cely, dont parlent les n.",
            "uraliſtes met la guerre & la confuſion par tt ò il ſe trouue,",
            "Et c’eſt dans cette aſſurance MADAME, que nes cœurs s’eſ",
            "panoüſſent en des cris d’allegreſle, & qu’apres ces temoignaes",
            "pnblics de nos reſſenrimens, nous aduoüons encore noſtre foblef",
            "e, d’eſtre impuiſſants aà exprimer la grandeur de nos ioyes & de",
            "nos terognoiſſances.",
            "Anſſi l’ahour des Princes vers leurs ſuiets, & les reſpets &",
            "obciſſances des ſuiets vers leurs ſouuerains, eſtant les liens ſacrez",
            "qjui les niſſent, c’eſt dans cette heureuſe intelligence que noas",
            "deuons ſouhaitter l’afferrmiſſement de’voſtre Empire, que voſtre",
            "Maeſté, qu s’eſt fait voir ſi redoutable à vos ennemis, paroiſtra",
            "eanmoins deſarmëe aux yeux de ſes peuples, & que ces feux eſ"
        ],
        [
            "38",
            "ns dont elle eſt enulronńe, ſeruiront à rendre ſes ſuiets plus",
            "uſtres, de uaeſme qu’a coſommer ſess aduerſaires; & c’eſt enco.",
            "te parmy ces genereuſess inelinations, que Voſtte MaieeIRE,",
            "n ue rſe eleiene neunſene uneunenunr e eoereoudeen1",
            "e les peuples; &fera enuier à vooiſins l’honneur d’vne ſi dou",
            "ce domination: ce lons, SRE, les vœux, les ſeneimens, & lespro",
            "taons ds os ’rlumbles, tr obeilans, &e tre ndeles ſe",
            "lets, ſeruiteurs & officiers.",
            "On reoeut cependan aduis de Thoulouze, que le Palement d6",
            "ette villa auoit donnéArreſt le premiet iour d’Aouſt, portan",
            "que le Roy ſeroit inſtamment ſuopphié de reuoquer le Duc d’Eſper",
            "nen l enenenun eneenee onoene e eoe e",
            "perer qu’enfin apres tant de ſupplications ſi ſouuent reiterées, la",
            "R eyne aura la bonté d’accordera ſes peuples cette grace, qu’ils de",
            "aandent à leurs Maieſtez auecque tant d’ardeur.",
            "Cinquieſme Cource.",
            "4",
            "Nfin l’armee du Mareſchal de la Meſleraye, apees auoir lou",
            "lLtemps campeé le long des bords de la Dordogie és enuirons de",
            "Fronſac& du Cubſagues, paſſa cette riuiere le jo. & le ;. Iuillet,",
            "u port de Brane, ſur vn Pont de batteaux qu’il auoit fait dgeſſer,",
            "pour la cõmodite du paſſage, &s’aduanç̧a dans le pays d’entre deux",
            "mets( c’eſt ainſi qu’on appelle le pays qui eft enfemeé dejces",
            "deux beaux fleuues, la Garone & la Dordogne) par les ordres de",
            "ce granl Cardinal, qui alloit au ſiege de Bordeaux, comme à vne",
            "conqueſte infallible: les traiſtres & les eſpions qu’il auoit à ſes ga",
            "ges dans cette Ville luy en faiſant eſerer vn ſucces conforne à les",
            "ouhaits; & entre autres vn malheureux Italien demeurant à Bor.",
            "deaux, qui s’eſtant de longue main intereſſe dans la aiſon du Due",
            "D’Eſpetnon, à cauſe de pluſieurs heritages de norable valeur, qu’il",
            "oſſede dans le pays de Medoe releuant de ce Duc, & par les;",
            "onmmes qu’il luy a preſtées, & par des monopoles pratiquées en",
            "tre luy & le nommé Giac vn dos Agents du Due d’Eſpernon; auoit",
            "oufiours entrerenu pendant tous les troubles precedens vne ſe,",
            "ee corepondane aues ce bel gent: lMais voypant eporoetesJ",
            "e Cardinal ( comne il n’y a tien de ſi facile que de pernoniſte de",
            "uonirs Mazarin; & qu’en efſet ce n’eſt a proprement parler",
            "qu’vne",
            "e choſe) rouu moyen de s’ntriguer auec le Maain, patle"
        ],
        [
            "moayen d’vn domeltique du Cardiaal, hafde Lqes, & da me",
            "ne aation que luy; & par l’inuention d’vn Conamis aux Finances,",
            "ui a touſiours ſmiuy la Cour( qui de bien Maigre qu’il eſtoit lors",
            "qu’l vit dans la Prouince s’eſt exrrememont engraiſſé) lequel ſer",
            "uoit de truchement d’eſpion, & de corteſpondant pourt faire te",
            "air en aſſurance tous les aduis qui venoient de Bordeaux à la Cour",
            "delgagle ce aiſte.",
            "4 Chaſtau de Vayres puuoii incom moder la marche de l’a.",
            "oée du Catipdl, dani le deſſéin qu’l auoit de ſe rendte au deuane",
            "e Bordeaux, du coſte de la Baſtide, c’eſt pourquoy il ordonna",
            "qu’on l’irois aſſieger.",
            "Ce Chaſteau eſt ſciué ſur la riuiere de Dordogne, à denx perite;",
            "euës, au deſſsde Lhourne, & à quatré lieues du ecdambez, o",
            "Dordogne ſe rend dans la Garonne; il’eſt bafty ſur vn tocher",
            "Aqui le rend du coſteé de la riuiere, & pai le derriere d’vn accéz aſſe",
            "rfficile;du coſté́ de la terre il y avn bourg& l’Eglſe par où l’abord",
            "eſt reiſé; & c’eſt en ce lieu que le Duc de Boüillondepuis qu’il",
            "eſtoit ſaiſi de cette place, auoit falt fare quelques deh ors auec des",
            "reranchemens, & auoit mis pout lae garde de ce Chaſteau 3oo.",
            "hommes en garniſon commandez par le ſieur Richon natif da",
            "eude Guiſtres, & Bourgeois de Bordeaux.",
            "Le premier d’Aouſt le Mareſchal de la Meſleraye apres auoit",
            "tſommer par vn trompette la garniſon, fit donner par les enfans",
            "perdus dans les retranchemens du Bdurg, mais s’ils fſurent bien at",
            "taquez, ils furent auſſi bien deffendus : tout e iour & le",
            "ſuiuant ſe",
            "paſſerent en continuolles eſcarmouches, ceux qui ſoutenoient les",
            "retranchemens eſtoienr de rtemps en temps rafraichis par ceux qui",
            "eſtoient rceſtez pour la garde du Chaſteau, qui faiſoient inceſ",
            "ſamment des deſcharges ſur ceux du party contraire, auec cinq pe",
            "ires pieces de campagne pointées ſur la muraille du Chaſteau,",
            "uec vn tel aduantage, qu’ileſt certain qu’il fut ueé de la part des",
            "lans plus de deux cenommes, & entre autres des perſon",
            "nes d’vne illuſtre naiſſance, & pluſeurs btaues Genils homnes,",
            "qui pouuoient rendce de grands ſeruices à la France, s’ils euſſen",
            "teé employez contre les pnemis de l’Eſtat, & non contre les fide",
            "ls ſubiets du Roy.",
            "Le Mercredy troiſieſme de ce mois, le Mareſe bal de la Meſleraye",
            "nt obtenu du Commnandaut de Vayres, yne treue pour faire en",
            "leuser fes moruss Pendant la eue Ia Maruijs de biron Mareſefal",
            "de Camp, & le ſieur Thçobo;,s’qſtapt abouchez auee vn rom",
            "é Theueni, couſi getpip de Rchon Capitaine & Maiot de",
            "earnſon deVayres, lqul coimandit vnpoſte aſez aduaiicé",
            "o a oa ’ o . .",
            "8"
        ],
        [
            ".,",
            "38.",
            "ors du Chaſteats, qui reſpondoir neanrnoins à vne fauſſe pore,",
            "par la quélle on deſtén du. Chſtea u Iardin, corompirett &e",
            "fmalliecueux part mnille yaines eſporanices, done ils leflatteſent, &",
            "par la promeſſe qu’ils Iuiy firende lefatre Capltate, & d’incon",
            "porer ſaCompagnie dins leRegj ment dél Meſleraye.",
            "Ce perfide ’eſtaAlaſſe’ſedſre Rina l’nctêe aux Ehnemis par",
            "cette fauſſe porte auant meſime que le tempsé la reoe ſt epire,",
            "Riehon ſe voydnt ſi haAlheureiflénefiſraliy,’ nie perditp ur,",
            "ſe rerrancha adet ce quii ly f’efolt de ſoldats de Jhl’pad mar",
            "e nombré́ de ceux de dehôrs groſſiſſant touſioarsll ft enfin eon",
            "traint de ſe rendre apres que les ſieuts iron& Thleobor, luy e",
            "rent donń aſeurance de ſa’ vie.",
            "L plać’aipi endue f les oae heures du mnain ( & a me",
            "me teimps prëſque que le ire de Meille ’auahçoit pouar y iet",
            "rer du ſecours qu’il menoit de Brdeaiue) Richon fut conduit au",
            "Mareſchal de la Meſleraye, leguel l’enuoya à Libourne au Cardl.",
            "nal Mazarin, ſuiuant l’ordre qu’il en receut de la Cour, auec cent",
            "des ſoldats de ſa garniſon qui s’eſtolont rendus auecque luy: &",
            "pout le regard du traiſtre Theenin; il fut, comme on luy auoit",
            "promis receu Capitaine au Regiment du grand Maiſtre, auc ſ",
            "Compagnie, mais la pluſpart des, ſoldats plus fideles que luyqui",
            "e e eie eie ee",
            "terent ce party, & ſe vindrent rendre dans les roupes du Due",
            "d’Anguien, dereſtans la lacheté de leur Chef.",
            "Le Duc de Boü̈illon aduerty par le rerour du Comte de Meille",
            "en diligence vn trompette au grand Maiſtre, pour le prier de leé",
            "eſlus ueiue nenouie e nene eienue ſees ene",
            "meſme traitrement aux prſonniers qu’il auoit, que celuy qu’il fe",
            "roit à Richon, & à ſes ſoldats; il fit reſponce que Richon",
            "n’eſtoit",
            "ereire edeeieierereeien eee",
            "plus en ſon pouuoir, & qu’il l’auoſt enuoyé à la Cour.",
            "Cependant les Deputez du Parlemenr & de la Ville qui eſtoiene",
            "obeyſſance, reuindieit à Bordeaux, & y arriuerent le Ieudy qua",
            "trieſme d’Aouſt à dix heéures du ſoir. Le lendemain ils firent leur",
            "eélaon au’Parlement du bon aceueil qui leur auoit eſté fait àla",
            "Cour; & des paroles toutes pleines de bonté auee leſquelles la",
            "Reyne les auoit receus. Ilse n’oublierent pas de rapporter à la",
            "Compagnie, comme qooy pendant que le Preſident Piehon po",
            "noncoit ſa Hlarangue, il enuiſagea bien fouaient le Cardinal Maa",
            "in qui eſtoit dertiere la chaiſe du Roy, ſans le ſaſnet en le regar",
            "danE auecque grand meſpris: Ehfin iſs rapportefent à leur’Com.",
            "Pagisls Popeſtioas que lé ee de la Vlliere leus nauois miſes",
            "F"
        ],
        [
            "nal, apres les auoir leuës en preſence de leurs Maieſte, ſur leſ",
            "quelles la Reyne auoit teſmoigné vouloir bieoſt eſtre eſclairci",
            "Etafin que vous puiſſiez ſçauoir en quoy conſiſtent ces Propoſis",
            "rions ie veux bien vous en faire part.",
            "7",
            "1 4",
            "gr",
            "TIN",
            "D I",
            "r 9",
            "FAITES AVX DEPVTEZ DE",
            "BOVRD Eav.",
            "T",
            "E Royeſlant venu en la Prouince de Guienne pour",
            "LLfaire reſſentir à la Ville de Bordeaux les effets de ſa",
            "honté, par vne Amniſtie generale, deſire pareillement eſtre",
            "eſelaircy, ſi les habitans de ladite Ville de Bordeaux ne",
            "veulent pas le receuoir dans l’eſtar conuenable à ſaMaie",
            "ſlé, & aux formes qu’il a accouſtumé d’entres dans les",
            "Viller de ſon Royaume.",
            "Comme auſſi ſa Maieſtédeſireeſtre eſclaircie, ſi leſdits",
            "tans ne veulent pas faire ſortir de la Viſle de Bor",
            "deaux, les ſieurs de Boïillon o& de la Rochefoucaut, decla",
            "re criminels de le raieſté́ par tous les Parlemens de",
            "France, qui ont ſigné́ vn Traiié auec l’HEſpagne, & leſ",
            ", C",
            "quels yont enuoyé Silléry & Sauuebeuf à céteffet. Que le",
            "Mareſchalde Turenne frere dudit ſeur de Boiullon eſten",
            "trd en France auec les Emnmemis del’Eſtat, & y feroit beau",
            "coup de pogrez & de violencos, s’il n’en ſtoit empeſche",
            "par la foibleſſe de ceux qui l’aſsſtent, & par les forces",
            "qu’on luy oppoſe; que de plus ledit ſeur de Boüillon s’eſ?",
            "vanté que Bordeaux luy vaudroit ben Seda.",
            "Ce iour qui eſtoit le cinquieſme d’Aouſt, la deliberation n’ayans",
            "peu eſtre acheuée, elle fuſt remiſe pour eſtre contiuuée au lende"
        ],
        [
            "33",
            "nain, aûguelioot éômś on finmiſſoit la deliberation, & qu’apa",
            "ramment il paſſoit à la pluralité des voix de deputer ds rechef en",
            "Cour pour traiter des moyens d’vn accommodement; ſuruint",
            "nouuelle de la mort de Rchon condamné à eſtre pend & eſtran",
            "glé à Libourne.",
            "Au recit de cette ſanglante execution le Parlement ſe leua, le",
            "peuple & les Bourgeois coururent par les rncs, criant iutice & re.",
            "paration de ceſte violence. Et. e le bon rairemene, diſoiénls,",
            "qae e Cardinmalnous preyare ſone les efſets de la bonte qson nour veu?",
            "fſaire reſſentir ? qae ſone doaenes les aſſaeraes qa’on domnees d̀ nos Pepu",
            "eer, d’vn pandons, d’vn ouby d’vne amnftie generalle? que deao",
            "oas artendre d’vn ſicrael d’u i barbare oimſſre? pais q’l ſiis",
            "hoaineaeur fat orir v d nas orgeois, vn de nmas corparotes, par",
            "ceſſe ſeule eonſideratio qui eftais Eocrgeoir de Bordeae.",
            "Eneffet, c’eſt le ſeul crime pour lequel ce brane ſoldat digne",
            "d’eſtre à iamais laiié de la poſterité a eſté condamné. cat ny par",
            "es lo de la guerre, ny par celles de la Iuſtice ordinaire, il ne me",
            "ritoit aueune peine: mais il auoit, din, tenu contre l’armée",
            "R oyalle, il auoit attendu le canon ſans s’eſtre rendu, ſe voyant ren",
            "fermé dans vne meſchante place; & par conſequent il deuoit",
            "mourir ſelon les lois de la guerte. Ceſte maxime qui a ſerui de pre",
            "rexte pour condamner vn innocent, n’eſt pas ſi cerraine &",
            "indubi.",
            "table, qu’elle ne ſouffre ſes exceprons, leſquelles ſe rencontans",
            "dans cette occurrence, il faut neceſſairementinferer que cette con.",
            "demnation eſt iniuſte & pleine de violence, meſme ſelon toutes",
            "es loix de la guerre, qui exceptent de la rigueur de la Iuſtice ce",
            "luy qui ſe ttouue en pareille occaſion, lors qu’il a vne porte de",
            "der",
            "riere pour ſe ſauuer, ou l’eſperance d’eſtre promptement ſecouru",
            "On ne peut pas nier que Richon n’euſt ces deax auantages; la ri",
            "aiere qui baigne les murailles de Vayres, pouuoit fauoriſer ſa re",
            "traitte; & l’eſperance du ſecours eſtoit ſit certaine, qu’il",
            "parut preſ",
            "que auant la reddition de la place, à quoy ſi on adiouſte les",
            "circon",
            "ſtances de ſa priſe, la trahiſon de Theuenin, la parolle de deux",
            "Gentilommes d’honneur, a la foy deſquels il ſe commit, on",
            "trouuera qu’on a viole en la perſonne de ce priſonniet, & les loix",
            "de la guerre, & le droit des gens, & tout ce qu’il y a d’équite & de",
            "uſtice parny les hommes.",
            "La condemnarion & la mort de ce genereux ptiſonnier, furens",
            "eccompagnées de plufieurs circonſtances remarquables que ie ne",
            "dois pas vous taire: Les ſieurs Biron, & Theobon, aduettis qu’as",
            "ea de traitrer Richon en priſonnier de guerre, le Cardinal Ma",
            "4aiu cherchoit le moyen de le fairemouris, & qu’à ce deſſeiu i"
        ],
        [
            "oy aoie dohuë des Iluges u. pluot des boartea, ſe fenMiren",
            "pramptement à Libourne , & commela courtoiſie & la genarofi",
            "té ſont naturelles à la nosbleſſe françiſe, & qus d’ailleurs",
            "ils eſtaiét",
            "engagez à co deuoir par leus parole,ils firent tout ce qu’il leut",
            "uſt poſſible, pourt empeſcher qu’il ne fſuſt condamné: ce qoa",
            "n’ayant per obtenir de ce crusel miniſtre, qi eſt d’vne nation qui",
            "ne pardonne iamais; ils eurent reonts à Mademnoiſelle, que tou",
            "e la Francereconnoiſt ponr la plus chaitable la plus genereuſe",
            "Prineeſſe de la terre; laquelle denabda & obtins de la bonté de",
            "noſtre ieune Moqnarque, la vie & la gace poar ce btaae piſonnier.",
            "Mais le Cardinal Mazarinen eſtantaduerty, preuint l’effet de la",
            "onteé Royalle, & pouſſeé par ſon inclination naturelle qui le por",
            "te à la vengeance, preſſa exrraordinairemene l’execution , & en",
            "plein midy, à la veuë de toure la Cout fit raiſner cotmme vn infa.",
            "e criminel on ſoldat genereux, vnintoent; & vn priſonaier de",
            "guerre à vne potence qu’il auot fait dreſfer en la placa publique",
            "deuaat de la hale: Comme on le conduiſoit aà la mort, il ſou..",
            "haitta qu’on luy changeaſt le genre de ſupplice, & qu’on luy fit",
            "couper la teſte, maisetre grace luy ayant eſté refuſeée: Allons,",
            "dit il, ad̀ da naart, allons a fe, allons eſprorer les plaas craels tourmes",
            "q’on noas vadr fasreroſſenmir, ie rs eonrem, pas qaes’ay cee ſasi.",
            "ctio de nsoarir pourle veritable ſeraice de on Ry & de ma patrie.",
            "Le Cardinal Mazarin vir de ſes propres yeux ce ſanglant ſacrifi",
            "ce, il eſtoit à la feneſtre d’vne maiſon quiregarde ſut la place:O!",
            "que ce cruel & ſanguinaire miniſtreſouhaita bien ſouuent comme",
            "vn autre Neron, pendant le temps que dura cſte execution fune",
            "ſte de pouuoir faire perir en la perſonne d’vn ſeul borgeois de",
            "Bordeaux, tout le reſte de la ville;, & encore commeſi la mort de",
            "cét innocent luy euſt troptoſt oſté́ le plaiſir qu’il auoir de luy voir",
            "rendre l’ameparmy les douleurs, il dulut que le corps demeurat",
            "ttaché au gibet, & expoſeé à la veuë de tout le monde.",
            "Le recit de cette violence rompit, omme iay cy deuant dit",
            "emblée du Parlement : le Due de Boüillon preſſe par les cla",
            "meurs du peuple ſe troaua obligé d’aſſembler le Conſeil de guerre",
            "pour arreſter le cours d’ vne xengeaace ſi precipirée. Il y auoit plu",
            "ſieurs priſonniers dé́tenus daas leciaaau du Ha, qui auoient eſté",
            "pris à l’attaque de l’iſde S. Georges., & entre autres lé ſieut Canol",
            "les, Maior, & copmandanr le Regiment de Nauailles, cefuſt ce.",
            "uy qui fuſt choifi pour eſre ſacrifie aux manes de Richon: dgnes",
            "certes tous deux d’vn meilleur ſort: dure neceſſité, cruelle loy d",
            "gnaerre, qui punit l’innoceut pour le coupable ! hé quoy fallol",
            "umoles ctte pgllime à la cauie decaante dela,"
        ],
        [
            "40",
            "elll enfin eſedinaocent finjtces iours par Ie meſme genre",
            "e rart qu’aumis faitlepdemior, le 6. d’ouſt eniron les hoiCt",
            "lire du ſoit fuar loepod Bordaaàui dans la place des Chartreux",
            "oe ſon conpdemeuraiexpoſé ſqusà ce qu’en ouſt appris quee",
            "celuy de Richonanoit ſté enterré à Libourne.",
            "Et dautantqne e Cardinal nlyantpas pleinement ſatisfaie ſ",
            "paſſion par a mt d’vn nnooent, ſe vengeoit encores ſur les",
            "cloſes inanimées, faiſndemolir & raſer le Chaſteau de Vayres,",
            "q appartient auPreſidendeGourgues, abſent depnis longues",
            "nnées de la Prouine, & aunat tous les troubles: Le Due de",
            "Boûüillon eſtima qu’il deuoit reprimér cette violence, en faiſant",
            "oaffrir le meſme donamage à ceux du party du Cardinal: pour",
            "eeteffet ilenuoya demolir le Chaſteau do Lormont, appartenant",
            "à l’reheueſque di Boardeeux, qui s’eſtoit retiré de la ville;",
            "maiseſtant adnuerty qu’o trauailloir d la demolition de Lormont",
            "fit ceſſer celle de Vayies, qui eſt cauſe que le Duc de Boüillon",
            "fait auſſi ceſſer reciproquement ceſle du Chateau de Lormont.",
            "L’armée du grand Maiſtre ayant quitteé les enuirons de Vayres,",
            "vint oamper à̀ Creon, petite Vil le, dans la terre eſloignée de trois",
            "eues de Bordeaux:durant ſa marche le Cardinal voulurt faire ſon",
            "entrée deuant Berdeaux;il’luy vint en la penſée de s’auancer à vre",
            "euë prés, ſur vne petite eminence, de laquelle on voit Bordeaux",
            "à deſcouuert: Comme il eſtoit rauy dans la v euéë d’vne ſi agrca",
            "ble Perſpectiue, quelques Coureors que le Due de Boüiillon de",
            "acha du Fort de la Baſtide luy donnerent la chaſſe, &",
            "l’obligeren",
            "de ſeſauuer dans le gros de ſes troupes. En effet fur l’aduis qu’on",
            "euſt à Bordeaux queles troupes Mazarines paroiſſoient ſur le ter",
            "tre du Cipreſſa, lesDues de Boüillon, & de la Rochefoucault,",
            "&",
            "Madame la Princeſſe meſme, paſſerent en diligence la riuiere,",
            "pour leur allet au deuant ; la Princeſſe en ſe retirant fit donner e.",
            "piſtoles aux ſoldats u Fort de la Baſtide.",
            "L’iſls S George touſiours inacceſſible au general de la Valette,",
            "qu’onpent appeller à bon droit le theatrre de Mars, & le cimetiere",
            "des trouppes du Due d’Eſpernõ,artaquée de eoutes parts depuis le",
            "Aouſtpar l’armée cõmſdeée par ce General, a reſiſté à rous les ef",
            "forts qu’il a fate pour s’en rendre le maiſtre; & à lax fin il",
            "y a laiſſé la",
            "vie & fait perirauec luy les plus braues de ſon armee: Il’eſt inouy",
            "qu’vna poignée d’hommes, qu’vne garniſon de 25o. ſoldats re",
            "utanchaez dans vn meſchant fore, ayent ſi lonemps combart",
            "contre des forces ſi inégales; ils one pied à pied defféndu l’entrée",
            "de l’iſle, le moull, & l’Eſgliſe; firalemehe ceux du pairry contraire",
            "yan bay vu’ru àl lote du moûſquet de leur fort, ces",
            "raues"
        ],
        [
            "42",
            "raues inſulaiteés eommande par le ſieur de la Mthe Delas; ſe.",
            "condez du ſieuir de Nor, Lieutermant Colonel du Regiment d’An",
            "guyen, ont forecé l’eſpeéeà la main les ennemis d’abandonner ce",
            "poſte. Ce fut en ce combat que le General de la Valette fut bleſſé",
            "d’vn coup de mouſqueton à la cuiſſe, & d’vn coup de fuſil à l’eſ",
            "paule, dequelles bleſſures il mourur deux iours apres dans la mai",
            "ſon d’vn paiſan du village d’Arbanas: dans la eſme occaſion fu",
            "rent euez les ſieurs du Bretuil Mareſchal de bataille, Aubarede,",
            "&",
            "pluſieurs autres volontaires & officiers de l’armée.",
            "La conſeruation de cetteiſle, & les aduantages remportez ſur",
            "ceux du party contraire, ſont deubs au ſoin & à la diligence qu’a",
            "pporté́ le ſieur Morpain, qui commande vn eſcadrle galioees,",
            "equel a conduit nuit & iour du ſecours, des munitions de guer",
            "re & de bouche pour la deffenſe des aſſiegez; leſquels à",
            "preſent le",
            "grand Maiſtre menaſſe de tous les foudtes de ſon artillerie, qu’il a",
            "deſia pointez ſur vneéainonca proche du lieu de Cambes, d’où il",
            "commencé d batre en tuine ce fort, qui ne ſçauroit à la fin reſi",
            "ſer plus lon temps à de ſi preſſantes artaques : auſſi comme ie",
            "partois de Bourdeaux, on eſt venu apporter la nouueſle qu’il s’e",
            "ſtoit rendu à compoſition, & que quelle inſtance qu’on ait fait",
            "ux ſoldars pour les obliger de prendre party dans les trouppes u",
            "Mareſehal, ils ont refuſé conſtamoent deſeruir ailleurs que ſous",
            "e commandement du Dac d’Anguyen.",
            "Les caualiers du Duc de Boüillon font ſouuẽt des courſes ſur ceux",
            "du party contraire, ſur leſquels il remportent touſiours quelque",
            "nouuel auantage : entr’auttes le ſieur de la Mothe Guionet, eſtant",
            "é battre l’eſtrade auee 5o. cheuaux deuers Sadirae, à vne lieuë",
            "de Creon, il fit rencontre d’vne compagaie de cauallerie des enne..",
            "is qu’il ſurprit dans vn vallon, o il les pouſſa ſi vertement, qu’il",
            "en demeura quatorae de tuez ſur la place, dix de bleſſez, & huict",
            "furent faits priſonniers; le reſteſe ſauua à la fuitte.",
            "Tandis qu’on ſe bat ſi chaudement aà la campagne, on trauaille",
            "erieuſement à la recherche des moyens de ſe bien deffendre dans",
            "ville; ou a pourueu à la foutniture des Magaſins publics qu’on",
            "remply de toutes ſortes de prouifions; On a eſloigné quelques",
            "vns des habitans qu’on a creu ſnſpets, deſquels on a retenu Ies",
            "enfans & les fſemmes dans leurs maiions pour ſeruit d’oſtages. Le",
            "Due de Boiüllon meſme pour effacer les mauuaiſes impreſſions",
            "qu’onauoit qu’il traittoit d’vn accommodement, fuſt au Palais",
            "pours donnerau Parlemont & la ville, toutes les aſſurances qu on",
            "pouuoit deſirer deſa conduite; & tous les ordres de la vil le firent",
            "de nouueau leſerment de demeurer à iamais vuis dans vne legiti",
            "deffenſe."
        ],
        [
            "4",
            "e Cniiai nn nnui aui l elt de lnele",
            "os nit penir poednom ſeruoit de neoaud po vnir loneſtroe",
            "dnoile les habitans de pordeaur pour ſepranae de ſay",
            "nenle ir ſie ſes le ou aoaloan pu le oenue de l, ele e e",
            "Sſſe iurt nduou poureuouſer e ui ’eſuiupaſun ſ condee",
            "e on, e pour ilnuiue i queloue conieene maias l defianue",
            "e teurer ceſie prspoſi ou comme vu ple qoioun ler",
            "t ente, den ermbuſeles qu on leur ur piepuret deſuel",
            "n de Dieu, qui velle lnceſamment pour la proueduion",
            "uooeme les garatuia a la confuſion de tous leurs ennemis.",
            "Sieieſme Courſe.",
            "E ooneuntdhnnedeaſrn pune de n eree",
            "eoueun iliene, qundeſinsanunſl oee nune dee e",
            "e er anene e iy deaeunie iluens eireid inu elne n nie",
            "n ue ue s uoilappoue decenteqaaue leusloiu de",
            "en ſeque ieneos en pone de ve nubles lane nunrnreſt er",
            "noien lunſi ie pureuendſi oe lens denerns e er blen ie rlt",
            "pen l ei e e nnrua einlae e e e puſt dene ue ſienee",
            "peouinee vous doit obger de me faire n bon & auam",
            "ble aceueil.",
            "eenal de l Meſeve voant qu’il n’y aant que ’",
            "ui eu eone aun eonruon die an leuui ie qenile eun e ne",
            "erne ſr erer le eniſeuoieun unu lenienn da oanluns liſnene",
            "Pe e de iruaieone de eieon ol ans oe e ie ees",
            "p pe e e e nelea ananoe pou pnoemie, i e ſinene leſen",
            "pel ei eue e peſiei paeſeoue pounil e ene e iſe",
            "pnue e ne le eoe de nun aennles dsien le pn eileſn",
            "Ee e l eileeie uree ueprn que lneiaſnes eai qn eieſer",
            "e a e ieunilonne eon dre ia qirmlon qo enſluſe oe",
            "e enllſue leeueuirnnemt du uiamdeepl",
            "es ni ineoanmodie qus celes que ons le ne ie lte ore",
            "ouaeomnpagnie des cdheuu leens del Carde de la evne",
            "n oun, de ſaunde nlus, i deur peore leede libot",
            "e noe uronnuane ls Due da e olilan liurnunure inteee",
            "eeunureun eun eom puo ues de ulone ds einene eue",
            "e e nu ie aunu rnules inr ies uos oures ieren nerne",
            "n e eſe ſi is oodonune nurelheoonneſeienie lopie",
            "un, quin’ei dſuaun que d’vn quat de leuen deee pa"
        ],
        [
            "e, oùils ſurprirenr cette Compagnie dõrmant à la Francçoiſe, ly",
            "donnerent la Caniſade, enleuerent leurs cheuaux, armes, baga",
            "ge, argent, & habits, qu’ils menerent à Bordeaux auec le Trom",
            "pette de la Compagnie, & ;e. priſonniers; les autres ſe",
            "ſauuerent",
            "preſque tous en chemiſe à Libourne, où l’eſpouuente fut ſi gran",
            "de par l’artiuée de ces fuyards, que comme ſi toute l’armée du",
            "Due d Enguien euſt eſté aux portes de la Ville, chacun ſe mit aà",
            "trouſſer ſes maſles. ſans attendre le ſon des eimbale, & crier, ſaaue le",
            "Zy, ſauue le Roy, ſon Eminence meſme, ce Miniſtre ſaus peur, ſe",
            "fit botter en diligence.",
            "Le Marquis de Cugnac arriué à Bordeaux le a. d’Aouſt, entra",
            "u Palais le r; enſuiuant, pour aſſeurer le Parlement de l’appro",
            "che du Mareſchal de la Force ſon Ayel, & des Marquis de la",
            "orce & Caſtelnau enfans de ce Mareſchal, auec ſix mil hommes:",
            "Le Parlement ayant accepté ſes offres, promit pour partie des",
            "frais d vn armement ſi conſiderable, quatre cens mil le liures, deſ.",
            "quelles le Mareſchal de la Force deuoit toucher deux cens mille",
            "ures comptant, & le t eſte luy deuoie eſtre compté a ſon arriuée",
            "à Bordeaaux.",
            "La menoire de Richon commandant de Vayres, fut reſtablie",
            "par Arreſt du Parlemente, lequel voulut honorer de ſa preſen",
            "ce, comme firent toutes les autres Compagnies de la ille, vn",
            "eruice qui ſe fits aux deſpens du public, pour le repos de ſon",
            "me;, auquel Madame la ’rinceſſeé, Monſieur le Duc d’Enguien,",
            "es Dues de Boüillon & de la Rocheſoucaut, & pluſieuts Sei",
            "gneurs aſſiſterent, teſmoignant le regret qu’ils auoient de la more",
            "violente de ce braue Gaſcon; qui n’ayant laiſſé apres luy qu’vne",
            "mere affligée, vn frere & vne ſœur; Madame la Princeſſe a pris",
            "dans ſa maiſon & le ftere & la ſœur, & promis à la mere vne pen",
            "ſlon de cnq cens eſcus chaque année: charité certes, digne d’vne",
            "grtande Princeſſe.",
            "Les ſoins qu’on prend à Bordeaux à preparer les choſes neceſ",
            "ſaire pour vne legitime defenſe ſont extraordinaires, on a baſty n",
            "ort au dehors du Fauxbourg S. Surin, celuy des Chartreux eſt.",
            "parfaitemaent bien retranché; les Bourgeois & ies ſoldats oldoyez",
            "font ſouuent l’exercice, & teſmoignent tant d’adreſſe, de courag;",
            "& de cœur, qu’on peut dre ſans rodomoarade, qu il ſeroit bien diffi",
            "cile de trouuer de meilleure lnfanterie dans tout le reſte du",
            "Royaume.",
            "On equipe touſiouts des nouueaux vaiſſeaux, quoy que noſtre",
            "ote ſoit lonemps y a en eſtat de n craindre pas celle que ceux",
            "dugarty contraire neus voudroient oppoſer: pous les bien rece"
        ],
        [
            "4",
            "uoir on conſtruit vne Galere de64 rames ſur laquelle on preten",
            "noner vn courſier de se lures de bale, & quanoite d’aures pie",
            "ces de moindre calibre.",
            "Le trafic pourtant & le commerce ne diſcontinuënt pas: à voir",
            "es boutiques ouurres, les artiſans oecupe a leur rauail l’abon",
            "dance des viures, les paiſans, aller & venir auec aſeuranee ,",
            "champs a la villes & de la vuille aur ehamps, on diroit qu’i y",
            "plus de cent ans qu’on n’y a parlé de guerre.",
            "n’en eſt pas de meſme à Libourne, qui commence d’eſtre in",
            "fect́e de diuerſes maladies contagieuſes , ou les gens de guerte",
            "yant pillé tous les villages des enuirons, la Cour y ſoufe",
            "extreme diſette, de ſorte que n’y pouuant plus ſuhſiſter elle ene",
            "uoit partir le . pour s’en aller à Bourg: le Cardinal eut bien de",
            "ſireé conduire le Roy à Blaye, mais il a preſſenti que ſon Eminene",
            "n’y ſeroit pas receue: & du depuis le Roy eſtant allé voir cet.",
            "place le Cardinal ne l’y a pointaccompagné.",
            "La pieté eſtant inſeparable de la vraye valeur, les oceupations",
            "de la guerre n’ont pas interrompu celles de la deuotion; on it le",
            "’Aouſt iour dedié ̀ s ompion de la Vierse pour l’aeeom.",
            "pliſſement du vœu du deffun Roy, la Pcoeeſion generale: ala.",
            "quelle aſſiſterent à l’ordinaire tous les ordrea de la Ville &",
            "Rea.",
            "gulie & Laique Madame la Pninceſſe. le Due d’Enguie,",
            "es Dues de Bouillon & de la Roehefoucaut s’y trouueren auſi,",
            "uiuis d’vne imfinite de Nobleſſe, don l’exemple animoit la deu",
            "tion du peuple.",
            "Le Parlement aduerty de l’arriuée à Libourne des Deputez du",
            "Parlemenr de Paris, depeſcha a ’inſtans Suau Greſſier de la grand’",
            "Chambre, auec des lettres pleines de ciuilité, & de reconnoiſſanee",
            "des fatigues que ces illuſtres perſonnages ont ſouffertes dans v",
            "vyage de 5o. lieuës, pour porter à leurs Maieſtez les remon",
            "ſtrances, dont ceét Auguſte Senat les auoit chargez : mais on crain",
            "ue le peu de temps qu’ils ont ſeioume à la Cour ( ou à̀ peine on",
            "s demeuré ciu heures entieres ’aura pas permis à ce Grefet",
            "de equier de ſa Comriſons le meſme Soau aee charge’",
            "n deſpeſehe pour le Roy, portant reſponeee aux propoſiion",
            "qui furent faites aux Deputrea du Parlement los qu’lls Cſoin a",
            "LHbourme, & qui leur furent bailées par le eur de la villiee.",
            "onobſtane ous les empeſchemens qu’on s’eſt donae iuſques à",
            "preſent à laCour d’armreſei à Libourne les Courriers qui uierne.",
            "de Paris, & d’empeſcher ceux de Tolole, de imogs &de",
            "tes de venir à ordeaux, nous n’auons pas laiſ de reuoir des",
            "nouuelles preſque de tous les lieux de Royaume. Onnous eſerie",
            "de"
        ],
        [
            "45",
            "e Toloſe, que le Cardipal Maaarin ayant fait intance aux Ca",
            "pitouls de cette Ville là pour luy enuoyer doue canons, de",
            "poudres & des boules; qu’ils s’en ſont exeuſez ſur leur impuiſ",
            "ſance, & qu’ils ont ſeuleient offett ’d’enuioyer quatre pieces",
            "dé",
            "campagne, ſans poudre, ny boulets, pourueu qu’on lé́ur doniriaſt",
            "des aſſeurances pour la reſtitution; à la fin à force d’impotunité",
            "ils ont fourny deux canons ſeulement.",
            "On nous eſcrit auſſi de roüage que le Comte du Dougnon",
            "continue ſans relaſche ſes nouoelles ſorrifſeations, & que diuers",
            "voyaes que l’Eueſque de Xaintes a faits de la Cour à Broüage,",
            "pour l’obliger d’enuoyer des vaiſſeaux à Bordeaux ont eſteé in",
            "tiles.",
            "On adiouſte vne nouuelle qui n’eſt pas demoindre conſequen,",
            "ce; ſçauoir que ſix grands vaiſſeaux de guerre equipez à Blauee",
            "que conduiſoit à Bordeaux le Cheualier la Lande, ayant eſteé ren",
            "contre par des vaiſſeaux Anglois, que ce cheua liér auoir aſſez te",
            "merairement artaquez, il y a eu vn tres rude çombat entre eux,",
            "pendan lequel le grend Iulles & deux autres Nauires ont eſté",
            "coulez à fonds, le vaiſſeau appellé la Lune a pris la fuite vers",
            "es Coſtes de Portugal, ou la Flotte ngloiſe l’a ſujuy; les deu",
            "utres reſfans ſe ſont ſauuez à la faueur du vént en haute mer: é",
            "que le Cheualier de la Lande ayant eſté pris a eſté́ traitté́ en eſcu",
            "meur de mer par les Anglois qui luy ont fait trancher la teſte ſur",
            "e tillac de leur Admiral,",
            "Le a. d’Aouſt le nommé Meautric Garde des Coſte;, arriua",
            "d’euant Blaye, & vint mouiller l’ancre au Bec d’Ambes, auee qua",
            "tre vaſſeaux & ſeise pinaſſes; de quoy auerty le Duc de Boüil",
            "lon, fit partir eu meſme temps le ſieur arbantane, paur l’aller re",
            "connoiſtre auec quelques Galliotes.",
            "Au’reſte c’eſt auecque raſon que vous me demandez bien ſo",
            "uent des nouuelles de Loches puis qu’eſtant obligé de paſſer",
            "&j",
            "repaſſer en cette Vill la ſe trouuant ſur ma roure; nulautre Cou",
            "ier que moy, ne vous peut informer de ce qui ſe paſſe en ce lieu;",
            "Vous apprendrez donc que le Duc d’Eſpernon y eſt arnué depuis",
            "quelques jiours, aune ſa Cou & ſon Serrail; & que ce Prince apre",
            "de ſi granidés, victites qu la remponée, ſur les Bord́lois, lé de",
            "Iaſſe ur les quds de l’Indre, des traaux qu’il a éus enane d6",
            "tailles oùil s’eſt renocontrie: ce grand homme. Ie plaiſt mainte",
            "nane à cueillir en Touraine des myrtés ſur leſein de Nanon,apres",
            "uoir cueillytant de palmes & de lauriers en Guyenné. Il a fai",
            "chanier vn lihea poup l’Ame du pauure Cheualiee le la alete",
            "on frer; & peiné pourgoj il eſuyes les lsmiss asn",
            "M"
        ],
        [
            "216",
            "Sdrtly i eauſtes, Ant il eſt de bon naturel; s’il ne ſe eonſolole",
            "cn voyant que celuy qui auoit ſi hautement’etrepris ſa vengean",
            "Ce, & proteſteé d’humilſet & d’abattte les berdelois à ſes",
            "pied, y",
            "eiſir auſſi mal’qu’ila fait.",
            "r",
            "Septieſme Cource.",
            "E 6. iourd Aouſtil ſe fir à Bordeaux par l’ordre des urats",
            "Lvne fort belle reueue des Bourgeois capables de porter les ar",
            "mies:’ils’eſtoient bien dix nille, ſaus comprendre ny les Officiers",
            "d Parlement & des autres Compagnies, ny pluſieurs Bourgeois,",
            "que la chaleur du iout fit demeurer à l’ombre: Madame la Prin",
            "ceſſe eut le plaiſir de voir paſſer ces branues fantaſſins ſous les",
            "fene",
            "ſtres du logis du Bureau du Conuoy: Monſieur le Duc d Enguien",
            "oyant le ſon des tambours & la ſalue de la mouſquerterie, ſe tour.",
            "nant deuers ſon Eſcuyet, luy dit, auec vne action innocente &",
            "guerriere tout enſemble; çs, c, donmeoy mon eſpee qe ie taéMa",
            "arin. Ah leune Ptince dlgne reietton de la tige de S. Louis!vnique",
            "eſperance de l’illuſtre Maiſon de Condeé, pourquoy faul que la",
            "fobleſſe de ton aage t’empeſche de nous donner en cette belle oc",
            "eaſion des preuues de la valeur hereditaſre des Bourbons!",
            "La reueuc ne fuſt pas ſoſt faite dans la Ville, qu’on en fit vne",
            "ptre dans le Fauxbonrg de ſaint Surin, dans laquelleon compta",
            "plus de oo. hommes tant des habitaus, que des payſans qui",
            "y ſont retirez des Villages circonuoiſins, que l’experience des",
            "occaſions dernieres & la vaillance naurelle anx Gaſcons one tel",
            "ement aguerris quie le moindre d’entr’eux ne cederoit pas au plus",
            "htaue des trouppes Mazarines.",
            "Le meſme’ibour iur leſoir arriua vn trompette, lequel ayant eſté",
            "conduit au logis du Prefident d’Affis, luy dit que le ſieur du Cou",
            "dray Monenſier l’auoit enuoyé pourſçauoirs’il ſeroit receu à",
            "Bordeaux, y venant de la part de ſon Alteſſe Royale. Ce Preſi",
            "dent luy fit reſponſe qu’il aſſembetoit le lendemain la Compa",
            "gnie, de laqueſle il luy feroit ſçauoir ta reſolution; cependanr",
            "qu’il l’aſſeuroit par aduance, ſaus crainte de deſadueu, qu’ilyſe",
            "yoit fort bien receu, & en toute aſſeurance.",
            "Le lendemain le Parlement s’eſtant aſſcmbleé, on finit en pe",
            "de temps la deiberation, parce que s’agiſſant de eceuoir les ſen",
            "aeas de ſon Aleſſe Royalle, il n’y en eu ueun’qui ne emola <pb",
            "n=\"51\"/>",
            "5",
            "gaǹ deſir de les ſçaiolran plutot; dSylta ſouda8",
            "donné aduis à ce trompeue, afin qu’il le rapportcaſt en diligence à",
            "eluy qui l’auoit enuoyé; mais ce droſle s’eſtant amuſé à boſre dans",
            "vn cabaret, la fumée d vin de Grnues luy ſit oublier l’importance",
            "de ſa commiſion; de ſorte que le ſieur dis Coudcay Montpenſiet",
            "ennuyeé d’attẽédre sõ rerour en dépécha deux l’vn apres l’autre, qu’il",
            "chargea d’vne lettre, dont la ſubſcription eſtoit, eſfioar, of",
            "ſeurs da Parlenaenr de ondeaor, mais comme l’addreſſe de ces",
            "lettres",
            "n’eſtoit pas conceuë aux termes auee leſquels on eſecrit aux Parle",
            "oens qu’on traite de Noſſoigners, le Parlement n’eſtima pas les",
            "deasoir ouurir, & les fit readreaux porteurs, auec la meſme répon",
            "ſe qu’il auoit deſiafaite.",
            "Le Dimanche . ſurles cinq heures arriua à Bordeaux le ſieur",
            "du Coudray Montpenſier, apres y auoir eſté attendu troisou qua",
            "tte iours; on auoit enuoyé vne lieuë au deuant de luy le Cheualier",
            "du Guet, & quelques habitans pour luy faire eſcorte & ciuilité́; il",
            "fut conduit au logis d’vn Conſeiller de la Cour où ſon logement",
            "uy eſtoit preparé; il ouye à l’entrée de la ville, & comme il paſſoit",
            "par les ruës, le peuple crier ſonaent, vine le y r ls princes, s",
            "poinr de aanin.",
            "Le lendemain a. il vint au Palais, & y fut conduit par le ſieur",
            "de Maſſiot, chex lequelil auoit logé; on l’obligea de quittet ſon",
            "pée auant entrer dans la grand’Cambre, quoy qu’il en fit quel",
            "que diſfieulteé; eſtant entréil preſenra la lerrre de ſon Aleſſe",
            "Roya",
            "le. expoſa ſa creance, & mit ſur le Bureau vne copie de deux Re",
            "giſtres du Parlemene de Paris, contenant les propoſitions faites",
            "par ſon Alreſſe Royale: ſur quoy le Parlement ayant deliberé,",
            "uy fit entendre que puis que le delay de dix iours qu’il auoit pleu",
            "à ſon Alteſſe Royal accorder eſtoit expiré, & que le Parlement",
            "n’auoit pû prendre de deliberation auantſon arriuée, ignorant la",
            "ereance qu’il auoit à propoſer, qu’il eſtoit raiſonnable que le de",
            "lay de dix iours ne commenç̧aſt que du iour auquel le Parlement",
            "uoit ſceu les intentons de Monſieut le Duc d’Orleans, par ſa",
            "dépeſche & par la creance de ſon enuoye; pendant lequel temps",
            "ffaire eſtanr de tres grande conſequence, elle ſeroit communi",
            "queée à tous les corps de la ville, & à toutes les parties",
            "intereſſées;",
            "que le Parlement prioit ledit ſieur du Coudray Montpenſier de",
            "moyenner ce delay à la Cour, pour l’aeceptation ou le refus de",
            "ces propoſitions, & que cependant les actes d’hoſtilité ceſſaſſent a",
            "que le paſſage des riuieres fuſt ouuere, & le commeree ieſtably:",
            "ce que ledit ſieur du Coudray Monipenſier ayànr luy meſme iugé",
            "& dé sil’ floit dutemps pour reſoude ceteé"
        ],
        [
            "6",
            "faire; il pragmolt d’ycaunller, & partit l’apreſdiſné, promettan4",
            "de rapporter rfponſe au lendemain. Enſortant duPalais vn Clere",
            "gea pargalanterie de crier dans la ſale, viue le RQy er poine de",
            "rin, deuoy on dit que ce Gentiomme domeura vn peu",
            "picque.",
            "Le Mardy.2;. comme on eſtoit dans l’attente du retour du ſieur",
            "du Coudray Monpenſier, & qu’vn chacun s’imaginoit de le voir",
            "reuenir le caduceée de la paix à̀ la main, on fut bien ſurpris d’enten",
            "dre que le Mareſchal de la Meleraye qui dés le iour auparauanp",
            "uoit fait marcher ſes trouppes par l’ordre du Cardinal Mazarin,",
            "paroiſſoit ſur la crouppe de la montagne de Cenon. à vn quart de",
            "euë du fort de la Baſtide.",
            "e vous laiſſe la liberteé toute entiere de iuger de cett aétioni",
            "comme il vous plaira, ſi c’eſt ſe iouer de la foy des peuples; ſi c’eſt",
            "uoir grand reſpect pourt la parole de Monſieur le Duc d’Orleans;",
            "fi c’eſt conſiMeret le Parlement de Paris, qui s’eſt rendu depoſitairée",
            "des paroles & des propoſitions de lon Alreſſe Rovalle; pour moy",
            "qui ne ſuis qu’vn ſimple courrier, qui ne m’attache qu’aà l’eſcor",
            "ce, & qui n’ay de connoiſſance des aftaires qu’autane qu’en",
            "peut",
            "uoir vn poſtillon, ie ne ſçaurois appeller cette action qu’vne",
            "rnade.",
            "On vit done ſur les dix heures du matin l’armée Mazarine defi",
            "Ier le long du Cypreſſa ( c’eſt vne colline couuerte d’vn bois de",
            "cyprez ) & ſe camper ſur les coſteaux de Feuillats & de Cenon;",
            "planter leurs tentes & leurs pauillons dans l’entrée des pallus de",
            "Floirac & de Queries, ſur le penchant du tertre, auc quantit",
            "de Linceuls pour faire plus grande monſtre) pilles ſur des pau",
            "ures paiſans tendus en hu tes & en cabanes.",
            "A leur abord noſtre ſentinelle auancée tira & tua vn caualier;",
            "techargea, en tua vn autre; ayant de rechef chargeé, en bleſſa en",
            "core vn troiſieſme; mais au lieu de ſe retirer apres le premier",
            "coup",
            "demeura touſiours en meſme lieu, iuſques à ceé qu’eſtant enuelo",
            "pé de toures parts, il fut porté par terre d’vn coup de",
            "mouſquetade",
            "ce braue ſoldat s’imaginoit d’eſtre obligé́ de ſouſtenir luy ſeul l’ef",
            "fott d’vne armée toute entiere. Mais quoy que cete temerité na",
            "oir pas approuuée; on n’a pas laiſſé de iegretter la perte d’vn ſi",
            "vaillant homme, & afin que ſa dépoüille ne demeuraſt pas u pou",
            "uoir des ennemis, on s’expoſa pour retirer ſon corps, qu’on a de",
            "puis fat porter à ordeaux, & émoigné par vne ſepulute hono",
            "rable l’eſtime qu’on faiſoit de ſa valeur.",
            "Nos bourgeois impatiens de voir les ennemis ſi proches ſans eni",
            "venis aux aus,ſirent reſoudreau couſeil de guere q’on les iroi",
            "que"
        ],
        [
            "49",
            "raoer dansleurs retranschemens, mais les ayait ehuoyez reeo",
            "gnpiſtre, & erouué qu’ils s’eſtoienc mis en embuſcade derriere",
            "des",
            "vignes & de gtands foſſez, & qu’on ne pouuoit aller à eux que par",
            "desdefilfez & ſur des planches; & d’arlleurs; que. la pluye ſutu",
            "naueë auoit tondu cetre terrte psluſtre ſi gliſſante; qû’a peine",
            "y poud",
            "aoi on marchez; on changea de deſſein, &ns hraues ourgeois",
            "qui s’eſtoient ofſerts aà paſſer la riuiere furent congediez. Ceux qui",
            "ſtoienx prepoſez aà la garde du fort, ayant dreſſeé des embuſcades",
            "elles n’eurent aucun effet, les ennemis n’ayans pas ozé ſortir de",
            "eurs tanieres.",
            "Le24. on leur tua dés la pointe du iour là premiere ſentinelle",
            "qu’ils poſerent; & pour les eſueiller on leur enuoya quare volées",
            "de canon dans le gros de leurs tentes, dteſſoesj ſur le coſteau de",
            "Feüillas, ce qui les obliea de changet de demeure, & de porter",
            "eurs leurs beaux linceuls blacs qu’ils euſſens bien ſouhaiteeé",
            "uoir peu aanger a desy bonnes toilles cirees pour ſe mette à",
            "couuert de la pluye, qui les incomooda pendaut tout ce iouaà.",
            "La nuiét ſuiuante les payſans de Flqyrac forcerent vn corps de",
            "garde, & firent main baſſe ſur tout ce qui s’y trouua.",
            "Le 5. le Cardinal Mazarin qui deés ſe iour auparauant s’eſtoit",
            "rendu au camp pour y donner les ordres & entrer en conference",
            "ueelé grand Maiſtre; apres auoir du cimetiere de Cenon( pleuſt à",
            "Dieu que c’euſt eſté le ſien) conſideré l’aſſete de Bordeaux & le",
            "plan du fort de la Baſtide, orlonna l’attaque de ce fort; & pour",
            "cette fin ttois cens trauailleurs ſouſtenus par mille hommes choiſis",
            "deſon armée, furent commandez de donner dans les dehors du",
            "fort; mais ils y trouuerent vne telle reſiſtance qu’apres eſtre yeuus",
            "par deux fois à la clarge ils furent contraints de ceder à la valeur",
            "des aſſiegez, qui les pouſſerent viuement iuſques au pied du ter",
            "tte, auec perte de plus de quatre vingts des plus vaillans d’entre",
            "euax; entre leſquels onaſſeure qu’il s’eſt trouué vn Lieutenant au",
            "Regiment des Gardes..",
            "Le Gcand Maiſtre voyant que les ſiens eſtoient ſi mal menez fit",
            "onner la retraite, & la nuit enſuiuant deſlogea, comme on dit,",
            "ns trompette, laſſant les morts, les bleſſez, & les malades dans",
            "les huttes, & par les champs à la metey des payſans, qui s’eſtant",
            "endus le lendemain au camp aſſommereat ces miſerables, taſchans.",
            "de tirer quelque vengeance ſur ces maeureux. de l’horrible de",
            "gat que les erouppes Mazannes, pires que des deoons, ont fait",
            "dans tout le pays cireonuoiſin.",
            "y horreur de vous dire que d’vn des plus beaux lieux de Fran",
            "ce, al qu’eſtoit autrefois le pays d’entre deux mers, ils en ont",
            "fait",
            "N"
        ],
        [
            "jo",
            "vn efftoyable deſert: il me ſeroit impoſſible de vous faise le deſ",
            "nombrement des violemens qu’ils y ont commis, des Eſgliſes quils",
            "y ont pillées,des payſans qu’ils y ont mnaſſacrez, & de tant de beaux",
            "baſtimoens qils ont reduit en cendres: la douleur que iay d’vne ſi",
            "horrible brutalité m’étouffe la voix, & m’empeſche de continue.",
            "ma relarion, vneautrefois i’acheueray le refte..",
            "Huitieſme Caurſe.",
            "Auois reſolu de me raire, & de ne dire iamals plus naor; i’aypi",
            "l tié de tant de pauures colporeurs qu’on perſecute tous les iouts,",
            "& qu’on enptriſonne auec autant de rigueur que ils auoient con",
            "mis quelque crime contre l’eſtat, pour auoit cié dans ces ruës,",
            "oiry le Coarier bandelois; Il’entends d’allaurs quelqueois des cri",
            "tiques dire que ce courier eſt bien hardy, qu’il parle de tout le",
            "monde auec trop de liberté; & neantmoins deſirant me tenir auſfi",
            "eſloigneé de l’offence, que de la flaterie ie me ſais impoſé cette loy",
            "de ne faſcher perſonne: ie m’abſtiens meſme de dire du mal de a",
            "arin. quoy que ie n’en ſçache que rrop. Que doi fſaire? à peine",
            "ui je airriue, que ie rouue le Burea de la poſte aſſiegé de plus de",
            "cent perſonnes, pour ſçauoir des nouuelles de Bordeaux; l’vn me",
            "demande ’on piis la Baſtide? Le fau bourg de ſaint Seurin eſt",
            "il encores autaqué: l’autre s’enquert s’il y a eu vn combat naual,",
            "& l’autre me demande auec grand ſoin dés nouuelles de la ſant́",
            "de ſon Emminence; ieſuis contraut de fatisfalre tous ces curieax,",
            "de leur ouurir mamaſle, & leur faire vn recit tres exat de tou",
            "ce qui s’eſt faiten Gaſcogne.",
            "Le Cardinal Maearin, ce grand conquerant, ce preneur de cha",
            "ſteaux & de villes, en partant de la Cour pour venir donner les",
            "or",
            "des pour l’aetque du fort de la Baſtide, proeſta qu’il ne luy fal.",
            "oit que quatre heutes de temps ’poer s’en! eëndse le maitre; ſs",
            "voyant perehe ſur l haut du tertre de Cenon, il s’ioagina pouuoir?",
            "d’vn ſeul de ſes regards reduire ce petit fort en poudre; c’eſt pout.",
            "Thaaeain cela qu’il prit vne lunete à lobgue veuë, pout mieux porter ſé!",
            "diare le coup: il ne voalat point ſeſeroi des foudres du gradô maiſtre, il a",
            "Chaſu de bien vne meilleure arillerie, il n’a que faire ſes carohs, il eſe",
            "yees aa aſſuré que s’il rouue vn Theuenin dans vne place, qu’il l’aurs",
            "Caai. bien toſt priſe: ce Miniſtre debonnaire ayme trop le ſang humaln",
            "pour le vouloir reſpandre en toute ſorte d’occafions; au lieu de:"
        ],
        [
            "onhbes , de anons & degtenades, il a vn Arſenal tout rempli de",
            "fourbes, demalice, de trahiſon & de tromperje.",
            "Mais certes à ce coup ſa ine fut euentée, il fut contraint de de",
            "oampet en diligence (comme vous auez veu par la dernierela",
            "ion qe ie vous en ay faite) & ſe retirer à Bourg ſur la Dordo,",
            "gne, où la Cour eſt à preſent, mais auſſi incommodée qu’elle",
            "eſtoit à Libourne: en partant le Cardinal laſſa la conduite de ſes",
            "troupes au Mareſchal de la Meſleraye, leſquelles paſſerent la Ga.",
            "eonne à Cambes &e au Tourne, à trois lieuës au deſſus de Bor",
            "deaux; tandis que le Mareſchal auſſi chagrin par le mauuais ſuç",
            "ce des affaires, que preſſé parles violentes douleurs de la gout",
            "e, s’eît fat porter à Cadillac.",
            "En meſme temps que les troupes de ce Marefchal pſſoient la",
            "uiere, celles que commande le Comte Palüiau, qui aſuccedé au",
            "Cheualier de la Valette, s’aduancerent pat les Graues peenant la",
            "roate du Medoc Le Duc de Boüiillon preuoyant le daſſein qu’a",
            "oit ce Comte de fe ſaiſair du Chaſteau de Blanquofort apparte",
            "aant au Marquis de Duras ſcttué dans vn marais ̀eux lieuës de.",
            "Bordeaux, fit ſortir de ce Chaſteau vne garniſon de cinquante",
            "hommes, qu’il y auoitr laiſſée, & le fit deſcouurir pour le rendre",
            "nutile..",
            "L’approche des touppes Maœarines redonbla le courage des",
            "Bordelols, ils ſentiren leur valeur augmentet, & chacun eſmoi",
            "gna tant e reſolution à ſe bien deffendre que les Chefs eurent",
            "en de la peine à les retenir, & d’empeſcher qu’ls n’accoaruſſent",
            "plus de deux lieuës au deuant de leurs ennemis ; les Dames meſ",
            "mes des meilleures familles de la Ville, pour prendre patt à la",
            "gloiredes hotoies, les garcçons & les filles, furent potter la hos.",
            "e, & cemuër laiterre pour auancer des nouuelles fortifications",
            "qu’on auoit deſſinées. Beau ſexe pout qui i’ay tant d’amour & de",
            "reſpet, que ne m’eſl permis de changer mon employ pou",
            "quoy ne puie pas pour vn moment de Courier deuaenir vn Hi",
            "ſtoien celebree certes ie deſsrirois cage belleattion auecque tant",
            "d’eloges, qu’elle effaceroit ſans doure l’eſclat des faits les plus mei",
            "morables, que l’antiquité noôs a racontedes femmes illuſtres",
            "des ſiecles paſſez: que ne dirois ie poin de ette incormp",
            "rable Priceſſe de Condé ? qui voulat elleſne partager ce",
            "trauail, ſe chargoane d’vn panier, qu’elle porta plus d’vne hieu",
            "ré durant. Sur lafin de la iourée le Prince de Marſillae, auſfi ga",
            "lant parmy les ames, qu’il eſt redoutablo parmy les Ennemis,",
            "pour delaſſer ces belles tranallleuſes leur donna le Bal, & les rega.",
            "d’vne rmagnifique coladon, qui fus ſeruie par des Gentiom"
        ],
        [
            "52",
            "vnaes, ui l’eſtoient pas mohis charmez pat la beaure de lousrs viſa",
            "gs, que par la grandeur de leucoutage & de leur vertu.:",
            "Tandis qu’on rit & qu’on paſle le emps à Bordeaox, on gmit",
            "& on pleure dans l armée du Cardnal, la dſſenterie, le flux de",
            "ng & la peſte noiſſonnent tous les iours quantté deſol dats, qui",
            "pour tout liment, ont bienſouuent veſcu de vetjus & de pom",
            "mesg la diſette de pain y a eſté ſi gtade, qu’vn pain de mlniion a",
            "ouuent valu trente ſols, qui et n pix exceéſſif, & le vin s’et",
            "vendu plus de ngt ſols la pinte.",
            "Le ſieut de Roche Barirault y eſt mort depuis peu des bleſſeu",
            "res qu’il receut deuant le Fort de la Batide, & plus de cinq",
            "ceus",
            "utres de peſte & de diueſes maladies; mais c’eſt peu c conmpa",
            "raiſon de teux que les payſans aſſomment tous les lours par les",
            "champs, & dans les grands chemins; particulierement les pay,",
            "ns des villages du Bouſcat & de Caudeyran, leſquels eſtant iſ.",
            "us de ces anciens Goths, qui habiterent autreſois l’Aquitaine,",
            "ont conferué dans la ſuite des generations, la valeur de cetre bel",
            "queuſe nation; ils ont ſouuent deffait des Compagnies de",
            "gens de gûerrs entieres, mené vendre à Bordeaux les vingt, &",
            "es trente cheuaux à la fois; & donné́ anut de crainte aux troupes",
            "Mazarines, qu’elles n’oſoient s’eſloigner de leur Camp, y aller",
            "u fourrage, que ttois ou quatre cens en troupe.",
            "Mais les fleaux de la Iuſtice de Dieu ne perſecutent pas ſeule",
            "ment les troupes Maarines, elle armne encore les nations Eſtran.",
            "geres contre ceux qui preſument les aller ſeconrtir. Le ſieur du",
            "Queſne Capitaine de la Marine ayant receu ordre du Cardinal,",
            "porte par l’Abbé Charles, d’eſquiper cinq Nauires dans le Ha",
            "vre de Grace, & les conduire à Bordeaux pour groſſir la Flotte",
            "de Meautri, fut rencontrben mer par quatre vaiſſeaux Anglois,",
            "eſquels ( pour ſe venger de diuerſes priſes faites ſur eux par les",
            "ncois, & dont il n’ont pû auoir iuſtice en rance, parce",
            "que le Cardinal Mazrin a trouué moyen d’applicquer a ſon",
            "profit ce qui leur a eſté volal attaquerent ſi viuement les vaiſ",
            "eaux de du Queſne, qu’apres vn combat opiniaſtré qui dura de",
            "puis huict heures du matin iuſques à ſept heures du ſoir quatre de",
            "ces vaiſſeaux futent pris ou coulez à fonds, le cinquieſme ſe ſauua",
            "à Breſt, perce de plus de deux eens coups de canon.",
            "L’Armée de Meautrie compoſée de quatre Nauires, & de ſeiaze",
            "pinaſſes, s’oceupe cependant à peſcher des alozes, trop foible",
            "pour comboare celle des Bordelols, ou pour empeſcher l’arriuée",
            "decells qu vient à leut ſecours: mais le Cardiial qui n’obmec",
            "tien du deuoir d’vn grand homme de guerre, s’eſt aduiſe de faire",
            "conſtruire"
        ],
        [
            "3",
            "oneuire dans l’Iſle de Caſan, qui et au deant du Bee d’A",
            "es, vn Fort qu’il a garny de bonne Artillerie, pour arreſter tout",
            "ourr la FPlotte qu’il a eu aduis que Sauuebeuf deuoit mener",
            "d’Eſpagne; & de plus, il a fait empierter deux grand Nauires ap",
            "parenans aux Fermlers du Conuoy, qu’il a fait oouler à fonds d",
            "coſté du Medoc, pourbouſcher le Canal de la riuiere.",
            "La Garonne offeacée de cette temerite, vn iour que le Maza",
            "tin trauerſoit ſon Canal pour paſſer du coſté de la terre, eſſeua",
            "ſes",
            "flots auecque tant d’orage qu’il faillit à ſe perdre, comme il euſt",
            "fait ſans doute, ſans le ſecours des ſiens, qui le ſauuerent du nau",
            "rage; mais deux des moins adroirs demeurerent enſeuelisſous",
            "es ondes.",
            "Les ſoins que prend le Cardinal de pouruoir aux choſes neceſ:",
            "res de la guerre, ne l’ont pas empeſché de ſonger aux moyens",
            "Qu’il medite d’ateraper les Bordelois, leur faiſant propoſer des",
            "conuentions de Paix; Pour cet effet le Pere Bruno Recolet à Li",
            "bourne, a deſi fait diuers voyages de la Cour à Bordeaux, & le",
            "eur de la Vrilliere ena ſouuent eſcrit au Prefident Pichon: Mais",
            "ce n’eſt pas des mains du Mazatin qu’on attend à Botdux cette.",
            "filedu Ciel, la gloire de cét ouurage eſt reſeru ée à la bonté de ſon.",
            "Alteſſe Royale, & à la conduite de ces deax illuſttes Médiareur",
            "depute du Par lerment de Paris, qui s’acheminent en Guyenne",
            "uec tant d’affection & tant de diligence.1",
            "21.",
            "....",
            "Neufuieſme Courſs.",
            "T Ovs eſtes trop raiſonnables pour vous plaindre de moy. &",
            "V.. paum’accuſrd’auairretardeé ſi lonemps la ſaris faction",
            "quunmsreeuez maintenant de ſçauoi le; ſuccez yeritable des",
            "ehes &edlaValesndes braues Bordelois, puisque vou n’igno",
            "epaa desobftaelocles ompeſchemens que les Magains ont",
            "ppoé pur trauerſer ma Courſe: Mais des auſſoſt que i’ay e",
            "lalibenedes champs, i’ay pris ma Fronde en main, & pouſſant",
            "rmrschieuaux à routebride,i’a y fait vne dilſgence exxraordinire..",
            "Ne vuiœoaaaq pais deir vn Courier deuenu FErobdau; ca,",
            "eache quepai quaol quotops au leud’s foiit e ne a,",
            "ets quednatFmnldu; ieltrouue qu’en la faiſann laaqaes.",
            "cEuu qdei adouue beaucoupplus. Site Quelquee.",
            "O"
        ],
        [
            "4i",
            "Singes ſe ſnt efforee de nie contrefaire pendant l’intertuption",
            "de mes Courſes, mais ils ot nis au iour des produtions ſi ridi",
            "cules, & ſi pleines de fauſeté, qu’il n’y a eu perſonne qui ſe",
            "ſoi",
            "donné́ la peine de les voir qui n’en ait teſmoigne du meſpris, & qu",
            "au contraire n’ait ſouhaitté auec beaucoup d’impatience l’arriuée",
            "de l’inimitable Courier Bordelois, pour ſçauoir la verité des cho",
            "ſes arriueées pendant le ſiege de Bordeaux: Il eſt donc iuſte que",
            "ie",
            "tisfaſſe à vne fi loüable curioſité.",
            "L’Armée du Cardinal Mazarin auoit à peine paſſé la Garoone,",
            "qu’vn impatient deſir d’acquerir dela gloire, obligea ce grand",
            "Capitaine de ſe rendre en diligence dans le Camp;Il quitta done",
            "e ſejour de la Cour, où il auoit eſté retenu, pour receuoit malgré́",
            "modeſtie les acclamations, & les loianges qui luy furent don",
            "nces à ſon retour du ſiege du Fort de la Baſtide. Céte incompara",
            "ble Mniſtre, auſſi liberal qu’il eſt grand politique, pour gagner",
            "ffection des Chefs de ſon armée, & teſmoigner ſa magnificence,",
            "eur diſtribua des baudriers & des plumes, des gands & des cos",
            "dons; le reſte des bijoux qu’il deparit eſtant à S. Quentinaux Of",
            "ficiers du Colonel Erlac, lors qu’il deſſeignoit le ſiege de Cam",
            "hray.En ſuitte voulant donner cœur aux Chefs, & aux ſoldats,.",
            "es lata, les loüa, & leurfit vne harangue en vn baragoüin que.",
            "e ne vous ſcaurois dire; & pour n’oſter pas au grand Maiſtre",
            "honneur de l’ataque qu’il auoit ordonné́e eſtre faite au Faux",
            "bourg S. Surin, ſe retira à vne demie lieuë de là, derriere vne",
            "eminence; tandis que le grand Maiſtre, qui s’eſtoit fait porter en",
            "chaiſe par quatre Suiſſes, donnoit en perſonne les ordres de l’at",
            "taque.",
            "Ce fſut doncle cinquieſme Seprembre, que toute l’Armée Ma",
            "arine aſſaillit ce Fauxbourg ( qui eſt pluſtoſt vn Bourg ou vn",
            "Village, ouuert detoutes parts, deſtach de la Ville, plein de di",
            "uers clos, de iardins, & de vignes, qu’vn Fauxbourg de",
            "Bordeaux)",
            "esſieurs deS Maigrin, & Marin, toux deuxMarefchaux de Camp",
            "conmmandoient cette attaque: Ils s’atracherent d’abord à vne ba",
            "ricade auancée, où les enfans perdus, fouſtenas dua Roginent dess",
            "Gardes’donerent les ptemiers; mais ils ttouuetent vae tellsre!",
            "tance, qu’ils furent contraints de relacher par doax diuerſes",
            "fois: A la fin voyant qu’ils ue la ponuoient forcer, ils enrerene",
            "dansce Fauxbourg par deux maiſons qu’ils percerent, à la faeur.",
            "deſquelles ils emporterent la premiere baricade qu’lls naieat a!",
            "quiée, & en ieſme temp vneſeeonde qu’ils trouuerenx ſan",
            "deffence. Comne ils s’aduançaient dans le milien’du Boug ls!",
            "e egeus hoos tange baauile, dli"
        ],
        [
            "55.",
            "plaee qui eſt au deuant de l’Eſgliſe, commandez par le Marquis de",
            "Coligni Mareſchal de camp, qui firen vne deſcharge ſi à propos",
            "ur les aſlaillans qa’il furent contraints de fuir, & de ſe retirer au",
            "delà das baricades qu’ils venoiene de gagner.",
            "Le Mateſchal de la Meſleraye voyant ſes gens ſi mal mene de ce",
            "coſtà, fit donaer en.meſme temps de toues parts par toute ſon",
            "rmée ; & s’eſtantà la finapres auoir perdu pluſieurs des plus bra",
            "uos des ſiens, rendu maiſtre des auenués qui ſont ducoſté des",
            "chãtps,",
            "fit marcher ſes trouppes vers la place du Bourg: ce fur en ce lieu",
            "que recommança le combat, & o ſaſt le plus opiniaſtre, car les",
            "Ducs de Boüillon & de la Rochoucaut ſuruenus auec deux cens",
            "cheuuax, ſouſteaus des Regimens du Parlement & de la Ville, &",
            "de quanite de Baurgeois, ralierenttoute l’infanterie, & les ha",
            "bitans du faourg, & s’eftant ioints enſemble, pouſſerent ſi",
            "ver",
            "tement ceux du party contraire le long de la grand ruë̈, qu’ils fu",
            "rent contraint d’abandonuer la place, apres y auoir perdu plus de",
            "mille homnes tant Prançois que Suiſſe, parmy leſquels il y euſt",
            "plus de cinquante officiers de tuez tant du Régiment des Gatdes,",
            "que des Regimens de la Reyne, de la Meſlecaye & de Guyenne:",
            "es ſieurs de Cheupes, & Marin Mareſchaux de camp, Ienlis &",
            "Riberpré Capitaines des Gardes, & pluſieurs autres Officiers de",
            "marque bleſſez, & quantit́ faits priſonniers: Du coſté de Bor",
            "deaux les ſieurs deleauuais, Charbonnieres &Thodias, furen",
            "faits",
            "priſonniers & menez à Blaye, (d’où quelques iours apres le ſieur",
            "Beaauais ſe ſauua)& quarantept ſoldats de tuez, & quarante de",
            "eſſe.",
            "Le Duc de Boüillon qai n’auoit iugé deuoir ſaire garder & ſou",
            "ſenir les baricades, dce fauaurg, que pout y faire perir vne",
            "partie des ennemis, & non pas à deſſein de le garder (ce qui euſt.",
            "eſté abſolumeut impoſſible, atrendu ſa ſituation ) pour oſter aux",
            "ennemis le, moyende fe preualoir des logenens, perſuada aux ha",
            "bians d’y metcre, comme ils frent eueſmes le feu, & en",
            "ſuitte",
            "fit ſa reteaite dans la ville; l’attaque & les cormbats falts à ce faux",
            "bourg durerent depuis, les cinq heures du matin, luſques apres",
            "oidy.",
            "Le lendemain fisxieſme, les aſſiegeans s’employerent à faire en",
            "terrer leurs morts, à̀ dreſſer leurs logemens patmy les ruines",
            "& les",
            "maiſons de ce fauoprg bruſlé, tandis qué les habitanms de Bor",
            "deaux dreſſoiene leurs bateriẽs ſur le baftion de la porte Dijauix",
            ",",
            "eeluy de la ponte ſainct, Grnain, & à coſté de la poirte Dau",
            ". 1",
            "Aine.",
            "Le ſeptieſiue lé Gtd aio fis dreſſes deux aees, vn",
            "e"
        ],
        [
            "dans le chemin qui va de l’Egliſe de la Chartreuſe à la ville, & l’a",
            "tre au boüt de la grand’ruë du fauourg S. Seurin, prés la croii",
            "ppelleée del’eſpine pour donner dans la porte Dauphiine, mais ce",
            "fuſt ſans effect, car ceſte porte fuſt tout auſſoſt garmie de tetre &",
            "de fiier: de ſorte qu’apres vne trentainé de vollé́es de canon",
            "tireées en l’air par deſſus les toits des maiſons, on ceſſa de tirer.",
            "Le huictieſme l ’autre batterie commença àioüe, ell abaeie le?",
            "patapel de là muraille qui eſt depuis la porte Dijaux ’iuſques à vne",
            "rour appellée la tour du trompette: pour e reſte de la muraille de",
            "puis le pied du foſſé́ iuſques au haue de’la terraſſe, les boulees",
            "ne",
            "firent que blanchir, on ne ceſſa pourtant pas de rire ſans relaſche",
            "àa balleperdue dans la ville, ſur les maiſos, & par dedans les ués,",
            "mais touit ce cintamare au lieu de cauſer de l’eſtornnensene & de",
            "eſpouuanite dans la ville, comme les aſſiegeans ſe l’imaginoiene,",
            "faiſoit au contraire que les habitans veniient à meſpriſer de ſi foi",
            "bles attaques,",
            "La nuit ſuiuante eniron cent Bourgeois conduits par dix o?",
            "douze officiers de l’armée du Due d’Anguyen, ſortirẽt par la poter",
            "ne de l’Ayeheueſché; & allerentlen’arant dans les alleées deé",
            "l’A",
            "cheueſge qui ſont au dehors de a ville j iuſques à vne barrica",
            "de que le Mareſehal de la Meſleraye anoit fait faire dans la plus",
            "gtande de ces alléés: apres auoir dormeé viuemens & emporté ce",
            "ſte barticade, ceux qui gardoient vne demne qui eſt au deuane",
            "porte Dijaux ſans ſeauoir rien de ceſte atraque, tirerent ſur les",
            "eurs, ce qui cauſa de la ſurpriſe, & obligea les artaquans de ſe re.",
            "titer apres auoir ué ſix ou ſepr des ennemis & donné l’alarme à!",
            "tous les auirres qui eſtoient poſtez énce lieh.",
            "Le neufieſne ceux du party contraire penfan toue le touir ne!",
            "rtitent que la tour du trompette qui fuſt endommagée en beéau",
            "coup de lieux; mais elle fuſt incontinent remplie deterre, dequoy",
            "es aſſiegeans ayant eu aduis ( comme on a ſdpuis )’pa ce rai",
            "re Italien eſtably depuis longues anlnées à Bordeux, ceſerent dé",
            ".",
            "tijrer contre ceſte touà",
            "Le meſmeiour le Regirhent du falerbenit commanle par le Mr",
            "quis de Cugoac, fit vne ſortie par la porte Dijaux, ſur les barica",
            "des du retranchement fairt par Ies aſſiegéans à la Croix de",
            "l’eſpine,",
            "& en meſme temps la ’bourgeoiſie ſoitit par la port S. Germair!",
            "pour donner ur les baricades du eoé u PalaisGallienne : dan?",
            "ne & dans lautr̃ de ces ſottles, les aſſiegeatis teceurnt vne no",
            "tible perte, ſanis qu’il y euſt d edſſé bsadſlege qne deux liabitansl",
            "deuez, & deux oſtieiers de la maiſ de Madame la Princeſſe; &",
            "uqou ſu ſoldas du Regtment dſſffemehti",
            "3",
            "Le"
        ],
        [
            "37",
            "Le lendemain vn Trompette ayant eſteé enneye par Madame la",
            "rinceſle au Mareſhal de la Meſleraye, pour luy demandet la",
            "permiſſion d’enleer les corps de ces deux Officiers,il luy reſpon",
            "dir aſſezbruſquenent en ces terres. Il ee ſert bie de les",
            "demanderde",
            "teanr, aaraurrebaeais ’aras ſaàir foater; adie.",
            "Cemaefme iour les Duecs de Boüillon & de la Rochefbucaut,",
            "ceompagnez de pluſieurs Gentuilonmmes, & de quantité de",
            "Borgeois, fitent vne ſortie par la porte Dauphine, vers les re",
            "ranchaemens de la Crois de l’Elpine leſquels ils forcerent non",
            "obſtant la’reſiſtace de ceux qui les ſouſtenoient, & s’en",
            "eſtans",
            "endus maiſttes, mirent le fſeu aux bariques auee des faſcines &",
            "desſermans engouldronnee Ce fut en cettimportance occaſio",
            "que le fieur la Mottuayonnet ſe ſignala, commeila fait e",
            "beaucoup d’autres. Le bruit de eur deſcharge & le feu des bari",
            "ades donma l’alarme à uoute l’armée, qui fut roat auſſiasoſt com",
            "naandée pour repouſſet les aſſiegez, leſquels ſe reciretenten fort",
            "el ordre, &ſ mirtent à couuert derrierevne demune qu’",
            "duoifait quebques iours deuant le ſieg, pour fouifier laporte",
            "jux, o à peyn ſefurenls renge qu’ils ſe virent iudenene",
            "aaillis par eeux du pareycontraire, qui firent tous lours efforts",
            "r eporterceee daemune; mais la valeu des aſfiegez fut",
            "extraocdinale, qu’ils oonaraignireas pardeux fois les aſſregeans",
            "deſe eetirer, laiſſaéplude deu cens des lees detuezfur la place",
            "& puſeurs prifonnirsentraleſquels funens pris quare Offieiers",
            "u Regimene de: &niene..",
            "La nuict ſuiuante les aſſiegeans pour rapaet la perte qu’ils",
            "oolent faite l iour precedent en l’attaque de cotte deuune,",
            "ouindrent l’ataquer Le Comte Paaaa y eſtoit en perſoune",
            "( nmais vn peu à l’eſeart jOn n’a iarmais veu vn combat ſ opinia",
            "ſtre, cout eſtoit efeu, il ſembloit que leiour eut chaſſeé les tene",
            "bres, tant cette nùit parat eſclairie tandis que dura le comba t:",
            "ar trois fois les aſſiegeans rteuinrent à l’aſaur, & par trois fois",
            "s furent repouſſez; à la fin ils furenc foscez de cedder à la valeut",
            "de laplus belliqueufe naarion du nonde, & de. ſe retirer apres",
            "toin perdu plus de cinq eens delenes meilleurs. ſoldar.: patry",
            "eſquels il y eut plus de cinquante officſats des denx Regimens de",
            "Nauailles, legrand &le petrit de tuex & grand nombrodes autres;",
            "de forte qu’on ne pouoit faire vn pas ſans matcher ſur des corps",
            "ots ’qu’on pernitaux aſfiegeansd’enleaee de les entercser le",
            "dendenhaia; pour euiterla mauuaſe odeureqrils euſſont peu can",
            "ſe, le Mareſchal de la Meſleraye enayanenuoyé́ demander a",
            "permiſſion, pa yn rompettoqu’onreceut à Boideaux auec plus"
        ],
        [
            "48",
            "exoubtoiſie que e Mareſchal n’auoit fait teluy que Madame",
            "da Pinceſſe luy auoir enuoy quolques iours auparauant.",
            "eonzieſne leſieutde GuyonnetConſeiller & deputé du Parle",
            "aent de ordeaux, qui a donné en pluſieurs occaſons des preu",
            "ues de ſonu courage & de ſon affetion au bien de ſa paerie,",
            "arriua",
            "Boordeaxvenant de Parts, d’où il eſtoit party le: haiétieſme",
            "Sepemlbare, pout ſaisfairo au deſit de ſou Alteſſe Royalle, & aux",
            "enttmens du Rarlement de Paris; eſtantallé ſalüier le meſmeior",
            "Madame la Princeſſe; elle deſira eſtre informé́ede ce quai ’eſtoiec",
            "paſſé es delibetations teuué̈s au Parlement de Paris, ſur le ſuje",
            "es afftaites du temps Ce Depute luy en ayant fait vn eact reait,",
            "&c en fuitteapnis, que quoy qu’il ſefuſt trouué ſoixantre & dix voi",
            "pour accorder la deliurance de Monſieut le Priuce: neantnains",
            "qu’il auoit paſſé par v aduis contraire, ſtiuy de cent dix opiuions",
            "de dfferee encore a deliberet ſur la libetceéde cét illuſtre Caprif.",
            "Le Cœur docexre adorable Princeſſe, qui a demeuré plas ferme",
            "qu’ou rochier patmytant de tempeſtes; qui a braueé l’effors des",
            "plus rules aſfaues qui luy nt eſt é hucez par la haine implacable",
            "d’vn Miniſtre ruel; qui a yen ſans paſlir vne arméo puiiſſape l’aſ",
            "ſieget dans Bordeaux & par mer & par terre: s’amolir au",
            "ſouuenir",
            "des fers de ce grand Pcince; l’amour que ce beau cœur conſecue",
            "oup le premier Hors du monde, le: fit reſoudre en pleu, &e",
            "til ler patſes ayuables yex vae douc oſée. Beaux eſpritede",
            "ce renps, chotnoutrſſons des uſes ce à vous à craite",
            "diuin ſuijet, pour moy qui cours touſiours ie n’y pas le ojſir de",
            "marreſtr ſur tant.d belles choſes.:",
            "Le dou’eſme, le Mareſcha! de la Meſleraye voyant que la ba",
            "teriedceſſe das lechemin de la Chattreuſe luy aueaaal reuſſ,",
            "& que bien qu’il euſt fait ineſſamenttirer pendant ciuq iousen",
            "eierts, il n’auoit fait qn’abattre quelque parapel, & roapu le",
            "eoict",
            "de quelques maiſons voiſines des murailles, s’aduiſa de la cha",
            "ger, & de la faire perter dans la baſſourt de la urriere(",
            "c’eſt",
            "nſi qu’on appelle la grauge de l’Archeuſcheé ) d’où il fie batere",
            "la muraille de la ville, qui ſert de cloſture au iardin de l’Arche",
            "neſque & vue tour oignante, qui eſt des dependances d C ha",
            "ſt au du Ha, appellée la Tour des Sorciers, qui verſtablemeae",
            "parut charmée aux. foudcesdu grand Maiſtrequi n’en peut ar",
            "cher vnſeul quartier de. perre.",
            "2. Le rreize, quoseelé inuieſme, les aſſtegenrcontiuerat",
            "roufiours leurbatrie., ptiu cipalemen versla murai ldujardn",
            "e l’Archeueſcheé, a elſe ne peut iaaai faire bré́çheà palen n",
            "chac: l eſt yray que c’et ſans. contredit l’ndçoie la villale"
        ],
        [
            "59",
            "pas foilbla maibpoûttant las aſſiegeans n’oſerent fe refenter paur",
            "nea ainsi, de eraint d’vn auſſi mauuais ſuccez que ûuy",
            "qu’ilseurene dans l’attaque de la demune, & d’ailleurs les aſſie",
            "gez auoiont fait faire vn grand retranchement dans le iardin,",
            "&",
            "plaſours bricades poun en deffendre l’adueau?",
            "Ceoadont tous los iouta les Bordelois pour exercer leur valeur",
            "e aoſſoiene à fairades lorties ſur les aſſiegeahs; quils allidnt",
            "gorgeriufques dans leurs rachées, & les poſſoient ienſouẽt",
            "tmiliea de leuecam animez par la veue des plus balles Danes",
            "de aille qui deſueles riempars regardoient lers amaus ’axpo",
            "erhardinent aax plgrandsperils paus la deffenſe de leus panrie..",
            "s ſieur Vigadr lsid’yna Conſeillerde la Cbame de l’Edit.,&",
            "eſiouodgleChapelle Biton, baus Gsni bomne. fonenegla",
            "rieuſement leurs iours dans vne pareille oecaſion.",
            "ca genereuſes Amaaones ne bougeoient uict &x ibu de deſſus",
            "les nurailleslles paſſoient leur temps anoſt à faire de nouueax",
            "complrnensà ceuox du party tonraite, los appellpvs MaZj.",
            "ds, inſnoes pernonfler ;tatſt ello leu nuayien des fauou,",
            "eut laaçns des grenade, des po des crcles enflamme, &",
            "e feux d’astifice, auee leſquels ces belles Heroites ſe plaiſoiept",
            "de oonſoraraer des. aiſerables,; reſeruans tous. les foux de lujs",
            "chaftes aanours pous leus ſulels man! & pojleurschers ntais,",
            "elleembraſſoianauee sns de tndeſſe, lors qu’ils teueoioûe",
            "du cambatglorieua ôvou couuena deſae dea eaemis, quls",
            "auaoioat imnole aux yeu de leursdiulnes Reyues.",
            "Le nae poi vnms aire vne actiedes pluis renarquables qui ſe",
            "paſſa duranr le tempd ſiege, pluſiurs peits’garçons de l’aage de",
            "tle àaquarorae ans jficeneon iour inſtancux Iurate Bot",
            "eax deſoaufftie qal allaſſen d deſus les repars eſchaiger",
            "urafnndes ſir las aſſiegeaea ;’eſtait en appaence expoſee6s",
            "eunes innocens; mais leur importunité l’enpar par deſſus ceſe",
            "eonfidararion ; on ne pût leur refuſer ce qu’ils demaaoient auee",
            "nt d’pobſtinaaion & de ſibone gsae ils non5erent ſur le baon",
            "dea potee ijaux ,ôe s’eſtans mis derang fitent rau à la fas ela",
            "quern meſamaempsleurs fsonde, &plouuoi n vpinan ſur",
            "las eanais negrelle deoups. Choſe eſtrange! à la veuë de",
            "es peas fé&ondeuts , l’eſpouuante ſaili les aſſegean vne rerreur",
            "paniqae leus fiſt quaitrer lets poſtes & fuir, eſadre daaa laus",
            "eadanpaur ſeaeae àoyuptiaurlfpoloaa",
            "aris aaooaaoe & ftoeda.1",
            "C ſſPeineiureeiaiaeldidaaaua bmnouea,",
            "qas iéme pioqud’eſtre bonlcoir, pousdoneb da élogas:ad"
        ],
        [
            "6",
            "lbut & a merite de rant d’illuſtess Chefs, de ant de vaillbns",
            "Capitaines, de tant degenereux ſoldats, & de braues Bogoois",
            "qui ſe ſont ſignalez dans les occalons d’vn ſiege ſi famaeu. Cerai",
            "aement la grandeur du curage dés habitans de Bordeaux neſepeut",
            "exprimer ny les meéſpris qu’ils on fait des foces de les adu",
            "airos n’eſt pas maginable:le ont plus de cent fols requila leDucs",
            "ds Bolllon de de la Roh ſeueaule de fairs ouari lespoo au",
            "egeans pour auoir le plaiſi de lesbien receuois, & les pouaoir",
            "combare; Et le Dac de Boüillon voyant l’ardur des ſienss, a e",
            "tent fols enuie d’enuoyerdte au Mareſchal de la lMeſleraye qui ſe",
            "Eern e e ei e ei e fee deienrs",
            "tre inquascoiſss de muraille, & aplanir la breſche, pout",
            "aeu qu’ill’aſſet d’enuoyer bien. toſt opres ſstnouppesà l’aſ.",
            "ut.",
            "Durant le liege, laportes de larvllle du coſtduport & des au",
            "aineneeeneeeenepmuiue",
            "res endroit, demeueetent touſiouruuetes, chacun a yantda ãi",
            "pai; ce qui pontne lalffot pa d nuire aur affaineade la ville,",
            "car ceſte facilité fournlſſbit l’enuaydes letres quelestiâtres qui",
            "eſtoient dans la ville eſcrinoiene au ennemis ; les bautiquesne f.",
            "trenc imais tmé́es, & lriſans maioynt leas armes d’e",
            "main;, ’leuttoutilsde l’ut lésouaspbas etquis ;des vins",
            "2osplus delitlux, les feni le glbleea’y ofuiencn, abo",
            "danee, &lopuis oonaiueer que lesvilaneoe bie ſanade",
            "meilleures pratiquespendant le ſiege, qu’its n’ont eu amsesfais",
            "eneieeedne ee e eee eaee",
            "iege , quilt ſmbloit guls taſſen du egrete le. vois ſi iny.",
            "Miisil eſt tetmps que le finiſſe aaſſi teé ſuis peét dopriianama",
            "’eettoute peeûte,;e ie cralns areiuaaan ueau de lapoâednâte",
            "e de ceretardément",
            "Mais fi faul pourtant deuane qus ie fnaiſſse que ievas antre",
            "iehins des pelnes &des ſatiues auſulles eſt eapaſépendane",
            "Ee erereeee",
            "ConfereneeCée lpriteſgrahd’& ſi ablimeralliné uaibia",
            "aeſſauene onraenn ſtillan, doasil ne fari aaalilielrine",
            "iisds a oln à l’armd, &de l’anména Bougpaadbanenles",
            "ordres neceſſaire: ſa preuoyance admiable ly padnda dé o",
            "pouuol ſola aeaſeé’di paia’ dmbuaiirx; ilvomuila ſiu luy",
            "uſe donm ll péyae fpadtii enſà paſotte, oar",
            "chande"
        ],
        [
            "nder le led, pour enpeſehe les pinelles de manienn",
            "ne l lſeonus que erenndſfaene auie puinr e uone nu ners",
            "ue eile oe ſe l ſeſn un ſee qiſon anie oen n ne",
            "peſeeſiones loils Cnei ade coune ſeneents enenr",
            "ane en l erne len eilunuile nrmnnnie pie nien ei e",
            "udlne ſe ninnria onuens, rai ui ia ere penee n ne prr",
            "e deun en reun unun ue len onu iu le unr de ee",
            "e e ea deen dennr le lonue eanr nuuee e eroner e",
            "ene e ſe nus nrile ſeni pnpons punns les ſe peus n",
            "eoien eſn ee dnpien de ouinrle leompun e ilnent lee",
            "enene e nine eoune ſi lone & dunuer le inpunueeie",
            "n e e eni’ pn touneien deee n aue ren nerrein",
            "ne eſle ir ſle ſu , oanleene uenel nen ue oe le",
            "nſe o on een er e eaie e nepere ſi e leel e",
            "e le lunſoine da pluns llnie oue lrun ir lue pene enee",
            "ei e on er dn inu eon ei peis oe li one drer nnr",
            "eldi uene e oene de i lue e pe eil le un punr",
            "mais eſſoigne du ſejour de la Gmlenmn t’",
            "Dixieſnae Cource.",
            ".",
            "2",
            "e",
            "p leſe leo unnoa qu ’ue vois nreaieni qpide en",
            "oue onr leſi en en le ieoue nenene eſe ene",
            "e lneine e l eia iue i ne u r eleor ene nenl euee",
            "ede ue e ene noe e enlt i eu ee ne enreun",
            "naneueſin e noeeoene e enilaeai oe eieie i ie ſoee",
            "ede nun pone iniſinuiae i ueiu eniero lenl",
            "e ſeue e leſene e eleaele Cceaieieiei le roene4",
            "enme de en ein n n n ene l n dei e enrs e de",
            "enorſlen e le e e e ldeonie e le reniue ene",
            "Eeuſenen e eninenenis pone l e s ſ eani e noe ſer",
            "onrone eienuelnne e e ſi lie a enee ’rnedunre",
            "neſei e ploununs ieni le iſdue re en e",
            "Peunelnre ieieone line lnieuliſi eſele n l ſee",
            "ee ei ceie nine neniei leoe n l e leee;",
            "enneeune leie ueele e e len lee",
            "ener e le reele e lereieerneienrenele ene",
            "oqure &e l ſeore de luie leiſlueee",
            "Le lendeaii la eya aue ordonu uue eoilgenee,"
        ],
        [
            "62",
            "tijeſté nomrms pour Commiſſaires le Marſehal de Villeroy, e",
            "Comte Sétuient, les ſieurs de la Vrillere, de Brienne, & Guen",
            "gaud ecretaires d’Eſtat, leſquels s’eſtant aſſemblezuiec les deux",
            "Deputez de Paris & ceux du Parlement & de la ville de Bordeaux",
            "en preſencé du eur du Coudraonpenſier: apres plaſieurs",
            "propaſttion: lfFut arreſté de commancer le trait́ de la Paix par",
            "vnt ’TPe fix iours, ̀ compter du Samedy 7 Seprtembre ſix",
            "heures’tnati,’ niſqdës 2eſniuant aà parei!le heure, &c",
            "que pourfaire publiert cette Tréue en diligence, les Sieurs l’Ar",
            "tige & bBiraut, auee vne partie des Deputez du Palement ſe ren",
            "droôlent au plſtoſt à Bodeanx:",
            "y’ebauerent le 16. Septembre, enuirôn deux heures",
            "pres midyi & arriuerent a Bordeau’il eſtoit deſia nuit! cs",
            "ded’ lIbſtres ediateurs y furnt receus dſec tout le reſpet",
            "deu à’leur merite; & à certe gtané & Augufte Compagnie dont",
            "s auoient l’honneur d’eſtre ſes Deputez",
            "Le’erſémair des la pointe du iout, les deux Mediateurs ſe",
            "rendirent a la porte Dijaux, oû ayant touné les Bourgeoi ſous",
            "es armes, & tous preſts de venir aux mains auec les Mazarins; ils",
            "firent enrtondrerx hefsmes eommandoien, leſſation de",
            "tous actes d’hoſtilité qui auoit eſt́ accordée le iour precedene",
            "en la Conference tenue àBourg: &en ſuitre ayant paſſé la porte,",
            "s s’aduancerent à la premiere barricade des aſſiegeans, où le",
            "eur de Mombas qui y commandoit les ayant ſalués, enuoy",
            "ofinet adu? du MãreſCha de Ia Meſlétae de ler arriuée, & en",
            "nmeſme temps la Tréle fut publieée ponut ſix iours dans l’vn &",
            "dans l’autre Caimp.",
            "Le Mareſtat de la eſleraye, le Comte Paluau, le Mar",
            "quis de Roqpelanre, Matin &plufieuirs autres furen au deuane",
            "d’eux: & le buë de la Rochefoucaut auec pluſieurs Seigneurs des",
            "troupes de Borleédix paſſerent dans le camp des aſſiegeans, & ſe",
            "rehdirent les vls auautresmilles ciuilitez.",
            "Apcescette entreueue, les ſieurs de l’Artige & Bitaut renindrent",
            "dars la ville ls fureés offrfr leur ſeruiee à Madame la Princeſſe",
            "auDué d’mg uent, lsr lent auſſi’le De de Bouillon qm",
            "etoit ce iour ra vi! peu indiſpſe l’appreſinée le Parlement",
            "s’eſtant aſſemblé iſs furent pHiez de vnir au Palals, ce qu’ils",
            "firent, & apres aubir fait le recit de leur deputation &e reſmoigneé",
            "fecion que le Parlement de Paris auoie touſionrs conſerue",
            "pour le fepose la’Proaſnce, l ſuiſt arreſte que ceux des Depu",
            "ez du Palement qui les aoient aecompagies, retameriept",
            "ueCeu’à Solgpout y trauailler à l’cecomimodement."
        ],
        [
            "Lei8. ils partirent de Boteaux, & ſerendiren à ofg, le vent",
            "& la marée leur ayant eſté fauorables, à huiét heures du matin; ils",
            "eſtoient artendus auec beaucoup d’impatience, ils furent à l’in.",
            "nt eonduirs chez la Reyne, à laquelle ils rendirent compee auec",
            "exaCtitude de leur negotiation: Les iours ſuiuans, il fut tenu diuer",
            "ſes ſeances(auſquelles le Cardinal Mazarin n’aſſiſta du tout point)",
            "& datren’en allant expirer, il fuc reſol de la renouueler encore",
            "pour trois iours.",
            "Enfin aptes diueſes conferences, il fuſt arteſté qu’on execute",
            "toit les ordres donnez par Monſieur le Duc d’Orleans, & que ſui",
            "uant ſes propoſitions on dreſſeroit des articles; leſquels eſtans",
            "dreſſez, Ies deux Mediateurs & tous les Deputez, auec l’enuoyé",
            "de ſon Alteſſe Royale, ſe rendirent à Bordeaux, pour donner con",
            "noiſſance au Parlement & à la Ville, de ce qui auoit eſté",
            "arreſté;",
            "Sur quoy les Chambres s’eſtant aſſemblées, où ſe trouuerent les",
            "deux Mediateurs, & le ſieur de Coudraontpenfier; Le Par",
            "leeat pour marquercombien il eſt reconnoiſſant des faueurs de",
            "on Alteſſe Royalſe, & de la meditation de ceét Auguſte Senat de",
            "Paris, accepta ces articles, leſquelsfurent pareillement acceprez",
            "dans vne aſſemblée tenu le lendemain dans l’Hoſtel de Villle",
            "pont le meſme ſujet; Apres quoy les deux Mediateurs, auec les De.",
            "putez & l’Enuoyé de ſon Alteſſe Royale, retournerent à Bourg",
            "faire dreſſer vne Declaration; ce qui ayant eſté fait ils reuindrent",
            "pour la troiſieſme ſois auec la Beclaration à la min, ſans eſtre",
            "pourtant ſgnée, pour la communiquer a Parlement, qui s’eſtant",
            "emblé le ae, Sepembre, l’agrea de la ſorte qu’elle auoit eſté",
            "dreſſée aà Bourg, en y faiſant reformer quelque choſe concernant",
            "ntereſt de Madame la Princeſſe.",
            "falut donc encore que ces Meſſieurs retournaſſent à Bourg,",
            "pour mettre la derniete main à la Declaration, laquelle fuſt à la",
            "En ſcellée, mais ceſuſt auec le petit Sceau, Monſieur le Garde",
            "Sceaux n’eſtanepas a la Cour.",
            "E ſuite la bieeance obligeant les Deputez de reſmoigner au",
            "Roy & à la Reyne, la reconnoiſſance qu’ils auoient de laPaix que",
            "eurs Majeſtez venoient d’accorder à la Guienne. Le Preſident la",
            "Trene leur fiſt vn heau diſcours, qui fuſt trouué auſſi iudicieux",
            "qu’il eſtoieloquent; mais lel’rocureur Syndic ſe voulant faire de",
            "feſte, fiſt n coup de ieune homme, car en recitant ne Harangue",
            "à la Reyne, il apoſtropha le Caxdinal, dont toute l’aſſemblée",
            "murmuta.",
            "Le preroies d’O&obre à neuf beures du ſoit, les Mediateurs, &",
            "epute eidseot a Bordaeaux, ou le leademain, quop"
        ],
        [
            "4",
            "qu’il fuſt vn Dmanehe, le Parlement s’aſſembla por faire publle",
            "Declaration en la ſorme ordinaire.",
            "Apres quoy corte Auguſte Compagnie ſortant du Palais, alla",
            "en robbes rouges faire chanter vn T Deum, dans l’Egliſe S. Andre,",
            "& rendre graces à Dieu pour le bien de la Paix.",
            "e veux icy vous faire part d’vn Extrait de l Decla",
            "ration, des Propoſitons de ſon Alteſſe Royale, & de",
            "Arreſt que donna le Parlement de bordeaux, lors",
            "qu’il les enregiſtra.",
            "OVIS par la grace de Dieu Roy de France & de Nauarre, A",
            "ALtous ceux qui ces preſentes Lettres vetront, Salut. L’expe",
            "rience a fait voir depuis quelque temps, que rien n’a donné́ tant",
            "d’audace à nos Ennemis, pour leur faire refuſer vne Paix raiſon",
            "nable, que nous leur auons fait offrir, & qu’ils euſſent enfin",
            "eſtée",
            "contraints d’accepter, que les troubles, ui ont eſté exeitez en",
            "quelques endroits de noſtre Royaume. Ill n’y a point de doute",
            "qu’ils n’en ayent efté les ſecrets & principaux A urheurs, par le",
            "moyen de leurs Emiſſaires & Partiſans, & par les impoſtures &",
            "fauſſes impreſſions, doat ils ont taſché ſans ceſſe de remplir les",
            "eſprits de nos peupldes, pour les partager en diuerſes faétions, &",
            "es animer les vns contre les autres,. De noſtre part nous n’auons",
            "rien obrmis de tout ce qui a eſteé en noſtre pouuoir, pour ’preuenit",
            "vn ſi dangereux mal auant ſa naiſance, & pour le faire ceſſer",
            "promptement au lienu oui il a paru. Chacua a pû connoiſtre auſſi,",
            "que tandis que nous auons pû conſeruer nos forces toutes vnies,",
            "pour agir au dehors. & que nous n’auons point eſté obligez d’em",
            "ployer vne partie pour appaiſer les mounemens du dedans; Dleu",
            "nous a fait la grace auec l’aſſiſtance de noſtre genereuſe Nobleſſe,",
            "&e de nos autres fideles ſubiets & ſeruiteurs, qui ſone employez",
            "dans nos Armees, de ſouſtenir glorieuſenen & auec aduanage",
            "es droitrs de noſtre Couronne, & l’honneur de la Nation qu’il",
            "ſoûmiſe à noſtre obeiſſance, contre toures les puiſſances Eſtran",
            "geres. Ona veu toutes les années le ſiege de la guerre eſtably dans",
            "e pays de ceux qui n’ont pas voulu ſe porter à la raiſon; & nos",
            "Efats ayans eſté garaneis de toute ſorte d’inuiafions, ont eſté preſ",
            "que Jes ſeulas de l’Eurepe, pedans le cors des hoûtilite dont elle",
            "e"
        ],
        [
            "265",
            "Aeſt agitée, qui ont iauyd’ne oſpece de calme uidoja",
            "ge publle Mais depuis que l’artifice de nos Ennemi eſtdouens",
            "e henreux pour ſeduire & atiter dans le Parey quelque;ns",
            "epas ſubjeta, qui oon coaens d’auoir ruaillépas diueſes gra",
            ". aqabs àdllnmer le eu de la teuolte anpluſeus Popuines d o",
            "oganaae,ſeſot rendauà eaxleſmesſe5 eodteursdeos",
            "luoatife,ennemis, peu leur failier le ooyens drauage",
            "na; Bpomenes ; & d’y faire des progre. lsauopſo ecvn",
            "eromdeſptaiſir ’le Eſpagnoilo; enle. gar l’eſperance e. pafi",
            "ee desdeſoodrenq’il capyoinaeaoitxaisesops natretann",
            "oaleaene eieoelsondiidos deſpauoquiil aaiot y eunt",
            "S uu rbneeppoſqeson tadtprdbe aiie faire pas ſcgoptle",
            "2de rompre tds ſadletaiſſembleesdegodiasioas, poutla",
            "otaitteé boiebore. Ces cdnſidenauoous a eobuliede re",
            "e doabler nos foins pous alhet propbenaen oaus: ltt oublése de",
            "oſta Royauss afidle paruenplusſaclepesar moyedde",
            "câhneralſi cous eode a Chredenaé oa eûé poun e ronià",
            "laaastque pendalt les œigaaus jde dllyeriopuoauonis nopais",
            "es vbages de Normanmdié& de Boudgojneafin d’affecipar no",
            "ſrepueſnee e repos deaos’ peupledaus ces deut Prquines; &",
            "enſches leffet des mones & cabadea qu’o y uoit faite; petr",
            "rsileaer ddnladeſabïancs onsnaaunpseppainea es",
            "atfions dé ros reſoade preſenelã voyeadela doceus & da",
            "atdénà celle ds audesbou d l luie, let que, oouslaotas",
            "exion qae le ſang qui ent eſté.aſpanlu d’vne façon a",
            "d’auxneeſteoit celuy de nos ſtbſots, qunufôrt iareeſ& in",
            "deninlecoſerte tnmme lnaaſftreyaapapnoain d’amprt",
            "c deadeſfbopduox quesilslatoie aoa pateeafanh se",
            "qailsſefmdlaigs doleo eioit, muf, nouo ſotmoeçoo",
            "onsemdo leSy ranen epodes aeffersldobté;ealur faiſarlieu",
            "ement eommoiſtrel qeoa etions, enreſat de lesy’contraſndte",
            "par cet de noſtr puiſſncsj loſquelanoa usſdmaeareſsros",
            "d fainofſetr à nos rnemjslapoaſoioaanſidréquonho pest",
            "rgagecdes viuoirs. ſue defojes ;ſanolpeldee boaâcoapAhlas",
            "* aois quebasnoftreoeſontoirmchenihdeſe aniheepa qul",
            "aqodnpeſlfaiteconr noſtrd’asliité,oaous aaonanieuy",
            "mônous ainmeré nouerefiaos pourles faldejpqadaitifer raiſ",
            "paela forge desoffeſes q’ils nousaaienofaisoidês quiilsoii",
            "ont dſoigndsvr ueétabs tspealtdbleutefasos lesoss",
            "de bon cœur oublié́es, pour peu que nous ayons pû auoir d’aſſ.",
            "àooiq’ils nl’y reirmooiencplu, &iqueolagaoqpaio re",
            "uoiegtdous neſerait polnn poindaibleau œſtednaoſe"
        ],
        [
            "66",
            "Ea, eoauenehsſolunus en noſtre Villede Bordëaux pen",
            "dant lesdeux dernieres années, nons on dohnné lieu de faire eſ",
            "clatet en faueur des habitans de ladite Ville, l’affeétion",
            "paternelle",
            "que nous aubs pourrous nos lubjets: Apres auoir deſa appaiſé",
            "ceut de l’année i69 par oſte Des laarion & arieles d as.",
            "Deeembre deruier;tegiſtse le . Ianuier éyo.neous auons enco",
            "te teſola de faire ceſſet aue la meſine bonté, ceu de l’année pre",
            "ſente, en eſteignant & aſſoupiſſant la memoirede rout ce qui",
            "peut",
            "uoſr eſté fait ou’enttepis depus le iou; de ladite Declaraions iaſ",
            "’ques à preſn. Ates caufes, apres que noce Coar de Parle.",
            "aent, & les abitans noſtrs Ville dbordaus, nous onren",
            "deoutes les ſoâûmiſfion & oboyſſanoes que nos auan deſre",
            "d’eux, auee les aſſeuranes de leut fidoliué noſtre ſeraice Be",
            "dnis de ta Reyne Reegentenote onorée Damé́ & Merede",
            "mſtretreher &s tresamé Oncle le Duc d’Orleas, de plIuſiurs",
            "Prnœeu, Does & Pats, Officies de noſtre Cnnne, &",
            "éaures gtands&t nobles perſoanagedenoſtre Conſêil, de nnſtre",
            "crcane fcienee, pleine pudiſſance & authioité Rdôyale, nous ads",
            "di declare, diſons & delaros pas’ce pefentes ſignebede uo",
            "ſtre mai, voulon & nous plait, qu’Armniſtie generale ſoiaccor",
            "dée, eomme nous l’aecqudondes à preſent,. à tous les Habias",
            "dle nottadje V illede Botdeau, de qulque qialté & tomdiaian",
            "olilsfoit; coneauſfi à noſtr Coafin leDu& Mareſthal",
            "e de la Fres, les Maequis d a oree,deaſtelmonin, & de C",
            "gnae ſes enfans, de toutce qua eſtéfait, entrepcis ou negocié de",
            "ais nottredite Daclaation du 6. Decembre deraier, ſois qu’ils",
            "peas faisligues, oions, aſfociaims; letes ounoollemens de",
            "geds degaetre, ſpas ’no Contfniſſſons, ’riſes dedeniers publies",
            "aieuliors, otdnne des impoſilons fans natre pcriniſſian,",
            "tdes fortificaiors auulles, coupéds Pacesy Qhaſtea on",
            "Paſſages, & gedealelen pour touteai aeté́fai emis à",
            "ocaſion deſdis monuemens: Enſuie déquoy nonsſonbos &",
            "eatndon’̀ tuiblos defſfuſdi de qpalqu qua lieedandinn",
            "qallAſoaenn, fars olxſena ou eiaeptr, aoio eaoſetuen",
            "oup las his j ptuileges, onnous, ignitt, éeairooite",
            "poanegariueshages.fites ô Benefices oenl &pateibeftae",
            "qu’ids eftsiat aoanladite plriſed’armesenonobhtant tout :e",
            "aalaraaibohq, otts dleaclt, Arreſt ou Iugemenhlia o",
            "auoaoae ſquela demebreout nln&ee mal",
            "fſ iios",
            "n oquncele daditAmdiſtis, noſts CGouſine la Pinoee",
            "Comlé portſe risabauec noſtre éouſiu e Dudinguye"
        ],
        [
            "7",
            "filsi, auce leustrains conapaſe de les fficlers dometi",
            "ques, & de ceunx de noſtre Couſin le Prince de Condé, en l’vne",
            "des Maifons d’Anjou; où̀ elle pourra demeuret ervotté liberté",
            "& feureté, iouüir de tous ſes biens & reuenus, enſemble de eeux",
            "de nſtre Couſin le Primce de Cond ſon mary, parles mains de",
            "cenqui y onteſtépar luy couanat comrs agreeparnous;",
            "&main leuée des meubles & immeubles ſi aucuns ons eſté par",
            "nous faiſs, à̀ condition de demeure epres dans la fidelité",
            "obeſſanee qu’ils aous doiaent, & de renoncer aà voutes vnions,",
            "gues, aſſociatins & ptatiques o ils pourroient eſtre ce",
            "uauetreoaudedaasque dehorsnoſtrd Royaunmae, dentnoſtre",
            "ouſihé adonners ſ elataioni pa eſrit: En ſuie doquoy lle",
            "foutniraes ordresnoſfaires, pour faire ceſſor à l’aduenir tois le;",
            "es’d’hoſtilitez qul s exeroent ſous ſon nom, &deeeluay de no",
            "ſtrit Couſin ſon fils, dans leurs terres oaillours, en la ro",
            "aince de Berry,. icomté de Turenne, & autrs Prouiaces de..",
            "ça Loire & pou faire retiror les garnifous. qu’ls ont talies,",
            "en diuetrſes places ou Chaſtehx. qai ont eſt cup, leſqeeſs",
            "festns remis er naſtce diſpoſtion, pour eſteeordonuétochane",
            "Aagatde & conſeruation d’iceux; ce que nous iugerons a propo",
            "pour noſlre ſeruice, & pour aſſeurer le bien de nos ſubjets, ſi",
            "rmix e ni’ayme daller à ſouron, à condition de reduire la",
            "Garnſ à dei cenô hanames de pie& cnquante Gardes à",
            "cheual qui ſeronenececenuss aà nos deſpes, ſus larecepegene",
            "rale de erry,en donnant les ſeuretez neceſſaires?. Que ladite",
            "Gamiſo ny leſdites Gardes ne ferout aucun acte d’haſtilité;",
            "Moyennant quoy ceux qui ſont dans ledit liee Moucon, &",
            "danaslesats C hataux d err & outbonhiappartenna",
            "à noſtcedlt Couſin le riacode Condeé, & autres oceuppat ſe",
            "rdres, en ls ramettandans le aeſme oſtt qu’ils eſtoientaans",
            "esmouuemens; ioüiront le l’Amnſtie generale, & ſeront remi",
            "en leus biens, dignitez &charges; en faifant paeux les meſmeé",
            "Deslaratinas que deſſus; Ee coſeqece tous priſbniers de",
            "gurroſetonarrmdarde patg &i dale & loscéuàu occupez",
            "par ros areaoppaitenad oatreditC opſn l Princedle Conda",
            "& ouſine ſa femme ſern ereillement emas ameſnuteeſtet",
            "qu’ils eſtoielt..",
            "Lea Dues de Boillon & de la Rochefoucault, les Marquis da",
            "Laubebœuf de Sillay. &lo lſignas,. Maacrolles., aFan",
            "e, la Mothedo Basedaod n& tos; auues gnelurs, en",
            "tils hommes,Officiers ,Sldats, ou Habitans de noſtaedite ille",
            "deôordeaux de quelquecondiou& qualité́ qu’ils ſoiene, u"
        ],
        [
            "ô8",
            "eun repte„ qo t priaouportélee Armes pour ladie Vi.",
            "e; yprie parafdits mouueaohs,, eſnres ceux qu ont eſté cde",
            "nmt à Bedlegarde, traité ou negoeie auec les Eſpagnols on autres",
            "&rangers fai lgues, vions ou aſſoiations, tan dedans que d",
            "iots uoſte Rraume, cn coanoiſſaue f partieipation deſdits",
            "raitez, qgouiatian ligée penda les mousemers de ba pee",
            "fenteahndo& ls pretedenes, iouiond de ladite Amunſbiedla",
            "thare’de denmedrezey prsdanslafidlisé &obeſſadce qu’iîs",
            "nous doiuernt, & de renoncet auſdirstraiés,; ligas, v nions, afſ..",
            "ciations, & moyeanant e, ils ſerot remis eu la poſſeſſon ô& loiſ.",
            "no de lohts charges, biens & dgnitos ’doat ils iolüiiûlolenoau iaur",
            "que oſtcediteuſine la Prineſſeds Condé eſb pade de Mouton,",
            "tfahs uaſnerlspuiſſeaeſtre inquieted a ocherohsee enles",
            "petſonnes,m bn leuſdits biens, dont main leuée leu eſt ’faides ̀",
            "oſte égard pour eeu’ils pourront auoi cois ui enreptîs",
            "upatau depuisle.. Ianuies deinibr à tandition eabtmoius",
            "qpuiee nouaebles forifications quionaſté faiues uronmel, .",
            "era Lunpi autees lieuo qileur appaotienncst; ſeonr ra",
            "es pqles garnſſons quſ y oteſté eſtabiese bsrott oſte.",
            "Ce quiſera executé inceſſammnen en prelence de ceurx qui ſecode",
            "par nous commis pour le faire faire.!",
            "Auſſi toſt que la preſense Declaation aunaieté publiée yNos",
            "uoulons &entendons qu tous ’nos aist de ladite ille &e tos",
            "utres qui ſons preſentement en icolle, poſet lesaraes auee dlf.",
            "fenoes de les reprendretyapres pou quelque aaſe & prét exte que",
            "e puiſſe eſtre, ſans noſtre coramandment &preapou de ceu qui",
            "uront pouuois de noas de le leur ordonner.",
            "2Tous esgensda gdere’eſtrangess oa de ladite vills quieoheot",
            "euoz par les oedees le noſtredlre Cooſne la Pinceſſs de Cond,",
            "de otreCouſin le Dt d’Anguayen ſon fils, du Paplement, outoi",
            "le de ßordeaux, ou par cenx des ’ucsde oüillon, or de la: Ro",
            "cha Foucault ſetontlicentiezincantinenapres la pua blieationdela",
            "preſente Declaraior, & les Officiets & Soldas qui fono à prefedt",
            "dans ladite Ville, en ſorûitont incoſſanenpaſeteiverlen leus",
            "aaiſons ’apres auoir fait les Becſratla &ſeememsqu deſſus",
            "́garl des Officierts ſeolemeae, i& leur ſeonn donnez les paſſâ",
            "potts & ſauf conduits neceſſaires pour la ſeureté de leur",
            "retraite,",
            "mefmes a ſdits Marquis d’Sauo bœif; &t deSillery, Mazerol.",
            "les, Bats, Eanget, la Lànd laBoide aus. qui ſouaen Eſp",
            "gnedu ailleur, poar teuemit on Pranlhuet leub douleſtiqups,",
            "n & ́qipaga, & iouya de leuts biehs;,ehargos, & digmnite,",
            "ns quetoutefois leſdits gensduete puiſſént fexetine ofo"
        ],
        [
            "69",
            "pes qui exeedent le nombre de vingt Maiſtres, ny rien prendre",
            "ur nos ſujets, ſans payer aux lieux où ils paſſerons.",
            "Tous priſonniers de Guerre, & autres faits depuis ledit temps",
            "l’occafion deſdits mouuemens ſeront mis en liberteé au iour de",
            "publication de la preſente Declaration.",
            "Tous Arreſts & ugemens donnez, ou reſolutions prifes de",
            "puis ledit iour de ladite Declaration, du ving ſixieſme Decem",
            "bre dernier, & rreſt d’enregiſtrement iuſques à preſent, pour",
            "on deſdits mouuemens, ou des difſerens qui les ont cauſez,",
            "contre noſtre ureher & biemé Oncle le Duc d’Eſpernon,",
            "es Officiers & domeſtiques, par couatumace ou autrement, con",
            "re le feu General de la Valette, ou aures qui ont commande nos",
            "roupes, feruy en icelles, ou en quelqu’autre maniere que ce",
            "oit, ex eeuteé nos ordres & commandemens dans ladite Prouin",
            "ce de Guyenne, tant nos Officiers qu’autres qui peuuent y auoir",
            "eſte employez de quelque façon que ce puiſeeſtre; au preiudice",
            "d’icelles petſonnes, biens, honneurs, droits, dignirtez, charges,",
            "prerogaiues o priuileges; comme pareillemeut vouues Orodon",
            "nces dudt Duic d’Eſpernon demeurerone nulles, & de nuleffet,",
            "ns que de tout le contenu en iceuxil puiſſe eſtre fait à preſent",
            "ny l’aduenir aucune pourſuite ny recherche.",
            "Tout ce qui aura eſté pris & enleu par les gens de Guerre, de",
            "mer, ou de terre, à la reſerue des armes & cheuaux, fer rend",
            "ux proprietaites. S D o ons en maudemen à nos Ame",
            "& féaux Conſeillers le; Gens tenant noſtre Cout de Parlement",
            "de Bordeaux, que ces preſences ils ayent à faire lire, publier, &",
            "enregrer, & le contenu en icelles garder& nbſeruer ſans y",
            "contreuenir, ny ſouffrirt qu’il y ſoit contreuenu en quelque ſorte",
            "& maniere que ce ſoit. C A tel eſt noſtre plaiſir. En teſmoin de",
            "quoy nous auons fait mettre noſtre Seel à ceſdites preſentes.",
            "Dee à bourg le premier iour d’Otobre, l’an de grace mil ſix",
            "cens cinquante. Et de noſtre regaele huictiéme. Signé, Lovys.,",
            "Et ſur le eply par le Roy, la Reyne Regenteſa mere preſente.",
            "PHE LIPPE AVX.",
            "Et ſous de nreſel de la preſemte Deelaraion,",
            "eſtoleme artach’es les propofitions de Monſegneur le Dac",
            "d’Oleans, &r ſe Regiſe du Pardgment de Paris, &",
            "Att & ruoquaoio dudis d’Eſpernon du Gouerne",
            "menitde Quienne: En voicy la teneur.",
            ", .",
            "sS"
        ],
        [
            "9",
            "Ve le Royreuoquera Monſieur d’Eſperno de ſon Gouuer",
            "nement, & donnera à la Guyenne vn autre Gouuerneur:",
            "Qu il accordera vne Amniſtie generale pour tous ceux de la vilie",
            "de ourdeaux & pour tous ceux qui ont porté les armes pour eux:",
            "Vne abolition à tous ceux qui la demanderont, pour auoir traité",
            "uec l’Eſpagne, depuis les mouuemens de la Guienne; Et que ſla",
            "Mieſté́ donnera ſeureté a Ma dame la Princeſſe & à Monſieur le",
            "Duec d’Engain en l’vne de leurs maiſons, à la charge de renioncer",
            "pas eux à outes pratiques, igues & aſſociations, tant dedans que",
            "dehors le Royaume: Et à condition auſſi que ceux de la ville de",
            "Bourdeaux deſarmeront, & qu’ils ſe remetrtont dans leur deuoit",
            "& obeiſſane qu’ils doiuent à leurs Majeſtez. Et que pour facili",
            "ter l’execution de la preſente Propoſitior, & accelerer autanr",
            "qu’il",
            "e peut le repos de ladite Ptouince, il deſiroit que les Depucz du",
            "di Parlement qui ſont icy en doanaſſent promptement aduis à̀",
            "eut Compagnie afin qu’elle & ladite ville enuoyeprt leurs Depu",
            "rez au Roy pour loy faire ladirte ſopplication, & qu’ils",
            "puiſſent",
            "uoir leurs reſponſes en’dix iours, à compter de celuy que le",
            "Coureier partira de cette ville aà fauté dequoy & d’aceepter par",
            "es habitans de ladite Ville & aurres interreſſez les preſentes con",
            "diions, qu’il plaira as Roy de lenr accorder, en les luy deman.",
            "mandant auec le reſpe&t & la ſouoaiſſion qu’ils luydoiuent. Et en",
            "eores Monſieut a dit que ledit temps de dix iours paſſé &",
            "expiré,",
            "retiroit la parole qu’il donnoit à la Compagnie, & qu’il deſi",
            "roit qu’il en fuſt fait Regiſtre, & de toutes les conditions",
            "par luy",
            "propoſees & promeſſes, pour pacifier ladireé Prouince de Guye",
            "ee.",
            "a,, ,aa,, ,",
            "Du Mardy neufieſme Aouſt mil ſix cens",
            "cinqbanſte.",
            "E our la Cour toutes les Chambores aſſemblées, ayant deli",
            "hbere deux matinées ſur la Lettre eſcriteà ladite Cour de la",
            "part du Parlement de Bordeaux, & Propoſiions faites par Mon",
            "aur le Due d’Orleans Oncle du Roy, & Cohncluſions du Procu",
            "reur General du Roy, contenuës au Ragiſtre du ſiieſme d ece",
            "s, Aaeté que leſdue Piopoiianſeeaeepé, us",
            ". ,,"
        ],
        [
            "dite lettre & le cotenu audit Regiſtr ſeront enuoye aux D",
            "putez de ladite Cour eſtans proches de la perſonne du Roy, ponr",
            "uy preſenter ladite Lettre & Regiſtre, & ſupplier ledit Seigneut",
            "Roy que l’Amniſtie ſoit generale, meſme pour ceux qui ont ne",
            "gocié auec’Eſtranger, faiſant Declaration aux Bailliages, Seueſ",
            "chauſſees & autres l uriſdictions Royales.",
            "Et outre aeſté́ arreſté que Regiſtre ſera fait de ce que Monſieus",
            "e Duc d’Orleans a donne ſa parole, qu’en conſequence du ſuſdit",
            "rreſte il enuoyera en Cour, & s’employeta à faite ceſſer tous",
            "tes d’hoſtilité & raſement de Maiſons & Places, iuſques à ce",
            "que leſdites Propoſitions ayent eſté acceprées par ledit Parlemen",
            "e Bourdeaux. Et ſera le tout dit auſdits Depurez eſtans en cette",
            "Ville, auſquels ſera donne autant du Regiſtre du fixieſine de ce",
            "mois, & du preſene.",
            "Ov IS par la grace de Dieu Roy de F’rance & de Nauarte;",
            "Auons de l’aduie la Reyne Regente noſtre treonoré́e",
            "Dame & Mere, approuué & approuuons tout ce que deſſus. Et",
            "enexecution reuoqué &reuoquons désà preſentmoſtre trehet",
            "& biemé Onele le Duc d’Eſperuon du Gouuernemant de",
            "Guyenne, auquel nous pouruoitons le plus promprement que",
            "verrons bon eſtre de telleperfonne que iugerons à pirapos. Et ſe",
            "ront leſdites Propoſitions & lepreſent Ate artachez ſous le con",
            "treſeel de noſtre Chancellerie, auec la Declaration expediée ſur",
            "es preſens mouuemens de Bordeaux, poureſtre le cout enregl",
            "té en nos Cours du Parlement de Bordeaux & Toloſe. Fait à",
            "ourg ſu mes le premier iour d’Octobre, mil ſix cens cin",
            "quante.",
            "Signé,",
            "Lo0V1S.",
            "Et pls bas,.pHELIpPEAvx"
        ],
        [
            "L",
            "9",
            "7ere 0",
            "?",
            "er .",
            "E1A",
            "de Parlemsent.",
            "A Pres que lecture a eſté faite des ettres Patentes du Roy en",
            "forme de Declaraion, doanee à Boure le premier de ce",
            "ois, ſignées Louys, & plus bas, Par le Roy, la Reyne Regen",
            "eſa Mere preſente, Phelipeaux, feellées du ſeel ſecree du Roy5",
            "Eſemble des Propoſitions de Monſieur le Duc d’Oleans, Regi",
            "ſtres du ’arlement de Paris du noufieſme Aouſt dernier, Lettres",
            "d’approbation portant reuocarion faite par ſa Majeté dn Gouuer",
            "neur de Guyenne dudit iour premier de. ce mois, ſigneée auſſi",
            "Louys, & plus bas Phelippeu; Ouy ſur ce Duſault pour le",
            "Praurenr General du Roy, LA COVR a qedonnaé & ordonne,",
            "que ſur le reply des Letttes dont a eſté fait preſentement lecture;",
            "Enſemble de lareuoqiaion du ouemeut de Suyene, auta",
            "chée ſous le contreſeel d’icelles, ſejont mi; ces ets.",
            "Lens, publiess & regiſtnees, oü y &s ce requerant le",
            "e Procureur General du Roy, pour eſtre le tout obſerué",
            "& exeçuté ſelon ſa forme & teneur, & que coppie tane",
            "deſdites Lettres que de ladite reuoquation ſerontenoyees",
            "par le Procureur General du Roy aux Sïges& Bail",
            "liage de ce Reſſort poury eſtre fait pareille lecture, publica",
            "tion & enrgiftrément à la diligence des Subſtituts dudit",
            "Procareur GenealeſdtsSiages, uſquels et ojoiat de",
            "cefaire, & d’en certifier la Cour dans le mois. Fait à",
            "Bordeaux en Parlement en l’Audience de la grand’",
            "Chambre, pour ce exrraordinairement enué, le deuxie",
            "me Otobre 165j0.",
            "p D A",
            "Signe, DE PONTAC.",
            "Le"
        ],
        [
            "5y",
            "Le troiſieſme d’Octobre, Madame laPcinceſſe, le Dec d’Enguier,",
            "& les Dacs de ßoüillon, & de la Roche Foucaule, accompagne",
            "de pluſieurs Gentilommes partitent de Bourdeaux, & s’en bar.",
            "querent pour paſſer à l’Ormont. Ie ne pnis voit partir cette rauiſ",
            "ſante Princeſſe, ny ce reſte precieux du ſang de uos Bourbons ſans",
            "eur laiſſer men cœur & les ſuiure par tout d’eſprit &de penſée;",
            "vne foule de peuple les conduſit au port; les Dames de Bour",
            "deaux les yeux couuerts de laraes, les virent embarquer. Qui.",
            "pourroit raconter les ſouſpirs de leur cœur, & la douleu extreme",
            "que reſſentirent ces aymables perſonnes aa moment de c’eſte in.",
            "ſuportable ſeparation? Mais ie ne dois pas taire auſſi la",
            "generoſite",
            "de nos braues bourgeois, qui pendant le ſeiour qu’auoit fait à",
            "Bourdeaux ceſte grande Princeſſe, luy auoient fait vn preſt de p es",
            "de cinquante mille eſcus, ſur de la pierrerie & des bagues de nota",
            "ble valeut que la Princeſſe leur auoit depoſé pour l’aſſurance",
            "de leur argent: Mais en partant ils la ſuplierent de les vouloir re",
            "prendre; trop contents de luy auoir peu teſmoigner les ſentimens",
            "d’amonr & de recõnoiſſance qu’ils cõſcrueront éternellement pour",
            "e grand Prince de Condeé. Ceſte bonme Princeſſe, obligea neant",
            "moins vn de nos Preſidens, de retenir pour gaige de ſon affection",
            "vne Croix de Diamans; & voulut qu’vn de nos Conſeillers re",
            "ceuſt vn preſent d’vn coureur, qu’elle luy fiſt donner de la valeur",
            "de quatre vingts piſtolles.",
            "A peine le bateau qui portoitvne ſi noble charge eſtoit deſeédu",
            "vne demieuë au deſſous de la ville, que le Mareſchal de la Meſle",
            "raye, luy vint à la rencontre dans vne ades Chalouppes de l’armée",
            "Naualle, ſuiuie de pluſieurs vaiſſeaux que commandoit Meautric:",
            "à leur abord cette petite loute pour ſaluer la Pinceſſe, deſchar",
            "gea toute ſon artillerie: ce Mareſchal apres ſes premiers com",
            "plimens ſupplia la Princeſſe, au lieu d’al ler à Lbourne, ouù elle",
            "uoit fait deſſein d’aller coucher, de venir droit à Bourg, l’aſſu",
            "rant qu’elle ſeroit parfaitement bien recçü: dequoy ayant com",
            "munique auec les Seigneurs de ſa ſuitte le Duc de Boüillon, la fiſt",
            "reſoudre de ſuiure le Conſeil que le grand Maiſtre venoit de luy",
            "donner; elle ſe rendit donc le meſme iour Boug, où elle fut re",
            "ceuë par la Mareſchalle de la Meſleraye, & par le Duc",
            "d’Ampuille,",
            "qui l’artandoient au bas de la riuiere auec pluſieurs Carroſſes.",
            "Ceſte Priinceſſe fuſt conduite au logis du Grand Maiſtre qu’on",
            "uy auoit prepare, où le Roy & la Reyne l’enoyerent viſurer; &",
            "tout ſoudain elle ſe rendit chez le Roy, où apres auoir fait ſes com",
            "plimens a leurs Maieſtez qui luy témoignerent grand ioye de la",
            "voir; elle ſe ietta à leurs pieds auec le Dac d’Anguyen, & en ceſte",
            "T"
        ],
        [
            "poſture leur demanderent tous deux de ſi bonne grace, & auec des",
            "parolles ſi tendres & ſi toachantes, la libetté de Monſieur le Prin.",
            "ce, que fans le Catdinal qui eſtoit là prelent, ils l’euſſent infailli",
            "blement obtenuë de la bonté de leurs Maieſtez,",
            "Les Dues de Boiillon &e de la Rot houcault, apres auoir ren",
            "du leurs reſpets au Roy & à laſReyne, eutrent vne conference a",
            "uoc",
            "e Cardinal aſſez partuiculiere, & le Due de Boüiillon receoſt en",
            "parence de Meſſire ules, deteſmoignags d’vne veritablerecon",
            "ciliation: ceſte eatreueua fait penſer & dire pluſieurs choſes",
            "que",
            "le temps nous décoarira par les éuenemen.",
            "Derniere Courſe.",
            "t E Roy ayant à ’la fin aecordé aux inſtantes prieres des Bour",
            "LL deloſs, la grace qu’ils luy auoient fi ſouuent demandée de ve",
            "nir dans la ville les honorer de ſa preſence, & donner à ſes",
            "peu",
            "ples la ioye de le voir; ( qui eſtoit vnbien pour lequel ils",
            "auoient",
            "continuellement ſonſpiré depuis tout le temps qe ſa Maieſteé s’en",
            "eſtoit approchiée ) enuoya le ſienr Saintot Maiſtre des Ceremonies",
            "pour y porter les ordres que ſa Maieſfté vouloit eſtre obſeruez à ſon",
            "ntrée. Ceét oſficier y eſtant arriué le . d’Oétobre rendit au Par",
            "lement & à la ville des lettres en creance, ſuiuant leſquelles",
            "il leur",
            "fit connoiſtre que le Roy ne deſiroit pas que la ville fit aucune ſor",
            "te de dépenſe pour le receuoir, & qu’il atrendoir ſeuloment que",
            "le",
            "iour apres ſon artiuée, le’ Parlement & les autres Compagnies luy",
            "nſſent rendre leurs deuoirs.",
            "Le meſmeiour le ſieur de Fontel Iuratauec le Procureur Scindic",
            "fut à Bourg, preſenter au Roy pour la conduitte de ſa perſonne,",
            "vne magnifique galere, & admirablement bien ornée, ſuiuie de",
            "quatre autres pour le train de la Cour. Leurs Maieſtez ne teſmoi",
            "gnerent pas moins de plaiſir de oir les enjoliuemens de ces vaiſ",
            "ſeaux, qu’elles eurent de ſatisfaction d’vne tres belle harangue",
            "que leur fit le ſieur de Fonténel, l’vn des plus diſerts Aduocats du",
            "Barreau, & l’vn des plus hardis Frondenrs de la vllle.",
            "Le5. leurs Maieſtez ayant ouy la Meſſe dés les ſept heures du",
            "matin, partirent de Bourg & s’embarquerent auec troute la Cour",
            "ur es belles Galeres de Bordeaux, o elles arriuerent au d’euant de",
            "porte dire du Chapeaouge, entre vne heure & midy, ſuiuies",
            "de l’armée nauale, qui vint en meſme tehips moüillerl’ancte en cé́"
        ],
        [
            "75",
            "port. Vn peu auant l’arriuée du Roy le Marquis de Roquelaure",
            "enra dedans la ville à la teſte du Regiment des Gardes Frahçoiſes,",
            "equel auec celuy des Suiſſes, borderent les deux coſtez des ruës,",
            "depuis la porte de la ville, iuſques à l’A rcheaeſché; les Comp",
            "gnies deGen’armes & des Cheuaux Legers de la garde de leors",
            "Maieftez attendant ſar le quay appelle des Chartreux.",
            "A l’abord de cete grande flore les lurars ayant faitaduancer vn",
            "pont dans l’eu, pour aller chereher le Roy iuſqu’At milieu des",
            "flors; luy rendirent leurs teſpects par l’organe du ſieuir Beautitat,",
            "temier lurat, lequel’ adec ſes Collegues fut prefenté par le Mar",
            "quis de ſaint Lue, Liehtenant Geréralen eetreé Prouince: & ayte",
            "en ſoitte preſentéles elefs de la ville Roy; fa Maieſté ſelon",
            "couſtume les donna au Marquis de Chappes Capitaine des Gardes",
            "de ſon Corps.",
            "Pendant le débarquement les canons de ordeaux, cenx des",
            "vaiſſeaux du Roy, & de l’airmée Nauale de Ja ville, qui s’eſtoit",
            "rangée au deuant du quay des Sallnieres, fitent vne agreable deſ",
            "charge; tandis que de leur part les habitansde cette grande ville,",
            "qui eſtoient en foule aceourus ſur le pore, ſe rauiſſoient par la veue",
            "qu’ils auoien ſi lonemps ſouhaitté́e du plus agreable des Roys",
            "qui ait iamais eſté; teſmoignant leur extreme allegreſſe par les cis",
            "de viue le Ry, qu’ils pouſſoient dans le Ciel.",
            "Leurs Majeſtez eſtans monées dans vn caroſſe de la Reyne,",
            "dans lequel eſtoit Monſieur le Due d’Anjou, Mademoiſelleé, la",
            "Mareſchale de la Meſleraye, la Comteſſe de Brienne, & le Car",
            "dinal Mazarin, qui ſe couuroit de laperſonne du Roy; ſe rendi",
            "rent à l’Archeueſché au rauers de leurs gardes, qui bordoient les",
            "deux coſtez des ruës; accompagées de tous les Seigneurs de la",
            "Cour, dont la plus grand part montez ſur de beaux cheuaux,",
            "eſtoient vetus de tres riches habits: leurs Majeſtez furent lo",
            "gées dans l’Archeueſché auec Monſieur le Duc d’Anjou; mais ny",
            "yant pas aſſez de logement pour Mademoiſelle, elle fut logée",
            "dans vne des plus belles maiſons de la ville appartenante au Pre.",
            "dent Pontac : on auoit marque pour le Cardinal la maiſon du",
            "Doyen qui eſt vis à ’vis de l’Archeueſchié: mais ne creyant pas",
            "pouuoir eſtre en ſeureté ail leurs que chez le Roy; il fit dreſſerſa",
            "chambre dansvne des garderobes de l’Archeueſché, tout ioignant",
            "chambre du Roy; laiſſant à ſon nepueu & à ſes niepces, la",
            "maiſon du Doyen.",
            "fit meſme en ſorte quele Regiment des gardes Françoiſes &",
            "Suiſſes, & les copmpagnies d’Oronnance de la garde du Roy,",
            "ogeaſſent dahs lavilſe, eſtant roufiours dans vne continuelle"
        ],
        [
            "crainte: & pour cette meſme conſideration, il retarda autant",
            "qu’il peut, l’ordre qu’auoient reçeu les troupes de defiler, qui à",
            "fin ſe retirerent, faiſant mille maux par toute la Prouince:",
            "pendant le ſeiour que la Cour fit à Bordeaux, des ſuiſſes de la",
            "garde du Roy ayant voulu faire quelque inſolence, furent trou",
            "ez le iour aprez eſtendus roides morts dans les ruës.",
            "Le lendemain de l’entree du Roy ſa Maieſté fut à l’Egliſe Saint",
            "Andrê, a la porte de laquelle, elle fut doctement harangué́e par",
            "l’Archeueſque de Bordeaux, non moins recommendable par la",
            "grandeur de ſa naiſſance, que par celle de ſa vertu: il eſtoit ac",
            "compagneé en cette ceremonie du Chapitre de ceſte Egliſe là; où",
            "e re Des & Exauda, furent chantez à deux Chœurs de mu",
            "ſique.",
            "Ce meſme iour les deux Chapitres de Sainct André & de ſaint",
            "Seurin furent ſaluer leurs Maieſtex: le Parlement en corps & en",
            "robbes rouges, les Treſoriers de France, l’Vniuerſité, le Preſi",
            "dial, les Eſſeus, & le corps de la Bourgeoiſie, furent en",
            "ſuitte les",
            "haranguer; leurs Maieſtez temoignerent à toutes ces compagnies",
            "qu’elles eſtoient tres ſatisfaices de leurs reſpects & de leurs",
            "ſoû",
            "miſſions.",
            "Le Parlement fut auſſi ſaluer par Deputez, Monſieur le Due",
            "d’Anjou, & Mademoiſelle par l’organe du Preſident Daftis, auec",
            "vne éloquence digne du rang qu’il ient Le Cardinal fit tous ſes ef",
            "forts pour reçeuoir le meſme honneur: il trouua aoyen d’en faire",
            "faire la propoſition par vn des Preſidens, il obligea meſme le ſieur",
            "du Coudray Montpenſier d’en ſupplier le Parlement par des preſ",
            "ſantes ſolicitations qu’il fit à ces ſeſſieuts & dans leurs",
            "maiſons, &",
            "l’entré́e du Palais: mais l propoſition fut reiettée cormme vne",
            "choſe honteuſe à la dignité́ de cette celebre Compagnie. Bien eſt",
            "il vray, & c’eſt auec vne extreme douleuc que ie ſuis contraint",
            "de",
            "vous faire ſçauoir que neuf ou dix Oficiers du Parlement furent",
            "yoir en leur particulier, à cachettes & de puit, comne des chat",
            "huans cét incomparable Miniſtre.",
            "Deux iours apres l’arriuée du Roy, la Reyne ayant fait dire au",
            "Patlement par le ſieur de Saintot de ſe. rendre dans le Logis du",
            "Roy, tous les Preſidens au Morrier, quatre Conſeillers dé là",
            "grand’ Chambre, & deux de chacune des Enqueſtes furent depu",
            "tez deuers leurs Maieſtez, qui leur teſmoignerent qu’elles deſi",
            "roient que ceux des Officiers du Parlement qui s’eſtoient retirez",
            "pendant les mouuemens fuſſent reſtablhis dans leurs Charges e ce",
            "qui fut fait le lendemain, le Parlement leur ayant permis pour ſa",
            "isfaire à̀ ce commandement d’eutrer au Palais& d’y prendre",
            "leurs",
            "places.",
            "La"
        ],
        [
            "7",
            "La Pieté de certe grande Reyne l’obligjea bien ſouuent peudane",
            "e ſeiour qu’elle fit à̀ Bordeaux d’y faite ſes deuotions: elle vou",
            "lut meſme faire l’honneur à la plus grand par des filles Religieu",
            "ſes daller voir leurs Conuents; & entre antres elle fit le .",
            "ſes de.",
            "uoions aux grandes Carmelites; o ia Maiefté fut receuë a la pos",
            "te pat la Prenaiere Preſidente de Gourgue, Fondarrice de ce beau",
            "Monaſtere, vne des plus accomplies Dames de noſtre ſiecle, &",
            "qui par ſa vertu doana de l’admiration, & de l’eſtims à toure la",
            "Cour.",
            "Le Roy d’autrart pour accroiſtre la ioye & le rauiſſemene",
            "qu’auoient les Habitans de Bordeaux de boir ſa Maieſté; us la",
            "onté le . d’Octobre de ſe promener à cheual par la Ville, & au",
            "cours, accopagné de toute ſa Cour: la magnificence de ſes",
            "habits, ſon port maieueux, & ſa bonne gace attriroient ſur ſa",
            "Maieſté les yeux d’vne foule innombrabl le peuple, qui accou",
            "noie de toutes parts poueiouyr de la preſence de cet aymable Pnin",
            "ce, quec des cris eraordinaires de ule ey.",
            "Le iour ſuiuant la Ville donna le Bal au Roy, qui fue daneé́",
            "dans la grand’Sale de l’Archeueſché: les Dames de la Ville y fu",
            "rent inuirées de la part des lurats, mais fort peu s’y rendirent,",
            "à",
            "cauſe qu’elles eſtoient aduerties que le Cardinal Maaarin y de",
            "uoit aſſiſter,",
            "Le i4. pour fatisfaire à la Declaration du mois de Deeembse",
            "649. accordée pour l’aſſoupiſſement des premiers mouuemens",
            "de la Gnyenne, i fut donné vn Arreſt au Conſeil, portan deſcha",
            "ge d’vne partie des Tailles des Seneſchauſſées de ordeax & Ba",
            "ts;, en execution duquel le Cardinal pour reconnoiſtre les ſerui",
            "ces, qu’vnR eceueur des Tailles de Bordeaux de aaeſme nation que",
            "uy, luy auoi rendus pendant tout le tenps de la guerre, fit don.",
            "ner vn autre Arreſt par lequel il fit ordonpaer qu’il feroit la rece",
            "pre, non ſeulement des Taillles de l’année courante, mais encore",
            "des precedentes; reſtabliſſant cét Officier dans l’exercice de ſa",
            "charge qu’il n’auoit exereée pendant cinq ans entiers, en ayant",
            "eſté depoſſede par le Conſeil du Roy, pour auoit abuſé de ſon ma",
            "niment, & diuertl les deniers de ſa charge: & pour uy",
            "donner",
            "encoresés plusgrandes preunes d l’affection qu’ila pour lay, il",
            "uyfit aceoider par le Tieſonier de l’Eſpargne vne groſe remie",
            "u le reſte des Tailles, dont ee Rocauer fit le Paty ſous la cau",
            "tion de ſes ançiens aſſocie2z.",
            "LeCadina ne ft gas moins reconanoiſſaat enuors vn des Iuarats,",
            "duquelle non vous eſt aſſe çonneu; ca beau Magiſtrat ayane",
            "Ppbu Card lachement aaadonées interas"
        ],
        [
            "38",
            "de la Ville, qui l’auoit deputé pour venir à la Cour demander vn",
            "utre Gouuerneu, au lieu du Duc d’Eſpernon: apprehendant les",
            "reproches qu’il eut receus, arriuant à Bordeaux, au netour de",
            "Depuration; Ie refagia à Ponts auec deux innocens, qui",
            "eſtoient ſes colloques, qu’il auoit abuſez par ſes ſubtilitez, leur",
            "faiſant ſigner vn preteadu cahier en forme de Requeſte, tout con",
            "raire aux ordres qu’il auoit receus de la part de la Ville: ſe",
            "voyant",
            "de la ſorte exilé,; il caſcha par toutes voyes de proearer ſon reſta",
            "bliſſement;il fit publies par vne Apologie, qu’il portoit vne riche",
            "moiſſon de graces & des priuiloges nouueaux; il fit dire par ſes",
            "mis que le Cardiualyauoit tces ſouuent demandé à Bourg &à",
            "Lbouine les reſponces faites ſur ce tahier; mais qu’il eſtoieſi for;",
            "ttaché aux intorots du public qu’il ſouffriroit pluſtoſt la geſ",
            "ne que de s’en deſalfir, que e’etoie vn reſor qu’il vouloit c",
            "ſeruer auſſi cher que lavie:bien que ce iae ſoià proprement par",
            "ler qu’vn pur galimatias de Cour, & de reſponces plus mhigués",
            "que celles des anciennes Sybilles; de ſotte que tous ſes artifices",
            "ne luy pouuoient de rien ſeruir :; il falut donc qu’il eut recours au",
            "Cardinal, qui obtint de la Reyne le commandemeut qu’elle fit",
            "ux autres Iurats, de ſouffrir celuy dans la Ville, en vertn de",
            "Amniſtie generale portée par la Deelaration du Roy; mais ce",
            "malicieux croyant ſe bien vanger de l’iniure qu’il s’imagine luy",
            "uoir eſté faite, ſe voyant reſtably perſuada au Cadirial e faire",
            "reuoquer ces pretenduës reſponces, & afin de mieux courit ſon",
            "eu par vn artificeaſſez groſfier, il ne voulue pas que l’ate qui",
            "portoit cette reuocation luy fut ſignifiée: mais il le fit ſigifieérà",
            "vn de ſes collegues en la Deputation; qui n’A pourtant aucune",
            "part dans cette fourberie.",
            "Le Roy cependant marquoit en tant de rencontres le plaiſ",
            "qu’i auoit à Bordeaux, & les contmuels applauliſſemens de ce",
            "peuple luy eſtoient ſi agreables; qu’il teſmoigna quelque douleur",
            "ors qu’il ſceut la reſolution qui auoit eſté priſeau Confeil de par",
            "tir de Bordeaux pour retourner à Paris, o ſon Alreſſe Royale",
            "uoit eſcrit à’la Reyne, qu’il eſtoit inportaut que leurs Maieſtez",
            "reuinſſent au’pluſtaſt.",
            "Les Iurats ayant receu les ordres pour le depatt de leurs Maie",
            "tes, prepararenttout ce qui eſtoit neceſſaire: pour leur embar",
            "menr ils preſancerent au Ro vne eres belle Galere; & qui n’e",
            "ſtoit pas moins ornée que celle qu’ils euoierre eonduite à Bonutg,",
            "s en oftirent aufſivne à Mohieur le DucAnjou, donles voi",
            "les & tous les paailloneſtaiene de afetas bleu, les cordages do",
            "oye bleu, los aulrons leus, lo aapelos etosdeble, las"
        ],
        [
            "55",
            "chambres tenduës d’vns piſſerie de tabis bleü; e l’eae2",
            "ement pareil; tout le dehors eſtan azuré & coauere de ſleurs",
            "de lys ſans nombre.",
            "Toutes les Compagnies de la Villae furenr deés le matin en Corps",
            "prendre congé deleurs Maieſtez, qui leur donnerent vne fauora",
            "ble audience.",
            "Enfin le r. d’Octobre, leurs Majeſtez partirent de Bordex",
            "en plein midy: à la veuë de plus de vingt mille perſonnes qui les",
            "uiuirent iuſques au port: la douleur qu’ils auoient de voir partir",
            "e Roy, ne ſe peut exprimer; pluſieurs d’entr’eux en verſerent des",
            "rmes qui ne les empeſchoient pas pourtant, depouſſer iuſqu’au",
            "Ciel, mille cris de iue le Ru, dont ils firent tetentir l’n & l’au",
            "tre riuage; témoignans comme ils onfait pendant tou le temps;",
            "que la Cour a fait ſon ſejour à Bordeaux, que le Roy p’a point",
            "dans ſon Royaume de meilleurs ſeruiteurs,ny de plus fdelle;",
            "ujes.",
            "Me voicy maintenant à la in de mes Courſes, apres auoi pu",
            "blié das Paris, qui eſt le plus beau Theaſtte de l’Voies,l ſoi",
            "re & la valeur dés braues Bôrdelois, & fait coanoiſtre. à,",
            "cout Ie",
            "reſte de la France, la prudence admirable de cét Auguſte Parle",
            "ment de Bordeaux, qui parmy tant d’orages, & malgré les effors",
            "de tant de puiſſans ennemis, a procuré le repos à cette Ville, par",
            "e moyen duquel, & la ſage condaitte de tant de grands hommes",
            "dont elle eſt habitée, va deuenir vne des plas fſoriſſantes Cite",
            "de tour ce grand Royaume. O ma patrie! i’eſpere bien qu’vn ior",
            "e Corrir Bardelais ira porter par tout le monde les nouuelles de ta",
            "grandeur; que toures les narions de la terre, viendront à l’en",
            "uy t’eſleuer des trophées: Cependante, mes chers Comparriottes,",
            "pour laifſſer à la poſterité vn monument illuſtre de la derniere",
            "de vos Viétoires, & vne marque de la deffaite de ce eruel Italien",
            "qui auoit ſi hautement entrepris voſtre ruine, prenez pour voſtre",
            "deuiſe vn beau vers du Prince des Poëtes, & faitte grauer ſur",
            "potre de voſtre Hoſtel de V ille.",
            "Nulli fau Italo tantans ſubuertere gentem.",
            "FIN.",
            "J"
        ],
        [
            "Fautes ſurueue en l’Impreſsion.",
            "DAge 4 ligne 36. & aſſeurer, liſez, & de s’aſeurer. page 5",
            "L ligne 36. arriua, liſez y arriua, page ro. ligner. faire ,liſez",
            "faices, page ligne derniere, on patſe, liſez, on parla. paga2.",
            "gne deniere, diſent, liſez diſoient, p. 1. ligne 4 Capſequec,",
            "ez, Cuhſagues. p ligne 3. Culigny, liſez, Coligny. p. 17.",
            "gne ;o. la rend, liſez le rend. p. 7. li. 3s. il y’a, liſez, iſ y eut.",
            "p. ui. l. r7. ce Parlemeur, liſ le Farlement. p. : l ar. de ces mu",
            "ins, liſ. de matins: a l. 2. pour y faire, lif. que pour y faire.",
            "p.3 gne 3. des reſtablis, liſ. de rebaſtir. p. e9. l. 3. accon",
            "pagnée, liſez accmpagn; p n l. 15. reuſi, liſex reuſſit. . 34",
            "gne 2; luy en faiſant, liſez faiſant. p.4. ligneo. pratiquées,.",
            "ez praquez,3I penltieſme, punit, Iiſez, punis. f. 4.",
            "enee; les, liue, p. jligne cour, uiſ coue p p",
            "4 grand, liſ grands."
        ]
    ]
}