{
    "entête": {
        "form": "prose",
        "genre": [
            "lettre",
            "discours adressé"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-08-30",
            "@who": "AB"
        },
        "titre": "LETTRE du Roy, envoyée à Messieurs de la Cour de\n          Parlement de Paris, sur son départ pour la Guyenne",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Labadie252_GBOOKS.xml",
        "path": "Corpus/Mazarinades/Labadie/Labadie252_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/Labadie/Labadie252_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8125,
            0.7258064516129032,
            0.6903914590747331,
            0.6349809885931559,
            0.46255506607929514,
            0.7272727272727273
        ],
        "lexicalite": 0.6395891690009337,
        "ecarts": [
            -0.08669354838709675,
            -0.035414992538170154,
            -0.05541047048157721,
            -0.17242592251386074,
            0.26471766119343215
        ],
        "ecart": 0.1229325190228274
    },
    "texte": [
        [
            "LETTRE",
            "DV ROY,",
            "ENVOYEE A MESSIEVRS",
            "de la Cour de Parlement de Paris,",
            "ſur ſon depart pour la Guyenne;",
            "Leuë le huictieſme Iuillet 1650.",
            "A PARIS,",
            "Par les Imprimeurs & Libraires ordinaires du Roy.",
            "M. DC. L.",
            "Auec Priuilege de ſa Majeſté."
        ],
        [
            "LETTRE DV ROY, ENVOYEE",
            "à Meßieurs de la Cour du Parlement de Paris,",
            "ſur ſon depart pour la Guyenne.",
            "A NOS AMEZ ET FEAvX. Apres",
            "nous eſtre aſſeurez des perſonnes de nos",
            "Couſins les Princes de Condé & de Con",
            "ty, & Duc de Longueuille, pour les iu",
            "ſtes & preſſantes cauſes & conſidera",
            "tions, deſquelles nous auons donné connoiſſane au",
            "public; Et apres auoir heureuſement employé pendant",
            "l’Hyuer dernier nos forces & noſtre propre perſonne,",
            "pour reduire dans le deuoir, comme nous auons fait",
            "auec l’aſſiſtance Diuine, les places ou noſdits Couſins",
            "auoient le commandement particulier en nos Prouin",
            "ces de Normandie, Champagne & Bourgogne, en ſorte",
            "qu’il ne reſte és mains de eux qui dependent d’eux,",
            "que la ſeule place de Stenay. Nous eſtimions que du",
            "rant la Campagne, nous pourrions demeurer ſur noſtre",
            "frontiere de Picardie où nous nous eſtions aduancez,",
            "pour y rendre inutils les deſſeins des Ennemis, & pour",
            "uoir à la conſeruation, tant de la Ville & Chaſteau de",
            "Guiſe qu’ils eſtoient venus aſſieger, que des aures places",
            "A ij"
        ],
        [
            "qu’ils pouuoićt pretendre d’attaquer à la ſolicitation du",
            "Mareſchal de Thurenne, qui les a conduits & pouſſez à",
            "entreprendre dans le Royaume; En quoy nos ſoins ont",
            "graces à Dieu ſi bien reüſſi, que par la diligence auec",
            "laquelle nous auons aſſemblé noſtre Armée, & par le",
            "moyen des poſtes aduantageux que nous luy auons fait",
            "prendre, ayans autant de troupes & meilleures que les",
            "leurs, bien qu’ils euſſent enſemble toutes celles qu’ils ont",
            "aux Pais-bas, & que nous ayons encores du coſté de la",
            "Mer vn corps d’Armée aſſez conſiderable, & pluſiers",
            "croupes en Artois. Ils ont eſté contraintsen ſûitte de la",
            "deffaite d’vn grandconuoy, où ils ont perdu plus de mil",
            "cheuaux; & par la genereuſe reſiſtance des aſſiegez, à̀",
            "leuer le ſiege de ladite place de Guiſe, comme ils ont",
            "fait le deuxieéme de ce mois, apres y auoir eſté dix-huict",
            "ioursentiers, & y auoir perdu vne grande partie de leur",
            "infanterie, que l’on ſçait eſtre à preſent reduite en fort",
            "mauurais eſtar; comme le reſte de leur Armée, pour",
            "auoir ſouffert vne extréme diſette de viures; eftant",
            "vray que durant ſix iours entiers, ils n’ont euaucune di",
            "ſtribution de pain de munition, & qu’à pneſent ils ſe re",
            "tirent enleur pais, eſtans ſuiuis par diuers partis des",
            "noſtres. Cependant voyant que les ſouſleuenensentne",
            "pris par le Duc de Boüillon, par Marſillac & autres leurs",
            "adherans, dans les lieux eſloignez de noſtre perſonne,",
            "& ou ils ont leurs biens & habitudes, s’augmententc de",
            "iour en iour; & que par leurs pratiques & leleuées de",
            "quelques gens qu’ils ont mis enſemble dans le Vicomté",
            "de Thurenne, ils eſſayent de jetter le rrouble & la re",
            "uolte"
        ],
        [
            "uolce dans noſtre Prouince de Guiïenne;pretendans d’y",
            "atcirer noſtre Ville de Bordeaux; & qu’ils ont traitté auec",
            "les Eſpagnols, pour les introduire dans le Royaume,",
            "ayans meſmes donné des oſtages pour l’argent, & les",
            "hommes qu’ils leur doiuent enuoyer: Nous nous trou",
            "uons obligez pour le bien general de l’Eſtat, qui ne",
            "peut ſe maintenir que par le repos & l’obeiſſance par",
            "faite & vniuerſelle de coutes ſes parties, de nous por",
            "cer au noſtre preſence eſt iugée la plus vtile à nos peu",
            "ples pour remedier aux maux dontils ſont menacez par",
            "ces mouuemens inteſtins qui ne peuuent auoir aucu",
            "ne ſuite dangereuſe, -eſtans arreſtez en leur naiſſance;",
            "& au contraire pourroient deuenir tres-preiudiciables",
            "au Royaume, ſi on leur laiſſoit prendre vn plus long",
            "cours: C’eſt pourquoy nous auons reſolu de nous ache",
            "nminer au pluſtoſt en noſtre Prouince de Guienne, ſans",
            "que lesincommoditez de ceſte ſaiſon, ny latendreſſe",
            "de noſtre âge nous puiſſene dierei-d’ffoébee vne",
            "choſe ſi neceſſaire à noſtre Eſtat; Et bien que nous",
            "ayons beaucoupde regret de nous oigner de noſtre",
            "bonne ville de Patis, & de noſtre frontiere de deçi,",
            "neantrloins nous partons auec vne entiere quietude,",
            "en y laiſſant noſtre tres-cher & tres aymé Oncle le Duc",
            "d’Orleans, qui s’employe auec vne ſollicitude indici",
            "ble, & auectoute- l’aſfection vers nous, pour qui re",
            "garde la conſeruaion & la grandeur de noſtre Eſtat,",
            "que nous pouuons ateendre d’vne perſonne qui nous",
            "eſt ſi proche & ſi chere, & qui par ſon raag & ſa quali",
            "é a. tantde part à l’adminiſtrarion & au ſucceés de aos",
            "B"
        ],
        [
            "affaires. Nvs nous repoſons donc ſur luy du cmman",
            "dementen noſtre abſenc, tant en noſtredite Villede",
            "Paris, qu’en nes Prouinces-de lllſle de Btance, Nbrman.",
            "die, Bretagne, Picardie, Charmpagne, oraine, Eueſch́",
            "de Mets, Thoul, & Verdun, Alſace, Bourgongne, Ber",
            "ry, Touraine, Anjou, le Mains, Orleannois, &s autres.",
            "andeçaà dela riuiere de Loire:, poqur y agireonla qualité",
            "qu’il poſſede de noſtre Lieutenante General on toures",
            "nos-Prouinces & armé́es; Et nous faiſons demeures",
            "aupres de luy aucuns des plus norables de noſtre Con",
            "ſeilpour lesaſſembler lors quil lletimora ài propos: &",
            "le ſieur le TelierSecretaire d’ſtat, & d nos comma",
            "demens, pour expedienſous lesordresde noſtredit On",
            "cle tout cequi eoncerernos affaires &noſtr ſeruic.",
            "Ce quenous auons bien vouu-vous faire ſçauoir par o",
            "ſe Latere, & vous dire pa aduis de laoyn Regente",
            "noſtre tres-honorée Dane & Meire, que vous-ayea en",
            "noſtre abſence, o pondane noſtredit voyage de Guyen",
            "ne; à rendre compre aà noſtredit Omcle e Duc dOr",
            "leans, de tout cequ uruiendraen l’eſtondud voſtre.",
            "pouuoir qui- ſer dequelque conſideracion- & ipoo",
            "tanceque vous roeeuiez ſes odes & commandemens;",
            "ſurtoutes affaires & oecureonces, & les- executiez pon",
            "cuellement &̀ generalnet, que vous luy obiſſiez",
            "comme noſte prop-erſônne; veus rocormran",
            "danede redouble s’ilſepeut vosſoins-& voſtre vigilan",
            "ce pour-empeſcher qu dans les occaſions proſentesi",
            "r’aeriueaueun erouble, daſõbéiſſnace delordre nyer",
            "tepriſe au péeiudee da-aoſtrſtruice, de noſtre aul"
        ],
        [
            "1",
            "thorité, & du repos de nosſujets; vous aſſeurans que le",
            "ſeruices que vous continuerez de nous rendre, en ce",
            "faiſant, nous ſeront en particuliere conſideration.",
            "Donné à Paris le quatrieſme iour de Iuillet, mil ſix cens",
            "cinquante.",
            "Signé, LOVI S.",
            "Et plusbas, De Gvenec v D.",
            "Et ſar a ſaſcripoiaas ſt écie.",
            "A nos Amez & Feaux Conſeillers, les gens te",
            "nans noſtte Cour de Parlement à Paris."
        ]
    ]
}