{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "nouvelles",
            "périodique"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "L'ENTRÉE de leurs Majestez & de la Cour à Bordeaux\n          Avec toutes les particularitez de leur réception",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Labadie180_GBOOKS.xml",
        "path": "Corpus/Mazarinades/Labadie/Labadie180_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/Labadie/Labadie180_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7789473684210526,
            0.7341269841269841,
            0.6317991631799164,
            0.6679841897233202,
            0.62109375,
            0.6610878661087866,
            0.732,
            0.6926229508196722,
            0.6512605042016807,
            0.6300813008130082,
            0.6710526315789473,
            0.5901639344262295
        ],
        "lexicalite": 0.6666666666666666,
        "ecarts": [
            -0.04482038429406854,
            -0.10232782094706772,
            0.03618502654340383,
            -0.04689043972332019,
            0.03999411610878656,
            0.07091213389121342,
            -0.039377049180327806,
            -0.04136244661799149,
            -0.02117920338867252,
            0.04097133076593917,
            -0.08088869715271785
        ],
        "ecart": 0.05135533169213719
    },
    "texte": [
        [
            "IE I RS",
            "T 1",
            "s",
            "AI",
            "L L 1ALV A4A",
            "tez & de leur Cour à Bor",
            "e 1",
            "lr",
            "2",
            "A",
            "e n",
            "Avec toures les particularite de leur reception..",
            "E premier de ce mois, les",
            "Députez du Parlement de",
            "5",
            "Bordeaux & ceux de la vil",
            "le y retournerent de Bourg",
            "e avee le ſieur de Saintot",
            "Maiſtre des cérémonies,",
            "chargez de la derniere De",
            "claration du Roy pour la paix, laquelle fut",
            "enregiſtrée, & publiée le lendemain deu",
            "xiéme, bien que ce fuſt vn Dimanche: De",
            "quoi les Lieutenans generaux de l’armé́e du",
            "Roy ne furent pas pluſtoſt avertis qu’ils firent",
            "retirer leurs batteries, ceſſer leurs rrauaux &",
            "défiler leurs troupes, ainſi que vous l’auez en",
            "rendu: puis ledit Maiſtre des ceremonies ren",
            "dit aà ce Parlemeut & au Corps de Ville les",
            "Lettres en cr ance ſur luy & celles qui conte",
            "noient les ordres que leurs Majeſtez vou",
            "loient eſtrc obſervez à leur arrivée en cette",
            "ville la, où les habitans trouvérent fort eſ",
            "R 15",
            "1",
            ".1.1",
            "l",
            "811 1",
            "1"
        ],
        [
            "1354",
            "trange, qu’ayant fait vne trop grande deſ",
            "penſe durant cette guerre, on ne leur permiſt",
            "pas d’en faire vne moindre pour toſmoigner",
            "leur resjoü̈iſſance de l’avoir paſſeée. Mais enfin",
            "ils ſe conſolerent, voyans que leur Monarque",
            "ſe gouvernolt en Pere, qui ne ſe plaiſt point aux",
            "nouvelles deſpenſes de ſes enfans, ſur tout",
            "quand ils ſortent d’vne precedente; & qu’en",
            "vn mot la plus agreable offrande & dont on",
            "flechit mieux les Souverains eſt l’obeiſſance &",
            "la ſummiſſion entiere à̀ leurs volontez.",
            "Le meſme iour premier de ce mois, le corps",
            "de ville envoya au Roy pour la conduite de ſa",
            "perſonne, vne petite galere à̀ quarante rames",
            "ſeulement, la plus belle & la mieux ornée qui",
            "ait paru ſur mer il y a long-temps, ſuivie de",
            "quatre autres plus grandes, qui furent preſen",
            "teées à leurs Majeſtez dans le port de Bourg, ſur",
            "lequel accourut vne grande foule de peuple,",
            "autant pour admirer le ſuperbe enjolivement",
            "de cette galere, comme l’affection & le zele",
            "des ſieurs de Fontenelle lurat, & le Blanc Pro",
            "cureur Syndic de la ville qui la préſentoient au",
            "Roy au nom de leurs compatriotes.",
            "Le deuxieme du courant, ledit ſieur de Sain",
            "rot eut ordre de leurs Majeſtez de voir la",
            "Princeſſe de Condé & le Duc d’Anguyen, &",
            "leur teſmoigner que pour ſatisfaire à ce que",
            "cette Princeſſe avoit deſiré de la Reyne en",
            "exé́eution des graces de la paix qui leur eſtoit",
            "accordeée. Sa Majeſté auoit donneé ordre au"
        ],
        [
            "1355",
            "Vicomte de Mombas de l’accompagner iuſ",
            "ques au lieu où elle demeureroit, & que iuſ",
            "ques à̀ Coutras il commandoit vne eſcorte de",
            "deux cent Cheuaux pour la ſeureré qu’elle avoit",
            "deſirée; ſe pouuant aſſeurer que l’ntention de",
            "leurs Maieſtez eſtoit que tous les reſpects &",
            "honneurs deus à vne perſonne de ſa naiſſance &",
            "condition lui fuſſent touſiours rendus, qu’il",
            "eſtoit neceſſaire de quelques-vns de ſes ordres",
            "pour le licentiement des troupes leveées tant",
            "ſous ſon nom que ſous celuy du Duc d’An",
            "gyen ſon fils, afin qu’elle euſt à les luy donner,",
            "& ſa declaration de fidelité: Ce que ſur le ſoir",
            "elle fit; & mit es mains dudit dudit ſieur Sain",
            "tor vne declararion de fideliteé: & tous les or",
            "dres neceſſaires pour le licenciement deſes trou",
            "pes: comme fitent auſſi les Ducs de Bouü̈ilon &",
            "de la Rochefoucaur, qui ſignerent pareillement",
            "la meſme declaration, ainſi que firent les ſieurs",
            "de Tavannes, Coligny, Meilles, Chaſtelus,",
            "Briout Chambout, Luſignan, Nort Savigna,",
            "Sazon, Barbantane, Chavagnac & plus de oo,",
            "autres Gentilshommes de condition, qui ap",
            "poſerent pareillement leurs ſeins à̀ leurs ecrits.",
            "Le lendemain;. du courant, la Pinceſſe de",
            "Condé, le Duc d’Anguyen ſon fils, les Ducs de",
            "Boüillon & de la Rochefoucaut & quelques",
            "autres Seigneurs qui avoyent tenu ſon parti, au",
            "retour de la Meſſe où ils ſe rencontrerent aux",
            "Carmes eſchauſſz, furent reconduits par le",
            "dit caiſtr des ceremonies dans vne galere"
        ],
        [
            "1356",
            "deſtinée à leur conduite iuſques à̀ Lermond,",
            "auquel lieu le areſchal de la Meſleraye les",
            "rencontrant comme il alloit à Bordeaux alla",
            "viſiter la’rinceſſe de Condé́, & apres leurs con",
            "ference lui fit connoiſtre qu’ils ſeroient tous",
            "bien receus venans rendre leurs deuoirs à la",
            "Reine: Ce qui les obligea de prendre leur",
            "dre route vers Bourg: où la arefthale de la",
            "Mesleraye ayant ſceu leur ariueée alla receuoir",
            "cette Princeſſe & ſon fils & la Dame de Tour",
            "vlle ſa Dame d’honneur avec vne de ſes filles.",
            "au port dudit lieu de Bourg dans ſon caroſſe,",
            "ou monterent auſ les Ducs de Boüillon & de",
            "la Rochofoucaut, ainſi que le Comte de eil",
            "les & les autres Scigneurs dans les caroſſes du",
            "Duc Danville & du ſieur de Guitraut Capitai",
            "ne des Gardes de la Royne.",
            "Cette Pinceſſe s’eſtant ietté́e d’abord aux",
            "pieds de, leurs aieſtez apres leur conferen",
            "ce, s’en retourna ſans qu’on ait peu autrement",
            "en ſ̧auoir le ſuiet, ſinon qu’elle rendoit de",
            "grandes ſummiſſions à̀ leurs Maieſtez: com",
            "me auſſi la Rey ne lui rendia & à ſon fils, tous",
            "les teſmoignages d’affection deus à des perſon",
            "nes de leur nſſance & qui ont lhonneur de",
            "leur appartenir d’vne conſanguinite ſi proche.",
            "A l’iſſü de cette c onference, la meſme Ma",
            "reſcale de la Mesleraye les amena en ſon lo",
            "gis où elle les traitta ſplendidement, comme",
            "ſon Fminence fit auſſi le Duc de Boüullon, du",
            "logement duquel elle prit meſme le ſoin: ce",
            "Duc"
        ],
        [
            "157",
            "Duc y eſtant demeureé iuſques au ſoir du len",
            "damain quatrieſme: auquel iour certe Princeſ",
            "ſe & ſon fils en partirent le matin, apres auoir",
            "v ſite en ſon lict Mademoiſelle, de laquelle",
            "elle fut auſſi tres bien receues: puis eſtant r’en",
            "tré́e avec ſa compagnie dans les meſmes car",
            "roſſes, elle prit la routre de Libourne & de là̀",
            "celle de Coutras l’vne de ſes maiſons, où elle a",
            "ſeiourne iuſques au Samedy enfuivant, pour",
            "donner ordre à ſa ſanté́ & de là ſe retirer à",
            "Mailly en Aniou.",
            "Ce iour la quatrieſme, la Royne celebra la",
            "feſte de Sainct François en l’Egliſe des Re",
            "colects en la vile de Bourg, ou elle fit ſes",
            "deuotions. Le Roy pris ſon diuertiſſement à̀",
            "viſiter ſon armé́e navale, compoſeée outre",
            "les trois grands vaiſſaux du Capitaine de",
            "Motterie employez à gar der les coſtes, par",
            "luy commandez avec 2o. piaſſes,. galiortes &",
            "briganrins qui i artiuerent despremiers deuant",
            "Bordeaux, & auec les deux du Mareſchal de la",
            "Mesleraye, auoient ſi eſtroitement ſerré cette",
            "ville laà qu’il n’en eſtoit rien ſorty ni entré de",
            "dans par mer depuis leur arriuees: les grands",
            "vaiſſeaux du capitaine du Queſne ſi bien ar",
            "mez que l’amiral ſeul eſt monteé de 3o. piéces",
            "de canon, arriuez les ſeconds & par lui com",
            "mandezen qualité de Chefd’eſquadre, qui lui",
            "donnoit auſſi le commandement ſur tous les",
            "autres;, les huict grands vaiſſeaux du capitaine.",
            "Gabaret, dont l’Adiral eſt monté de pareil",
            "-",
            "S15"
        ],
        [
            "1;58",
            "niombre de trente canons: ſur le quel le Roy ſe",
            "voulut faire porter vne lieuë durant & dansda",
            "quelle viſite Sa Maieſté aecompagnee de la",
            "Royne, de monſieur, de Madem oiſelle, de ſon",
            "Eminencë, du mareſchal de Villleroy Gouuer",
            "neur de ſa Maieſteé, de la Mareſchale de la esl",
            "raye, du Vico mte d’Arpaioux, des Marquis",
            "de Geſvres & de chappes capitaines des Gardes",
            "du corps de leurs mMaieſtez, du c omre de no.",
            "gent & de plufieurs autres Seigneurs, fut fot",
            "fatisfait de l’adreſſe & vigueur des ſoldats &",
            "matelots de cet Amita!",
            "nfin le cin quieſme dudit moôis, leurs aie",
            "ſtez ayans ouy la meſſe aux Recolects des les",
            "ſept heures du matin partirent de Bourg &",
            "’embarquerent’avec les ſuſdits en la belle",
            "galere de Bordeaux, qui auoit deux chambres:",
            "l’vne ornée d’vne tapiſſerie de tabis bleu, auéc",
            "tout l’emmeublernent pareil: l’autre de diues",
            "ſes couleurs non moins riche que la premiere,",
            "tout le dehors de cette galere eſtant artiſte",
            "ment peint.",
            "La matinée & le reſte de ce iour furent ſi ſe.",
            "rains tranquilles, qu’on leur pouuoit mieux",
            "appliquer qu’aux ſpectaeles d’Auguſte, la",
            "fin des pluyes & des orages qui les auoient pre",
            "cedé́es.",
            "Le Soleil riant ſembloit inviter le Roy à re",
            "prendre poſſeſſion de ſa ville de Bordeaux, &",
            "Verifioit la ioye du Pere de -famille de l’Evan",
            "gile, à qui le recouurement de ſon fis-augmen"
        ],
        [
            "r3j59",
            "toit ce iour là ſon contentement par deſſus ce",
            "lui de la conſervation de ſes autres enfans.",
            "Sur les dix heures du matin du meſme iour5.",
            "le Marquis de Roquelaure Lieutenant general",
            "de l’armé́e du Roy, entra dans cette ville là̀ à̀ la",
            "teſte du regiment des Gardes Franç̧ois, lequel",
            "avec celuy des Suiſſes, borderent des deux co",
            "ſtez des ruës, depuis la porte du Chapeau rou",
            "ge par où ſa Majeſté́ devoit entrer, iuſqu’à la",
            "grande porte de l’Archeveſch, logis du Roy:",
            "les compagnies de la cavalerie d’Ordonnance",
            "de la garde de leurs Majeſtez attendans tout le",
            "long du quay appellé des Chartreux.",
            "Fi nalement, entre i. heures & midy, leurs",
            "Majeſtez arriverent au port avec douze grands",
            "vaiſſeaux de guerre, commandez par le ſieurdu",
            "Queſne chef d’eſcadre, leur noindre bord",
            "eſtant de vingt-quatre pieces de canon. Il y",
            "avoit auſſi plus de quarante pinaſſes, brigan",
            "tins ou galiotes, ſur leſquelles eſtoient vne",
            "partie de ceux de la Cour.",
            "La galere que ceux de Bordeaux avoient",
            "preſentée au Roy eſtoit au milieu de cette fo",
            "reſt de mats, & ſes voiles de groſſe toile d’ar",
            "gent ſous les pavillons de tafetas blanc, ne",
            "ſembloient pas moins enflez d’orgueil de ſa",
            "Royalle charge, que du vent qu’elle auoit en",
            "poupe, favorilée de lamaree qui la haſtoit d’a",
            "-riverà ſon port: pour lequel preévenir, la ville",
            "avoit fait avancer va pont dans l’eau couvert",
            "de rameaux & de feſtons pour aller chercher"
        ],
        [
            "1360",
            "ſon Roy iuſques au mi’ieu des flots de la mer,",
            "& luy rendre ſes reſpects par l’organe du ſieur",
            "de Pontac le premier de ſes lurats, qui luy fu",
            "rent preſentez par le Marquis de S. Luc Lieu",
            "tenant General en cette Prouince, ayans eſteé",
            "conduits à̀ l’audiance par ledit Maiſtre des ce",
            "remonies; & ayant preſente les clefs de la ville",
            "au Roy, Sa Majeſté, ſelon la couſtume, les dõ",
            "na au Marquis de Chappes Capitaine des Gar",
            "des de fon corps.,",
            "Le Mareſchal de la Meſleraye tres-riche",
            "ment veſtu, & accompagné de la principale",
            "partie de la Nobleſſe, eſtoit ſuivy d’vn fort",
            "grand nombre de caualiers, & vn moment",
            "apres leurs Majeſtez debarquerent pour ſe ve",
            "nir mertre dans leurs caroſſes, où il ne faloit",
            "point demander qui eſtoit le Roy, la magni",
            "ficence de ſes habits, les acclamations pour ſa",
            "ptofperité, voire fa bonne grace toute ſeule",
            "mclinant aſſez vers ſa S. M. les yeux & les oreil",
            "les de certe foule innombrale de peuple.",
            "Pendant lequel debarquement les canons",
            "de la ville & des vaiſſeaux firent vne heure du",
            "rant vn tel tintamarre, que l’âge des plus a",
            "ciens ne leur fourniſfoit point la memoire d’vn",
            "pareil.",
            "Lequel bruit ordinairment inſeparable de",
            "la confuſion, ayant rendu plus neceſſaire l’or",
            "dre qu’il falloit obſeruer en cette marche, le",
            "Maiſtre des ceremonies le diſpoſa de la ſort",
            "Toutes es compagnes des Gardes eſtoient",
            "ſous"
        ],
        [
            ".",
            "1361.",
            "ſbus lesarmes en haye depuis la porte de la",
            "ville par laquelle ſe fit cette entrée, qui fut la",
            "porte dite du Chapeau rouge, juſques à celle de",
            "l’Archeveſché.",
            "Quantité de volontaires leſtement veſtus",
            "qui eſtoyent encor groſſis de pluſieurs Ofhi",
            "ciers de l’armée, marchoyent des premiers à",
            "cheval, ayans en teſte le Comte de Palüau,",
            "mais ne pre nans là autre qualité que la meſ",
            "me de vqlontaires.",
            "Ce Comte qui avoit devant lui trois Triom",
            "pettes eſtoit ſuivi de la compagnje de Chevaux",
            "leégers de la Reype; compoſée de plus de cent",
            "cihquante hommes, conduirs par le Marquis",
            "de S. Meégrin devancé de deuûx Trompettes.",
            "Celle du Roy paroiſſoit enſuite, comman",
            "dée par le Comte de Lone leur Cornetre, qui",
            "avoit devant lui force Trompettes.",
            "Le’ caroſſe des Eſcuyers de la Reyne venoit",
            "apres, puis celui du Roy, qui portoit le Duc de",
            "Ioyeuſe, le Chevalier de Guyſe, le Due Danvil",
            "le, le Mareſchal de Villeroy Gou verneur de Sa",
            "Majeſté, les Marquis de, Mortemar & de eſ4",
            "vres Capitaines des Gardes du corps, & le ſieur",
            "de Belignhan premier Eſcuyer.",
            "La compagnie du grand Preuoſt ſuivoit im",
            "meédiatement, ſes Officiets, à̀ cheval: puis ve",
            "noit celle des cents Suiſſes de la garde, ayans en,",
            "teſte -leé ſieur de Sainte Marie leur Lieutenant.,",
            "Quatre Trompettes ſuivoien à cheyal:e,",
            ".15"
        ],
        [
            "13 62",
            "Maiſtre & Ayde des cérémonies aufſi aà cheval",
            "puis ſe preéſentoit le Mareſchal de la Meſleraye.",
            "monteé́ ſur vn tres- beau cheval caparaçonné́",
            "de velours en broderie d’or & d’argent, ayant à",
            "ſa gauche le Marquis de S. Luc Lieurenant",
            "général de la province: & le Carroſſe de la Rey",
            "ne dans lequel eſtoyent Leurs Majeſtez, Mon",
            "ſieur Frére vnique du Roy, Mademoiſelle,",
            "Son Eminence, la Mareſchale de la Meſle",
            "raye, la Comteſſe de Brienne:au tour du car",
            "roſſe eſtoyent plus de cent Gardes du Corps à",
            "pied, pour les Pages & Valets de pied, ils eſ",
            "toyent ſans nombre: outre plus deaoo. Gentils",
            "hommes, les Compagnies des Gensd’armes du",
            "Roy & de la Reine, & le caroſſe de Mademoi",
            "ſelle & celui de ſes filles qui le ſuivoyent.",
            "Tous les bourgeois de la villen’accouurent",
            "pas ſeulement à’ctte entrée, mais tous ceux",
            "de la rcampagne ravls de voir cét aéable",
            "cmangement d’vne horrible guerre à vne cle..",
            "nence & bonté ſi grande, dont leurs crs de",
            "iue le RQoy,’ portoyent la nouvelle dans le",
            "Ciel, aydé’du bruit des canons & des ſalves",
            "de rtoute la caalerie.",
            "Cetre grande journé́e ayant obligeé́ au repos",
            "du lendemain ! qur fut le leudy, il ſe paſſa",
            "aà̀ rendre graces à’ Dieu dans l’Egliſe Cathé́dra",
            "le de S. Ardré́ qui et l’rchiéveſché e cette:",
            "ville la, à la porte duquel Leir Majeſtez furent",
            "derecheffort doctement & dlertement hatan"
        ],
        [
            "1363",
            "gué́es par l’Archéveſque du lieu, avee la croix",
            "& la mitre Archiépiſcopale, & les aurres ceére.",
            "mdnies en tels cas accouſtumées: le Te Deunms",
            "& l’œaudiat, chantez à deux Chœurs de mu",
            "ſique pendan la Meſſe du Roy, avec vne",
            "foule incroyable de perſonaes de toute con",
            "dition.",
            "L’apreſdinée ſe paſſa en de tres belles haran",
            "gues, premieérement du Chapitre Archiépiſco.",
            "pal, puis deS. Surin:auſquelles ſuccédérenr cel",
            "les du Parlement, de l’Vniuerſiteé, du Corps de",
            "ville, & de tous les autres: chacun s’efforçant",
            "d’autant plus de donner des teſmoignages de",
            "ſa fidelité au ſervice du Roy & de ſon conten",
            "tement de joüir de la preéſence de Leurs Ma",
            "jeſtez & de leur Conſeil, qu’il eſtoit jugeé né",
            "ceſſaire pour effacer la méoire du paſſé: ou",
            "vé́rieableaente parut la grace & yariété avee",
            "laquelle Die ne tempérse pas moins les ac",
            "ions des hommes que celles des ſaiſons, dont",
            "le changement augmente la grace, & les fait",
            "trouver ineomparablement plus belles..",
            "Car ſans les mouvemens arrivez-en cette",
            "Province elle n’euſt pas, eu fujet de faire tant",
            "d’efforts, & n’euſt pas en effet montré tant de",
            "œ́le au eryice du Roy.",
            "Le Vendredi. LeursMajeſtez, Monſieuir,.",
            "Mademoiſelle, & Son Eminence furent ouir",
            "la Meſſe aux Feüillans qui ſont au milieu de la",
            "ville, chacun d’allée & de venuë̈ redoublant"
        ],
        [
            "1634",
            "ſes eris d’legreſe Dequoi le ſieur de Vi",
            "ſé Exempt dés Gardes du corps de la Reyne",
            "envoyé ledit jcir de Vendredi7. de la part de",
            "Leurs Majeſte’ ae&nſeig heur le Duc d’Or",
            "ſeahs; vifitLundi detnier avetlrt S. A. R. quila",
            "receu adve la joye que ce grand Prince prend",
            "toûjours en la proſperit́ des affaires de cét Eſ",
            "tar, à laquelle elle ne ſe laſſe point de contri",
            "1.",
            "hüet.i",
            "l 2",
            "2",
            "’C’eſt maintenant aux ennemis à penſer à.",
            "eux & prendre d’autre meſures que celles du",
            "paſſé, ceſt à’eux à s’aller derechef cantonnet",
            "por l défenſe dé leurs places ſans plus pen",
            "ſerà de iouvelles conqueſtes ſur la France, non",
            "plus qu’ils faiſoyent avant que nos diviſions in",
            "reſtines leur euſſent ouvert’noſtre frontiére &",
            "donné entrée ehes nous: Car y ayans peu:",
            "profité́ tanidis que nos novemens nous occul",
            "poyent ailleurs, chacun préjuge aiſement quel",
            "progrez ils fé peuvent promettre quand toutess",
            "nos forces reiiles leur donnerpntà dos poun",
            "ferfner le ond de pos coqueſtel ſiebioncom",
            "mahcees ſous dé Ry defuntvde triomphanté",
            "mé́moitre, & ſi glorieuſement continü̈́as par Sa",
            "M. qpe l’on peut véritablement dite a pŕſon",
            "rtgnantë, & dont la minoit ’eſt bornée que",
            "par des mois & non plus par deanées..",
            "A Parit, du Durean. d’dreſſe, aux allriet du Loirvre?",
            "devant la r S. Thomas, le . Octobrero Avee Piy.",
            "V",
            "n9"
        ]
    ]
}