{
    "entête": {
        "form": "prose",
        "genre": "nouvelles",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Le COURRIER Bourdelois, apportant la nouvelle de\n          l'heureux Accouchement de Madame la Princesse, et celles de l'Estat des Affaires de la\n          Guyenne",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Labadie136_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "QYRRIER",
            "BOVRDELOIS.",
            "onr n ovv ntun",
            "A PRNCESSE",
            "D e a",
            "Du a2d. Septemb. 165a.",
            "A PAR1S.",
            "M. DC. LII."
        ],
        [
            "3",
            "enrpd",
            "R",
            "&&Sdſeſeori ee",
            "dE",
            "7D 1",
            "D",
            ".AV I I L I",
            "BOVDELOIS,",
            "Apportant la Nouuelle de l’heureux",
            "Accouchement de Madame",
            "la Princeſſe;",
            "Et celles de l’Eſtat des Affaires",
            "de la Guyenne.",
            "De Bordeaux le 6. Septemb. 1653.",
            "A nuict du 9. au o. d",
            "LLl’Archeueſcheé́ de certe Ville,",
            "la Princeſſe accoucha heureuſement",
            "d’vn enfant maſle, que les Medecins, quoy",
            "qu’ils le iugent n’eſtre que de ſept mois,",
            "croyent eſtre de vie. Nos Habitans ont te",
            "moigné par les Feux de loye qu’ils ont fait",
            "ſur les Foſez de l’Hoſtel de Ville, & dans les",
            "Ruë̈s, celle que leur donne la naiſſance de"
        ],
        [
            "4",
            "ce Prince Bourdelois, qui doit porter le nom",
            "du Duc d’Albret.",
            "Les maladies continuelles ont depeuplé",
            "quantité de pays de la Gaſcogne; où le pain",
            "meſme eſt rare en beaucoup dendroits, tant",
            "la diſette eſty grande; de laquelle cette Viſe",
            "ſe reſſent auſſi, trouuant à dire ſon abondan",
            "ce ordinaire, & acheptant tout beaucoup",
            "plus cher qu’on n’auoit icy accduftumé. Ls",
            "bleds que nous attendons de Bretagne, &",
            "d’autres endroits par mer, nous font eſperer",
            "que la cherté́ du pain y diminuëra.",
            "Monſieur le Prince de Conty, qui eſt à pre",
            "ur malade, le Duc de Guiſe, & le Comte",
            "de Maure, grand Senêchal de Guienne, ont",
            "ſouuent aſſiſteé́ aux Aſſemblées de l’Ormée,",
            "qui ſA- dans noſtre Hoſtel de Ville, la",
            "conſideration de ce lieu, la liberté- des ſuf",
            "frages, & la preſence de ces deux Princes,",
            "qui prennent auec nos Bourgeois pluſieurs",
            "reſolutions pour le bien de cette Ville, do",
            "uent faire changer d’opinion a tous ceux d",
            "Royaume, qui ſe ſont laiſſez perſuader que",
            "cette Aſſemblée n’eſtoit qu’vn tumulte, &",
            "vne faction de populace. Elle eſt propremrene",
            "vn"
        ],
        [
            "vn Conſeil de Ville comipoſé-de tous les",
            "Corps meſmes de tous les Officicrs du l’ar",
            "lement, auſquels l’on fait declarer qu’ils n’y",
            "entrent que comme Bourgeois, pour les ave",
            "tir de ne ſe donner pas-l’authorité d’entr",
            "prendre ſur la liberté des ſuffrages Certe",
            "Aſſemblé́e ſoû̂tenant que dans les Deſiber",
            "ions des Affaires de la Guette, oùil’sagit",
            "du ſalut de tous les partieuliers, les hanges",
            "ne donnent que le rang d’opiner,--& non",
            "pas vn pouuoir abſolu d’ordonner toutce",
            "qui peut leur ſembler bon.",
            "Certains creanciers de quelques Meſſieuts",
            "de ce Parlement ne pouuant en eſtre payés,",
            "à̀ cauſe qu’il ne ſe trouue Huiſſier ny Sergent",
            "qui oſe ſeur porter aucun explodit, ſice n’eft",
            "de leur conſentement, ont eurecours à ette",
            "Aſſembleée, qui leur a enuoyé rereſenrer",
            "que les Offices de Conſeiller en la Cour ne",
            "les rendoient pas exempts do payer leurs",
            "debtes.",
            "1i22.",
            "Nous auons aduis que les Troupes du",
            "Roy, commandées par le Marquls Du-Pleſ",
            "ſis Belliére, -leſquelles fait monter à trois"
        ],
        [
            "6",
            "mil cinq cens Hommes depied, & ſept ces",
            "Cheuaux, aprés auoir demeuré dans la ain",
            "tonge l’Hyuer, & preſque tout l’Eſteé paſſe,",
            "ont trauerſé le Perigord, & ſe ſont iointes",
            "prés la Riuiere de Dordogne à̀ celles quiſont",
            "ſoubs le Commandement du Comte de l’Iſle",
            "bonne de-laà la Garonne. Quelques-vns",
            "croyent icy que ce Marquis a ordre de la",
            "Couide conduire ſes Troupes deuers la Ca",
            "talogne.. Le Regiment de nos Bourgeois eſt",
            "retourné dans fon poſte de la Baſtide, apres",
            "’eſtre retiré de deuant le Chaſteau de la",
            "Bre ui eſt à trois lieuës de cette Ville;",
            "laquelle plae gardée comme elle eſt par ſoi",
            "anre ommes de pied, trente Caualiers,",
            "& pluſieurs Payſfans; il a reconnu ne pou",
            "uoi prendse ſauonon, qu’ou’ n’a pas vou",
            "lu faie coduite; le Baron à qui elle ap",
            "parienp, & qui a eſté bleſſé aux, ſorties qu’il",
            "a faite ayao poms d’eſtr neutte, Toute",
            "cette Prouince ſoûpire pour la Paix, ueſou",
            "haiteaatc uien tinoque de voir qu’a Ja luy",
            "preſenrelaſſoré Tcutes ſos, Villes, & pat",
            "ticulié: cruntu ettnialleale eſteitpti"
        ],
        [
            "d’oublier tous les mauuais traitemens qu’el",
            "les peuuent auoir receu de la Cour, & de",
            "ſe preparer par toutes ſortes de ſoumiſſions",
            "à r’entrer dans les bonnes graces de ſa Ma",
            "jeſteé.",
            "FIN."
        ]
    ]
}