{
    "entête": {
        "form": "prose",
        "genre": [
            "périodique",
            "nouvelles"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-08-26",
            "@who": "AB"
        },
        "titre": "COURRIER (dixiesme) Bourdelois apportant toutes sortes\n          de nouvelles",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Labadie152_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "DIXIESME",
            "COVRRIER",
            "BOVRDELOIS",
            "APPORTANT TOVTES",
            "ſortes de nouuelles.",
            "A PARIS,",
            "Chez Clavde le Roy, au Mont ſaint",
            "Hilaire.",
            "Avec Permiſſion de Son Alteſſe Royale.",
            "M. DC LII."
        ],
        [
            "DIXIESME COVRRIER BOVRDELOIS",
            "apportant toutes ſortes de nouvelles.",
            "De Nerac le 18. Avril 1652.",
            "Le Compte d’Harcour, n’ayant receu que des",
            "coups deuant Ville-Neufue d’Agenois, &",
            "voyant la genereuſe reſiſtance que faiſoit la Garni",
            "ſon de cette ville là ſous la conduite du Marquis",
            "de Theobon, vint icy pour aſſieger le Compte de",
            "Marchin dans noſtre Chaſteau, où̀ il s’eſtoit ietté",
            "quelques iours auparauant auec vne groſſe Garni.",
            "ſon; le Compte d’Harcourt ne fut pas pluſtoſt arri",
            "ué auec ſon Armée qu’il enuoya ſommer, le Com",
            "pte de Marchin de luy remettre la place dans 24.",
            "heures, faute de quoy il ne luy bailleroit point de",
            "quartier, & ne le traitteroit pas en homme de Guer.",
            "re. Il luy reſpondit qu’il ne ſçauoit ce que ceſtoit",
            "que demander quartier, que c’eſtoit luy qui le don",
            "noit aux autres, & qu’il ne s’eſtoit pas mis dans cette",
            "Place pour la rendre, & qu’il l’attaqua bien qu’il ſe",
            "deffendroit bien mieux. Cete reſponce anima le",
            "Compte d’Harcour, & l’obligea de poſer les quar",
            "tiers des le ſoir meſme: Mais ils n’y peurent pas de"
        ],
        [
            "1",
            "!",
            "1",
            "1",
            "4",
            "aeurer ſeulement la premiere nuict toute entiere,",
            "parce que le Colonel Baltazar arriua deux ou trois",
            "iours auant leiour auec vn Camp volant de ſes meiſ",
            "leuresTrouppes, qui donna auec tant vigueur ſur cel",
            "les de ce Comte, que la victoire commencoit de",
            "balancer de ſon coté, lors que Monſieur de Mar.",
            "chin fit vne ſortie qui ach eua de mettre en deroure",
            "de l’Armeée de ce Conmte, qui leua le ſiege auec plus",
            "diligence qu’il ne l’auoit poſeé́e, & marcha du",
            "de Baſats.",
            "De Baurdeauxs le 2. Avril.",
            "L’aduis certain qu’on donna ces iours paſſez à",
            "Monſieur Deſpaignel Conſeiller en ce Parlement",
            "qu’il reſtoit quantité d’armes dans le Chaſteau de",
            "Sadillac ſouſterées ce qui l’obliga à partir le 15. de ce",
            "mois pour y retourner, en fait vne exacte recherche",
            "affin de le deſarmer entierement, d’oû il eſt reue",
            "nu le o. de ce mois apres auoir fait conduire trois",
            "pieces de Canon qu’il y a trouuées & plus de deux",
            "mil Cuiraſſes & autres ſortes darmes, dans oſtre",
            "Hoſtel de ville.",
            "Le a de ce mois, les Trouppes du Compte d’Har",
            "eourt arriuerent au lieu appellé La Prade, diſtant",
            "de trois lieuës de cette ville, & quelques vns des plus",
            "temeraire, vindrent iuſques aux retranchements du",
            "Fauxbourg de ſaint Iullien pour y faire le coup de",
            "Piſtolet: mais nos lentinelles & le reſte de la garde",
            "qui eſtoit à la porte firent vne décharge ſur eux ſi",
            "àpro"
        ],
        [
            "à propos qu’ils en tuërent ſur la place ciaq ou ſix",
            "des leurs & donnerent tellement l’eſpouuante aux",
            "autres, qu’ils trouuerent leur ſalut dans leur fuite.",
            "Cependant ce Compte faiſoit marcher ſes Troup",
            "pes en bataille vers cette ville, & deux heures a",
            "pres on eut auis qu’elles eſtoient vers le Sablona,",
            "Ce qui donna lalarme generalle dans toute la ville",
            "en telle qu’en vn inſtant il ſe rencontra ſoubs",
            "les armes plus de huict mil Bourgeois qui fi",
            "rent vne ſortie ſoubs la conduite de monſieur le",
            "Prince de Conty & du Colonel Baltazar, quiſe mi",
            "rent à la teſte auec nombre deNobleſſe, de Preſi.",
            "dents & Conſeillers du Parlement, conduiſant trois",
            "pieces de Canon, en ſorte que ce Comte qui auoit",
            "mis ſes Trouppes en baraille dans des vignes à vn",
            "quart de lieu d’icy, fut contraint de reeuſer, neant",
            "moins apres auoir eſcarmouché plus de trois heures",
            "durant, pendant lequel temps les noſtres luy en",
            "uoyerent quelques vollées de Canon qui enleuerene",
            "nombre de ſes Caualiers, apres quoy ſon Alteſſe de",
            "Conty fit ſonner la retraitte, le ſieur Balazar prit",
            "quelques Caualiers priſonniers qui ont eſté mis dans",
            "le Chaſteau du Ha.",
            "En ſuitte de quoy le Comte d’Harcourt en",
            "uoya vn, Trompette auee vn pacquet adreſſant à",
            "Meſſieurs les Iurats, lequel apres luy auoir bandé",
            "les yeux à la porte fut conduit chez ſon Alteſſe de",
            "Conty, qui pareillement remit ce Trompette à e",
            "ſieurs du Parlement qui ſe ſonr aſſemblez ce matin",
            "pour ſçauoir ce qu’on deuoit ſaire de ce pAcquet, &"
        ],
        [
            "173",
            "13",
            "1l",
            "l",
            "6",
            "on en deuoit faire ouuerture, il a paſſé tout d’vne voix",
            "qu’on t’enuoyeroit le pacquet auec le Trcmptte à ce",
            "Comte en la meſme forme qu’on l’a receu, & que ce",
            "la ne meritoit pas qu’on en fit ouucrture, ce qui a eſté",
            "fait. Dans la meſme aſſemblee, on a arreſté apres auoir",
            "beaucoup parlé de la ſeureté de la ville, que ſon Al.",
            "teſſe de Conty qui aſſiſtoit aà icelle auec le Preſident",
            "Viole, rappelleroit toutes ſes trouppes tant de Caua",
            "lerie que d’Infanterie, & qüe l’on leueroit la omme",
            "de trente-ſix mil liures, ſur les Bourgeois & Meſſieurs",
            "du Par lement, pour eſtre employce au paymnt des",
            "Eſtappes & de nos trouppes.",
            "Nous auons eſteé́ en quelque façon ſurpris de l’ap",
            "proche de ce Comte, eſtimans qu’l eſloit nece ſſaire",
            "( pour ſon aduancemenn) qu’il prit les places qui ſont",
            "aux enuirons d’icy, comme Langon, Baſats, Lareole,",
            "S. Maguaire, Libourne, Boug ſainte Foy, Bergerac,",
            "Periguuex, & rrente aures où il y a garniſon pour le",
            "Roy & les Princes auant qu’il vint nous atta quer",
            "Mais nous ne craignons rien ſinon le de gaſt de nos",
            "vgnes & bled, qu’ilfait mangerà ſa Cau leie pour",
            "du fourege &ſi toſt que nous aurons vne parue desl",
            "gunioans quiſont dans les ſuſdt s places nous eſpe",
            "ont le laine bi n toſtdeſloger de nos gyains ou i’en",
            "aà ptelent campé.",
            "De la Rochele le o Avnihs5.",
            "On uulale lneermment au feorfieanions d l",
            "cue ile, enſone qo’en ſpere la ende dans penl",
            "n cla de deſone le liei nun lunin, auee voe",
            "petie fregae rencontra ì l’emboucheure de l Ri"
        ],
        [
            "7",
            "uiere de Bordeaux deux vaiſſeaux chargez de bled,",
            "leſquels il a amenes en ce Haure.",
            "D’Oleans le 2. Auril652.",
            "Quantité de perſonnes des villes & lieux cireonuoi",
            "ſins, que l’approche de l’aimee Mazarine ( à̀ eauſe des",
            "grands deſordres qu’elle exerce par tout ouù̀ elle paſle",
            "auoit contraint de ſerefugier ioy, commencent à re",
            "prendre le chemin de s’en retourner chacun chez ſoy;",
            "cela n’empeſche pas que l’on ne continuë tquſiours à",
            "trauailler aux fortifications& fetranchements de cette",
            "place, qui le ſont par l’orde de Madamoiſelle & des",
            "Bour geois,; qui ont reſolu de ne rien eſpargner pour",
            "ſe mettre en eſtat de defſencecontre les Mazarins.",
            "De . Germai les9. Aaril s65.",
            "Meſſi eurs les Princes ont deputé vers leurs Maje",
            "ſtez, Meſſieurs le Duc de Rohan, de Chauigny, &",
            "Goulard, poui tronuer moyen par vne conferance de",
            "faite quelque accommodement: Mais auant que de",
            "faire aucune propoſition ils auoient charge de s’aſſeu",
            "rer ’de l’eſloignement du Cardinal Mazarin, & de",
            "n’en eſcouter aucune que pr mierement celle la ne",
            "leur fut accordee. La Reyne qui a pris reſolution de",
            "reſtabiir ce Mniſtre ſi fatah au Ryaume, meſpriſa",
            "toutes les rëmonſttances que ces Deputez peurent",
            "taire, & reſpondt que le Roy n’accordcroit aueune",
            "paix que le Cardinal ne fut remis & ne ſubciſtaten.",
            "France, ee qui adonn ̀ſubiect à ces Deputez de s’en",
            "retourner s’en ien faire. Le bruit eſt icy grand qu’l",
            "nous vient quantité́ de bled de Paris que nous atten",
            "donsauac d’autant plus grande iparience que nous",
            "e auns bien beſoin, & que nous pariroas bien"
        ],
        [
            "11",
            "il",
            "!",
            "8",
            "roſt pour aller du eoſté de laNoraiandie.",
            "De Djon le 29. Aunil6;2.",
            "Le Parlement s’eſt icy aſſembleé, ſur des Letrres de",
            "Juſſion enuoyées de la part de ſa Majeſté, pour vori",
            "fier la Declaration contre Meſſieurs les Princes: Mais",
            "nonobſtant les brigues des parſans du Due d Eſper.",
            "non on n’a encore rien aduancé, on a ſeulement",
            "deliberé que remonſtrances iteratiues ſeroient faites",
            "au Roy pour l’eſloignement du Cardinal Maarin, &",
            "pour luy repreſenter le ſubiect qu’on aeu de ne paas",
            "verifier ladite Declaration.",
            "De Chaalons ſur Saoaele es. Aaril é65e.",
            "Les Bourgeois de cette ville commencent aà fare gar",
            "de depuis que le ſieur de Bouteuille Gouuerneur de",
            "Bellegarde fait des picorées iuſques à nos portes: il",
            "nous incommode beaucoup, & dans le dernier pary",
            "qu’il a fait il s’eſt ſaiſi de quantité de munitions dej",
            "bouche qui venoient eu cette ville, leſquelles il a fait",
            "conduire dans ledit Bellegarde, qu’il a tellement for",
            "tifié́, qu’l n’apprehende quoy que ce ſoit.",
            "De Bniſae le ;. Aurili652.",
            "Les trois Lieutenans Colonnels (a ſçauoir) Vval.",
            "ther, Boüllon, ugler, commandent iecy en la place",
            "du Gouuerneur, leſquels ont du toutr bien muny les",
            "fortereſſes, & ont faic pubhlier vn placart, dont la e",
            "neureſt qu’ils veoulent viure & moune pour le ſeruice",
            "du Roy, mais qu’on voudroin remattre le ſieur de",
            "Charleroy pour gouuernenr.",
            "Le Courrier eas promes des. noaslles xe lss ſenmaines,",
            ".",
            "dus s7. Aoil 16;a.",
            "FIN lo",
            "Qu"
        ]
    ]
}