{
    "entête": {
        "form": "prose",
        "genre": [
            "éloge",
            "rhétorique épidictique"
        ],
        "subject": "Jean Gaston d'Orléans, duc de Valois (1650-1652)",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-08-31",
            "@who": "AB"
        },
        "titre": "TOMBEAU (le) funèbre de Monseigneur le Duc de\n          Valois",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Labadie334_GBOOKS.xml",
        "path": "Corpus/Mazarinades/Labadie/Labadie334_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/Labadie/Labadie334_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.9210526315789473,
            0.6840277777777778,
            0.5776566757493188,
            0.5779036827195467,
            0.5498652291105122,
            0.6612903225806451
        ],
        "lexicalite": 0.6115942028985507,
        "ecarts": [
            -0.23702485380116955,
            -0.10637110202845901,
            0.0002470069702279476,
            -0.028038453609034564,
            0.11142509347013296
        ],
        "ecart": 0.0966213019758048
    },
    "texte": [
        [
            "LE",
            "TOMBEAV",
            "FVNEBRE",
            "DE MONSEIGNEVR",
            "LE",
            "DVC DE VALOIS",
            "Preſenté à tout la France",
            "Par I. M. Bourdelois.",
            "A PARIS,",
            "Chez IEAN BRVNET, ruë Sainte Anne.",
            "M. D C. L II."
        ],
        [
            "Le Tombeau Funebre de Mon",
            "ſeigneur le Duc de Valols,",
            "preſenté à toute la France.",
            "Ne differons point dauantage de repreſenter à",
            "à toute la France vn pitoyable ſujet de larmes, ſai,",
            "ſons-luy verſer des pleurs, & ietter des ſouſpirs",
            "à la veuë de cette funeſte & lamentable peinture.",
            "mais auouons tous enſemble, qu’vne plume eſt",
            "mal heureuſe, lors qu'elle ne parle que de triſteſſe & d’amer,",
            "tume, & que la penſée de celuy qui écrit eſt funeſte, lors",
            "qu’elle eſt, errante parmy l’enceinte des tombeaux. C eſt",
            "dans leurs, ſombres enclos où il faut maitenant que ie cher",
            "che des paroles aſſez plaintiues pour exprimer la douleur que",
            "cauſe à tous les François la mort d vn ieune Pince ſur lequel",
            "ils auoient fondé vne bonne partie de leurs eſperances. Il",
            "faut que i’appelle du fonds de leurs cerueils ces triſtes om",
            "bres, qui eſtant de veritables objets d’horreur, ne peuuent",
            "inſpirer que des penſees propoctionnées a exprimer vne perte",
            "ſi grande : ou pluſtoſt il faut que i'appelle cette Ombre inno",
            "cente por laquelle nous lamentons, & qu’enr ecompenſe des",
            "pleurs que ie verſe ſur ſon tombeau, elle verſe des lumieres",
            "dans mon cœur, aſſez, puiſſantes pour me conduire parmy",
            "l’horreur des ombres de la mort où elle habite. Non, ie n’apvd:",
            "prehenderay point de la ſuiure pas à pas, & les nuicts les plus",
            "ſombres ne ſeront pas aſſez épaiſſes pour me faire égarer dans",
            "mon triſte deſſein ou bien ſi par hazard ie m’écarte, on dira",
            "que ma douleur eſtoit vehemente, que mon ame eſtoit affli",
            "gée, qu’elle eſtoit percée d’vne pointe nortelle, & pour lors",
            "mon erreur me fera chere & mon egaremeut glorieux. Ie ne."
        ],
        [
            "parle pas de mon déplaiſir feulement ,ieé parle de ladoulaur",
            "de toute la France, qui s’intereſſe auec des ſantimens ſipe",
            "toyabſes qu’on peut dire auec quelque apparence, que ſestre",
            "grets auoiſinent en quelque façon la grandeur de ſa pene.",
            "Elle diminue hbeauooup- des glorieuſes eſparanucaes qu’elle",
            "auoit conceues: elle ſe latoit agreablemen pamy les dou",
            "ceurs qu’elte atterdoit de te icune Prihce; uidans ſes plus",
            "innuocentes années ſaiſoit reluire l’éclatante Vertu de ſes Pe.",
            "res, mais elle n’a pas iouy vn momient de ſes rauiſſemens ; car",
            "preſque auſſi-toſt qu’elle a veu naiſtre cét Aſtre rayonnant de",
            "h:miere, au meſme ndmené elle teoir éclipſerdans vntermps",
            "qui luy donue de la êrafdte, ptiis qe ilarhãis tet Aſtres dans",
            "leur orienot ne ſouffrent? eclypſe qe tõtſte la nature ne patiſ",
            "ſe. Nous auions chanré des Caotiqoes de ſoye a ſa naiſſance,",
            "mais à preſent lils ſont changez mal -heureuſement en Canti",
            "ques funebres. Nous auibotis elai afanee de cetteco",
            "ſtellation bien- heureuſe aue imiſte narques- d’allegroſſe, &",
            "lors qu’olle ſe rerire de nos yeux, noôus’ e vdons eetre fne",
            "ſte retraite qu’auec mille madrques de donleur, nous l’auions",
            "ſalué par des acclamations de ioye en naiſſant, nous l’ac",
            "compagnons par nos gemiſſemens en moirame. Que de di",
            "uers mouuomens preſque dan- le’neſné inſtant, à peine",
            "auions nos celebré ſa aiſſarce, qbe nouſs ſomnſes contraims",
            "de celebrer ſa mort. A peine luy auions nous erigé des tro",
            "phées d gloire, qu’il luy faut eriger vn ſueſte tombeau. Et",
            "enfin nous n’auions pas néedre mis la derhiere main au Pane.",
            "gyrique de ſa naiſſante, que par vs tſle tout contraire nous",
            "leuons en pleurant l’accohnpagner patmy les morts. Puiſſan",
            "te Nature, que vos ſecrets ſont inennus, & ue os routes",
            "ſont cachées aux foibles eſprits des honmes, pour quoy nous",
            "donner tout à la fois toures vos graces, pour ne permettre",
            "pas que nous en euſſions la monde iouiſſacs? Pourquoy",
            "vous iouer de la ſorte de nooſtie foibleſſe nous priuânt auſf",
            "oſt d’vn ben duque us ’aiuions pas encore- éptouué la",
            "douceur? Mais ie voy bien que vous ſtes ihexorable, & que)",
            "vous n’eſcoutez pas ſeulment nos lainteos dans le momes",
            "auquel"
        ],
        [
            "5",
            "auquel nous vous les faiſons, ſi vous y eſtes tellemene inſen",
            "ſible, puis que vos decrets ſont eternels & immuables.",
            "Seruetgue ſu decreta Coles.",
            "Lacheſis.",
            "Eſcoute pour le moins la voix de nos prieres les plus feren",
            "es, par leſquelles nous vous demandons la copſeruuo de",
            "e qui reſte.",
            "Mors iprob qoid iam petis amplius..",
            "Affreuſe mort, que deſirez vous d’auantage, que vous deuez",
            "eſtre orguilleuſe de voſtre puiſſance, qui ſat quand cle veut",
            "des conqueſſes ſi redoutables. Que vous auez iuſte ſujet de",
            "vanter la vaſte eſtendue de voſtre Empire, duquel toutcs les",
            "grandeuts du monde ſont indifferemment tributaires, & leſ",
            "quelles quand vous vonlez, vous, entrainez apres vous d’vne",
            "courſe precipitée: mais voſtre copqueſte euſt eſte plus glo",
            "rieuſe, ſi vous n’euſſiez rauy ce ieune Monarque, que daus le",
            "emps auquel il eft eſté́ chargé par la peſantert des Laurier",
            "deſes Victoires, & des Palmes de les triomphes? Si vous l’euſ",
            "ſie attaqué au milieu des batailles & des conquettes, qu’l",
            "euſt remporté ſuiuan les glorieux exemples de ſes Anceſtes?",
            "Si oous nous euſſiez laiſſe iouyr du bon heur qui ous eſtoi",
            "enuoyé du Ciel dans ſa perſonune, & qui paroiſſoit deſia f vi,",
            "ſibleément dans ſa face,, que dans cetertgudre ſaneeil.",
            "donnoit de la eerreur ux ennemis les plus fie;s & Js lure",
            "doutables de cei Empre, preſag eans en luy a rmelme gran4",
            "deur de courage, & la meſme couſtance a la conſeruaion de",
            "noſtre France, qui paroiſt ſi viſible ment dans a peſonne de",
            "e grand aſton, duquel i.tirot ſa naiſſance apcc ſa, rie.l",
            "diray enfn, que vous deujez le. protegeér, & non pasle deſtru,",
            "e, que ſans doute ſſ euſt aggrandy vos lijtes par la pectede;",
            "ennemis de la EFtance, & par la uine tota le de ceux qu con",
            "pirent, ſoit ſccretemcnt, ſot ouuertement cptre ſa gloire",
            "C’eſtoient- là les penſees & les agreables idées, que noous",
            "fornions dans l’ateoreque nous ions g yqya çtoiſte",
            "tous les ious ce grand Pcice: c’eſtoie, laà leſperncqque nou",
            "en auions conceüe, mais qui lte, malheurcuſement tra,",
            "B"
        ],
        [
            "6",
            "ie par vos loix impitoya bles. Tourtes fois nous né murmurons",
            "2s contre leur rigueur, mais danus noſtre deſeſpoir, neſça",
            "hant à qui nous en preadre. Nous hous adreſſons meſmes iuſ",
            "ues aux choſes les plus ſourdes & les plus inſenſibles, auſ",
            "quelles, bien que muettes & imuiſſantes a ſoulager noftre",
            "louleur, nous ne reſtons pas d dreſſer nos plantes, & d’a",
            "loucit par ces foibles ſoulagemens, l’excez de nos deſplai",
            "irs ſorts d’vne cauſe fi l’anent̀ble. Pour moy, ie m’a",
            "reſſe à rou les Eſtres’ce que ie rencntre dans la nature,",
            "e les’appelſe por’ garrds de nbos mal hers’ & ſouoent",
            "lans mes plus ſecrettes douleurs, ie leurparle en cere ſorre.",
            "Qi nous reſpondra à preſen de nos forenes thancellanres,",
            "a de my eſbranſé́ ?Ql’nous teſpondfa des eenemnens da",
            "a guerre, que ce grand PiPnte euſtrenuôye t’omme vn êclat",
            "de foude ſur nos enemtis ?i ſera noite bitre dans ld",
            "Pix?Ou ſont tant de marques de grandeut, qui paroiſſoient",
            "ſur vn viſage ſi illuſtre? Où ſont ces graces quly auoient eſta.",
            "lé auec tane de ſoin, rout ce qu’elles aoientéplusrare En",
            "ia ſans aller plus aunt, où ſortcetx qi us caſoleront",
            "dans ce alheut, puis que rout Ie monde ’à’ befbin de conſo",
            "lation, & qu’il n’y a perſonne qui ne ſoit attein par a neſme",
            "douleur, apres l’auoir veu enrré les bras du rreſpas ? Nous vous",
            "auonsve grabd Prince, dans eette fatade couche de mon,",
            "vous ſlr’qui les Deſtinées deuolet’fafrerbltef les ſuittes de",
            "leuiannées :; Nous auons veu’ces ’orchles fhàltes au tour",
            "de vous; quii ſe conſommant pitoyablement, ſembloient ſe",
            "conuertlt toutes en l’armes. Nous vous auos veu dans ce",
            "ſmimieil etetnel, qui pour iamais a ferné vos yeux, leuls",
            "Aſtre deſquels nons arten dios à plus tydnnnte ’lumiere,",
            "& nousdous voyons encote en nos eſpits ans ece trfſte aſſou",
            "piſſemient, qui pouar iamais Vous rend inſenafible ? Helas que",
            "ce deplorable eſtat nous donne de rriſteſſe nous auons donné",
            "couiis’à nopſouſpirs, & dans nos foibleſſes croyant vous rani",
            "met pbt eus ardeur d vné vieſeonle, nous les auons enuoyés",
            "en abondne penſant imite ceite Diuneé ſabhuleuſe, qui",
            "par le ſeu Celeſte anima le premier des hommres : nous auon"
        ],
        [
            "7",
            "eſté dans la meſme erreur, & auons creu par nos bruſlars",
            "ſouſpirs, produte en uous la meſme merueille, mais en t ous",
            "nos geueeux effrte, il nous reſte ſeulement des marques &",
            "des telmigna ges fideles d’amour & de venerat on, ponr lil.",
            "luſtre ſang de nos Pnces, monſtrant ce meſime a mour du",
            "rant leur ve, & du regret apres leur mort.",
            "Nous ſouhaiterions tous enſemble, aon pas cent bouches",
            "pout nous plaindre, puis que les douleus qui eſclattent par",
            "la parole, ſont les plus legers & les plus foibles, mais bien plu",
            "ſtoſt cent ſources de l’armes, que nous ferions ruiſſeler comme",
            "fideles meſſageres de nos déplaiſirs. Enfin par quels ſentimens",
            "nous exprimer d’auantage, ſi ceux la ne ſont pas aſſez puiſ",
            "ſans ? Accompagnons cette Pompe Funebre? Chantons des",
            "chants lugubses? Portons des marques eternelles de deiil?",
            "Preparons à ces cendres glorieuſes vn Tombeau dans nous",
            "meſme? Logeons le dans noſtre cœur, comme dans vne Vrne",
            "immortelle, & ſoyons apres toutes ces marques, en quelque",
            "façon ſuſceptibles d’vn monuuement tout dſſemblable? Chan",
            "geons nos l’armes en ioye, nos ſouſpirs en ations de gra",
            "ce, nos chants funebres, en Cantiques de reiouyſſance, &",
            "comme dans le iour de ſon triomphe, chantons la gloire de",
            "certe Ame innocente veritablement immortelle? A dreſſons",
            "luy nos prieres, comme au Genie turelaire de noſtre France:",
            "&e comme c’eſt du plus pur ſang de nos Rois qu’elle tire ſon",
            "eſtre, dreſſons-luy nos vœux & nos autels, pour nous eſtte",
            "propice. Que cét Aſtre nouuellement mis au nombre des plus",
            "éclat ans, ſoit le pole fauorable, vers lequel nous duigions",
            "os pas, que ce ſoit le puiſſan aymant qui attire nos cœurs,",
            "puis que",
            "Son eorps ſemseé d’imomortelles eſtiles,",
            "Da bar des Cieux é́clairant aux ortels,",
            "ous fons bien voir qul luy faat des Autels.",
            "FIN."
        ]
    ]
}