{
    "entête": {
        "form": "prose",
        "genre": [
            "périodique",
            "nouvelles"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "COURRIER (sixiesme) Bourdelois apportant toutes sortes de\n          nouvelles",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Labadie148_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\Labadie\\Labadie148_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\Labadie\\Labadie148_GBOOKS.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.7,
            0.7553648068669528,
            0.7535714285714286,
            0.639344262295082,
            0.5189873417721519,
            0.7474048442906575,
            0.6893939393939394
        ],
        "lexicalite": 0.6830639494026705,
        "ecarts": [
            0.05536480686695289,
            -0.0017933782955242838,
            -0.11422716627634655,
            -0.12035692052293012,
            0.22841750251850557,
            -0.05801090489671801
        ],
        "ecart": 0.0963617798961629
    },
    "texte": [
        [
            "COVRRIER",
            "BOVRDELOIS",
            "APPORTANT TOVTES",
            "ſortes de nouuelles.",
            "sre",
            "Sen!",
            "aedeiu",
            "e etoies",
            "u",
            "oe e to t us don ein",
            "S",
            "Auec Permißion de Son Alteſſe Royale."
        ],
        [
            "1",
            "Al,sll, , ,,, ,",
            "i ’s &éP:’e?",
            "SIXIESME COVRRIER BOV R",
            "J V 7",
            "D y",
            "delois apportant toutes ſortes de nouvelles.",
            "De Thoulon le 5. Mars 652.",
            "II A garniſon qui eſt en cette ville fit vne ſortie",
            "LLſur les dix heures du ſoir pour ſurprendre Guil",
            "an, & la ſentinelle ayant apperçeu ladite garniſon",
            "onna lieu aux habitans dudit Guilnan de ſe mettre",
            "oubs les armes leſquels firent vne ſortie ſur ladte gar",
            "ſon, où il fut fait vn combat qui dura vne heure,",
            "umsle quela eſté pris vn Capitaine de ladite garniſon",
            "&pluſieurs Soldats cuez ſur la place, & quelques au",
            "Is priſonniers.",
            "De Bourdeaux ce 24. Mars 1652.",
            "u peoenr noe e e il eeſil a, ninm",
            "les trouppes commandées par le ſieur du Pleſſis",
            "dliene, lais lha doure que le fain que vou",
            "aiezſçeu la forme de la Capitulation & le peu de foy",
            "uou a gardée pour l’executer eſt cauſe que ie vous",
            "ſeuyvne Relarion aſſe ſuceinctement, pout cét",
            "a rous ſeaure que le fieun de Cnambou qui ennm",
            "andot dans la ville pour Monſieur le Prince, apres",
            "quelque reſiſtanee voyant qu’il neſtoie pas ſeconde",
            "pules habiuans, & depeur qu’enfn ils ne ſe deedlare",
            "t ontre luy, fut obliǵ de faire vne Compoſiio,",
            ".-.",
            "..... .A."
        ],
        [
            "4",
            "rres aduantageuſe; qui eſtoit que la garniſon ſorti",
            "roit de la ville Tambour battant, meſche allumée par",
            "les deux bouts, deux pieces de Canon, armes & ba",
            "gages ſauue, & eſcorte iuſques à deux lieuës de la ville:",
            "Ladite compoſition ſignée & la garniſon ſortie, lesaſ",
            "ſiegeans violant la foy donnée par le traicté, ſe jette",
            "rent auec tant d’impetuoſiré ſur eux lors qu’ils y pen",
            "ſoient le moins, qu’ils en tuerent la meilleure partie",
            "& mirent le reſte en pauure eſtat; Le 17. du cdurant",
            "Monſieur le Prince de Conty partit de cette ville, pour",
            "aller dans l’Agenois, commander en l’abſence de M.",
            "1",
            "Ie Prince ſon frere l’armé́e qui eſt de cecoſté, &s’oppo",
            "ſer aux tirannies & volleries que fait celle du Conte",
            "d’Harcourt. Cependant que Monſieur le Prince s’ad:",
            "uance du coſté de Paris pout aller aà̀ la teſte de l’armée",
            "de ſon AR. pour empeſcher l’approche du Car. Maza",
            "rin de Paris, La grande( Gallere dont ie vous ay parleé",
            "cy-deuant, & dans ſaquelle ſont ſix groſſes pieces de",
            "Canon de fonte verte, eſt partie pour aller ioindre l’ar.",
            "mé́e naalle de Monſreur ſe Primce; Cependant les An",
            "glois conitinues le Commerce auecnous, & la marrée",
            "conduiſit auant hier deuant le port deux gros Vaiſ",
            "ſeaux de cette Nation auec vn tres beau equipage; 1l",
            "arruia hier deux groſles pieces de Canon Calibre de",
            "Roy ſans ſçauoir au vray le ſubiet, n’y d’ou elles",
            "iennoſt.",
            "De Condom le 22. Mars 1652.",
            "L’Armée du Comte d’arcourt lt touſiours aux",
            "edruironsde-cetee ville, quicotiiue ſes degas à l’or",
            "A.",
            "dinire,",
            "....a"
        ],
        [
            "5",
            "dnare, & leue generallement par tbut la Taille, meſ",
            "manous a oblgé a luy donner 5jooo. mil liures pour",
            "aigner ſes trouppes de noſtreville & pour ne pas re",
            "euoir de ſa part garniſon, Mais comme dans ce patty’",
            "aa n’effatu que raremont les parolles qui y ſont don",
            "es, il n’euſt pas pluſtoſt receu ladite ſomme qu’il",
            "ousanuoya vae groſſe gatniſon qui exerce tdutes les",
            "violance imaginables tant dedans que dehbrs noſtre",
            "lle.",
            "De Moagis le a9. Mars. 6s2.",
            "blons auons icy itecçeus otdre que le Due Claarles",
            "maueſes teouppes faire ſon ſejouat pout qelque",
            "temps en attendant les odres de- ſon A R. pour aſler",
            "jimdre les rerouppes deſaditeA. R. afin de faire vne",
            "puiſante atmée pourcomibdttre l’ennemy iuté de la",
            "raneele Caidmal Maearie,",
            "s Salſy e . Mars s5s.",
            "Leurs Maieſtez n’ayant pas trouué le ſeureté de",
            "dans Clery, ſont venuës encette ville, ſpérant retour",
            "er en lavdle depris, ou à foniue bleau",
            "D’Oleas d ’ Mas 1s̃5j.",
            "Madamoſelle de Bourbon entra ett cete Villeae",
            "compagnie de ſes -gatdes, auec des applaudiſfements",
            "incroyables & du tout impoſſible dlé racõtcer;Ace bruie",
            "furuint le Goaereur pourfaire harangua à Mada",
            "moillae: maſs elle ne le voulut oüyt. pteés elle fut",
            "conduise en la maiſon deville, lotrs les Bourgeois",
            "chabitans s’attroupperent, & ſans ſe ſoucier de leur",
            "Gouuereus, fueit teouuers l’aſſembl, dirent touis",
            "B",
            "--4",
            "."
        ],
        [
            "haul à Monſieur le Garde des Sceaue, Monieur lé",
            "Maeſchal de Turenne & autrds qui eſtoiahs aueeaum",
            "q’ils ſeretiraſſent q plus viſte, qu’ilnoſtoie quetoop",
            "fsini qu’ilne prerendoiens aatre chnſa que de Eaie",
            "iej les trqupes dudit Mareſchal de Turenne dan",
            "leurtuule pours qn ſuiſir, &par ce ayen lendaaſhir.",
            "e lafpte qlt duſpnn auoi fhut daepaomounim",
            "le Cardiupal Maar,",
            "i 2.9",
            "Le lendemain Mr de Beaufort ſe retira des enuironss",
            "d’Orlean:, d’où il attendojt leſuceeazdeoutes ces a.",
            "airbſus mpe s qut eoit paſe &e eſhii",
            "Mademoaiſel yne lere ly eſmioignan la ia",
            "qui auout deſa gentereuſe aoree dans ateyille, qui",
            "ſemblois eſtreſut lepenchnt ds ſa ruone, pdur na",
            "uour dabqrdoonſenty lenrée ds eonarin pl’aſan",
            "rans qu il n’eſpargnmeroitſesouauxpoundefieoldrsles",
            "dehors d’vne telle vile, puie qu’ele cenoit en ſoy le",
            "lu are oyau de la Erainece l partit uſnrmpour",
            "Gergeu ,ò, il grae les iaques generuſe- de ſn,",
            "courage & de ſa d’exterité,; l poqurſuit tellemenles.",
            "roupes Mazarines qui n’aſt iaur quqelques vnes",
            "delesy ner ſe ouconrent eſeonées ; ceſt pour qua",
            "ou eperons auee layde de piau de ioul bien cis,",
            "des fruits ’vne peix geperale.,S",
            "e Pary cep, M, i6u",
            "ont qjent ley pous eontaſeusi qu dnue l",
            "Prince eſt ariué luy ſixieſme prés de Monfieur de ..,",
            "u l adeux iours & qa Monſieus de Aeuufoe",
            "l’eſt adle prquué, & euſuite doiuet llr Orlean",
            ".."
        ],
        [
            "podranferer auoe adaaoiſelle ſur les affaires pre:",
            "ſensj, pnſieur le Prince aà̀ aſſuré Madamoiſelle",
            "qu’ildeoitſejouener quelque iour en cette ville pou",
            "lcconodement des trouppes, les députz qui ont",
            "té ommiede ſonA: R: & du Parlemenrſont par",
            "is cematin pour aller trouuer leurs Majeſtez à Blois,",
            "ſiuaatl rdts daſadite A leſſe, & de Meſſieurs du",
            "Paflement, ileſt à croire que paſſent -Orleans ils n’en",
            "partiront pas fans auoit rendu, leurs ciuilitez à Mada",
            "oſſelle qui y ommanlent ̀ prmſont& que fi Mon",
            "fau le Pnnce de Condleé & Meſſieus les Duc de Beau",
            "fgt& le Nemours y font auſſt, ils leurs renderont pa",
            "reilles Ciuilitez: l’on ne croid pas que ces deputez",
            "iont les bien venus àlaCourpui qu’ils n’y porte rien",
            "e",
            "de bon pour le Card. Maz...",
            "Quelques-vns de la Cour ont eſcrit de Blois en cet",
            "te ville à̀ de leurs amis que la chertré des viures & au",
            "tres d’enré́es y eſt ſi grande qu’on ni peut plus ſubſiſter",
            "& que les troupes que le Card. M. a ammené auec luy",
            "font tant de deſordre ou ils logent que le pauure peu",
            "ple en eſt tellement perſecuteé qu’ils ſont contraints",
            "de tout abandonner, quelque plainre qu’ils ayent peu",
            "faire, il ſemble que cela ne peut pas long- temps darer",
            "eu la miſere qui eſt à la Campagne. Et Lundyt.",
            "iour de ce mois partit de cetee ville Monſieur le Mar",
            "quis de la Boullaye pour aller ioindre l’armé de Mon",
            "ſieur le Duc de Nemours; & que ce Duc doit aller ioin",
            "dremMoſieur le Prince. On nous eſcrit de Gerieau que",
            "Meſieurs de Beaufort & da Nemours ont eu dfſerent",
            "- -, -,- .r a"
        ],
        [
            "ſuree que onſieur de Nemours deuoit liurer combat",
            "& Monſieur de Beaufort l’ayantſceu ne la pas iagé s",
            "propas alors Monſieur de Nernours s’irrita diſast cela",
            "ſent ſon Mazarin, dont Monſieutr de Beaufor",
            "fit Reſponce qu’il n’eſt poiunt mazarin & qu’il ne lefut",
            "amais.",
            "Du Mardy ſecond iour d’Avril 6;a. Madarme la",
            "Ducheſſe d’Elbœuf venant à paſſer ſur le Pont-Neuf,",
            "elle fut fo mal rraiteée, ſon Caroſſe briſſé en pieces",
            "& les Cheuaux enuaene, par la populace qui aſtoit",
            "fur ledit Pont, leſquels faiſoient crier à toures fartes",
            "de perſonnes, meſme de condition, viue-le Roy &e",
            "point de Mazarin.",
            "Le Corrier vons pome de daoer des nouolles aes",
            "les ſepmaines, de Paris le;. Auril1ô52.",
            "r",
            "1",
            "...-L4",
            "en e",
            "-",
            "e"
        ]
    ]
}