{
    "entête": {
        "form": "prose",
        "genre": [
            "périodique",
            "nouvelles"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "COURRIER (quinziesme) Bourdelois, apportant toutes sortes\n          de nouvelles",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        }
    },
    "texte": [
        [
            "QV INZIESME",
            "I T",
            "V HIE",
            "BOVRDE LOIS.",
            "APPORTANT TOVTES",
            "SORTES DE NOVVELLES.",
            "Contenant ce qui s’eſt paſſé à Bourdeaux tou",
            "chant l’exil de ia. Preſidens &amp; Conſeillers du",
            "Parlement, par les Bourgeois de ladite Ville,",
            "309",
            "auec les Noms tant deſdits Preſidens Conſeil",
            "es que des Principaux de l’Afſembleée de Lor",
            "miere.",
            "nS",
            "A PARIS,",
            "CleSALOMON DE LAFOSSE, ſur le",
            "uay de Geſvres, vers le Pont u arehands.",
            "M. DC. L!",
            "Auec Permißion de Son Alteſſe Royale.",
            "1"
        ],
        [
            "3",
            "attpſtitpe",
            "&amp;eeéSü",
            "E3",
            "FVep3",
            "LE COVRRIER",
            "BOVRDELO1S.",
            "D’ie le cinquieſme li s.",
            "E Due de Mereœur fit ſon entrée à Arles le der",
            "LLier du paſſé auee beaucoup de Cerenoaie, il",
            "auaille touſious a faire les preparatifs du Siege qu’il",
            "a detisé de faire deuant le Chateau de Taraſcon qui",
            "iat boa pour le party du Due d’Angouleſae, dans",
            "lepetaace qu’ils ont d’eſtre bien-toſt ſecourus par ce",
            "Due, oà ils eſtiment qu’ilſe doit bien-toſt rendre auec",
            "aſecors d’hommes &amp; d’argent. nous auons Nouuel",
            "les que la Ville de Toulon continue touſioursſon Ar",
            "ement, &amp; qu’elle areffuſé de rendre a ae Duc ſes de",
            "’Ois, n’eſtans nullement diſpaſé a le recognoiſtre",
            "Pur Gouuerneur.",
            "De Toalauſe le Lluin é52.",
            "Nous auons icy eu nouuelle afſeurée que le Sieur de",
            "l dle pen nuel en el eſluneg ele ſene i",
            "luûtice dans cette Prouince a eſté arreſté priſonnier par",
            "A"
        ],
        [
            "4",
            "le Comte Daubijou, &amp; mis dans le Chaeau de Caſtel",
            "nau de Leuy, pour auoir fait vendre des blé́ds pour le",
            "payement des Tailles &amp; meſme en auolt fait tranſpor",
            "ter hors la Proince, depuis ledit Sieur Foule a eſté",
            "transferé́ dadit Chaſteau de Leuy dans la Citadelle de",
            "Mont Pellier, noſtre Parlement s’eſt afſemblé pour reſ",
            "pondre aux Lettres q luy auoiene eſté enuoyées de la",
            "part de ſon A lteſſe oyalle &amp; de Monſieur le Prince,",
            "&amp; apres beaucoup de conreſtarion entre la grande",
            "Chambre &amp; les Enqueſtes, ies adus paſſerent auquel",
            "ledit Parlement demeurcroit vny aux intereſt de ſadit",
            "leſſe Royalle &amp; de eſſi urs les Princes, pout’ lello",
            "gn:ment du Cardinal mazain, &amp; que le Corrier",
            "ſeroit depeché en diligence pour en rapoter la noûu",
            "uelle a leurs Alteſſes, au grand contentemẽ̃t detous nos",
            "Habitans qui en ont teſmoigné vne joye ncroyable.",
            ".",
            "De l eole le ſxieſme li i52.",
            "Le Comte d’Harcourt n’ayant peu riengaignerfé",
            "uant Ville-neufue Dagenois, à̀ eauſe de la grande re",
            "ſiſtance que faiſoit laBourgcoiſie &amp; la garniſonComau",
            "dé́e par onſieur le arquis de Theolon, &amp; la reſpon",
            "ce qu’on fit aà̀ ſon Trompette a la dernicre ſommation",
            "qu’il leur a faite qui n’eſtoir, que ſi ce tromperte rapre",
            "noit plus la commiſſion de les venir ſommer, on le",
            "perdroit, s’eſt retiré de deuant cétte place &amp; a enuoyeé",
            "par"
        ],
        [
            "aiede esouppeſpout aiegaer la Ville eLauzerta,",
            "eais lgarniſo quiſt danscette place d’vn nombce.",
            "aſſés eoaſilerbhe, fait de ſi furieuſes ſortles ſur ls",
            "afregeaus, que ces dernier ys s deba prdu phs de",
            "deuxeens des leurs, ce quifait eroire qu’ils ſeromt b!.",
            "gz d’ealeuer le ſioge danspeu de sp; nbus aaus",
            "ſeeu que le Comue auoit enuoyéà Agea, aaleandc",
            "ſe Preuotd’armé́e aue vbourreau affis d met",
            "me leſpoaume dans les eſprits dos habitans de cet",
            "Ville là &amp; par; &amp; moyen les obliger a uy donner la",
            "ſõane de cinquante mil liures qu’il leur demaande, outre.",
            "asfõaes qu’il n’a cy deuaut receuës, mais teutcela na",
            "uiruaiglsles eſpriss eantrelhy, qui conamencentà",
            "fautdes ſemblées focrestes pourſeoür le iougde",
            "l yraanie.",
            "De Boudeaax leo. lé?.",
            "edeux de ce ooisceux de’aembée de Lormier",
            "eſolurnt de chafſer les ſufpets, le nemſé aresteſt",
            "gai preſide a ladite aſemblće fit le huiſſier, &amp;, le s",
            "eſterter pas vn bon nombrede ſes ſortes de gens, qui",
            "alleeent faite commandemeat le l’endemain au Preſi.",
            "dant de Pichon &amp; a qaatorze Conſeillers du Parlement",
            "devuider la Ville leſguels execurerent le comrmande",
            "oent le ſix, prenant leur route les vns vers Blaye les",
            "autres vers leurs Maiſoun de la Campaigne, lehuictieſ.",
            "ne ladite aſemblée de Lrmiere ſofit nonobſtant les",
            "rdres contraire que leur auois doaeéſo Alteſſe de",
            "B"
        ],
        [
            "6",
            "Coy, &amp; leus impertinaace eſtoit venuë a tel exe&amp;s",
            "quil donaoient des ordres pour faire la patroüille l",
            "nuis dans la Ville, dequoy ſadit Alteſſe eſtant aduer",
            "le, donna ordre a ceux qui font la patroüille de la part",
            "ds la Ville &amp; au Capitaine duquel s’ils rencontroit",
            "ele. d ormiere de faire main baſſe &amp; de ae point",
            "aſpargnerſes ſortes de gens puis qu’on n’auoit peu par",
            "la dauceur leur faire diſcontinuer leur entrepriſes,",
            "bien que la auit dudit iour huict au. neuf, leſdite pa",
            "troüilles s’eſtant rencontrées vers la porte des Paus,",
            "eelles de l Ville ne marchanda point ſi. toſt quelle eut",
            "oüiy etié viue Lormiere, fit vne deſcharge ſi apropos",
            "que le nommé Monleau Procureunen Parlement &amp; le",
            "Sieur Laferté aarchand Chefs de eelle de Lorraiere fus",
            "rent bleſſés amort &amp; ſepe ou huit des leurs tuéur li",
            "place, ce qui dona tellement deſpouuante aux autres",
            "que cettetroupe diſparut dans va inſtat ſans oſer faire",
            "aueune reſiſtance, deſorte que nous eſperons das peu",
            "de teaaps auoir entierement eſtaint tous les deſordres",
            "qui cauſoit dats la Ville ladite aſſemblé́e, nous auons",
            "aduis que trente voiles Angloiſes ſont en mer a’ont",
            "guiere eſſoigné́es de l’emboucheure de cette riuiere,",
            "ſans qu’oſçachle eneore leur deſſein, s’eſt ce quifait tenir",
            "le Comte oigoaon en meilleur eſtat que par le paſſé,",
            "lequel eſt touſiours poſteé deuant laRochelle auec vings",
            "gros Vaiſſeaux en deſſein de les affamer, &amp; l’obliger a",
            "enrer le partydes Princes d’où elle ne s’eſloigne pas"
        ],
        [
            "7",
            "beanenugp, tait a eauſs de l’inoamodité quelle",
            "repaix deſdits Vaifſeaux, que parce que les com",
            "mandans pour la Cour ne luy donnent pas beau",
            "cop de ſatis-fatiaa de rant de promeſſes qu’an",
            "leur auoit fait.",
            "Lrmiere continuẽ touſiours ſon Afſſemblée d",
            "haaſſet quelques ſuſpects deſquels voyey lesNoms.",
            "Premiereaent, Meſſieurs le Preſidlent &amp; Pichon e",
            "lonFrene, le Conſeiller Pomild’A gaſſacPreſidont",
            "aux Euqueſtes, Pomis, de rancon, Leſcure, Sa",
            "bourin Pere &amp; Fils, Duzeſte, du Martin, du Val, de",
            "la Roche Docteur, la Croix Maron &amp; de Primset",
            "Conſoillers tous du Parlement, qui apres auoir eté:",
            "ſomné́es par le NomnéDureteſte, qui reſide à̀ la",
            "dite Aſſemblée de Lormiere, accompagnié de plu",
            "ſieurs de ſa faction, armies &amp; ont pris leur Raute les",
            "s vers Blaye, les autres a leuts Maifoms de l",
            ",",
            "Cmpaigne.",
            "D Reones le s. ain r.",
            "Le Palement donna iey Arreſt le ſixieſme ei",
            "conſequance de celuy du Conſeil d’enhaut obtes",
            "par le Marechal de la meilleraye, portant qu’il au",
            "roit ſedance &amp; voix deſiberatiue dans toutes les",
            "aſſemblées &amp; qu’il ſeroit inuité de venir pendea",
            "place danascelle quifut faite le huitieſmne au ſub.",
            "ject de la Lettre Cireulaire d̂ Parlement de?a",
            "ris, l’aduis de ce Marecha ayant preualu fit",
            "l’Arreſt deé ce iout la, quiporte que Deputtaian"
        ],
        [
            "8",
            "ſira faite au Roy pour l’ahſeurer dela. ideié&amp;",
            "obeiſſance de la compaigaieé &amp; qu’il frois capan",
            "-dant ſurcis aux remonſtrances, ordonnées contre",
            "e Cardinal Mazrin iuſques a ce que les touppes",
            "eſtrangeres entrée dans le Royaume ſans ordro du",
            "Roy ſe ſsroient retiré́e, cé́t Arteſt a fait urmuirer",
            "parties de Meſſieurs du Parlemenr paree qu’il a eſté",
            "donné contre leur opinion, toute la bourgeoyſie",
            "&amp; les habitans de cette Ville, eaſont fort indignée",
            "&amp; teſmoignoit n’eſtre point ſatisſaict de eét Arreſt.",
            "D Paris le is. ain 1i6e.",
            "Le i6. de ce mois fut faite vne ProceſſionGene",
            "ral au Faux bourg SGermain deés-Prez, pour obte",
            "nir de Dieu la paix &amp; la fin des-miſeres Bublicques,",
            "en laquelle Proceſſion Officioit le Nonce du Pape,",
            "veſtu pontifficallement, aſſiſté des Religieux de l’A",
            "baye S.Germain &amp; de toutes lesCõmunautez dudlt",
            "Faux-bourg, où furent’portez Sollemnellement",
            "toutes les Religues &amp; Corps SS.de ladite Abbaye,",
            "&amp; particulierement la Chaſſe de S. Germain.",
            "Le meſme iour fut deſconuert par le Duc de Beau",
            "fort, la trahiſon du Duc Charles,.",
            "Le8. iour de grand matinarriuerent en cette Vil.",
            "le lesDeputez du Parlement qui eſtoint allez à e",
            "lun trouuer le Roy pour taſcher d’accommoder les",
            "affaires.",
            "Ce ao. le Courrier evous promet des opuelles",
            "¬",
            "totes les Sepuianes."
        ]
    ]
}