{
    "entête": {
        "form": "prose",
        "genre": [
            "périodique",
            "nouvelles"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "COURRIER (neufiesme) Bourdelois apportant toutes sortes\n          de nouvelles",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Labadie151_GBOOKS.xml",
        "path": "Corpus/Mazarinades/Labadie/Labadie151_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/Labadie/Labadie151_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.9310344827586207,
            0.7259615384615384,
            0.7829457364341085,
            0.7527675276752768,
            0.7262357414448669,
            0.8175182481751825,
            0.7684210526315789
        ],
        "lexicalite": 0.7622801697998787,
        "ecarts": [
            -0.20507294429708223,
            0.05698419797257004,
            -0.030178208758831704,
            -0.02653178623040986,
            0.09128250673031557,
            -0.04909719554360359
        ],
        "ecart": 0.07652447325546884
    },
    "texte": [
        [
            "e vens u",
            "TD T",
            "V I I IE I",
            "BOVRDELOIS",
            "APPORTANT TOVTES",
            "ſortes de nouuelles.",
            "ele l re",
            "Auec Permißion de Son Alteſſe Royale."
        ],
        [
            "MAtu,1",
            "NEVFIES ME",
            "r D r E",
            "LV IDALD DV IL L I0",
            "appotant toutes ſortes denouvelles.",
            "De Bardeaax le 1;. Avril1s52.",
            "’Arreſt qui auoit eſté donné́ par noſtre Parlement",
            "LLportant que le Chaſteau de Cadillac & eeluy de",
            "Benauges, qui appartiennent’au Duc d’Eſpergrion ſe",
            "rolent deſarmées, a eſté executé́ par le ſieur Deſpaigné",
            "Conſeiller quiauoit eſté à cét effect deputé, & reuint",
            "en cette vilſe le dixieſme de ce mois, & qu fit condur",
            "te trente cinqà trencehuict pieces de Canion, tant pe",
            "tites que grandes toutes de fonte, à la reſerue dedeux",
            "de fer, & leſquels ont eſté menées dans l’Hoſtel de",
            "ville.",
            "L’aſſenabléeide Loemiereſe continü touſiours no",
            "nobſtant la defence qui en auoireſté́ faite par le Par",
            "lement qui s’atſembla le dix de ce mois, ſur ce ſubiect,",
            "les Iurats & le Procureur de la ville y furent appellez &",
            "priez de faire rapport à la Cour de ce qui y auoit eſté",
            "pcopoſé à la derniere aſſemblée de Lormlere, laquelle",
            "ilsſſçauoion bien quelleſe faifoit contre la yolonté",
            "non ſeulement de las Courmais encore des Bourgeois,",
            "par des gensdu menu peuples, qui auoient aſſez de rte",
            "erité pry propoſodiclhaſſer la meilleure partie",
            "Aj.",
            "2",
            "."
        ],
        [
            "4",
            "des Conſeillers de la Cour qu’ils ſoubconnois eſts",
            "Mazarins, quoy qu bien inrntionnez pour le ſeruice",
            "du Roy & des Princes; La choſe fut miſe en delibeta",
            "tion, & A rreſt fut donné portant qu’il ſeroit procedé",
            "inceſſamment à l’e xecurion de l’Arreſt cy-deuã̃t don",
            "né contre les ſuſpects, & que ceux de la Compagnies",
            "qui ſeroient ſoubçonnez Mazarins, ſeroient iugés",
            "par la Cour dans la Chambre du Conſeil, & eſt",
            "ce qui concerne les Bourgeois & autres de ce meſ",
            "me parti, ona depputé́ des Commiſſaires pour proce",
            "der anec plain pouuoir au iugement d’iceux , eepen",
            "dant eſt enjoint eux lurats d’empeſcher-la continua",
            "tion de l’aſſemblé́e de Lormiere, & ne la permettre",
            "ailleurs que dans l’Hoſtel de ville.",
            "Le Parlement eſt en ſi bonne intelligence, qu’on a",
            "rort de le ſoubçonner, puis que les intereſts de ſa Ma",
            "ieſteé & des Princes leursſont plus chers que les leurs",
            "propres.",
            "Monſieur le Prince de Conty partit de cette ville le",
            "neufieſme pour aller du coſté de Libourneſans qu’on",
            "ſçache bien aux vrai le ſubiet de ſon voyage, ou ſoub",
            "çonne pour tant que c’eſt pour oſter les garniſons des",
            "places, afin de faire vn corps d’armée conſiderable",
            "pour s’oppoſer au Comte d’Harcourt, d’autant mieux",
            "qu’vn iour auant ſon d eſpart:, il fit publier vne Or",
            "donnance portant enjonction aux Officiers & Soldats",
            "de Monſieur le Prince ſon Frere, de vuider la ville dans",
            "Vlgt quare heures &ſeronde aux Corps de leurs",
            "Regimens ſur peine de la vie, pour y receuoir les or",
            "re"
        ],
        [
            "a",
            "dres qui leur ſeront donne.",
            "Le Baron de Bteuille eſt reuenu ici; d’autant phs",
            "volontiers qu’il en uouue le ſejour fort agreable, que",
            "parce qu’il n’a paS encore l’occaſion dedonner emploi",
            "à ſon armée Naualle laquelle et touſiours vers Buarg",
            "22",
            "en attendant ſes ordres.",
            "t",
            "De Franmefori ſur le Main, ee?.1632.",
            "Le Comte de Vaulmo paſſant par icy ily a quel",
            "que iours il en party de cette ville pour aller trouuerſos",
            "trouppes ainſi comme l’onous aſſure eſdires troup",
            "pesen France’afii de ioihdre l’armée de Meiſieurs les",
            "’ Princes pour combartre les Maarlns.",
            "De Brizac le 19. Avril 652.",
            "Noſtre garniſon eſt dans vn eſtat de faire electio",
            "d’vn autre Gouuerneur puiſque l’on’ ne veur pas ren",
            "dre le ſieur Charlesuoy: leurs Gouiuernéur eſt ce qu’l",
            "les oblige à ce deſſein qui eſt pourtant bien à cralndre",
            "la place eſtant de conſequence comme elle eſt qu’ils la",
            "pourroient mettre entre les mains de l’Eſtranger.",
            "De Toulouſe le s. d’Avril6.",
            "Nos habitans ſont touſiours reſolus de tenir bon",
            "quoy que le Comte d’Harcourt nous aye fait des me",
            "naces, cela n’a pas empeſché que nous luy ayons fait",
            "patoſtre que noſtre vile eſt rouſiours en meſme deſ",
            "ſein de luy empeſchet ſes eforts, il ny a point d’appa",
            "rence qu’vne ville ſemblable à la noſtre pour vn fub",
            "ject que tut le monde doir aborer, puſsque c’eſt pour",
            "maintenir le party du Cardinal Mazann, Meſſieurs",
            "du Prlement ont fait aſſemler pout vne remonſtran",
            "ce quiaeſté peſentée aà̀ fa Maeſté ou tous nos C."
        ],
        [
            "6",
            "toux ny ont rien eſpargné pour le ſeruice du Roy & de",
            "Meſſieurs les Princes.",
            "D’Agen le io. Avril 1652.",
            "Le Comte d’Harcourt fait ſon ſejour ordinaire en",
            "cette ville, lequel fait de grands amas d’argent, mais",
            "d’vne façon toute eſtrange qui ne s’eſtois iamais pra",
            "tiquée par aucun General d’armé́e;il ne faiſoit point",
            "diffieulteé de vouloir donner paſſeport pour dix mil",
            "-boiſſeaux de froment pour Bordeaux pourueu qu’on",
            "lui payat yn tribut par chgeun d’iceux; Mais ceu qui",
            "le demandoit n’y ont pas voulu conſentir depuis qu’ils",
            "ont appris que le Blod, n’eſt plus fi cbrer à Bordeaux,",
            "reomme il eſtoit, & qu’il y en eſt arriué en cantité des",
            "Prouinces voiſines, par mer.",
            "1",
            "De Naes le 8. Aoril i5z.",
            "Monſieur le Ducde Vendoſme Admiral deiFrance",
            "qui aoi commencé à faire equipper quelque vaiſ",
            "ſeaux pour nuoyer en Catalogne, il a reçeu d’autres",
            "nouelles de ſa Maieſt́ qu’il alla faire pour employes",
            "-à d’aurtes ccaſrons, c’eſt ce quir l’oblige de ne pas ſe",
            "haſter beanucoup à preſent iu ſque aà ce qu’il n’aye autre",
            "ocdre de ſadite Maieſté,",
            "De Blois ee . Aril’se.",
            "Nos habitans ſont plus aſeute qu’ils neſtoient",
            "voyant les Mazarins tlrer du coſté de Paris ils appre",
            "hendoient de reromber encore dans la griffe de ſes",
            "Lions infernaux c’eſt ce qui auoit obligé de quitter en",
            "ore vne fos Ia ville à preſent, ily a vn peu de calme.",
            "eeſt ce qui oblige Ies autres quis’eſien retireé́ de e"
        ],
        [
            "3",
            "uenir en leur maiſon auec leurs familles.",
            "D’Orleans le 2o. Avril 1652.",
            "Madamoiſelle aà̀ vn tel ſoin des fortifications de",
            "noſtre ville, que tous les iours elle meſme ſe diuertit",
            "à̀ voir nos fortifications qui ſe font iournellement",
            "qu’vn iour l’on tiendra noſtre ville la plus forte qui",
            "ſoit preſque dans la France, il ne s’en pourra pas voir",
            "vne plusforte ſoit au dedans & au dehors nous ſom",
            "mes tous reſolus de tenir bon contre les Mazarins en",
            "as qu’il ne nous vienne viſiter.",
            "De Soiſſons ce 2o. Aril 165z.",
            "Nos habitans auoient appris que le Duc Charles a",
            "uec ſon armées deuoit arriuer. en ces quartiers, nous",
            "auonsappris pat vn Courier que ledit Duc Charles eſt",
            "à preſent dans Luxembourg ou il attend dt-on nou",
            "uelle de l’Archiduc Leopold, lequel n’a garde de par.",
            "tir d’où il eſt ſi ce n’eſt par les ordres dudit Archiduc.",
            "De Monargis le ao. Aril 1632.",
            "L’Armée de ſon Alteſſe Royalle eſt touſiours logée",
            "au tour de noſtre ville en attendant les ordres qui",
            "leur ſeront comimandées par ſadite Alteſſe pour ſe",
            "battre ou bien toſt decamper & de ne rien par donner",
            "à tous Mazarins non plus que l’on leurs à̀ déja faict,",
            "De Gien le . d’Avril 6;2.",
            "Leurs Maieſtez onr eſté contraints de quit ter la",
            "ville à cauſe des grandes maladies qu ſ ſont rencon",
            "rées l’on nous à reſcript icy que le Cardinal Mazarin",
            "auoi penſé eſtre tué pat vn cheual, ſu leque! eſtoit",
            "onté voulant vſer d’vne rodemoacade qui paſſe ous"
        ],
        [
            "3",
            "les Italiens, il fit paſſer le Roy par la plaine ou fut df",
            "fait tous les Mazarins, Le Roy voyant pluhieurs cara",
            "cols, cela é́pouuenta le Roy qu’il ne voulut pas s’p.",
            "preſter: mais ledt Mazarin eſtant monté lur vn bon",
            "courſier il luy fit faire trois on qurre caracols & que le",
            "cheual rencontra touſiours de ſes carcaſſes, il euſt vne",
            "telle fray eur donc que cela fut la cauſe de jettrer le Ma",
            "2arin par terre ou s’eſcriant à haute voix que l’on le",
            "vint ſecourir il le fallut leuer de la place, & le mener",
            "dans le Carroſſe du oy; L’on tient iey aſſeuremét que",
            "le Prince Thomas aà̀ ordre de l’emmener à Pignerolle",
            "mais il y a long temps que ce bruit la court, il vau.",
            "droit mieux pout tus les hons François que cela fut",
            "executé auec tout la Mazineria.",
            "Le i7. ducourant le Roy fait partir dans Gien vn Cou",
            "rier pour enuoyer auMareſchal de l’H ſpital luy doõ̃ner",
            "ordre de prier la Royne d’Angleterre de prẽ lre ſon lo",
            "gement das le Palais Cardinal & que ſad. mMaieſté y veut",
            "prẽdre ſon logement en attendant que ladite oyne",
            "deſlogera, lors qu’il eſt party dudit Agien, le Roy fait ſa",
            "marche le . dudit à giens. Fourgot àAuxerte& dus.",
            "d’Auxerre à oigny le o. de Ioigny aà Leuo le i. à",
            "Monſ reau duquel lieu ce la le fait & artendue à Melun ce iourd huy",
            "23. l’on nous aſſure q e leMareſchal de Toré̃ne arriua her au mrin",
            "à Moret auec partie de l armée de ſaaieſté De Pais le 2i.A.1652",
            "Soa A. R. auec eſſeurs les Prnces ont fait par diuers’fois aſ",
            "ſemble e pour co clure de ne point receuot aa rn dans dansla",
            "ville de Paris, qia eſté reſolu auſſi par Meſſiens du Parlement",
            "& tour le corps de la viile auſſi ſemblable reſolution ſon A. R. a eſté",
            "ce iourd huy 2 a eſté à̀ la C hamb e des A des.lequel en e tor ty",
            "conent. Le ourrier vous proet des noelles ô les ſeasse,",
            "d 22. Mars 1652."
        ]
    ]
}