{
    "entête": {
        "form": "prose",
        "genre": [
            "périodique",
            "nouvelles"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-08-26",
            "@who": "AB"
        },
        "titre": "COURRIER (huictiesme) Bourdelois apportant toutes sortes\n          de nouvelles",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Labadie150_GBOOKS.xml",
        "path": "Corpus/Mazarinades/Labadie/Labadie150_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/Labadie/Labadie150_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.9487179487179487,
            0.8252427184466019,
            0.7060931899641577,
            0.6956521739130435,
            0.6245059288537549,
            0.7237354085603113,
            0.7523364485981309
        ],
        "lexicalite": 0.717199184228416,
        "ecarts": [
            -0.12347523027134677,
            -0.1191495284824442,
            -0.010441016051114249,
            -0.07114624505928857,
            0.09922947970655638,
            0.028601040037819603
        ],
        "ecart": 0.07534042326809497
    },
    "texte": [
        [
            "HVICTIESME",
            "COVRRIER",
            "BOVRDELOIS",
            "APPORTANT TOVTES",
            "ſortes de nouvelles.",
            "A PARIS",
            "Chez Salomon de la Fosse, ſous le",
            "Quai de Gévre, prés le Pont aux Changes.",
            "M. DC LII.",
            "Avec Permiſſion de Son Alteſſe Royale."
        ],
        [
            "HVICTIESME",
            "COVRIER BOVRDELOIS,",
            "apportant toutes ſortes de nouvelles.",
            "De Francfort ſur le Main, ce 8 Avril 1652.",
            "Le Comte de Volmo eſt n’agueres paſſé par icy, &",
            "s’en va querir ſes troupes qui ſont dans la Franco",
            "nie que l’on dit ſe monter à cinq ou ſix mil hommes,",
            "pour ſes faire paſſer en France, & joindre l’armée des",
            "Princes contre le Cardinal Mazarin.",
            "Nouuelles ſont venuës icy, que la Mareſchalle de",
            "Guebriant qui auoit eſté arreſtée par la garniſon de",
            "Brizac en fuitte de l’entrepriſe par elle faite ſur le Gou",
            "uerneur seſt ſauuée par vne intellgence qu’elle a euë",
            "auec quelques-vnes de ſes gardes, & s’eſt retirée à",
            "Philisbourg.",
            "De Brizie le 10. Avril 1652.",
            "Monſieur la Barde Ambaſſadeur enſuitte a icy en",
            "uoyé ſon Secretaire auec quelque peu d’argent pour la",
            "garniſon, laquelle continuë à̀ fare inſtance pour ſe fai",
            "re rendre le ſieur de Charleuoy, & les Soldats diſent",
            "hautement que ſi on tarde à le faire, ils ſeront obligez",
            "d’eſlire vn d’entr’eux pour gouuerneur, afin deuiter que",
            "les Officiers ne ſe laiſſant gaigner aux belles parolles",
            "qui leur ſont faites de la part des ennemis pour leur li",
            "urer la place."
        ],
        [
            "4",
            "De Boodaaaz, le8. Aorilsgs.",
            "Le Caſon qu’on auoit tiiéde cette ville ’péuÉ aller",
            "battre Miradoux, auec8, autres petites piecs priſes à",
            "Moiſac par Monſieur le Come de Marchin, lQs du",
            "ermier ieg fut his à erra, le 5 du cbouane & ’coh",
            "duit aà̀ noftfe Hoſtel de ville-",
            "Les habitans de la ville d’Agen par la crinte qu’ils",
            "ont d’eſtre aſſiegez du Cote d’Harcourt, on fait con",
            "noiſtre à ſon Al. le Prince de Conty qu’elle eſtoit dans",
            "euvville conẗre leur gté, ce qui à donné ſuiet à fa",
            "dite Al. de ſe retirer dans cetre ville, ou il arriua la",
            "du courant, toutes ſes trouppes l’ayant eſcorté́ iuſques à",
            "Cadillac, d’où elles ont pris leut marche vers les Lan",
            "des, Duclé de Fronſac & entre deux mers, les Offieiere",
            "qui s’eſtoent ici venus rafraiſchir s’en vont en dil",
            "gence les joindre afin d’eſtre preſts au premier ordre.",
            "Baron de Vateuille eſt parti d’ici du quatrieſrme",
            "pout aller joindre ſon armée Naualle attendant des",
            "ordres, l y eſtoit venu pour aſſurer qu’il auoit touché",
            "les neuf cens mil piaſtres Eſ agne pour faire de no",
            "uelles leuées & equipper de nouueaux Vaiſſeaux, o",
            "enrinuë rouſiours les fortrfications & meſmes on a",
            "abbattu quelques Maſſonnene aS. Seiri qui joignoit",
            "la demie Lune & la priuoit de dffence.",
            "2 Le cnquieſme le Parlement aſſemblé appres quel",
            "ques plaintes faitas par quelques partituliers ſur la deſ.",
            "fente des trouppas, Meſlreurs les Iurats y fſureht appel",
            "lées qui ouurirent le diſcours à la reſolution qui auoie",
            "eſté priſe dans l’aſſemblb de Loreaiero qui lloiêà fairé",
            "e, leaée",
            "!"
        ],
        [
            "leée de quelque ouueaux Regimehs, ſurquſyle Par",
            "lement bailla Arreſt par lequel il eſt faitinlabitions",
            "& deffences de faire aucune aſſemibleéoque dans:la Mai",
            "ſon de Villeou tout le peuple ſeroit conuoqué, &qu’au",
            "cunes trouppes ne ſerontleué́es que par leuis ordte of",
            "ftant de faire les Regimens necoſſaires à Monſieur le",
            "Prince à la premiere re quiſition, le ſujss de c’eſt Arreſt:",
            "tient de ce que Meſſieurs de Parlementne veulent pas:",
            "approuuer ce quiſe fait dans l’aſſambĺs de Lormiere.",
            "Le iour ſuiuans. le Parlement aſſemblé́ rendit",
            "v autreé Arroſt, par lequel il eſt ordonné qu’il ſera pro",
            "cedé inceſſammenr au deſarmement du’ Chaſteau de",
            "Cadilac & de celuy de Benauges, appartenant au Duc!",
            "’Eſpernn, & que les Candns, Mouſquos & autres:",
            "armes qui ſe trouueront ſeront conduits’dans l’Hoſtel",
            "commun de la-preſente Ville, por l’execution duquel",
            "réſt, Morſieur d’Eſpagnet Conſeiller en ce Parle",
            "met partit ler: Le tambour à commencé aà battre au",
            "jeurd’huy pour la gardodes pores, & tout ſe diſpoſe",
            "iy ayne bonnle deffence en cas d’atraque, quelques",
            "batqes ſont arriuées de Bretagne & ont porté quan",
            "ité de bled.",
            "D’agen le 6. Arilz.",
            "S1 toſt que Monſieur le Pnce de Conty fut hors de",
            "cete ville nes-abitans firent aſſembler leut corps de",
            "ville, qui dé́puta vers le Comre d’Harcourt pour luy.",
            "ofrir les Clefs & l’enttée d’icelle,; ce que voyant les",
            "Comtes de Laugniac & de Birac, & autres perſoanes d0",
            "cndisiou, quiyauoient eſté lmſez par Mohdit ſei",
            "4",
            "2.,"
        ],
        [
            "6",
            "gnetr lePrince de Conty pour maintanir les eſprits",
            "dans o parry, ſortirent de la ville aà̀ l’entrée dudie1",
            "Comte d’Harcon qui leur donna vn Trompette pour",
            "les conduire iuſques aà̀ Marma, lors Monſieur le Com",
            "te d’Harcouit par toutes ſas conqueſtes obſerue çeſt,",
            "maxime Mazanne, qu’il oblige tout le mnde à-luy",
            "fairede grans poeſens en argent, cette ville en ſt reſ.",
            "moin à laquelle il a fair donner cinquane mil liure;,",
            "De Nanes, leo, Avril 16é1.",
            "e Duc de Vendaſae Admiral deFraafaitadou’",
            "ber. pluſieuts, vuiſſeauxqui ſot dansotrpors, de",
            "uels auec ceux qui ſont deſtinez ppur garder les c",
            "ſtes, il veut compoſer vne armée ndaualle pounsoppo",
            "ſer à cella desBordelbis &e Eſpagnols, ons les vaiſlea.",
            "ont parb ſur nocnſtes.",
            "C",
            ". De Blais, le 1. vril ié5..!",
            "Le broit qui a couru ſcy, que leurs Maieſtez deuoiene",
            "reuenir en cette Vlle auc l’armée Mazagine, pour pa",
            "fer vers le Vemdoſmos & gagnrla Beauſſe, afait que",
            "lapluſpart des Hbrans de certe V lle’ ontqté popus",
            "ſerefugier à Tours, ayan; eſté́ ſi mal rraittez pendat",
            "le ſejour de leurſdites Maieſtez en ces quarties, quil",
            "ayment mieux tou, abadonney que dt les attendre.",
            "D’rſeans; la. Avnla6.",
            "En luinte dela ouuele qui eſit venué icy de la d",
            "fice des rrouppes du Cardinal Mazarjin, par celles de",
            "Son-Alteſſe Royalle, on tint vn conſeil dans noſtrs",
            "Hoſtel dédle, anslequel aſſiſta adamoiſelle, &",
            "ſuuant la telolution quy fut priſe, ondeputa vars,"
        ],
        [
            "7",
            "Monſieur- le Prince, pourluy offrit paſſage & eetnaitrt",
            "dans cecte Ville pour luy & pour ſes trouppes quandil",
            "en auroit beſoin, le Baron de Sirop y eſt mort de ſa bleſ",
            "ſeare, ou plutoſt d’vne fiévre que luy auoit cauſé l’im",
            "patience de e pouuoir pas moncer à̀ cheual.",
            "De Soiſfns ce a Avril 6;5.",
            "Nouuelles ſont ici venuës queles trouppes du Due",
            "de Lorraine s’aduancent, & quelles eſtoient arriué́s",
            "entre Landrecy & la Cappelle, ce qui a donné ſubiee!",
            "au Mateſcbal d’Eſtrées qui eſtoit icy de s’adaancar vors",
            "Laon pour y donner ſes ordres neçeſſaires.",
            "D’Auxerre,ce . Aril163.",
            "Nous auons appris l deffaite de l’armée des Maa",
            "ris par les fyards, qui ſont venus iuſques icy ayai",
            "aſté pourſuiuis pas la Cauallerie de l’armé victorieuſe",
            "iuſques en deçà loigny y eſtant arriuez & tellement",
            "ſaiſis d’eſpouuante qu’ils ont paſſe outte, & croiton",
            "qu’ilacourent encoros.",
            "D Gia, le4. Avril16;a.",
            "Leurs Maieſtes ſont venuës icy de Sullyj, croyant y.",
            "eſtre en plus grande ſeureté, l’eſpouuante ayant eſté ſi",
            "grande à la Cour dans la nouuelle qu’ils apprirent dela",
            "détaute de l’asmée Mazarine, que ee qu’l y ade Cour",
            "riſans irembloient encore en arriuant icy, ayant eſté",
            "vpeu raſſeurez par la conſtante reſolution des troup",
            "pes qui ſontamiuees de ainonge, qui neſtoint a",
            "à la derniere defaite, mais quelque mine qu’ils faſſent,",
            "ils ſont bien empeſchez de leur contenance. car ces",
            "trouppes bien que compoſeées de deux à̀ trois mil hom",
            ",,,,,",
            "AL,"
        ],
        [
            "3",
            "mes, ne rendent pas l’armée Mazarine ſi forte par leux",
            "ionction qu’elle eſtoit auant le combat ſans que les",
            "trouppes y fuſſent, ce qui fait iuger icy malgreé l’artifi",
            "ce que l’on a eu pourt déguiſer ce quis’eſt paſſé́, que la",
            "perte y a eſté bien grande.",
            "De Montargis, ce 1. Avril6;2.",
            "L’armée de ſon Alteſſe Royalle s’eſt retirée és enui",
            "rons de cette Ville au ſujet de la ceſſarion d’armes pu",
            "bliée pout huict iours, pendant laquelle les ſodats ſe",
            "réjoyſſent fote aux deſpens du butin qu’ils ont pris en",
            "la derniere defaite des Mazarins.",
            "D Paris le 6 Aoril i6je.",
            "Le reſultat des aſſemblé́es de Meſfieurs du Parlement",
            "où ont aſſiſté Meſſieurs les Princes ayant-eſté́ àfaire en",
            "cores vne detniere deputation vers le Roy o toutes",
            "les Cours Souueraines enuoyeroient perſonnes de leurs",
            "Corps, enſemble du corps de la ville pour lequel effet",
            "ſeront tenus aſſemblées de Ville,; pour tous d’vne meſ",
            "me voix prier l Roy deſloigner le Catdinal Mazarin,",
            "l’on attond l’execution de cet Aiteſt, auparauant de",
            "conceuoir aucune eſperance du ſuccez de, ceſte celle",
            "bre deputation..",
            "Le Courrier vous promee des nouuelles todtes les ſeni",
            "es, d7. Avril 165a.",
            "E",
            "e2",
            ".LLa"
        ]
    ]
}