{
    "entête": {
        "form": "prose",
        "genre": "récit",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-08-29",
            "@who": "AB"
        },
        "titre": "DEFFAITE de l'armée du Comte d'Harcourt, par l'armée de\n          Monseigneur le Prince",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Labadie173_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA DEFFAITE DE",
            "L’ARMEE DV COMTE",
            "d’Harcourt, par l’armée de",
            "Monſeigneur le Prince.",
            "A PARIS,",
            "Chez Philippes Clement, rueë des Foſſez.",
            "M. DC. LII."
        ],
        [
            "LA DEFAITE DE L’ARMEE",
            "du Comt’Harcourt, par l’Armée de",
            "Monſeigneur le Prince.",
            "Bien que ce ſoit vn commun dire que les maux",
            "n’arriuent iamais ſeuls: mais qu’ils s’entre ſuiuent",
            "es vns les autres au lieu que les biens n’arriuent que",
            "vn apres l’autre, & comme diſoit vn ancien les Dieux",
            "es font diſtiller goutte à goutte: Neantmoins lors",
            "que le Ciel nous veut fauotiſer, il verſe ſes graces tres",
            "abondamment, & multiplie ſes bienfaits lors que",
            "Dieu nous veut faire reſſentir les effets de ſes miſeri",
            "cordes. C’eſt ce que la France doit reconnoiſtre au",
            "jourd’huy puis qu’elle reçoit en meſme temps tant de",
            "ueurs, & qu’il eſt aiſé à connoiſtre que tout ſe diſ",
            "poſe pour la faire triompher. Le Comte d’Harcourt",
            "nt pris le party de l’ennemy commun de tous les",
            "gens de bien a non ſeulement derogé à ſa generoſité",
            "&à̀ ſa naiſſance aiant voulu ſuiure les ordres du Card.",
            "Mazarin: Mais de plus s’eſtant declaré le perſecuteur",
            "de nos Princes en faueur de ce Sicilien, perſonne ne",
            "dute qu’il n’ait encouru la haine de tous les verita",
            "bles François.",
            "Ce Comte ayant paſſé les riuieres de Dordoigne &",
            "de la Garonne auec une diligence incroyable pour al",
            "ler ſecourir vne partie de ſes trouppes que Monſieur",
            "e Prince de Condé renoit aſſiegées dans Miradoux",
            "oùv elles s’eſtoient retirees apres la deffaite de l’armée",
            "A"
        ],
        [
            "4",
            "du Marquis de S. Lue s’eſt preſenté pour donner ba",
            "taille audit Prince, lequel ayant eu aduis de la Marche",
            "dudit Comte leua le ſiege’de Miradoux & enuoya ſes",
            "ordtes aux trouppes qu’il auoit dans le Perigordl de",
            "er joindre, entr’autresaux ſieurs de Marchin &",
            "Balthazar afin de pouuoir egaller en nombre des trou",
            "pes du Comte d’Hareourt qui eſtoient de ſix à y. mil",
            "homme & la pluſpart à cheual..",
            "Les deux armées s’eſtant rencontrée és onuirons de",
            "Miradoux, le Combat fut donné & apres que la",
            "victoire fut lonemps diſputé́e, elle ſe rangea",
            "u party le plus juſte: Monſieur le Prince de Condé́",
            "uoit fait l’office de Soldat auſſi bien que de General",
            "euant radoux s’eſtant expoſé tous les iours au plus",
            "grands dangers, en telle ſorte que ſon meilleur cheual",
            "ommé la pie fut tué ſoubs luy & apres la leuée du ſie",
            "ge, aiant joint l’ennemy l’a deffait cout entierement",
            "nt taillé en piece plus de trois mille homme, le re",
            "te aiant eſté renuoyé auant la ba raille au ſiege de Tail",
            "ebourg, on ne peut encor ſçauoir en deétail les parti",
            "ularitez de cette bataille; Mais il demeure conſtant",
            "que le Comté́ d’Harcourt y a eſté fait priſonnijer ſon",
            "ourage ne l’ayant peureſoudre a la fuitte & l’on eſti",
            "ne qu’il a eſté conduit à Bourdeaux. Voila pour la",
            "remiere nouuelle. Quant à̀ la ſeconde qui contient",
            "Marche de l’armée du Duc Charles elle a tellement",
            "pouuenté le parti du Mazarin qu’il a eſté contraint,.",
            "e prendre vne route toute contraire, & de reculer",
            "ude la du Loire vers Tours au lieu d’auancer vers Or",
            "eans, ou le Roy eſtoit attendu. Ladite armée du Duc",
            "Charles"
        ],
        [
            "Charles eſt partie de l’Alſace à̀ grandes journées & a",
            "déja trauerſé vne bonne part ie de la Bourgogne, c’eſt",
            "ujourd’huy la io. 1ournée quelle eſt en ſa Marche, &",
            "es Mazarns ayant fait leuts efforis d’attirer à leur",
            "coſté le Duc Charles, auoient fait courir le bruit",
            "qu’il venoit à leur ſecours, le corps de ville meſme",
            "de Paris en a eu quelque apprehention, mais ſon A.",
            "Royalle leur a donné des aſſeurances du contraire:",
            "cette ionction des trois armées; à ſçauoir du Duc de",
            "Beaufort & du Duc de Nemours, laquelle a eſté faite",
            "à Chaſteaudun & du Du Charles, qu ſe fera bien",
            "toſt, va mettre le party Mazarin au deſeſpoir, auſſi",
            "on A. R. n’a point voulu entendre à aucun accõmo",
            "dement, que le premier art. d’iceluy ne fut l’eſloigne",
            "ment du C. Maz. non ſeulement de la Cour, mas ſa",
            "relegation hors du Royaume: Quelque mine qu’il",
            "faſſe, ie croy qu’apreſent il en voudroit eſtre quitte à",
            "bon marche: car ſe voyant perdu s’il tombe entre",
            "es mains des Princes( quelque priuilege que luy",
            "puiſſe auoir apporté́ le caractere de Preſtriſe )il ſonge",
            "que de deux maux il fait euiter le pire, bien qu’il",
            "ne liſe que rarement l’Eſ riture il a neantmoins appris",
            "de Job que l’homme donne tout pour la conſeruation",
            "de ſa vie, & meſme eſtant du pays des Bandis qui ne",
            "viuent que de Brigandage, il a appris depuis longues",
            "nnées, ce prouerbe Toſcan Pillate la bouſa, Pilla",
            "te laMula, Gardate la Vida: C’eſt à̀ dire que les paſſans",
            "tombant entre les mains de ſes voleurs leur dſent",
            "Meſſieurs prenez la bource, prenez la Mnle & vous"
        ],
        [
            "6",
            "ontentez, & nous laiſſez la vicIl eſt vray que par",
            "eſcſpoir il pourroit bien apres s’aller pendre luy",
            "neſme comme Iudas. L’amour de luy meſme, le luxe",
            "volupté́ dont il eſt eſelaue luy font tellement ai",
            "ner la vie qu’il ne la peut quitter qu’à regret, & i’eſti",
            "ne qu’il ne ſe donnera le coup de la mort que le plus",
            "rd qu’il pourra comme vn autre Neron, quand il ſe",
            "ugera tout perdu pour euiter l’infamie & la rigueur",
            "u ſupplice Auſſi depuis qu’il voit la fermeté de ſon .",
            "enla reſol tion de ne le plus ſoufftir en France, &",
            "ue tout ſe diſpoſe pour ſa ruine, il n’a deſormais que",
            "e penſé́es de retracte & de deſeſpoir. Jl luy reſtoit",
            "quelque reſource s’il euſt peu gaigner Fontainleau",
            "perant de là gaigner le Havre, & pour faciliter cet",
            "e retraicte, Monſiecur de Matignon auoit reçeu les",
            "rdtes deleuerautant qu’il pourroit de gens de guerre",
            "n Normandie. Mais le Parlement de Rouën à̀ pat",
            "es Arreſts deffendu cet armement, & ſon AlreſſeR.",
            "rendu impoſſible ayant enuoyé́ zoo. cheuaux au",
            "Duc de Longueuille, leſquels auec les trouppes du",
            "li Duc doiuent entierement conſeuer la Prouincé",
            "our le ſeruice du Roy, & de Meſſieurs les Princes.",
            "ous ne pouuons pas encores ſç̧auoir toutes les par",
            "icularitez de la bataille & de la deffaite du Comte de",
            "rcourt. Mais le Ciel nous enuoye cette heureuſe",
            "ouuelle, comme autrefois à Rome apprit celle de la",
            "éfaite de Perſeus, & en rendit graces aux Deux ſans",
            "nſç̧auoir les paticularitez.",
            "FIN."
        ]
    ]
}