{
    "entête": {
        "form": "prose",
        "genre": [
            "nouvelles",
            "requête"
        ],
        "subject": "Mazarin",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Le COURIER Bordelois, apportant la Nouvelle resolution\n          prise par les habitans de Bordeaux contre le Cardinal Mazarin",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Labadie141_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "7,",
            "LE COVRIER",
            "BORDELOIS.",
            "APPORTANT LA NOVVELLE",
            "RESOLVTION PRSE PAR LES HABITANS DE",
            "La Requeſte preſenté́e par Madame la Princeſſe audit",
            "Palement ſur ce ſuje.",
            "M. DC. L."
        ],
        [
            "3",
            "A verité n’eſt iamais plus agreable ni mieux receuë que lors qu’elle",
            "paroſt en publiec ſans deguiſement &amp; ſans ne ſuitte de paroles",
            "iueiles, qu’on n’a diouſte bien ſouiuent que p és deſſeins pleins de",
            "paſſion &amp; d’intereſt; on a mis ſous la Preſſe quiélues Relations de ce",
            "qui s’eſt paſſé de plus remarquable à Bor deaux depuis les derniers trous",
            "bles que la vengeance edu Duc d’Eſpernon y ont exeitez: nmais lIes plus",
            "veritables ont eſté -celles qui n’ont conte nu que la ſimple expoſitio",
            "de ce qui eſt arriué, laiſſant au Leteur deſ-intereſſé la liberté routeen",
            "tieee de ſos ſentimense C’eſt auec ce defſein qu’on a eſftiiné",
            "deuoir ſaire",
            "part au public de la derniere reſolution priſe par les habitans de or",
            "deaux ſur l’aduis de l’approche du Cardinal Mazarin en cette",
            "ville-là.",
            "Toute la France a ſceu le zele &amp; la fidelité inuiolable au ſeruice du",
            "Roy que le Parlement de Bordeauxa teſmoſgeée dans l’effort qu’il fi?",
            "n’agueres de chaſſer quelques fregates Eſpagnolles qui auoient eu la",
            "temerité de paroiſtre ſur le pot de ladite ville, &amp; la ge nereuſe reſiſtan",
            "ce qu’il fiſt contre les violeoces du menu peuple mutiné, qui",
            "vouloit à",
            "main armeée forcer ee corps à doaner des Arreſts au preiudice du repos",
            "de la Prouinee.",
            "Lesonnemis de cette ville eroyant qu’elle eſftoit diuiſee par les ſen",
            "timens contraires du Parlement &amp; du Penple, ſe perſuaderent",
            "u’il",
            "leur ſeroit tres facile de venir à bont des malheureux deſſeins qu’ils",
            "out de long temps premeditez de ſaerifier les habitans de cete ville à",
            "leur vengeance. Pour cer efet ils ne maniquerent pas de donner aduis",
            "à la Cour ( le Roy eſtant pour lors à Tours) de es qui s’eſtoit paſſé au",
            "Palais l’onzieſme de luillet, &amp; de ſolliciters le Cardinal Mazarin de",
            "haſter ſon voyage au plutoſt: On a veu le ſoin qu’il s’eſt donné de s’ad",
            "uancer, &amp; auec quelle diligeuce il a conduit le Roy nonobſtant",
            "les in¬"
        ],
        [
            "commoditez de la ſaiſon &amp; l’indiſpoſition de Monſleur le Due d’Aojou",
            "&amp; de Mademoiſelle.",
            "L’aproche de ce protecteur declaré du Duc d’Eſpaernon, donna l’a",
            "larme à tous les habitans de Bordeaux; les partiſans de ce Duc com",
            "mencerent de publier que le Cardinal ne conduiſoit le Roy en Giuyen",
            "ne que pour reſtablir le uc d’Eſperaon dans ce Gouuernement, pour",
            "y faire le mariage du Comte de Candale auec vne de ſes niepces, &amp;",
            "par le moyen de cette illuſtre alliance aſſeurer à ce ieune Seigneur la",
            "uruiuance du Gouuerneent, &amp; qu’auane que le Roy ſortiſt de Bor",
            "deaux les; habitans ſeroient forcez de rebaſtir la maiſon de",
            "Puipaulin",
            "npparte nante au Duc d’Eſpernon, &amp; les plus conſiderables des bour",
            "geois contraints de porter la hotte comme des miſerables aydes à",
            "maſſon pour conſtruire ne cit adelle. Ou ne leur parle que des exem",
            "ples du Conneſtable g ontmorency &amp; de ce qui ſe paſſa à",
            "Bordeaux",
            "eu l’an i;48. On ne s’outretient da ns les deux armées du Mareſchal de",
            "la Me illeraye &amp; du Chleualier de la Valette que du pillage de cette pau",
            "ure ville, dont on flatte l’auarice des ſoldats, &amp; dans coute",
            "la Prouince",
            "on publie hautement qu’on verra da ns peu de iours autant de potences",
            "dreſſees quil y a de rues, de carrefours &amp; de places publiques dans",
            "certe ville pour y immoler les habitans à la haine &amp; à la vengeance d",
            "leur Eunemy.",
            "Cette crainte fondee ſur des apparences ſi euidentes, obligea tout",
            "la ville de ſupplier le Parlement de ſonger ſerieuſement à leur ſalut.",
            "Cette illuſtre Compaguie, qui n’agit qu’auec vne tres-grande cir",
            "conſpection, &amp; qui dans tous les derniers mouuemens s’eſt",
            "touſiours",
            "conduite auec vne extreme prudence, s’aſſembla extraordinairement",
            "e 14. &amp; le t;. lIuillet pour deliberer ſur vne occaſion ſi inmportante, il",
            "ut arreſté qu’il ſeroit donné aduis à Monſieur le Duc d’Orleans &amp; à",
            "Meſſieurs du Parlemeut de Paris de l’eſtat de la Prouince, &amp; des iuſtes",
            "uiers de deffiane que les habitaus de Bordeaux auoient conceu ds",
            "l’aproche du Cardinal Mazarin:",
            "Le s. uillet euſuiuant Madame la Princeſſe preuoyant que l’orage",
            "venoit fondre ſur elle &amp; ſur Monſieur le Duc d’Enguien ſon fils, eut re",
            "cours au Parlement, &amp; y preſenpa la equeſte de laquelle la",
            "teneus",
            "enſuit.",
            ",",
            "11.",
            "A NOS"
        ],
        [
            "5",
            "NOSSEIGNVRS DE PARLEMENT.",
            "Vpplie humblement Claire Clemance de Maille, Princeſſe de",
            "Condé, Diſant que depuis qu’il pleut à la Cour de donner quel",
            "que treve à la perſecution qu’elle ſouffre puis ſi long temps, en",
            "la,",
            "mettant auec Monſieur le Due d’Anguien ſon fils ſous la prot ection du",
            "Roy &amp; de la ſienne, apres les proteſtations qu’elle fiſt de viure &amp; mou",
            "rir dans le ſeruice de ſa Majeſté, pluſieurs emiſſaires du Cardinal",
            "Ma",
            "arin, auteur de toutes les violences qui ſont faites à la maiſon de",
            "Monſieur ſon mary, comme il l’eſt de tous les deſordres de l Eſtat,",
            "voyant enfin qu’elle auoit trouue ſon azille au pied de la Iuſtice Souue",
            "raine du Roy, &amp; laquelle vous luy auez ſi fauorablement fait re ceuoir,",
            "ſe ſeroient efforces par vn complot foriaé entre eux &amp; le Duc d Eſper",
            "non, l’vnde ſes plus affideés partiſans, de ſemer diuers bruits que",
            "la ſup",
            "pliante auoit fait des traitez ſecrers pour faire entrer les",
            "Eſpagnols en",
            "France &amp; leur donner des places &amp; des oſtages, ce qui eſt (ô̂ correc.",
            "tion de la Cour manifeſtement inuente, pour la rendre odieuſe à",
            "vne Compagnie qui ne conçoit que des penſeées conformes au bie n de",
            "PEſtat &amp; au ſeruice du Roy, croyant par vne telle impoſture aliener les",
            "eſprits de beaucoup de perſonnes,ſemer la diuiſion &amp; former des par",
            "tis differends en ceſte ville entre ceux qui pourroient y donner",
            "toute",
            "creanee, &amp; ceux qui cognoiſſent la ſincerité de ſes intentions: &amp; par",
            "effet leſdits emiſſaires ayant creu qu’ils auoie nt reuſſi en leur deſſein,",
            "en ont donné aduis audit Cardinal &amp; luy ont fait entreprendre le",
            "voyage de Gu éne qu’il fait preſentemeét à lon gues iourné́es pour y ex",
            "ercer des cruelles vangences, y conſommer des alliances de long teps",
            "projectecs, par le moy endeſquelles il pretend d y reſtablir la tiranie",
            "Pour y paruenir il tient des à preſent ceſte ville comme bloquee par",
            "deux armées, l’vne deſquelles occupe la Duc hé de Fronſac &amp; les rinie.",
            "ries de l’Iſle &amp; Dordogne, &amp; l’antre la Garonne, &amp; la Duché d’Al",
            "bret, qui eſt le ſeul bien qui reſtoit à la ſuppliante, duquel on",
            "luy e m",
            "peſche la iouyſſa nce par les cruels acte d hoſtillitez qu’on y",
            "exerce, &amp;",
            "les exceſſiues contributions qu’on en tire, pendant qu’elle eſt con",
            "rainte d’engager ſes pierreries, &amp; de viure d emprunt, &amp;",
            "que le Car",
            "dinal Mazarin s eſtant emparé de tous les Gouuernemens, des plaees",
            "&amp; des terres de Moſieur ſon mary &amp; de celles de Meſſieurs les Princes",
            "de Conty &amp; Duc de ongueville, &amp; a fait vendre indigne ment de",
            "E"
        ],
        [
            "puis huict iours ſes meubles ſur le paué de Paris pour fournir nourriture",
            "à ces l’riuces- qu’il tient tiranniquement priſonniers contre les Da",
            "clarations &amp; toures les Loix de ce Royaume, C consio e’, &amp;",
            "atte ndu qu’il eſt notoire que ledit Cardinal Mazarin s’aprochant de",
            "Bor deaux à main armé́e, diuertit iniuſtement les armees du Roy ds",
            "leur employ ordinaire ſur les frõ̃tieres qu’il laiſſe ouuertes aux e n nemis",
            "de l’Eſtat pour tremper ſes mains eriminellement dans le ſang de ſee",
            "citoyens, poury arreſter priſonniere la ſuppliante &amp; Monſieur le Duc",
            "d’Angoien duquel l’aage innocent le met à couuert de tout ſoubçon,",
            "IL s PLA1s en receuant derechefles proreſtations qu’elle rei",
            "tere à la Cour d’vne fidelité́ i nuiolable au bien de l’Eſtat",
            "&amp; ſerui e du",
            "Roy renouueller la protection qu’il luy a pleu luy donner par ſon Arreſt",
            "du ſecond du mois paſſe, &amp; ce faiſant ordonner que tant elle que le ſei",
            "g neur ſon fils &amp; tous les ſubiets du Roy qui ſe rendirent au",
            "pres d’eux",
            "pour la ſeureté de leurs perſonnes y de meureront comme ils ont fait iuſ",
            "qu’à preſent en toute ſeureté, auec defſenſes audirt Cardinal",
            "Mazarin",
            "&amp; Duc d ’Eſpernon, tous deux declarez ennemis de l’Eſtat, perturbu",
            "eurs du repos public, l’vn par Arreſt du Parlement de Paris du 3.",
            "uier 1649 conforme à celuy de l’an mil ſix cens dix ſept donne ſur",
            "le",
            "ſubiet du Mareſchal d’Ancre de meſme nation que luy, &amp; l’autre pa",
            "Arreſt du Parlement de Bordeaux du vingtſixeſme Iuin dernier",
            "d’e ntrer da ns la Proui nce de Guyenne &amp; reſſort de ladite Cour, &amp; les",
            "troubler ny inquieter directement ou indirectement aux peines por.",
            "tées par les Ordonnances, Arreſts, De clarations des Roys faites contre",
            "les eſtrangers; &amp; que pour faire plainement executer vos Arreſts &amp;",
            "que la force demeure à̀ la Iuſtice Souueraine du Roy, permettre audite",
            "Seigneur Duc d’Anguien d’armer par mer &amp; par terre, &amp; de leuer de",
            "la caualerie &amp; infanterie Françoiſe pour s’oppoſer par la force à la vi ;",
            "lenee &amp; autres iniuſtes entrepriſes deſdits Cardinal Mazarin &amp; Du",
            "d Eſpernon, leurs fauteurs &amp; adherans; &amp; ferez bien.",
            "Cette Requeſte ayant eſté rapportée les Chambres aſſemblees,",
            "apres pluſieurs aduis, il fut ordonneé qu’il ſeroit fait vne aſlermblee",
            "ge neralle dans l’Hoſtel de Ville, ouù les deputez de tout le Corps, tan",
            "Re guliers que Seculiers, enſomble les plus notables Bourgeois de la",
            "vilſe aſſiſteroient, auſquels certe Bequeſte ſeroit communiquée pour",
            "couſulter leurs ſentimens."
        ],
        [
            "Le ao. l’Aſſenble ayant eſté conuioquoe, &amp; s’eſtant trouuée fort",
            "nonmbreuſe, il fut arrelle ce qui s’enſuit.",
            "EXTRAICT DE LA DELIBERATION",
            "de l’Aſſemblée tenuë dans l Hoſtel de Ville le Mecre dy",
            "vingtieſme Iuillet mil ſix cens cinquante.",
            "A Eſté deliberé par l’Aſſemblée à la plurarité́ des voix, que Me.",
            "T ſieurs du Parlement ſeront ſopliez d’enteriner la requeſte pre",
            "ſentee par Ma dame la Princeſſe pour la continuation de la",
            "protection",
            "que ladite Dame de mande au Parlement, contre les en ne mis de Mon",
            "ſeigneur le Prince ſon mary &amp; ceœux de la preſente ville,",
            "meſmes con",
            "tre Monſieur le Car dinal Mazarin &amp; Monſieur le Duc d’Epernon,",
            "&amp;",
            "afin qu’il ſoit permis à Monſeigneur le Duc d’En guien ſon fils d’armer",
            "pat mer &amp; par terre pour s’oppoſer aux mauuais deſſeins que ſes enne",
            "mis peuuent auoir ſur ſa perſonne, &amp; contre ceux qui ſont a ſa",
            "ſuitte, &amp;",
            "contre le bien &amp; la liberté de la ville, pour la deffence de laquelle les",
            "habitans d’icelle armeront: &amp; apres que ladite Re queſte aura eſte en",
            "terinee que l’vnion de tous les Corps &amp; Compagnies de la ville",
            "ſoit re",
            "nouuellée, meſme ment auec Meſſieurs de la Chambre de l’Edict, Offi",
            "ciers de ladite Chambre, &amp; autres qui en dependent, &amp; que",
            "dans le",
            "ſerment d’vnion en proteſtera de continuer d’eſtre bons François &amp;",
            "tres humbles &amp; res fidelles ſubiets &amp; ſeruiteurs du Roy; qu’il ne ſera",
            "point fait de nouuelle deputation, mais qu’on eſcrira à Meſſieurs les",
            "deputez du Parlement pour leur faire ſçauoir la preſente deliberation;",
            "&amp; pour ceux qui ſeront iugez ſuſpects qui ſont dans la ville, ils ſeront ſe",
            "parez &amp; mis dans des lieux particuliers auec aſſeurance de leur",
            "vie &amp;",
            "ſans aucune ſorte de violence.",
            "Le lendemain vingt-vnieſine Iluillet la deliberation priſe dans l’Ho",
            "ſtel de Ville ayant eſté rapportee au Palais, par Arreſt donné les",
            "Chambres aſſemblees, il fut ordonné que la dite Dame Princeſſe &amp; le",
            "Duc d Enguien ſon fils, &amp; tous ceux qui ſe rendront aupres d eux pout",
            "la ſeureté de leurs perſonnes, ſeroient mis ſous la protect:on &amp; ſauue",
            "garde du Roy &amp; de ſa !uſtice, a permis aux habitans de la dite",
            "vi’ le de",
            "s’armer contre le Duc d’Eſpernon pour ouurir les paſſages qu’il tient",
            "fermez, &amp;c."
        ],
        [
            "8 8",
            "La deliberation contre leCardinaſ Mazarin, &amp; les Remonſtrances",
            "à faire au Roy pour empeſcher ledt Cardinal d’entrer à Bordeaux en",
            "le declarant ennemy de l’Eſtat, &amp; perturbateur du repos public, ont",
            "eſté remiſes iuſques à ce qu’on ait apris qu’il ſoit entre dans le reſ",
            "ſort du Parlement."
        ]
    ]
}