{
    "entête": {
        "form": "prose",
        "genre": [
            "périodique",
            "nouvelles"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-08-26",
            "@who": "AB"
        },
        "titre": "COURRIER (septiesme) Bourdelois apportant toutes sortes\n          de nouvelles",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Labadie149_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "SEPTIESME",
            "COVRRIER",
            "BOVRDELOIS",
            "APPORTANT TOVTES",
            "ſortes de nouvelles.",
            "A PARIS",
            "Chez Clavde le Roy, au Mont Sainct",
            "Hilaire.",
            "M. DC LII.",
            "Avec Permiſſion de Son Alteſſe Royale."
        ],
        [
            "SEPTIESME COVRRIER BOVR",
            "delois apportant toutes ſortes de nouvelles.",
            "De Thoulouge, le 26. Mars 1652.",
            "Le Comte d’Harcourt voyant qu’il ne pouuoit",
            "rien obtenir ſur l’eſprit de nos Habitans pour le",
            "canon & munitions de guerre qu’il nous auoit en",
            "uoyé demander pa le Sieur de Pontac, nous a fait dire",
            "derechef, que ſion ne luy enuoyoit promptement les",
            "choſes ſuſdites, qu’il nous viendroit viſiter, mais c’eſt",
            "ce que nous n’apprehendons pas, qu’il oſe entrepren",
            "dre, puis que tous nos Habitans ſont reſolus, non ſeu",
            "lement de ſe deffendres s'il approchoit, mais encore",
            "de luy courir ſus s’il n’abandonne promptement l’e",
            "ſtenduë de noſtre Reſſort, & c’eſt la reſponſe qu’on a",
            "faite à ſon dernier enuoyé de la part de noſtre corps",
            "de Ville.",
            "D'Agen, le 25 Mars 1652.",
            "Le 19 de ce mois, Monſieur le Prince de Conty ar",
            "riua en cette Ville, acçorpagné du Preſidant Viole. Le",
            "22. Monſieur le Prince y fit aſſembler les Conſuls de la",
            "Ville, auſquels il fit entendre que la néceſſité de ſes af",
            "faires l’obligeoit d’en ſortir, mais qu’il leur laiſſoit",
            "Monſieur le Prince de Conty pour y donner les ordres",
            "en ſon abſence, auec ſon Regiment, duquel ils ne re"
        ],
        [
            "4",
            "ceurolent’aueune incommodirté: ce qui luy fut aecord́",
            "par les Confuls, & par l’aſſemblée de ille qui fur ai",
            "r ce ſinet, neantmoins ſon Alfeſſe eſtane ſortie,",
            "i ques Partiſans du Due Deſpernon, & par con",
            "ſé lu Maarin, ftent vne ſedhition, & &bgerene",
            "queiques vns de nos bitans à ptendue le armos-& à",
            "ſe barricader, au meſme moment que le Regiment de",
            "Conty ſe preſenta poientreir, Monſieuir le Prince qui",
            "n’eſtoit encore qu’à vne lieuë d’icy, en eſtant aduerty,",
            "s’en reuint on diligence leſpée à la nins, uiuy dud",
            "Regiment de Conty iuſques à̀ la premiere barricade, à",
            "laquelle vn de ſes factieux fut aſſez hardy pour pointers",
            "ſa pertuiſane contre Monſieur le Prince qui deſtour",
            "nant ee coup enfonçant la barricade,& preſenta le pie",
            "ſtollet à̀ cee aſſaſſin, qu’il n’egligea pourrant de tuer, luy",
            "diſant qu’il ne meritoit pas de moudrir- de’ſa main,- le5.",
            "Conſuls luy vindrent en ſuitte au deuant demander par",
            "don au nom du peuple, auec toutes les ſoubmiſſioas",
            "imaginables, lequel leur accorda leur demande, & ne",
            "voulut pas vſer de punition, il partit le 24. de cette Vil",
            "le apres y auir laiſſé le calme & vne bonne gatmſſon,",
            "mais nous ne ſçauons pas où il eſt alĺ.",
            ".",
            "De Codam, le 24, ars 16.",
            "Le Cmte'd’Harcpur; eſt touſiours aux enuirons de",
            "certe Ville auec rtout ſonarmée, qui vſe de ſes vyiolan",
            "ces & pillenies à l’ordinar, en relle façan, qu’outre les",
            "viagt-ciaq milliures qu’il a tirées dle cette Ville,il ale-",
            "ueé vne contributjon de quarante mil oſcus, des, Pr",
            "roiſſes, Baurgs & Villages du. Condamois,,, i& ̀ fait",
            "dapder",
            "1",
            "2"
        ],
        [
            ",",
            "1",
            "5",
            "ehandet ’i’Albret qure er rſeqees",
            "Bardeux, le ! M u iupp?",
            "Nous auons ſçeu que Mbſicur le Plſdce pattie le",
            "24. de ce mois d’Agen, ſans ſçauioir bien au vray où il?",
            "va, on parle fort que c’eſt du coſté́ de Palis, pour y aller?",
            "joindre’les troupes de ſon Alreſſe Royalle. C’eſt ce qui",
            "met bien en peine rous nos Habitans par la crainte que",
            "nous auons de quelque mauuaiſe rencontre, n’eſtant",
            "eſcorté que de ſix ou ſept perſonnes,les Ftodëurs de",
            "Lormiere y firent aant- hier leur aſſehbléec, dans la",
            "quelle vn d’iceux propoſa d’appeller l’Anglois à̀ leur ſe",
            "cours, quoy que cette propoſition ne fut pas receuë,",
            "prce qu’on n’en a pas pour le preſent beſolni, tle ne fut",
            "pas pourtant condamnée, mars elle futrecéuë auec in",
            "differance.",
            "D’Angers, le premier Avril 1s5?.",
            "Le Mareſchal de la Meillerie eſt ſorty de cette Ville",
            "par quelque apprehenſion, & c’eſtreriré à Nantes, ce",
            "qui a donné grand contentement à cous nos Habi",
            "...",
            "5",
            "tans.",
            "5",
            "1",
            "De Sriſſac le ſecond Avril i652.",
            "La Mareſchille de Guebrian voyant qu’elle ne pou",
            "uoir venr à bout du deſſe in qu’elle auoit de mettre cet",
            "te place entre les mains du Cardinal Mazarin, & qu’elle",
            "ne pouuoit riẽ gagner ſur l’eſptit du Sieur de Chaleuoy",
            "noſtre Gouuerneut, s’aduiſa d’vn ſtratagenme pour le",
            "duper; ledit Charleuoy aimoit fort vne Damoiſelle de",
            "ladite areſchalle, par le moyen de laquelle elle reſolut",
            "vne promenade auec ledit SieurCharleuoy, doõt elle fei",
            "B",
            "....."
        ],
        [
            "ce",
            "6",
            "eignit vouloir eltre, mais leiour de ladire promenade,",
            "eſtant venu, la Mareſchalle diſt qu’elle eſtoit malade;,",
            "ce qai n’empeſcha pas leur reſolution, mais ſi-toſt que",
            "ledit Charleuoy fut hors les portes de cette Ville, fept",
            "ou huict Caulliers, entre leſquels eſtoient le nommeé.",
            "Ciron, l’arreſterent de par le Roy, & l’ont mené à Phi.",
            "lisbourg, entre les mains du Comre de Cerny qut en eſt",
            "Goauerneur Ce que Ie Maijor de cette Ville ayant ſçeu,",
            "à fait dire audit Comre de Cerny, que ſi on’ne luy ren",
            "doi ſon Gouuerneur, il mettroit la place entre les",
            "mains de l’enneny, ledit Major chaſſa quant & quan",
            "ladite Mareſchalle que la garniſon du Chaſteau.vou.",
            "loit tuër, & eſtant entrée dans la Ville, la Bourgeoiſie",
            "ayant apris ceſtratageſme, l’arreſta, en meſie temps",
            "& la rétenuë ptiſonniere en attennt la liberté de leun",
            "Gouuerneur.",
            "D’Orleans le s. Aril 652.",
            "Monſieur le Prince de Condé ayant donné lesor",
            "dres neceſſaires pour a conſeruatou du pays de Gaſti",
            "nois, ſous la charge des Duecs de Beaufot & deNe",
            "mouirs; ſçachant que Ma demoiſelle d’Orleans, fille de",
            "ſon A. R. y eſtoit arriueeil ſe :eſolur d’aller àOrleans,",
            "& prit pour l’accpmpagne le Due de Ia Rochefou",
            "cault & le Prince de Tarenrte ſon fils, aue quelques",
            "Gentils-hommes, & ainſi ſe rendit à Orleans, où tout",
            "ce qu l y auoit de Nobleſſe & de perſonnes qualifiez.",
            "luy àllerent audeuant.",
            "Ilalla deſcendre au logis de Mademoiſelle, à laquelle",
            "il reidit les deuoirs deubs à ſaeaiſſance, elle le receus.",
            "e1.",
            "-. a",
            ".1.."
        ],
        [
            "1l",
            "3",
            "1.",
            "auec toute ſorte de bon aceueil, s’entretint auec- lu",
            "l’eſpace de plus de deux heures du iour de ſon arriuée,",
            "le lendemain encore.",
            "Tous les ordres de la Ville le furent viſiter & renou",
            "uellerent le ſerment par eusx fait de demeurer dans le",
            "ſeruice & l’obeiſſancedu Roy & de ſon Altefſe Royale,",
            "teſmognant la grande obligation qu’ils luy auoiet de",
            "lear auoir enuoyé Mademoiſelle fa fille, aà̀ laquelle ils",
            "rendroient touſiouts l’honneur & le teſpect telle qu’ils",
            "ſéroient à ſa meſme Alteſſe Royale.",
            "Deumx iours apres Monſieur le Pince prenantcongé?",
            "de Madenoiſelle auec mil proteſtarions de ſeruices, il",
            "retourna en ſon armée pour donner ordre à tout ce qui",
            "ſera à faire pour receuoir à̀ bataille l’armée Mazarine,",
            "en cas qu’elle ſe preſente, à quoy il eſt grandement re",
            "ſoltt, comme ſont auſſi les Princes & tous les chefs de",
            "ſon armée, qui eſperent eſtre en bref groſſir d’autres",
            "trouppes qui ſe leuent en Auuergne & ailleurs.",
            ",1",
            "De Sully le8. Avril 65e.",
            "Leurs Majeſtez ſlont arriuez icy le d courant,",
            "leſquelles pour plus grande ſeureté de leurs perſonnes",
            "& des meubles precieux des Ducs de Sully & le Chance",
            "lier, ’qui font dans noſtre Chaſteau, leſquels ſont de",
            "grands prix, ont fait laſcher les eſcluſes qui ont mondé",
            "vne lieuës de pays au tour de cette Ville.",
            "La dlſettë dé viures eſt ſi grande ees quartiersà:",
            "cauſe des gens de guerre qui ont fait vn tel degaſts, qu’",
            "il ſemble que le feu ayt paſſé par tour, ayant vollé &",
            "illé tout ce qu’ils ont rencoutré, en ſorte quela ea"
        ],
        [
            "2",
            "pagne eſt deſnuée de ſes hbitãs qui fait que ny pouuãt",
            "plus ſubſiſtor: Le Cardinal Mazarin apprs reloluriou",
            "de mener leurs Maieſtez du coſté de Lyon pouralle de",
            "3..",
            "la en uignon.",
            "...!",
            "Le Comte de Volme Allemand lequel a eſté gene",
            "ral d’Armée en Tranſihuanie & qui commande vn",
            "corps d’armée de ſix mil hommes, eſt venu ces iours:",
            "paſſez, offrir ſes trouppes à̀ leuirs Maieſtez, mais ne",
            "s’eſtant peu accommoder auec leurſdites Maieſtez, il.",
            "appris party dans l’armée deſon Altelle Royalle & pour",
            "cet offet,eſt alleé faire aduaneer ſeſdites trouppes..",
            "2.",
            "De Pais ce 9. Avril 65i.",
            "Sol Alteſſe Royalle à reçeu nouuelle de la ſjgnalée vi",
            "ctoire remportée par ſon armée commandée par Meſ",
            "ſieurs le Prince de Condé́, les Ducs de Beaufort & de",
            "Nemours, ſur celle des mMazarins.",
            "Les deputez qui auoent eſté enuoyez vers le Roy par",
            "ſon A. R. & Meſſieurs du Parlement, ſont arruez du",
            "iour d’hier.",
            "Le chaſtiment exemplaire qui a eſtéfait de quelques:.",
            "ſeitieux perſonniede’neant, qui vouloient peſcher en",
            "eau trouble, a fat que l’entrepriſe qu’ils auoient me",
            "ditée àeſte eſtouffée, en ſorte qu’a preſent la ville eſt",
            "dans vn paiſible repos.",
            "Le Courrier vous promet des nouuelles’ routes les ſemaines",
            "du p. Anil 65.,",
            "..",
            ", tvon",
            "2",
            "2"
        ]
    ]
}