{
    "entête": {
        "form": "prose",
        "genre": "remerciement",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "Conti, Armand de Bourbon (1629-1666 ; prince de)",
            "Longueville, Henri II (1595-1663 ; duc de)"
        ],
        "change": {
            "@status": "corrected",
            "@when": "2022-03-04",
            "@who": "AB"
        },
        "titre": "REMERCIEMENT des Bourdelois au Roy",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Labadie316_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "REMERCIEMENT",
            "DES BOVRDELOIS",
            "AV ROY.",
            "POVR LA LIBERTE DE",
            "Meſſieurs les Princes.",
            "Piece du ſieur H. D. L.",
            "M. DC.LI."
        ],
        [
            "3",
            "REMERCIEMENT",
            "DES BOVRDELOIS",
            "AV R0Y.",
            "Pour la liberté́ de Meſſieurs les Princes.",
            "SIRE,",
            "LA part que votre Vlle de Bourdeauxa touſiours",
            "prins aux intereſts des Princes du Sang, a formé vne ha",
            "bitude dans noſtre deſtin à̀ nous rendre mal-heureux,",
            "quand ils ſe treuvent dans la diſgrace de la fortune. Sui",
            "uant cette correſpondance de noſtre deſtin & du leur,",
            "le mal-heur de leur detention fuſt cauſe de celuy de nos",
            "mouvemens: comme ſi le grand Genie de la France euſt",
            "voulu nous rendre tous eſgaux, & ne pas ſouffrir de tal",
            "me dans cette Prouince, en vn temps auquel le trouble",
            "Sfoit dans la maiſon Royale. Auſi les Deputea de ee",
            "1ul"
        ],
        [
            "3",
            ".",
            "Parlement, recherchans diligemment la fin de nos mal",
            "heurs, ont inſtamment demandeé́ celle de la derention",
            "de Meſſieurs les Princes jugeant fort ſainement, qu’vn",
            "mal qui ne s’eſtoit gliſſé́ que par vne communicationor",
            "dinaire, deuoit eſtre gueri par vn meſme remede.",
            "Cette vnion de ſort paruſt dans celle des perſonnes",
            "de Madame la Princeſſe & de Monfieur le Duc d’An",
            "guien, que la prouidence Diuine jetta heureuſement",
            "entre nos btras, pour nous apprendreque abus deuions",
            "tous nauiger dans vn meſme Vaiſſeau; & que la mauvai",
            "ſe fortune n’auoit point de trait à deoocher contr’eux,",
            "qui ne nous deuſt bleſſer dans la prunelle. Nous leur ou",
            "vriſimes nos portes, nos boutcé́si& nos cursCPfin!",
            "ce & cette Princeſſe trauaillerent auecque nous auec le",
            "méme pic aux fortifications de Bourdeaux. La meſme",
            "demy-lune nous ſeruit aà tous d’vn bouclier iainciole",
            "contre les vains efforts de deux puiſſantes armées Et",
            "enfin vne meſme paix fit la derniere preuve de l’heureu",
            "ſe vnion de toutes nos fortunes.",
            "Cette vnion n’eſt pas vne diuiſion d’auec l’authorité",
            "Royale, comme cet eſtranger a voulu faire entendre à",
            "Vosrna MaAesr’, au contrairé il ne peut rie eſtre",
            "de plus veritable que de diré qué l’vnion d’vi péuiple",
            "auec les Princes du Sang, eſt le moyen le plus parfaſt",
            "pour lier Ia dependance des Suiets auec leur Souperaini",
            "Ces peuples ne croyoient pouyqit mieux adorer le So",
            "leil qu’en adorant les Aſtres, jugeant que puis qu’ils",
            "ne brilioient qué par vne communiquation de lumiére,",
            "le culte qu’onportoit à ceux y, remontoit à la ſource.",
            "Les riuieres qui ne ſortent point de leur lict, ſônt les",
            "plus"
        ],
        [
            "1",
            "0",
            "2",
            "plusrenetuiſres &u les plus ſteriles. l n’elt que e beil",
            "Eee qui regorgent hos de leur route, la fertilité",
            "qui ſe deborde auec leurs eaur ſoer les canpaones oiſi",
            "’nes, fait d’ordinaite le prix de toute vne Prouince. Ain",
            "les inclinations que nous auons pour les Princes du",
            "Sang, ne ſont autre choſe, Sn, qu’vn eſpanchement",
            "l’affecion que nous portons à vôtroperſonne ſacrée,",
            ". & vne veritable reflexion quitombe du centre dans la",
            "ligne Royale.",
            "c’eſt pourquoy, Sis, à preſent que voſtre juſtice",
            "leur a rendu la liberté, nous declarons auoir tous part",
            "à cette obligation comme à̀ vn bien commun, qui eſt",
            "en partie le ſuccez de nos armes & de nos ſi longues",
            "pourſuittes. C’eſt ainſi que Voſtre Maieſté a porté les",
            "rayons de la gloire juſques dans le tombeau de nos Ha",
            "bitans, qui ont versé leus ſang pour vne querele, que",
            "l’octroy de la liberté́ que vous auez fait à̀ Meſſieurs les.",
            "Princes, nous apprend à̀ appeler iaſte. C’eſt ainſi que",
            "nous veyons nos trauaux conſacrez, nos ſueurs reſpan",
            "dre la candeur ſur noſtre innoeence, & nos cicatrices",
            "eſtre touautant de ſources de gloire.",
            "s",
            "Agreé́es, Sie, que nous vous diſions que l’on dou",
            "tera ſi vous auez plus obligé ce grand Prince, en luy",
            "rendant la liberteé́, que vous ne vous eſtes obligé vous",
            "meſme, en appellant auprez de vous le deffenſe ur de vo",
            "ſtre Eſtat, ce preneur de villes, ce gagneur de batailles,",
            "les delices des François, la terreur de l’Eſpagne, &",
            "l’admiration de toute l’Europe. Les victoires de-cet in",
            "comparable Conquerant, qui a rendu voſtre minoriteé́",
            "pluseſclatante, que n’a eſté le Regne de la plus-part de",
            "B"
        ],
        [
            "vos predeceſſeurs pendant leur majorité, ſont proprê",
            "ment les fruicts de ſon courage & de ſa valeur, qui l’a",
            "fait triompher de la liberté des Suiets des deux plus",
            "grandes puiſſances de la Chreſtienté, l’Empire & l’EſE.",
            "E 2",
            "pagne. Mais la liberté que vous venez de luy rendre,",
            "eſt vne pure production de voſtre volonté, & letriom",
            "phe de ſa captiaité, dautant plus glorieux à voſtre me",
            "moire, que ce que V. M. luy a rendu eſt plus cher à la",
            "France que toutes ſes conqueſtes. C ete actien toutes",
            "fois, toute pleine qu’elle eſt de gloire & d’honneur, ne",
            "ſuffit pas pour rendre vos peuples heureux, ſi elle n’eſt",
            "ſuiuie de la honte & de la ſortie de ce Miniſtre Eſtran",
            "ger hors de voſtre Royaume, où̀ il ne ſemble pas bien",
            "ſeat qu’il dominedans vnlieu ou les BoVRBONS",
            "viennent d’eſtre ſous la garde d’vn petit Capitaine; lieu",
            "où ils ont eſté jettez par la tempeſte de la Fortune, exci",
            "tée par la violenced’vn Eſtranger, qui y trouveroit vn",
            "veritable Havre dgrace, ſi V. M. ſouffroit qu’il y de",
            "meuraſt, comme il pretend, aà l’abry de l’orage que les",
            "prieres & les pleurs de la France ont fait tomber ſur luy.",
            "En quelle partie du Corps de l’Eſtat que ce venin puiſſe",
            "eſtre, il y cauſera touſiours de violentes convulſions, des",
            "mouvemens & des troubles; & quelque voye ou",
            "temperamment dont on ſe ſerue pour retenir cet hõme,",
            "on ne verra iamais en France que la moitié́ de la Paix. Il",
            "ne faut qu’vn coup de pied pour pouſſer ce coquin hors",
            "du Royaume auec la canaille de ſes Niepces. Il faut ap",
            "prendre à cette bande de fortune, qu’eſtans tous race",
            "de Courrier, il s’en doiuent retourner d’où ils ſont par",
            "tis. Cependant que V.M penſera ſerieuſement au ba"
        ],
        [
            ".",
            "niſſement de cet Eſtranger, comme nous l’en ſuppliõ̃s,",
            "nous fairons des vœux pour l’heureux employ de la li",
            "erté de Meſſieurs les Princes; nous conjurerons le",
            "Ciel de redoubler les forces de e Conquerant, pout",
            "reparer les pertes que l’Eſtata fait pendait ſa detétion.",
            "Puiſſe ſon eſpée faire pallir le reſte de la Flandre, à la",
            "quelle il n’a laiſſé preſque point de ſang pour la faire",
            "rougit. Puiſſe-telle regagner les Villes de la Catalogne",
            "& de l’Italie: ou bien ( pour faire vn ſouhait plus con",
            "uenable au bien de la France, ſi long-temps fatiguée par",
            "les guerres ciuiles & eſtrangeres) puis qu’apes tant",
            "d’incomparables actions, il ne luy reſte rien plus à faire",
            "de plus grand, puiſſe la prudence de ce Prince victofrieux",
            "ajuſter vne Paix ferme, ſolide & generale, de laquelle",
            "ſon eſpée ſoit la tutrice.",
            "Ce ſont les ſouhaits que nous auons commencé de",
            "faire aà la nouvelle de cette liberté́, dont nous auons",
            "fait voir la joye par nos feux, & entendre par nos crys,",
            "pendant que noſtre artillerie faiſoit reſonner par tout les",
            "Echos de cette Prouince. Ce ſont, SIRE, les gra",
            "ces que rendent, e",
            "DE VOSTRE MAIESTE’,",
            "3",
            "Les tres- humbles, res obeyſns, & tres",
            "fidelles Sojets,",
            "Les Bourgeois de oſtre Ville de Bourdeaux.",
            "Ce ao. fevrier, 1651."
        ]
    ]
}