{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "genre": "épitaphe",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-26",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-23",
            "@who": "ZC"
        },
        "titre": "Le tombeau des monopoleurs, avec leur épitaphe",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3783_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LE",
            "TOMBEAV",
            "DES",
            "MONOPOLEURS,",
            "auec leur Epitaphe.",
            "A PARIS,",
            "M. DC. XLIX."
        ],
        [
            "LE TOMBEAV",
            "DES MONOPOLEVRS,",
            "vEc LEv EI p.",
            "Es verus, & les vices ſont auſſi vieux que le",
            "LLonde, & depuis que les hommes ſe ſont aſ",
            "ole pourt viure dans la ſoiee, ils’en eſt roi",
            "J jous trouué d’aſſez bons pour la conſeruer, & d’aſ",
            "4 meſchants pour la deſtruire. C’eſt pourquoy ie",
            "aygarde de m’amuſer aux plaintes que les bonnes",
            "eus ont accouſtumé de faireſur la decadence des ſie.",
            "J es. leſçay que Cain tua ſon frere, & que le parricl",
            "de dufils ſuiuiit de bien prez la deſobeyſſance du pere.",
            "J le pe ſuis iamais tombé dans vne erreur ſi groſſiere",
            "que de m’imaginer que le monde airt eſté d’autre fa",
            "a qu’iln’eſt à̀ preſent. Les Cieux & les Elemenrs,",
            "J celuy qul les a creeés eſtans touſiours les meſmes, jl",
            "atauſſi que çe qui en reſulte ſoit pareil, & que les",
            "udnes cauſes prodiſent de ſeblables effets. Il eſt",
            "ay qu’l ya orpaiement quelque diuerſité, &",
            "qiletpreſque jmpſſhle q il apige deux fps v",
            "nſme aiccident qu ſioyprme ep Joutes ſes cir",
            "touſtapces. Sans cette reflection, i’aduoe qu’il ſe.",
            "l t mal-aiſeé de croire meſmae ce que nous voyons, &",
            "uelesbons Clcoyens açceuſeroient leurs yeux d’illu.",
            "l bu, & de eroperie, mais pay tant de mal",
            "A ij"
        ],
        [
            "hoeurs, & tant de deſordres,il fbous reſte cette douce",
            "penſée, que les Monopolers ſons mortaſans eſpoir de",
            "relurrectlon.",
            "S",
            ".. ....",
            "C’eſ dans cette rencontre, ô grand Dieu, qunous",
            "deuons nous eſcrier auec l’Apoſtre, qué vos iuge",
            "ments ſont incomprehenſibles; & que les voyes de",
            "voſtre prouidence ſont ſecretes Que la prudence hu",
            "maine eſt louſchie, & que ous riſonniors mal ſur",
            "les affaires de l’auenir! C’eſt àce coup tjué les vœux",
            "des gens de bien ont eſté exaucez, & peut. eſtre les",
            "miens, quoy que ie ne me mette pas dans ce nombre.",
            "En effer lerdit-il bien poſſible que tant de prieres, &",
            "rant de ſacrifides qui vious ſont tous les lours preſen",
            "tez ſur l’Autel fuſſent inutiles? non il ne ſe pouuoit,!",
            "vos bontez & vos miſericordes ſont trop grandes, &:l",
            "quoy que nous n’ayons pas apporte toute l’irnoden",
            "ce, & toute la pureté qui ſont neceſſaires pour vous",
            "leſchir, les abominations de nos ennemis eſtolent",
            "rrop onormes pour eſtre ſouffertes plus long-remps",
            "Leurs lniquitez auoient conblé la meſure, & vous ne",
            "les aquez pas voulu laiſſer dauantage en eſtar de doutet i",
            "de voſtre puiſſance, & de voſtre iuſtice. C’eſt vous,ô.",
            "tres-Haut qui eſtes le vray tuteur des Rois mineurs,",
            "tõmme vous eſtes le pere naturel de leurs peuples.",
            "Vous auez veu comment des auares, & des impies",
            "ont manié les finances du noſtre, à quels vſages ils les",
            "ont employées, vous auez veu l’abus inſupportable:.",
            "qu’ils ont fait de l’autſorité royalle, & ce titreambi",
            "eux de celuy qui ſe’ qualifi oit ſurintendant-de ſon",
            "- L"
        ],
        [
            "duation, le tranſport qu’il a fait hors du Royaume",
            "deſesmeilleures forces, qui conſiſtoient dans l’or, &",
            "J dnsl’argent quiſont dans ſon pays. Enfin vous auez",
            "uſcité ces Auguſtes, & venerables perſonnages qui",
            "compoſent la plus illuſtre de toutes les compagnies",
            "pours’oppoſer aux iniuſtices, & aux violences de ces",
            "Demons incarnez, qui tourmentent le genre humain",
            "lous le nom, de Monopoleurs, Partiſans, donneurs",
            "d’auis, Gabeleurs, Maltoſtiers, Exacteurs & leueurs",
            "dimpoſts.",
            "l Sil n’y auoit que les bonnes, & que les belles cho",
            "les qui fuſſen ſuieces a la mort, la nature ſeroit cri",
            "ninelle, & nous luy en pourrions faire de iuſtes re",
            "poes. Mais les chardons & les orties ſe paſſent au",
            "fbin que les œillets & que les roſes. Nons voyons",
            "da deſpoiiilles de crocodils auſſi bien que des peaux",
            "? dmouton. Ona meſme remarqueé́ qu les inſectes",
            "&ls monſtresſont de courte durée, que les beſtes fa",
            "tdes ſontinfecondes, ou du moinmsqu’elles ne mul",
            "lent pas beaucoup, & qu’il ne ſe void pas gener",
            "l lenpar tout le monde, tant d’aigles ny tane de",
            "? lqons, qu’il ſe void de poules & de bmufs. Mais",
            "l pur nous ſeruir d’vne comparaiſon plos propre aà no",
            "teſujet, les ſerpents meurent nfin, quoy qu’ils",
            "quole don de ſeruieuair durant quolquesannćes, les",
            "l uau creuent à force de venin, & les ſang-ſuës",
            "pe auoirfait trop bonne chere, ſont contraines de",
            "leher priſe, & d’abaadoaner les cauſes de lour em",
            "upoue",
            "B"
        ],
        [
            "Ces vllains inſectes, ces monſtres abominables",
            "qu’on appelle Monopoleurs en ont fait de meſme, ils",
            "portoient en eux les principes de lour deſtruction. En",
            "fin ils ſont morts, mais on eſt bi ẽ empeſché de dire de",
            "qu’elle maladie; des vns dſent qu’ils ſont morts de",
            "peur, les autres de rage & de deſeſpoir que leurs four",
            "beries & leursextorſiõs fuſſenc découuertes ace pint",
            "quela Frances’eſt vigoureuſemẽt reſolaë de les extr",
            "imner. On pourroit dire que la ſyndereſſe, cét inui",
            "ſible bourreau de la conſcience les a deffaits, & que",
            "nonbſtant l’eſperance que la malice de Manarini",
            "leur fourniſſoit, ils n’ont pû̂ euiter la condamna",
            "cion d’vn iuge qui ne pardonne iamais aux coupa",
            "bles, encore qu’ils ſoient abſous par les autres. Mais",
            "pour moy qui ay leu dans l’Hiſtoire Sainte, & dans",
            "a Profane, qu’nrdinairement les peſccuteurs des ias",
            "nocens ont eſté́ punis du fupplice qu’ils leur auoient,",
            "preparé, ie croy qu’ils ſont morts de faim, non pasà",
            "la verité de celle dont ils nous vouloient faire mou",
            "ir; mais d’vne autre bien plus eſtrange, que les Me",
            "decins appellene faim canine, qui n’abandonne ia",
            "mais celuy qu’elle a ſaiſi, & dont on ne ſe ſç̧auroit ’",
            "deffendre auec l’abondance des viures; au contraire",
            "elle eſt ſemblable à laſoif des hydropiques, & à cous",
            "ces maux qui s’irritent & ſerengregent par les reme",
            "des; c’eſt la faim d’Eryſicthon qui ne pardonna pasà̀!",
            "ſa propre fille. Ces Malheureuſes Harpyes auoient",
            "encor depuis pau eſté aſſez imprudentes pour prop",
            "ſer de remettre les tailles en parti, & de continuer le;",
            ".",
            "se"
        ],
        [
            "2",
            "iJ",
            "1",
            "preſts qui auoient eſté reuoquez par la DPelatatiou",
            "du Roy: Mais ils ont veu la fermeté de ce Senat in",
            "eompnrable à leur faire rendre gorge ls ont enfn",
            "ouue la morr dans cette faim inſatiuable, qui les",
            "uoirt inceſſanmment tourmentez durant leur vie.",
            "Nous ferons leur Epitaphe, & dreſſerons vn tom",
            "beau conuenable à la memoire de ces honneſtes gens,",
            "deleſer Maarini mort ciuilement depuis l’ar",
            "reſt du huictiéme de ce mais",
            "France rejoy-toy, ne rainpolnt ces vacarmes,.",
            "T pe erras bien-toſt basde ts alheurs",
            "Car nous e paſerons les- armesi:",
            "l",
            "Qu deſas le Tanmbeaude tes anopoleumr.",
            "L’utheur de la gaerre ciaile",
            "t",
            "J p rſ de nanſ ’adimo.",
            "ail lds ſt nunt dailnmou",
            "l pinm pu pe dans nn",
            "l il aur afeli pe ens ſene one",
            "Et quau venre des chiens il trouae vn monomnt.",
            "o",
            "it)",
            "o",
            "Epitaphe des Monopoleurs.",
            "Les Partiansſont morts, paſſant ll ne r lnmpr",
            "l",
            "l Qus ſoimumurs dſuits oudeſee",
            "uas nfn ſt e vueſoamis de rulſe",
            "- Ils ſens aors de regree que Parls eut dnpain.",
            "B i"
        ],
        [
            "Aurre.",
            "Paßane pvoicy l Cinaiere",
            "De ces volears de Paians,",
            "Ils enmragent dedans la biere",
            "De brue qoe noaus faiſons encore aaee las dees",
            "Auçre.",
            "e nue ds ſamdt lur i",
            "dus duanudr a ſeat liran",
            "Car is ery qae de es inſauu",
            "e Diable eſfme n’n veapa."
        ]
    ]
}