{
    "entête": {
        "form": "prose",
        "genre": [
            "texte officiel",
            "lettre"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-10-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-01",
            "@who": "ZC"
        },
        "titre": "Suite de la déclaration du roi, ensemble les propositions\n          de monseigneur le duc d'Orléans, registres du Parlement de Paris, lettres de Sa Majesté,\n          portant approbation d'iceux et révocation de M. le duc d'Épernon du gouvernement de\n          Guyenne, avec l'arrêt d'enregistrement et publication.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3724_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "SVITTE DE LA",
            "DECLARATION",
            "DV ROY,",
            "Enſemble les propoſitions de Monſeigneur le Duc",
            "d'Orleans; Regiſtres du Parlement de Paris; Lettre",
            "de ſadite Majeſte, portant approbation d'iceux:",
            "Et reuoquation de Monſieur le Duc d'Eſpernon",
            "du Gouuernement de Guyene.",
            "Auec l’Arreſt d’enregiſtrement &amp; publication.",
            "A PARIS,",
            "Chez SEBASTIEN MARTIN, rue ſainct Iacques,",
            "à l’Enſeigne S. Iean l’Euangeliſte, deuant",
            "les Mathurins.",
            "M. DC. L."
        ],
        [
            "SVITTE DE LA DECLARATION",
            "du Roy; Enſemble les propoſitions de Mon",
            "ſeigneur le Duc d’Orleans; Regiſtres du Par",
            "lement de Paris; Lettres de ſadite Majeſté,",
            "portant approbation d’iceux: Et reuocation",
            "de eMonſieur le Duc d’Eſpernon au Gouuer",
            "nement de Guyenne.",
            "VE le Roy reuoquera Monſieur",
            "d’Eſpernon de ſon Gouuernement,",
            "lEll l &amp; donnera à la Guyenne vn autre",
            "ela oomernou",
            "Qu’il accordera vne Amniſtie ge",
            "nerale pour tous ceux de la Ville de",
            "Bordeaux &amp; pout tous ceux qui ont porteé les armes",
            "pour eux.",
            "Vne aolition à tous ceux qui la demanderont,",
            "pour auoir traitré́ auec l’Eſpagne depuis les mouue",
            "mens de la Guyenne.",
            "Et que ſa Majeſté donnera ſeureté à Madame la",
            "Princeſſe, &amp; à Monſieur le Duc d’Anguien en l’vne",
            "de leurs maiſons, à la charge de renoncer par eux à",
            "toutes pratiques, ligues &amp; aſſociations, tant dedans",
            "que dehors le Royaume."
        ],
        [
            "4",
            "Et à condition auſi que ceux de la ville deBo¬?",
            "deaux deſarmeront, &amp; qu’ils ſe remettront dans leur",
            "deuoir &amp; obeyſſance qu’ils doiuent à leurs Ma",
            "jeſtez.",
            "Et que pour faciliter l’execution de la preſente",
            "propoſition, &amp; accelerer autant qu’il ſe peut le re",
            "pos de ladite Prouince, il deſiroit que les Depute",
            "udit Parlement qui ſontiey, en donnaſentpron",
            "ptement aduis à leur Compagnie, afin qu’elle &amp; la.",
            "dite Ville enuoyent leurs Deputez au Roy pour luy",
            "ſauire ladite ſupplieation, &amp; qu’ils puiſſentaoirle",
            "reſponce en dix iours, à compter de celuy que le",
            "Courrier partira de cette Ville, à faute dequoy, &amp;",
            "d’accepter par les habitans de ladite Ville &amp; autres l",
            "intereſſez, les preſentes conditions qu’il plaira au",
            "Roy de leur accorder, en luy demandant auec le",
            "reſpect &amp; la ſoumiſſion qu’ils luy doiuent.",
            "Et encores Monſieur a dit que ledit temps dedix",
            "iours, paſſé &amp; expireé, il retiroit la parole qu’il don",
            "noit à preſent à la Compagnie; &amp; qu’il deſiroit qu’il",
            "en fuſt fait Regiſtre, &amp; de toutes les conditions",
            "par luy propoſées, &amp; promeſſes pourpacifier ladite",
            "Prouince de Guyenne.",
            ".",
            "Le Roy doir ſejourner huict iours à Bordeaux,",
            "pour puis apres s’acheminer en ſa bonne ville de",
            "Paris.",
            "Meſſieurs les Deputez du Parlement de Patis ſont",
            "partis de Bordeaux le vnzieſme de ce mois, pour",
            "leur retour en cette ville.",
            "Dl"
        ],
        [
            "5",
            "AſAA",
            "p’At ’p s",
            "Du eMſardy neafiéme Aouſt 165o.",
            "E jour la Cour toutes les Chambres aſſem",
            "blees, ayant deliberé deux matinées ſur la",
            "Lettre eſcrite à ladite Cour de la part du Parlement",
            "de Bordeaux, &amp; propoſitions faites par Monſieur le",
            "Duc d’Orleans Oncle du Roy, &amp; conclſions du",
            "Procureur General du Roy, contenuës au Regiſtre",
            "du ſixleſme de ce mois, a arreſté que leſdites pro",
            "poſitions ſeront acceptées, &amp; que ladite Lettte &amp; le",
            "contenu audit Regiſtre, ſeront enuoyez aux De",
            "putez de ladite Cour, eſtans proches de la perſonne",
            "duRoy, pour luy preſenter ladite Lettre; &amp; Regiſtre,",
            "&amp; ſupplier ledit Seſgneur Roy que l’Amniſte ſoit",
            "generale; meſme pour ceux qui ont negocié auec",
            "lEtranger, faiſant Declaration aux Balliages, Se",
            "neſchauſſécs &amp; autres luriſdictions Royales.",
            "Et otre a eſté́ arreſté que Regiſtre ſera fait de ce",
            "que Monſieur le Due d’Orleans a donné ſa parole,",
            "qu’en conſequence du ſuſdit arreſté, il enuoyera en",
            "Cour, employera à faire ceſſer tous actes d’ho",
            "ſtillié, &amp; raſement de maiſons &amp; places, iuſques aà",
            "ce que leſdites propoſitions ayent eſté acceptées ou",
            "refuſées pat ledit Parlemeat de Bordeaux. Et ſera",
            "le out ditauſdits Depuiez eſtans en cette Ville, auſ",
            "quels ſoa donné auant du Regiſtre du ſixieſme de",
            "c mois, &amp; dupreſent...",
            "B",
            "¬"
        ],
        [
            "9yXsparlgrce de Dieuoypds une",
            "Lde Nauarre, Auons de l’aduis de Ia Reyne Re",
            "gente noſtre tres nohoreée Dame &amp; Mere, approuvé",
            "&amp; approuvons tout ce que deſſus. Eten executionre",
            "uoqué &amp; reuoquns d́s à̀ proſent, naoſtre tes-cher",
            "bien Amé Oncle le Duc d’Eſpernon du Gouuem",
            "ment de Gayenae, auqul mous pousuoirons l pls",
            "promptemnt que vorrons bon eftre, de elle parſon",
            "ne que iugerons à̀ propos. Et ſaront leſdités propol",
            "eions &amp; le preſent acteattachez ſous le tontre ſeel de",
            "noſtre Chancelleric, auac la Doclaraoion expedíe ſur",
            "les proſens mouvemens de Bordeaux, pour eſtrole",
            "tout enregiſtreé en nos Cours de Parlmens de Bor",
            "deaux &amp; Tholoſo. Fait à boug ſur Mer, le premi",
            "ioumd’Octobr 5o.",
            "LovYs",
            "Signé́,",
            "Eeplus ba..’pe1PEvx.",
            "aaao-¬¬¬ aa¬¬¬¬¬¬¬¬-o aa",
            "Extraict des Regiſtres de Parlemnent.",
            "PRES que lecture a ſté faite desLettresPa",
            "tentes du Roy ea forne de Declaraan, don",
            "aees aà Bourg le. de csmois, ſignéesLOVIS, &amp;",
            "plus bas, Par le Roy, la Reyne Regente ſa Meropre",
            "ſonte, Phelipeaux, ſoellé́eas du ſeel ſecret llu Roy; En",
            "ſemble des propoſitions de Morſieur le Duc d’Ore",
            "ans, Regiſtres du Pademeae da Paris, dua. Aaut",
            "dernier, Lettres d’approbation d’iceu, prtE",
            "*",
            "aaaat"
        ],
        [
            "l ,¬ -rr",
            "uoquation faite par ſa Majeſté du Gouverneur de",
            "Guyenne, dudit iour 1. de ce mois, Signées auſſi",
            "LOVIS, &amp; plus bas Phelipeaux, Oüy ſur ce Du",
            "ſault pour le procureur General du Roy, La Cov,",
            "a ordonneé &amp; ordonne, que ſur le reply des Lettres",
            "dont a eſté fait preſentement lecture; Enſemble de la",
            "reuoquation du Gouverneur de Guyenne, artachée",
            "ſous le contreſeel d’icelles, ſeront mis ces mors, Leues,",
            "publíes &amp; regiſtrées, oüy &amp; ce requerant le procu",
            "reur General du Roy, pour eſtre le tout obſerué &amp;",
            "executé ſelon ſa forme &amp; teneur, &amp; que coppie tant",
            "deſdites Lettres, que de ladite reuoquation ſeront",
            "enuoyées par le procureur General du Roy, aux Sie",
            "ges &amp; Bailliages de ce Reſſort, pour y eſtrefait pareille",
            "lecture, pubſication &amp; enregiſtrement, à la dligen",
            "ce des Subſtituts dudit procureur ceneral eſdits Sie",
            "ges, auſquels eſt enjoint de ce faire, &amp; d’en certi",
            "fier la Cour dans le mois. Fait à Bordeaux en Parle",
            "ment en l’audience de la grand chambre, pour ce",
            "extraordinairement tenuë, le deuxieſme Octobre.",
            "165o0.",
            "cn D",
            "1 Sgné, DE POTAC."
        ]
    ]
}