{
    "entête": {
        "form": "vers",
        "genre": [
            "lamentation",
            "soupirs",
            "discours adressé",
            "prosopopée"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-06-02",
            "@who": "ZC"
        },
        "titre": "Les soupirs des fleurs de lys, adressées au roi et à la\n          reine.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3706_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES",
            "SOVSPIRS",
            "DES",
            "FLEVRS DE LYS,",
            "ADDRESSEES",
            "AV ROY",
            "ET A LA REYNE.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "LES SOVSPIRS",
            "DES",
            "FLEVRS DE LYS,",
            "ADDRESSE’ES",
            "AV ROY ET A LA REYNE.",
            "E ſuis la Fleur de Lys de chacun admirée,",
            "Qui ma Racine a pris du Roy Clouis le Grad",
            "Mais lasl les Mazarins m’ont beaucoup efleu",
            "(prend",
            "rée,",
            "Des fueilles de mes Fleurs vn chaeu’iceux",
            "Mon Renom & mon los tirent leur origine,",
            "Des Sacrez ſaincts Cahiers du doubleTeſtamẽt",
            "Benie, i’ay eſté d’vne faueur Diuine,",
            "Poeur ſeruir aux François de Sceprre & d’orne",
            "ment,",
            "En diuerſes Saiſons i’ay eſté eſbranchée,",
            "Beaucoup de mouuemens m’ont fait voirleurs",
            "rigueurs,"
        ],
        [
            "4",
            "Les valets de mon Roy m’ont aux pieds épan",
            "chée,",
            "Et la Guerre me met en mortelles douleurs.",
            "e ſuis vne herbe ſaincte, vne Tige, vne Plante,",
            "Qui n’ay pour mon Soleil, ſinonl’Oing du Sei",
            "gneur,",
            "Si de ſa Majeſté Mazarin ne s’abſente,",
            "ne pourra iamais éuiter le maeur.",
            "e connois ma beauté, moa honneur, mon",
            "merite,",
            "Louys le Iuſte m’auoit eſleué dignement,",
            "Dire ie ne le dois, car vn chacun me dicte",
            "Que Louys ſon Succeſſeur eſt de tout innocent.",
            "Louys mon Protecteur qui auoit pour figure,",
            "Ma Fleur qui te ſeruoit de Symbole & Tableau.",
            "Faudrl qu’on me briſe & qu’on me défigurel",
            "Puis que ton fils ne veut pas chaſſer mon fleau.",
            "Faudrl queie perde ma riche couleur Blan",
            "che,",
            "Faul que Mazarin iouiſſe d’vn tel bien;",
            "Et en cét abandon ie n’aye la voix franche",
            "Pour dire le mal heur de mon Roy & le mien.",
            "Que chaeun ſeache donc mon mal & ma foi",
            "eſſe,",
            "Mon"
        ],
        [
            "Mon agonie, mon dueil mon regret ma dou",
            "eur,",
            "Cauſée des Mazarins, dont les mains larronneſſe",
            "Mais feuilles ont violé pour baſtir leur faueur.",
            "Mazarin comme chef a choiſi la plus haute,",
            "Et les ſiens auec luy ſont dans le cœur Royal,",
            "Ayant ſouffert cela, on a fait trerand faute,",
            "Car de les entirer on aura bien du mal.",
            "Helas! quel creue cœur, aucun ne me conſole",
            "Quoy ie voy les Rameaux qui ſont ſortis de moy",
            "A eux s’eſtre arreſté de vouloir & parole,",
            "En me foulant aux pieds me met en grand",
            "émoy.",
            "Mais Gaſton le ſuport de ma Tige & mes",
            "ranches,",
            "Et de Condé l’apuy de mes feuïlles & Fleurs,",
            "Sont ioints l’vnauec l’autre, & par paroles Fran",
            "che,",
            "Declareront au Roy mes cuifantes douleurs.",
            "En luy ayant fait voir la hardie entrepriſe,",
            "Que ces Pipeurs ont fait ſur ſon Authaorité;",
            "Peuſtre les ferl fuſtiger en chemiſe",
            "Leur donnant le loyer de leur temerité.",
            "Car celà eſt honteux de voir qu’onme baffouë,",
            "B"
        ],
        [
            "6",
            "Moy qui deuroit briller dans le luſtre & l’eclat:",
            "Et ce pour vn Coquin qui merite la Rouë̈,",
            "Qui contre la raiſon eſt Miniſtre d’Eſtat.",
            "Faloil l’eſleuer dedans le Miniſtere,",
            "Luy permetant d’auoir ſi grande authorité,",
            "Qu’il méne comme il veut de l’Eſtar les affaire,",
            "Faiſant ce qu’il luy plaiſt prés de ſa ajeſté.",
            "Quoy vn homme Eſtranger aura tant d’inſo",
            "lence,",
            "Que de vouloir narguer nos Princes, & Sei",
            "gneurs,",
            "De brauer les François, & de perdre la France",
            "Lors que ie voy cela ie me paſme & ie meurs.",
            "Quoy vn nouueau venu dans la Maiſon Roy",
            "e,",
            "Y fait tout ce qu’il veut ſans auoir de dédit,",
            "Alors qu’en France il vint la iournée fut fatale,",
            "Parce qu’il a cauſé que ie perds mon credit.",
            "Faul donc qu’vn maraut, vn gueux porte",
            "eſace,",
            "Se voye dans le pouuoir d’vne telle façon,",
            "Et que l’on vueille bien qu’il faſſe & qu’il dé",
            "faſſe,",
            "Et que meſme aux plus grands il donne la leçon."
        ],
        [
            "7",
            "eſt vray que le Roy eſt ieune, & qu’il l’amuſe,",
            "Car à tout ce qu’il dit il le croy fermement,",
            "Mais ilne connoiſtpas du Mazarin la ruſe,",
            "Qui fait le bon valet, mais par vn faux ſemblant.",
            "Enfia il a en Cour vntrerand priuilage,",
            "Et les Grands n’y ſont pas comme luy reſpectez,",
            "e croy qu’aſſeurémentil a du ſortilege,",
            "D’etre ſi abſolu auprés leurs Majeſtez.",
            "Quoy pour fauoriſer vn homme de ſa ſorte,",
            "Les Princes ne ſont pas receus en leur maiſon,",
            "e n’y ſçaurois penſer, la paſſion m’emporte,",
            "De voir ce procedé qui eſt contre raiſon.",
            "Et pour vn adoptif les enfans legitimes",
            "Se verront déchaſſez, & ils perdront leur droit:",
            "Peun faire cela ſans faire de grands crimes?",
            "Qui diroit autrement, inſenſé il ſeroit.",
            "Les Princes mes Enfans, Appuys de la Cou",
            "ronhe,",
            "Qui de ſa Majeſté deuroient aſtre cheris,",
            "Eſtant de ſon Eftat les Remparts & Colomnes,",
            "Se voyent moins honnorez que des gens debas",
            "prix.",
            "N’ae pas bien ſujet de me voirindignée",
            "Contre le Mazarin qui flétrit ma beaute,",
            "e"
        ],
        [
            "8",
            "parce qu’il a troublé ma Royale Lignée,",
            "Et me fait ſeparer de ma bellevnité.",
            "Ha Sire! ſereous point touché de ma",
            "peine,",
            "En me voyant pour vous lamenter & douloir,",
            "C’eſt parce qu’vn coquin vous mene & vous ra",
            "mene,",
            "Et que vous le ſuiuez au gré de ſon vouloir.",
            "Quoy vous fuyez Paris, & l’on vous y honore",
            "Auec tant de reſpect & de fidelité,",
            "Si Mazarin le fuït, l’apprehende, & l’abhorre,",
            "C’eſt qu’on ne l’y veut plus n’yà d’autre coſté.",
            "N’eſt ce pas grand pitié voir la France regie",
            "Par vn homme eſtranger, duquel on a fait choix,",
            "Le preferer à ceux qui ſont de la patrie,",
            "Quoy n’eſe pas aller contre toutes les Loix?",
            "Bref ce m’eſt vn ſujet d’vne grande amertume",
            "Voir qu’vn Italien mon Eſtat vient vacquer,",
            "Les autres Roys n’ont point vne telle couſtu",
            "me,",
            "Et c’eſt ce qui iamais ne s’eſt veu pratiquer.",
            "Mais auoin raiſon de voir vn homme igno",
            "e",
            "Miniſtre d’vn Eſtat, d’vn lieu d’ou iln’eſt né,",
            "Qui"
        ],
        [
            "9",
            "Qui apres a ruiné le Bourgeois & le Noble,",
            "Abuſant du pouuoir qu’on luy auoit donné.",
            "Verrae plus longrtemps regner ce Poli",
            "pheme,",
            "Qui trouble des François la paix l’vnion,",
            "Le Roy ne failpas tout ſon poſſible extréme",
            "De le vouloir tenir en ſa protetion.",
            "Vn homme qui a mis la guerre & la diſcorde",
            "Entre tous les François, que peutei meriter?",
            "On dira tout du moins qu’il merite la corde,",
            "Et ſi que c’eſt le trop humainement traiter.",
            "Sire, vous protegez vn meſchant, vn impie,",
            "Et vous faites pour luy là guerre à vos Sujets,",
            "Mais s’ils ſont armez c’eſt contre cette larpie",
            "Non pas donc contre vous, mais contre vos",
            "valets.",
            "Sire, ſouffrireous que voſtre Eſtat ſeperde,",
            "Pour trop conſiderer vn homme comme luy,",
            "Car de s’imaginer que nos Princes luy cede,",
            "Ilsne le feront pas, cela ſeroit inoüy.",
            "On ne ſçauroit blaſmer ſon Alceſſe Royale,",
            "Son procedé eſt iuſte, il n’eſt que pour vn bien,",
            "Condé ioint auec luy dont l’ame martiale",
            "Employera ſon bras contre l’Italien.",
            "C"
        ],
        [
            "o",
            "Ceux qui ſçauent eſtimer la valeur des Cou",
            "ronnes",
            "Sont grandement ialoux de leur pofſeſſion,",
            "Pour les bien conſeruer faut que les Roys eſlo",
            "gnes",
            "Ceux qui dans leurs Eſtats mettent la diuiſion.",
            "Sire, Paris qui eſt la Ville capitale",
            "Du Royaume François, vous fait vœu & ſer",
            "ment",
            "D’vne fidelite & d’vne foy loyale,",
            "Pendant vous le traitez du tout ſeuerement.",
            "N’y deurieous pas eſtre en magniſicence",
            "Sur le Trône Royal brillant comme vnSoleil,",
            "Et redonner la paix au Royaume de France,",
            "Et chaſſer le Demon qu’eſt dans voſtre Conſeil.",
            "Vous allez çà & là ſans tenir voye ny ſente,",
            "Suiuant la volonté d’vn infame Vaſſal,",
            "Quoy! voſtre Majeſté faul qu’elle conſente?",
            "A tout ce qu’il plaira au traiſtre Cardinal.",
            "Louys voſtre Geniteur vous laiſſa ſon Royau?",
            "me,",
            "Dans vne bonne Paix, n’eſtant point oppreſſé",
            "Mais depuis mMazarin ce furieux Phanteſme.",
            "A troublé ſon repos & tout bouleuerſé."
        ],
        [
            "1",
            "Où eſtes vous grand Roy Louis treize le Iuſte,",
            "Vous eſtiez mon Appuy, mon Phare, mon",
            "(cheute,",
            "Renpart,",
            "Mais depuis voſtre mort ie me vois bien dé",
            "Car Mazarin de moy prenad vne bonne part.",
            "Durant voſtre viuant i’eſtois tant honorée,",
            "éelattois de beauté, de luſtre & de candeur,",
            "Mais à preſent ie ſuis de ces honneurs fruſtŕe,",
            "Mes fueilles ſont flétries, & ie perds mon odeur.",
            "Louys de Dieonné imitez voſtre Pere,",
            "Metteoy dans l’Eſtat où̀ ie luiſois alors,",
            "Cependant qu’il regnoit encor deſſus la terre,",
            "Et de voſtre Maiſon ne nme chaſſez plus hors.",
            "Mais chaſſen pluſtoſt ce perfide & pro",
            "phane,",
            "Qui oſe vous oſter de voſtre liberté,",
            "Et n’endurez donc plus qu’il me gaſte & fane,",
            "Car ie ſuis l’ornement de voſtre Majeſté.",
            "L’on blaſmoit Richelieu par mille inuectiues,",
            "A de mauuais eſprits il eſtoit odieux,",
            "Mais depuis Mazarin rend la France chetiue,",
            "Faiſant bien pis que luy, doncques il valoit bien",
            "mieux.",
            "e ſeray deſormais toute ſeiche & aride,"
        ],
        [
            "2",
            "Que l’on ne pourra plus me faire refſeurir,",
            "Ca ſi enFrance eſt plus azarin ce perfide,",
            "Onprend bien le chemin de me faire mourir.",
            "Sur les Armes des Roys ie ſuis plus eſtimée,",
            "La France m’a eü comme preſent des Cieux,",
            "Faul donc aujourd’huy que ie ſois eonſom",
            "mée,",
            "Et que l’on me ſepare en tant de diuers lieux.",
            "Ha! qu’il eſt bieoſt temps que ie ſois ſecou",
            "ruë̈.",
            "ppelle les François, car ils ſont mes enfans,",
            "eſpere que par eux ie ſeray maintenuë,",
            "Me deliurant bieoſt de mes cruels Tyrans.",
            "Enfin i’ay bon eſpoir en ſa Royalle Alteſe:",
            "Et au vaillant Condé & mes autres appuye,",
            "qu’enſemble eſtant touchez de ma grande dé",
            "treſſe,",
            "s m’oſterons des mains de tous mes Ennemis.",
            "Ouy ils me remettrons dans ma beauté pre",
            "miere,",
            "e pareſtray ſur eux, à l’entour de mon Roy.",
            "Mais faut auparauant qu’il chaſſent ce Vipere,",
            "Qui me ronge & deſtruit ainſi comme l’on voy.",
            "e veux donec m’addreſſer a vous ô grande",
            "Reyne,",
            "Car"
        ],
        [
            "3",
            "Car c’eſt auec raiſon ſi a vous ie me plains,",
            "De voir que vous ſouffrez me voir en ſi grande",
            "peine",
            "Et me conſiderez, moins que les Mazarins.",
            "On ne peut m’ẽpeſcheril faut que ie me pleigne",
            "De voir l’Eſtat qu’eſt mis tous s’en deſſus deſ",
            "ous,",
            "Ce m’eſt grand déplaiſir voir vn ſi piteux reigne",
            "Et de tous ces mal heurs ie m’en veux plaindre",
            "Va, us auez en main le timon du Nauire,",
            "Ne deueous pas bien conduire le Vaiſſeau",
            "Mais la, vous aydez plutoſt à le d’eſtruire,",
            "Etvoudriez deſia qu’il fut au fonds de l’eau.",
            "C’eſt pur vn mMazarin que vous eſtes obſtinée",
            "Et de qui vousprenez, ſi fort les intereſts,",
            "Que vous vous ſouciez peu ſila France eſt ruinée",
            "Et de perdre pour luy tous vos pauures ſujets.",
            "Celà eſt eſtonnant & ie nae ſçay pas comme",
            "Vous voulez ſans raiſon du Peuple vous Venger",
            "C’eſt bien conſiderer vn ſi deſloyal homme,",
            "Quicauſe dans l’Eſtat vn ſi furieux danger.",
            "Le Peuple ne peut plus ſouffrir telle vergone",
            "De voir que ce meſchant a tout mis en débat,",
            "D"
        ],
        [
            "4",
            "u’ila chaenn ruyné & trouble tout l’Eſtat,",
            "Le Peuple a donc raiſon de vouler qu’ils s’eſlon",
            "gne.",
            "Or puis que azarin eſt la cauſe certaine,",
            "Que ie voy allentir mes Nobles fleurs de Lys:",
            "Et que tous les François il a mis dans la peine,",
            "Pourquoy ne voulez qu’il aille a ſon pays.",
            "Dieu vous ayant donné vmPeuple a voſtre",
            "charge",
            "Vous eſtes obligée de le bien Gouuerner,",
            "Et de ne pas ſouffrir qu’on l afflige & l’outrage",
            "Ou ſi quelqu’vn le fait vous deuez l’eſloigner.",
            "Vous voyez Mazarin eſtre la ſource entiere,",
            "Du mal qu’ont lesFrançois & vous le protegez,",
            "Vous eſtes comme luy du Peuple meurtriere",
            "e ne ſçay pas du tout à ce que vous longez.",
            "Madame, vous deuez trermper voſtre colere,",
            "Et ne pas tant cedder à eette paſſion:",
            "Car ce feu deuoram ſi on ne le modere,",
            "Cauſe ſouuenteois noſtre perdition.",
            "eſt temps d’apporter vn diligent remede,",
            "A tant de maux eauſez par des Cõſeils mauuais",
            "A ffin qu’avnmeur vnautrene ſuccede,",
            "Vous deuez vous haſtet d’accorder à̀ la Pait.",
            "F I N."
        ],
        [
            "ee eeaé",
            "5",
            "QVATRAIN.",
            "Ancre autresfois gaſta de nos Lys la blan",
            "heur,",
            "Et pour la conſeruer on la mit en ruyne,",
            "Mais penſant les ſauuer dvne ſale noireur",
            "Ou les a corrompus de l’odeur mazarine.",
            "A LA FRANCE.",
            "g",
            "Rance ie plains bien voſtre ſort,",
            "Car on connoiſt voſtre impuiſſance",
            "Vn coyon vous mit en balance,",
            "Et Mazarin vous met a mort.",
            "FIN."
        ]
    ]
}