{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "récit",
            "périodique"
        ],
        "subject": "Parlement de Paris",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-09-22",
            "@who": "AB"
        },
        "titre": "Suite du journal contenant ce qui s'est fait et passé en\n          la cour de Parlement de Paris, toutes les chambres assemblées, sur le sujet des affaires\n          du temps présent.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3726_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "SVITE DV",
            "IOVRNAL",
            "CONTENANT",
            "TOVT CE QVI SEST",
            "FAIT ET PASSE’ EN LA COVR",
            "DE PARLEMENT DE PARIS, TOVTES",
            "les Chambres Aſſemblées ſur le ſuiet des",
            "affaires du temps preſent.",
            "A PARIS,",
            "Chez GERVAIS ALIOT, au Palais, proche la",
            "Chappelle S. Michel.",
            "M. DC. XXXXIX."
        ],
        [
            "3",
            "SVITE Dv",
            "IOVRNA L",
            "l A",
            "CONTENANT",
            "TOVT CE QVI S’EST FAIT ET PASSE",
            "en la Cour de Parlement de Paris, Toutes les",
            "Chambres Aſſemblées, ſur le ſujes des",
            "affaires du temps preſent.",
            "Le leudy . Septembre.",
            "laE iour le Parlement eſtant aſſenmblé́ en la maniereae",
            "Savuilume pour coninuer l delbeuoon, le ieurt de",
            "é hoi Chancelier de conſieur le Due d’Orleans &",
            "uedueuuer de i nua ere peue rene inn ein uns",
            "Ed de eea deux Princes c-deuint nſerees lnuianr par",
            "icelles le Parlement à vne Conference pour eſlayer",
            "raeomnmodes leuaaires il paſi eon e’me o Co rerene",
            "mais pluſieurs furent d’aduis qu’elle ſe fiſt à Paris, & de prier les Prin",
            "tes, comme l’on auoit deſia fait, de venir prendre leurs places au",
            "Parle",
            "ment, neantmoins il paſſa que l’on deputeroit le lendemain vers les",
            "Princes, & on nomma ceux qui y deuoient aller: Et à cauſe qu’en vne",
            "ſeule Conference les affaires ne pourrolent pas etre terminees, &",
            "qu’il ſeroit beſoin d’y retourner, il fut reſolu que le Patlement ne",
            ". S’aſſembleroit point iuſques au Mereredy ſuiuant dermier de Sepe.",
            "4"
        ],
        [
            "Le Vendredy 25. Sept.",
            "I lrenre e deilniſe lareſeln d lenon nerre eie",
            "que des Requeſtes, auec quatre Conſeillers de la grande Chambre,",
            "partitent deé́s ie matin pour ſe rendre à S Germain à vne heure apres",
            "mly, ainſi qu’on leur auoit fait ſçauoir. Il n’y eut que Monſienr le",
            "Du ’Orleans, Monſieur le Prince Ionſieur le Prince de Conty, &",
            "monſieur de Longueuille, Meſſieurs du Parlement n’ayat pas ſouhai",
            "teé que Meſſiéuts le Cardinal, le Chncelier, ny pas vn de la Cour y",
            "ſiſtaſlent. onſieur le premier Peſident demanda quatrechoſes, ſça",
            "uoir le retour du Roy à Paris, l’elargiſement da ſieur de",
            "Chanigny,",
            "qui auoit eſté empriſonné au Chaſteau de Vincenne le 8. du pre",
            "ſent rors p Septembre ) &de quantité d’autrésperſonnes que l’oi",
            "tenoit dans les priſons depuis- quatre ans, o qu’on les renuoyaſt à",
            "leurs Ilues pout leur faire leur procez Ils demanderent en leu la",
            "ſenretô pblique, & enfin la eontinuation du Parlement iuſqu’à la",
            "ſinct Martin pour les affaires du Roy ſeulement. Il ne fut rien reſolu",
            "ce iour-la, & l’aſſerhlée fui remiſe au Dimanche ſuiuant. Monſieur",
            "le Duc d’Orleansſe formaliſa forde la demande qu’on faiſoie de",
            "Monſieur de Cliauigny, & du bruit que l’on faiſoit de ſon empriſonne",
            "ment. veu que perſonins ne s’eſtoit remuaé quand’il auoit eſté",
            "tourme",
            "té & chaſſé hors du Royaume par le Cardinal de Richelieu.",
            "Le Dimanche . Septembre.",
            "ILeneſlieue eun enele enene li Cdonn eeſeniene",
            "le Due d’Orleans ayant dit & ſouſtenu que quand vn Miniſtre d’Eſta;",
            "auoit commis quelque faure contre l’eſtat, ou contre ſon deuoir, que le",
            "arlement n en pouuoit pretendre la cognoiſſance, à cauſe que telles",
            "f s ne ſe peuuent diuulguer ſans deſcouurir les ſecrets de l’Eſtat, ioint",
            "qu’il peue y auoir des inrrigues auec les eſtrangers dont on n’a pas ſou",
            "ucnt ſlez de preuues pout faire le procé́s à vn homme, & qu’il",
            "eſt bon",
            "en arreer l’efſe s’aſſurer de eeux ſur leſouels on a deffiance.",
            "M ſIieurs du itlen enr deinanderent dix nillions de rabais ſur le total",
            "de talle;on en pi omit ſix, dont ces Meſſieurs promirent faire tapport",
            "le Mercredy à la Compagnie, & le Ieudy retourner à̀ S. Germain.",
            "CONFE"
        ],
        [
            "CONRERENCES TEN V ES A S.",
            "Germain en Laye entre Meſfieurs les Princes,",
            "& Meſſiurs les Deputez du Parlemen.",
            "Du Mereredy yo. Septemb.",
            "E lour la Coa, oates les Chaanabtes aſlenblees, Monſisur le",
            "prenier Pnefidenss a di&e, que ſluians les ordres de la Compa",
            "gnuie il parit le Vendcdy ſur les ix heres aoee Moofieur le Prefi.",
            "deat de Laoguail, Meſſieuss Viole, Ferraad, le Muſnier & Menat",
            "deau Conſeillersde la grandeChaabrs, & Meſſeats les Deputeds",
            "Enqaeſtes & Reqoetes, & les gens du Roy arriaeront à ſainct Ges",
            "nmain à midy, & aaſſi toſt Monaſieur le Tellier Seereuaire",
            "d’Efaz le3",
            "vin adaertir que la Reyuoe les ataendopit, Ils utent la rauuar dans l",
            "vieil Chafûteau oà̀ le Roy & la Reyneetoient aſſis, Moaſieur la Da",
            "d’Orleans d’n coſté, Mademoiſelle de l’anre, la chamboreeſûtoiteau",
            "e pleine. Il luy diſt que ee ſeroit manquer à tous deaoit ſi",
            "arriuae",
            "àls ne luy donnoient les aſſeurancas de la fideliéde touce la Compa",
            "gnie: Qu’ils ne doutoieot point quae la Cõference à laquelle il",
            "anoieae",
            "eté comuais n’eut eſté teſoluë par ſon aduis, & qu’ainſi ly a",
            "doient l’obeiſance à laquelle ils eſtoionr ueaus la ſapplioient",
            "d’aoo",
            "er le Palement de la continnatlon de ſa bienveillanee, & qu’il",
            "ten.",
            "droit toaſiours des preuues de ſa paſſion inuiolable au bien du ſeruies",
            "de ſon Prince. La Reyne leur diſt, qu’elle eſtoit coatente de voir la",
            "Coapagnie , qu’elle anoit ſce la Conference , & qu’elle ſe prome,",
            "toit que tout s’y paſſeroit bian, puis gu’elle n’auoit intenion que d",
            "bien faire à tous, & ſoulager le peuple autant qu’il ſe pourra. Mo",
            "ſieur le premier Preſidenc luy diſt, Que c’eſtoit grand aduantage,",
            "&",
            "qu’au milieu de cetxe puifſance qu’elle exerçoir, & qui eſtoit reſpe",
            "tee par tout le monde, l’eueneent ne pouupit eſtte qua’aduant",
            "geux, puiſqu’elle anoit le pouupir de commander, & eux",
            "n’eſtolen",
            "en eſprit de ne demander que choſes luſtes, & de luy obeir en tau,",
            "cme on eſt obligé. Ils ſe retirerent dans la maiſon que l’on appelle la",
            "Capitainerie, où la Reyne auoit commandé qu’on appteſtaſt le diſner,",
            "le Maiſtre d’Hoſtel en quartier, l’Aumoſuier & tous les Ofiçiers du",
            "Roy ſeruirenr. E inconcinent pres diſner allerent au Chalſteauneuf,",
            "où Monſieur le Duc d’Orleans, a ſon departement, & le trouuerent.",
            "en vne chambre proche la ſalle, & luy dirent, qu’ayans eſté commis des",
            "venir conferer par la lerre qu’l leur uoit eſcrite, la Compagnie ſa.",
            "aisfaiſant à ſes vœux, & defetant à ſon ordre, le Parlement l’eſfoie e",
            "pa rouuer par ſes Depue; Qu’il ſ̧auoit eombie il atoix houoé.",
            "B"
        ],
        [
            "t",
            "& qu’il contiaueroit oufiours à luy rendre toute ſorre de reſpe.",
            "les receut auec toutes les ciuilitez poſibles qui ſont bien cogaoiſtre",
            "l’aſtimre paricalire qa’ilfait de laCmpagne, & les ſit eaerdn",
            "vne ſalle, où la tahle eſtoit preparee, à laquelle il y anoit vne aaire",
            "à bas pou luy, & tous les ſiégs ployams poarles aurres. Monfiex le",
            "Prince arriua auſſi- ot aue c Moneur le Prineee Cony, & Mon",
            "ſieut le Duc de Longueuille, & l’on priſt place. Monfieurt le",
            "Due",
            "d’Orleans commer ça à dire que la Coopagie ſçauoit ſes intentions",
            "pour le bien de l’Etat & poui la ſoiulagement du penple; qu’il s’eſ",
            "toit- aſſez declaré quandil y eſtoit entré, & qu’il y auoii",
            "donnéſes ſuf",
            "fitagés mais qa’il auoit fai plus, qd il anoit obtenu phaſieurs",
            "Decla",
            "ratiors pour ſolager le peuple & pouruotr ux deſotlres; qu’il",
            "anoit",
            "fait execuér ce qu’il auoit fpromis, & queleftat des affaites, à l’etre",
            "mité à laquelle elles alloient ſe reduiré, l’auoient encore qblige,",
            "con",
            "inua en ce meſme eſprit, de conſétet maintenant, afin qu’enſ-m",
            "ble on peuſt trouuer les moyens que chapn peur deſirer, & que",
            "c’e",
            "oi l’inrentior de la Reyne, à lauelleil’la ſornfiort deé iout en",
            "our.",
            "Q’én conſerant l’athorlé d Roy, il etoit rempa d’aduiſer au",
            "nbyens pour ſouſtenir la gloire de la Couronne, & demetrtre vne der",
            "mlere rmain, & qu’il peut aſſeurer que de ſes momens dépend la",
            "pait",
            "geneale, à laquele toutes choſes ſonit diſpoſee-s, & en attendent les",
            "ouuelles de iour en iout. Luy premiet Prefident dict qu’ls auoient",
            "aht d’aſſeuranće de ſa onne voloné, & qu’ils en auoient recognà",
            "fit d’effeéts, n’ls ne ponnoient dobter de ’enenement de ette",
            "Conference. Qu’l efteir én ps, plui que lamais , de preferer lés effers",
            "x paroles.Qu’ls luy auoiens dict deſia aſſez ſonuent que l’ene rmi",
            "é des deſordres auoit obhigé la Compagme à s’afſembler. Que",
            "la bonreé de l Reyne ar or eſté telle qu’ehle anoit preoe na les vœux",
            "ela Conpagnmie& faris arrendie les reſolutions, enuoyé des Letrre",
            "parentes qui aoient eté verifiets en ſa preſence, & comn:e il reftoit",
            "encore quelques prope ſirions à reſoudre au milieu des delberalons,",
            "on ſait ce qui s’eſt paſſé, & qui a excité tel bruir, que la Companie",
            "ara oufiours regret que le mouuement aye aduané ce que l’on",
            "pounoit eſpeter & receueir ee la Iuie que la Rene doit ; que le",
            "reſulat d’l’Arreſt dontoé́ au Palais R oyal fporte que le reſte des pro",
            "y ſiuons ſeroni remiſes à deſiberer à la ſai Martin, & que",
            "toutes",
            "hoſes de meureroient en eſtat, à l’excepton des rentes & du rarif, &",
            "l’execution de ce qui aefté cy deuant arreé, & nentr oins ne gar",
            "ant point cette parole, on aoir veu depuis des exils & des",
            "empri",
            "ſonemens. Et quoy il ſ mhle que a ſeureé publique ait eſté io",
            "lée, & que c ere contrauer tio ̀ donfé ſubiet ooueau de",
            "deliberet,.",
            "d’autant qu’entre les articles des p ropoſilons il y en auoit vn quire",
            "gardoit les empriſonnenens ſi frequens & ordiraires &",
            "qu’eſtant re",
            "mis à raiter apres la ſainét Martin, & qe tout demeureroit au",
            "me",
            "ne eftdt, il n’y deuoit eſtre onreuenu, Qu’Il-eſtoit fermps de",
            "récher"
        ],
        [
            "5",
            "llerda-eoapdas pay danaor las ſſur aais aeaàres Q’i ſu",
            "oauoitye copaeaoa ſt prenpe de eartevjle çale, tant. d",
            "Roy que de, ous les gands, & deant d’auts famllea; Les eulna",
            "uens de ons les eubes, & qu’aiſ les oaiſons efoaient debeunes,",
            "les gardes du Roy eire des Fabourgs conre l’vſage aouſtunaé ;",
            "es aduis de touse pere-de la lete coasa la- ville, commse ſ elle",
            "leuois eſtre affamee & e paſet àvae tuise pt mnpie, &e q’elledeiaſût",
            "ſouffiir des penes emaesdinairtas Que oela auo donné. tellei peſt",
            "dans, les eſprits des peuplts, uls eſtoicns oa adotinaelleerai..",
            "Mais deuat que d’etrer a. particulier, auoient chaargcde dema?",
            "der l eentiouaio da Parlement, & s’il ſe peu le retourdu Ro",
            "pot rendre la ſooreté Pasis,& que la onfereme he poupat",
            "eſtre a,ourd’hay acheube: qus’olle ſoit reoiſéà Pals , o leur pce",
            "ſencé ferot cœeſſer tous les uaauuais bnmuis; & r’aſſdcerois",
            "lese",
            "pris. c’eſt ce gai ſe pent pour la ſeuteué de Paris. Quane à calle",
            "es ſubiets du Roy, qaelle ne pouuotteſtre etablieque par la libe",
            "é de onſieur de Chaugny qui eſt maintenan traduit par la Fra",
            "e pmme vn csinol, & la fidelnidſes ſeruidés, lo c hot dofa",
            "perſonne en tan d’emplois daonneur d’eſt e Coſlildan de laego",
            "ce & Mioiſtre d’ ſtas, ne peuneot donner aſſorace à qaelqu’vn,",
            "ûa",
            "gelle par de la Fance troauors-on laſeorsereéqu’il importe donc",
            "de faire la loy eonormne aà l’artidla des propoſions.&t que l’on don",
            "e eleparole gqu’eble nepuiſſe aeîe violee por lelſoulagermnt da",
            "pepſe qui a at lepaieeaſpric du Parbénesqu ladſechafged",
            "quar ’dsSailles i oecordele paytaeu degages d datéû,",
            "& qu ll e ſoit dreſſé L’elaration, c omedlestig atiitlas d",
            "d onnance de Blois ohantles entrepriſes duConſeil ſur le Pa",
            "leont & la d ft harge du peeſt ſor les C fi ciers R yaux &",
            "ſubaltes",
            "e& ponra alus les ae artacdes des proofiions qaypoenteſté",
            "renit à vCſeid, qu’ilſbirou fi o quaal’on poſevoit v D",
            "la arron tomforreafa ti par c myencdacanpmiße eltrt fais",
            ", tant en pubhe qu’en-pariahe. oofieur l Duc dOeleas",
            "ptopſa qup ilaopagie-potno daptoiols u loy-plairoi4,",
            "é loidaner pouoir de ieiniaeau, uls le pl endsent auſſ",
            "âlat Ryre& -q’tnpo ’on y mtorbit vue ûſaéeLe pria luy",
            "r euar Prſilot dea’iuſiter pa-o crs propofieros-, &qde",
            "alame fé p uiotateadie de la capgoe peoal paſls a la",
            "inuation d Parde ment; qu’l ſe broagoit quela R eyne n’y ſe oit",
            "AdiflcubſéQue por le reour duoy ſi proanptonens qu’lſembloit",
            "nu’l aut aucemp de-ſuiede ’y retouoner pes ſitſt & que le",
            "paupdeſeloit ooûbas lré el léa sev gqjiente de la je & et",
            "o anoapoupous lspeupe -goe ſi ltaopparerés de i",
            "aeifion eſſoſent, & q’elle ne fupbs eiie; l’o verroiebie",
            "ſt Paris puit d’vn ealne profood, uil layen pirleroit & ren",
            "oui eſponoe Quant a ûace gout-aclhaepe à Pais qut"
        ],
        [
            "bouihaiceétoie qu a nté luy peaſe permettré, & laceéoacheée q1",
            "atend de Madams, & ſon deuoir eſt de ne pas quitter la Reyne à la",
            "qaelle il le tient obligé de donnet des Conſeils nsceſſaîres en",
            "tons",
            "momens qui furulennene. Qu ant à la liberté de Mnſieur de Chaui",
            "gny, qu’il n’eûtoit point Officier de la Copagnte, qu’elle n’y",
            "deuoit",
            "pendre aocune partque ce ſerolt vn d’eſche d’aathorité fi les Roys",
            "etans deſſeris n’auoiene le pouuoir de les faire aereſter, qu’en tous",
            "les ſiecles on en aoit aioafi vſé, & les Roys manqueroient d’auho",
            "nité: mais pour la deſcharge du peuple qu’il Ia ſouhatttoit au",
            "tant qu’aueun artre, qu’il et impoſſible de l’etablir ſans",
            "auoair cogneu l’eſtat de ſa recopte & de la deſpence neceſſaire,",
            "& que la eyne tr ounoit bon que l’ou he communiquat, afin qua",
            "par les aduis de lla Conmpagnie on dinainuat ellenaent lae deſpenſ",
            "qu’il y peuſt anoit ’noyjen de deſchargar le peuple de beaueconp",
            "d’impoſûts, que le principal ſoin & qui doit etre cormnis à tous,",
            "conſiſte à regler tellemaent les fonds qu’ily en aye aſſex pour faire",
            "uſiſter l’Etat.. & cela n’eftant point donneroit trop d’aduantage",
            "aux ennemis. Monſieur le Prince priſt la parole, & diſt qu’il y aa",
            "-aoie eucoup de choſes deſquelles on ne pouuoit rendre reſpon",
            "ſe ſans ſçauoir la volonté de la Reyne, mais que la propoſition que",
            "Monſieur venoit de faire eftoit ſi honorable pour la Compagnie&",
            "i aeceſſair pur la roſolution qu’il iumportoit de l’executer an plu",
            "coſt, qu’il peut aſeutar que l’eſta des affaites eft en rel eſtat",
            "& qe s’i",
            "ay eſt bien oft ponraeu, le mabûa ſans reede: que l’on pay",
            "pluas dans les Prouices tousles impoſts, eftaas incertans qa’à Pari",
            "meſns il ne paye qui ne vent, pniſque l’on ne le puis conrraindre ſans",
            "erainte de fumulte: que les armées deperiront en tel poins que les",
            "annemis prendrons ayſemont lours aduantages : que les Suiſſes ſoac",
            "renus encot declares qu ſi l’on ns leur donnoits lear payenent",
            "qua’à la fin de ce mois ils ſe rerirroient d ſeruoice ; que deux Regi",
            "aens qui uoient eſté renus quieſtoient de qainzeà féie ens hos",
            "mes au debarquement eſtoient reduits à trois cente que la Cona",
            "pagnie auoit trop d’anour poar l’Eſtat pour n’eſayer pas ds",
            "mettre fin à̀ tout au pluſtot: qu’il n’y auoiet pon d’antre",
            "oyen que de cogaioitse l’eſtat de la cecepte & de depenſe,",
            "& lors on prendcoit reſolution des reiſes où tout le monde ſe",
            "portera tes fauorablemet. Reſpondi, luy premier Preſiden",
            "qp’ils atrendoent l reſpance des prenmieres propoſicions apres",
            "qu’ilsauront ſceu la volonté de la Reyne, & pour la hiberté de Mo",
            "ſieur dChauigny, quoy qu’il ne fuſt Officier, il etoit de l’auth.",
            "rlte du Paelement do pouruaar à’ la ſenroé de tous les. ſubiets d",
            "Roy que les ienocenippurqient patir pour les-eoupables : que ae",
            "eime Eſtat s’impa à̀ cea qui n’ont poiat failly que les exe",
            "ples mauuais ne doiuent pas fare ne lay qui ſeroi tro de eonſe",
            "quence, mais que d’eueas laogaaiſaae ds l ari de la re",
            "pepe"
        ],
        [
            "uepes & deſeſed ee ſee beaueoap’de leguear, & que Mefſieue",
            "des Finances ayans defia faict ce trauail pouuoieng bie des à preſen",
            "declarer quelle enmiſe on pouuois eſperer: que voulant croire que",
            "l’aſta qu’ils ont fait et tres-veritable, ſans entrer en la",
            "particoliere, on puuoit dés maintenane déchatger le peupleô",
            "quelque partie, & ſe faiſant l’intentloa de la Reyne ſeroit ſiuie, &",
            "le deſſeindu Parlement executé́. Et quelques-vns de Mr les Depu",
            "ex ayant voalu prendre la parole, le temps s’eſt paſſe en beaucoup",
            "de redites que l’on ne peut pas axpliquer. La Confereace fut ren",
            "ſe au Dmanche ſuiuant.",
            "Que Dimanche dernier Meſſieurs les Deputez ayant pris la",
            "peine de ſe trouuer au logis de Monfieur le premier Preſi",
            "denr, ils partirent & artiuerent à ſaint Germain ſur le midy,",
            "&",
            "lncontinent apres le diſné au meſme ordre ſe rendirent chex",
            "Monſieur le Duc d’Orleans qui les receut auec les meſes ci",
            "ailitez, la table comme aux autres Conferences, .le PriacedeCo",
            "ty, M. de Longueville vinrent inconrinent apres. M. le Chaacelier",
            "& M. le Mareſchal de la Milleraye ont pris place au moſme or",
            "dre. Monſieur le Duc d’Orleans prit la parole, dit, qu’il auoit",
            "ſç̧eu",
            "la volouté de la Reyne ſur ce qui s’eſtoit propoſé Vendredy dernaiet5",
            "qu’elle commanderoit l’expedition de la continuation du Parle",
            "aent: que pour le retour du Roy qu’il paſſeroit encore quelque",
            "enps à S. Germaineque pourt conrinuer la Conference à Paris, que",
            "l’eftat des affaires ne luy pouuoit permettre de demeurer eſloigné",
            "de la Reyne Quant à la Declaratrioa ſur l’artiecle des empriſonne",
            "aens & la liberré de Monſieur de Chauigny, qu’en traitant de",
            "l’vn",
            "oa traiteroit de l’aurre, & qu’en attsndant la Reyne donnoit par ole",
            "de la ſeurete de tous, & pouuoit aſſurer qu’elle ſer oit gar dée inuiola",
            "bleenr. Monſieur le Prince donna auſſi la meſme par ole. Quant à",
            "la Declararion ſur les oinq articles de l’Ordonnance de Blois, Mdon",
            "ieur leChancelier en parleroit. Et pour la deſcharge du peuple,",
            "qu’il",
            "eſtoit neceſſaire deuant que de la pouuoir faire d’auoir cognoiſſan",
            "Ce de la tecepte & de la deſpence, & que Monſieur le",
            "Mareſchal de la",
            "Meilleraye Surintendant declareroit le tout. Luy premier Preſi",
            "dent prit la paeole, que l’intention de la Compagne conſiſte",
            "deur choſes & prineipalemét à rendre cette ſeurote publique par",
            "loy, par la arole & par vn effott preſent à̀ la liberté demandeée & à",
            "la deſcharge du peuple,qe l’on tiendoit voloatiers cette recept",
            "& deſpence pour verirable, ais comme on auoit aalelé le toue",
            "qu’il imaortoiqde ſçauoir quell deſchage-u vouloit faire, ſau la",
            "quelle il ſembleroit que ce ſeroit perdre le fruit de cette",
            "Cõference",
            "qu’elle eſtoit ſçeuë par toure la Fr ance & dont chacun attendoit vn",
            "euenement fauorable: que certe deſcharge regardoit l quatt de la",
            "Tailla demandée tant de fois, les gages des Officiers, les ientes & la",
            "grace pour les Officiers ſubalternes. Monſieur le Chancelier prit la"
        ],
        [
            "parole par la Declaration ſur les cinq artieles de l’Ordonnance de",
            "Blois accordé & pour lettres d’eſtat, de remſſion & d’abolion,",
            "de ſix millions de remiſes ſur la Taille, d’vn rillion en la Generalité",
            "d’Orleans, & d’vn million ſeulement pour les charges, qu’il eſl oit",
            "accordé auxTreſoriers de France trois quartiers de leurs gages pour",
            "quarante neuf, deux quartiers aux Eſleus des gages & drocts & les",
            "Officiers Royaux ſubalternes déchargez du preſt, & le reſte des",
            "articles de la Chambre S, Louis deuoient eſtre examinez. Monſieus",
            "le Mareſchal de la Meilleraye par l’ordre que Monſieur le Duc",
            "d’Oleans luy donna, commença à̀ lire vn eſtat qu’il tenoit en",
            "ain de toute la deſpenſe aà faire à l’aduenir, qu’l ne parloit point",
            "du paſſé, mais qu’il ſe promettoit d’y apporter tant de fidelté, qu’il n’y",
            "aura plus ſubiet de plainte, commença par les dbpe ſes de la maiſon",
            "du Rov & de Mr le Duc d’Orleans, de Madame, de la Reyne d’An",
            "gleterre, l’eſtat des armees, Ambaſſadeurs, voyages, marines,",
            "artille",
            "rie, penſions,entretenement des garniſons de toutes les places de",
            "Fran",
            "ce, & de celles conquiſes, tant en Flandres, Allemagne,",
            "Lorraine, Ca",
            "talogne, ltalie, & par tout ailleurs, & a fait monter le",
            "tout à̀ cen",
            "quatre millions, la recepte auſſi à quatre vingt douze millions, com",
            "poſee des Tailles, Feraes, dons gratuits, Bais, parues caſuelles,",
            "&",
            "qu’ainſi la deépenſe excedaſt de douze millions, il eſſayeroit de dimi",
            "nuer cette deépenſe pour y trouuer le compre ſuffiſant pour ſouſte",
            "nir la gloire de la Fance. Monſieur la Duc d’Orleans reprit la pa",
            "role, dict qu’il reſtoir de trauailler ſur les articles des",
            "propoſttions de",
            "la Chambre ſainct Louis, & que Ieudy apres diſner l’on reuint, &e",
            "qu’il ſe promettoit vne iſſuë fauorable de cete Conference. Il fus",
            "arreſté que le lendemaln on retourneroit, ainſi que l’anoit deſiré&",
            "fait promettre ſon Alteſſe Royale.",
            "Ceiour madame de Vendoſsefut à l’entré́e demeſſieurs, les ſolliei",
            "ter ſur vne requeſte qu’elle deuoit preſenter au Parlement, par laquelle",
            "elle demandoit que onſieur de Vendoſme ſon mary, & nonieur de",
            "Beaufort ſon fils euſſent la liberté de ſe venir rendre à la Conciergerie",
            "pour leur procéa eſtre fait s’ils ſe trouuoient coupables, ou les abſou",
            "dres s’ils eſtoient innocens. Elle demandoit auſſi permiſfion",
            "d’infor",
            "mer des degradations & violences cormmiſes par des gens de",
            "guerre",
            "qui ont logé ſur ſes terres. Monſieur L’aiſné eſtoit chargé́ de cetrte",
            "requeſte. Mais Monſieur le premier Prefident ayant di que Mon",
            "ieur Cheualier eſtoit ecy- uant commis & auoit deſia trauail",
            "lé à l’affaire de Monfieur d Beaufort, qu’on ne pouuolt commetre",
            "vn autre; & il paſſa que la requeſte luy ſeroit donnéepou o faire le",
            "apport."
        ],
        [
            "E",
            "Le leudy premier d’Otobre.",
            "J L y eut Conference à ſainct Genmain ainſi qu’il aaoit eſtéarrfté.",
            "Pluſieurs des Preſidens au Morsier y allerenr ce rout là, & com",
            "me tous ettoient fur leur depart, Monſieur Vedeau Conſeller de la",
            "Cour leur vint dire qu’il auoit adus certain qu’on deuoit arreſter le",
            "Prefident Viole, & onfieur Menardeu: ce qui eſt onna fort l’Aſſem",
            "blée. Pluſieurs eſtoent d’aduis que ces deux deuojent demeurer.",
            "Monſieur V iole dit qu’il iroit. onſieur le Preſident de Bellievre le",
            "ena en ſon cairoſſe ſeurant qu’il le rameneroit. onſeur le Prince",
            "donna à diſner à toute la Compage, qu les auresiours auoit eté",
            "raitee aux deſpens du Roy. Apres le dſner on par la d’affaire, on pro",
            "oit la diminution d’vn quart de la taille ſans charge, & de",
            "lafſer ache.",
            "uer le carif commencé par Monfieur de Brouſſeél & autres comnis.",
            "On donna quelque eſperance ſur l’élargſſement des priſonniers. meſ",
            "me de ceux qui eſtoient à la Baſtille il y auoit quatre ans. Si",
            "bien",
            "que de cette Conference laquélle on craignoit le plss, ces meſſeurs",
            "retournerent aſſez ſatisfaits.",
            "On propoſa vn expedient pour terminer toutes Aſſemblees, tant",
            "à ſaint Germain qu’au Parſement, ſçauoir eſt. au lieu de continuer vn",
            "arif de toutes les marc handiſes en partſculier, de diminuet vn tiers ou",
            "vn qua de tomtes les lenees qui ſe f nt, qu fu trouué fort bon,",
            "mnais il y eut cette dfficulté, ſçauoir ſi les ampoſts verifiez à la Cha",
            "bre & Coar des Aydes, paſſeroient pour verifiez au Parlenmnt,",
            "&",
            "qu il falloit deliberer de cela en Parlement.",
            "Le Vendredy 2. Octobre.",
            "E iaar la Cour, toutes les Chambres aſſemblees, Monſieur le",
            "Lpremier Preſident a diét, que Meſſieurs & luy partirent hier ſur",
            "les neuf heures & derie, M. le Preſident de Nemond, MeſſieursViole,",
            "FEarrand, le Meuſnier, Menardeau de la grande Chambre, & les autres",
            "Pepaez des Enqueſtes & Requeftes, & arriuerent à S. Germain ſur le",
            "oidy, où̀ troauerent M. le Prefident de Longueil. de Believre, &",
            "Monfieur le Prefiden Potier. On rouua encore le diſner preſt par",
            "les ardres de la Reyne, & furent ſeruns par les Maitrs d’H. l, ae",
            "les aure Offieiers entrans en quartier & imconanent apres furens",
            "a Chaſteau neuſ, rouuerent Monfieur le Due d’Orleans qui ls",
            "receut auec la ciuilitô accourtumée, M. le Pnnee, M le Prince de Con.",
            "ry, & M. de Longaeuille y eſtoiene anſſi, & Monſeur le Chanceller",
            "y arriua & prit place, & Moaſiaur le Duc d’Orleans diſt, qae Mo.."
        ],
        [
            "eelee",
            "ſiear le Chanceller aaoit les Arrets ſuluant les propoſltlans, & qu’",
            "les expliqueroit, & que la Reyne auoit ou la bonté de las faire exami",
            "aer en ſa preſence. Luy premier Preſtdent diſt, que denant",
            "d’entrer",
            "ſur les propoſicions de la ſalle de ſainct Louis il y auoit l’article qul",
            "regarde la ſeuaroé publique qui auoit eté êbranlé pat les exils & en",
            "Chancelier fiſt vn diſconrs du pouuoir des Rols, & leur",
            "obligaion",
            "de maintcenit leur auhorité; Que la Reyne durant ſa Regence la can",
            "ſerueroie enſon entier, & que ſi la loy que l’o demandoit eſtoit",
            "accordee, eela preiuadicieroit à ſa puiſlance: Que ce ſeroit ouurir le",
            "ein d’entroprendre. u ce que l’on voudroit ſans crainte: Qus",
            "a Reyne auaoitdonné charge de dire, qu’eſtanr loy oute nouuelle, &",
            "n’y en ayant encore de ſeablable, qu’elle h’eboit pas conſeillee ds",
            "l’ordonaer, mais qu’elle donnerois tutes aſſeurances: Que Mon",
            "lear le Duc d’Orleans & Monſiear le Prince engageroient la paro",
            "le de la RLeyne, & y adlouſteroien totes les aures aſſeucances",
            "poſ",
            "ſibles au gré meſtse de la Compagnie: Qu elle ne ſe ſouniendra à",
            "pteſeut ny à l’aduenlr en aucun façon des choſes paſſees, & ſos",
            "quelque pretexte que ce ſoit ne ſera fait aucun mauuais traitemen",
            "ny au general ny au particulier, ny à aucun: Que l’on ne donneca",
            "point de Comrmiſſaire à qui que te ſoit à l’aduenir, pour quelque",
            "crimae que ce puiſte eſtre; & ſi on ait le procez à ceux qui anrone",
            "eſté arreſtez par les ordres de ſa Maieſteé, les fer rennoyer à lers",
            "Iuges naturels, comme auoit fait leoy Lonis apres auoir oſîté les",
            "charges, ereut qua’il douoi ſatisfaire le public’par la loy qu’il iſt,",
            "par laquelle nul Officier ne pourroit eſtre pfiné de ſa charge que",
            "par fofaiétuare iugee iuridiquement par les Iuges auſquels la con",
            "noiſſance en appartient, & que c’eſtoit le ſeul remede que l’on",
            "at",
            "tend de la bonre de la Reyne, & de l’entremiſe de Monfieur le",
            "Due",
            "d’Orleans & de Monſieur le Priace. Luy premier Preſident diſt,",
            "que ce n’eſtoit as le lieu de toueher les theſes du pouuoir des",
            "Rois: Que la Compagnie eſtan obligee de la eonſeruer, n’y",
            "mànqueroit iamais: que puiſque il plaiſoit à la Reyne’de donner",
            "quelques ordres pour l’aſſeurance deſiree, qu’il ſemable qu’il ne dea",
            "point auoir de dferend entre la parole & l’eſerit, puſquoc’etoit ſa",
            "volonté: que les exenples trop ordinaires de tant d’empriſonnermenas",
            "obligeroient à rechercher noauelle feuceteé que s’il y auoit quel",
            "que exenmple, cela éſtoir ſi rare & le mal ſe paſſoit ſi toſt,",
            "que le re.",
            "me le eftoit aoſfi propt que lemal. Du tenps du-Roy Henry lIe",
            "&rand en gy. il y auoit n exeple, & enco no dar il que deu",
            "iousrs, & le commandemene de ſe rerirer en ſa maiſon fut auûſi-eoe",
            "nmoqu. Eu gé, il y auott encor vn exemple, aais que maintenane",
            "ao deſotdrs paſe en Couſtume, & ainûi il eſt-neceſſaire d’y touuer",
            "aſſeurancs & de la donnot par la loy, par les paroles & par la libert:",
            "à Mdonſiu de Chauiga priſoné.. Monſiur l Due d’Drleas",
            "a pr"
        ],
        [
            "ads lsibld, pallfatale loaadtba apsaqalle loap",
            "ptanae l’ahaoaiasl to, e qui aaas aînedapnſaillar",
            "yane uoie geſohaloa ſoûialPino aſſia dis, a",
            "-l b quî arthaot ſesoidt se, a ’lba qu coas.",
            "pouatûe piudus ddl’iapoleé, ecommsafames Qsſi agy aait",
            "que las fioiess d l’aſfeunaas de ldaoſõdald deanlſene",
            "le, auais q la Coair adfatlao apti. Enayaaeûé qoaf p",
            "Maſſiaurs las aefidtaens & qudgad vhs eſiandeonquea.",
            "il dit qu’i-ſçaauodts de laeyaaſadtndoaeſaluieas’iaû",
            "eqgue Coaaagnais faiſse , daaſar la lo qaaſaola libeé. Saaſ;",
            "ot les adales dapaopoſidlos faaud huépée daa ſdlaianoge",
            "elgRoaa y prin, agaut leſquldahfiz draf pclatauih ie",
            "pas quae-azano ſia àr at o pouaoûefpende dla bansé ;dela",
            "Reyne le qoats pour nil ſuxaora-qaarus laéoletaiffaitaeiſe",
            "neacse fauaar-d pepl, e loaraté daus à Saady paouls",
            "lCaaſtres, de aga-dlibaréoq-naaitàfaie, ifascaa",
            "Aqs ’orpionaatolt b lendoaais à anbemaûbgiaî ld",
            "de toues les affaires & que le leadgpdoudes s’aſſuhlanmis",
            "teaa hn-qramlpaa",
            "2auâpbas à ſaia Gaaai.",
            "ree ſenereteeureen eeeeee",
            "qe le Lientaan Ciallſaroisindé paar aiadeait ai",
            "eaution dtt ûeet t que llaulcs aenadtaſanlatviad.",
            "l dipos avn, aSaa eea-al ajaaae",
            "-pas enaor pepaé.",
            "Le Samedy7. Oobre.",
            "Es pepue, du Parleaent allereneà la Conference. Iln’yeut de",
            "’reſidens que lé preniet. On êcoyoit que ce deut eladene",
            "’re Confeérence, &e i auoit eſté́ ſl atrefté le Vendredy",
            "aPaleah.",
            "ais vne choſepenſa tonpre tout, & fir pere lefrut de ani l",
            "oes & de venoẽs. O ſe formaliſa, & cosa fort maaiai a Cor",
            "’Arret rendu le Vendreſy touchau la mimrtion des 4o. ſls poas",
            "’bœuf, ontre la ’parole qu’auoit dodrnéé’le Patler,hn Monûlaas le",
            "premer Preſident diſt que ceéla nt deudit palatãrreftet apata",
            "que l’aiffaire eſtoit facileé à ccom moder, lh’y os gl àtye aer",
            "dans le toal de la dirminution que l eyh’ſerie eà quoyl’ino",
            "roit poauoir ooner la minuol’ deſſts oprthaanaSare",
            "Aeiſe aueirA eyneſçoar ſinpmeſqoouſeeu",
            "2;bo u"
        ],
        [
            "ap de lepe. Il atopr ni anete iſficultéſur ddiae pabl",
            "que. Le Parlenea daaadodie que i quolqv eſîtait. araiſenmé",
            "yas ordrrde la Coar itfaſtiaerragé dans les a24. heures , e renoyé",
            "ſon age, l Reyae lpnapeoit, en daanol la pacoled. Roy, ce",
            "fiee fur celledes Pee, ais ne vouloit pas qu’il enfatrios eci.",
            "Le Paulemens deandaioqahihfouſt infréen la Declacaioa que: l’ao",
            "pcomepie , iſeis i a ajeté a deſſain deenie cetaepaole, ells",
            "e doaiupasaieificbltdle la deoanes autique & par eſcnit, La rée",
            "aſano, onr aifa d doer qatelle aeye uaentio d la tenir ; cela",
            "penſa faire out ioapna eansmoina Masafienr le Dae d Crleaus",
            "prouaiode aie ootfnair la Reyae ; ſi es Meſſiets vaslaient. reus",
            "ai luody. A quary lls nſandlesie qutls e poauaie, à caoſe que",
            "leeſalrads la -Coapagni ooie ds’aſſenmble ce ioa là , aaani",
            "r’aes affaaea, & que fi ſon Alaſſe le deſtoi, lls reteunerien",
            "le",
            "lademain. Agqooy ſan lteſſecoaentit, & poie de falr-acoordar",
            "la Reine. e qu’ledaaanéoian.. De 4. proapoûiooa ſalaes en la",
            "tei lu eilouio colee ſa ammpuhume",
            "nolre qui aœfuſſßnaaerdaass! 2",
            "Ceoar Mnaarlemaa Peean eutpgrandapaiſeaaaa Ma",
            "ûieur le Chancelier, tou hant les drais qai ſe leuenan aeoqae le",
            "predaiis Peeſidit dit n’éſtre quaefrippaoueries& volleries LoChamce",
            "-het royant qaoe diſeas lgafdoi, die, V aus voul dnciafrer",
            "de â qae àe ſnis luir Nor repartir lo p l’aſident.nai vos",
            "ôurez & adehinriſo ces volleſes,ll eaaelieriaoaals atuaquet",
            "eu ſa’perlaaoda fouhueur,als le premier ’reſident luy reſpon",
            "di, ma vis eſt ſans tache & ſans reproche, ie ſuis tous pet de poraeruai",
            "eſte à la Reyne & par tout ailleurs pour reſpondre de mes actlons,",
            "uan’oſede le falre: Monſieur le Dae dOlſeans les appaiſe, & una",
            "ſe ſepara la Compagnie.",
            "Le Dimancbe4. d’Offobre.",
            "i ſuſas Depuuz allerent ſailn&e dedabn ipres auois aiſe,",
            "A’oſns pas eſols de ſe faié raiiier aux deſpens du Roy, aini",
            "gtiloolep touſous fait,hais le iour que M le Priuce les tfaira.",
            "enpopſps faires en la Charobre ſaiact Louis futent oures ae",
            "aalees, la ſeureté fu accordee aux Cours Souueraines telle qu’on",
            "la daaodoi, p lesques peſonnes de quelque qualité́ ou con",
            "diisaulqaſſepeſtre, il fuit arreſté que l’on lesinterogéoit trois",
            "ras ps lu eçpion, On remii vn quar de la taille, onu aceõrda",
            "- aſoppfoſion egdoiàid ſaay quiſe leuene depuis i6i. non veni.",
            "ieeEude putela, arreté que I’on en donineroit vne Declaration, la",
            "aallelo adpepu fu pre de reſſer, an qu’il n’y euſt pom e",
            "oneion, d’allée &e veiiuë, &’qjue’out fuſt terminé’eu br"
        ],
        [
            "Ls amady 5. d’Otobre.",
            "4",
            "ar la Coae, touts ds Chabs aſeableas, Manſieur le",
            "L prenier Pteſdenta d que Sumedy derniar eſſieare les De",
            "putezaec lury pardren erto poar aler à S Genain, otilsartiuetre",
            "us le midy, & nacontinnt pres diſner allerent au Chaſaadoesf,",
            "Monſieur le Duc d’Orleans les y receot auae toates es cailite ot",
            "dlnaires, Monfieur le Price, Monſieur lPines de o; Mo",
            "fieur de Longuenille, Mofieur le Chameliee Monſicar le Mane",
            "chal de la Meilleraye Surlntendant’des Fihaces rriuez iom rit pl",
            "ce, & Monfieir le Doe d’Orleans diſt, que deuant que rooidre",
            "roſpnſe",
            "Monſiéur le Chanrelier auoichargede la Rene quil expliqueroſt.",
            "Monſieur le Chancelier dit, qu’l auoit chrge dé la Reyne de ſs",
            "plaindre qu’au milieu de la Cbonference, àu preiuhiede da panole; ô",
            "’contre les termes de lP’HſtdCo donné en preſace de M oai",
            "’ſieur le De d’Orleané, oi aioit fâai iapimer & publies vn Ar",
            "portant defenſes de leuer quarane ſols ſur le piéd fourclhé. aonſieur",
            "le premier Preſidenrprit la parole, que c’eſtoit le plus grand honneut",
            "qu’il pousoit iéceuoir que d’auoir ſuiet dedonner compe des ation",
            "’de la Compagnle: Qu’il auoit pen à l Reyne de commandet amt de",
            "fois qu’on trauallaſt aa arif, que l’on s’etoit aſemblé Vendredy",
            "apres diſner, que l’on auoit examine trois arcles du bail des Ayes,",
            "le premier qul regarde le droi qui ſe prend fur les Cabaredets qi",
            "uoit eſté iagé bon. Le deuxieſae impoſt ſus les",
            "s’y eftant trouué quelque dffialreſor la verificaon fahceenpreſe.",
            "ce de onſieur le Comte de Soiſſons on aooit paſſé au troihieſne ql",
            "touche o ſpour bœuf, & autres choſes, di que edco auoit eeé",
            "eſtably par l’Edict du ſol pour liure, mais qu’l a eé reuoqépar e.",
            "reſt, à la reſecue deſdits 4o. ſ & autres droits, lequel",
            "-Arreſt n’a et6",
            "regiſtré, & alnſi que c’eſt vne leuee en verto d’vn Arreft da Conſeil,!",
            "ce qoi et dafendu par Arreſt de la Cour & ainſi on aexceé, rat",
            "s’en faut qué ’on y aye conreuenu; Que lors de o auo",
            ", pomis à l coiniounauté des Bbuchets e de le teûêplsaptês lepre?",
            "nier bail: qu’ils auoient preſenté requeſte pour obenſtdeodefenſe;",
            "que’ ce drojt ne ſe paye que par force, & les feroies ren reçoiuent.",
            "ien: que c’eſt pour exciter bruis, qu’l faut eniter. &x qu’ainſi que l’o",
            ",a faie defeſes, A pres ce la eonſieui le pue ’Orleans ̀ dit, qu’",
            "anuot",
            "repeſeie à, la Ryne ’intance que la Compagnie auott fafte pod",
            "obenir voe loy d’aſſéutancé pour tous, & que la Rejyne ne s’éto",
            "peu teloudre à accorder cette loy nouuelle, comme preiuiciableà",
            "ſon auhorié. Témoigna luy prémier Peſiden le regrert qu’l eefe.",
            "roit à la Compagnie que fes nuſtes ſentinens d’auroient peu- vaiae."
        ],
        [
            "Peſprle de la Reyae: que eette loy etoie aeeeſalre pour l’aſſearanee",
            "publique, thfaloir atfſefortome de tos daoeab aeapaſee",
            "aux faux braies & caloanies, qu’il y auoit bien plus ds preiadice à l’a",
            "faire qu’à l’eſtablir, puſq’il plaiſoit à la e ynmedonner ſeureté, o",
            "pouuoit oſter la difficulté de la metre plutoſt par eſerit, qgu de la",
            "donr de paeoléi;e i ſe -aachoriué n’aſûait pas beſſçe pas l pap",
            "e, dle ne le pounoir eſtse par la lay aſerit & palie .oi",
            "eharge de tirar aépafs ettaiae. Mnſieusle ue d’Qeleans ſe lan,",
            "& Mafaeur ’le Pinea, d onſleuobe Pciee de Cony, Mdonſieut d",
            "Logemll, Monfieaz le Chaaoeli ar & Mouſur de le Meilleca,",
            "& patleranteofenbleen en cola dle la ſalle, &e Mooſieus le Chau",
            "liar senabla aruuenla eye, & Maaſianr de la Meillataye a.",
            "apes onſier le u d’Qeleans, Maſeus le Prince, Monſieur le",
            "Prnce de onty, donſaur de ilLoaguoaille , furent auſſi topaer la",
            "eyne, e-aſtana deaearez log-tens, eoalatent aaus ptiars aaee",
            "aasbd’inêancsi derauene, l’afe, eſtaaſſeinaportants pour pte",
            "re leaarps dipoſet, s qu’l ſeptppetoit quelon ae luy refu",
            "lsooit. N onoluy diſms que nous nus, y ndaions le lendenain , ce",
            "quia eſté enecuté ; areiuae ſur les deux heures, & eanaallez ſur las",
            "rois laotos chez Mdonſieur l; uc d’Cleans, il a dict que Mon",
            "ieus le haaeeher declarecoit la reſpluion qus. la Reyoe auoit prd",
            "e. Il a etpoſé encoce les diſfi-ualte qui ſe po auoient tencontrer",
            "en",
            "l’eſabluilement de caette loyaouell, neanmoins qu’enfin la Reyo",
            "s’etoit ceſalai d’en faire vne ſiuau l’eſcit qu’l tenoit, qu’il à leu &",
            "laiſſé poat le aire uois à la Compgale, & apras en ſeſſer la loy",
            "pout l’aſſeuranae de eous, & de rois mois au ſieu de ſix, & apres",
            "parlé du quart de la taille pouré4. qu’elle eſtoit receué, & les ſom",
            "esaſigoaas ps la déenſe de le aaiſon du Roy & de la gueeé,",
            "gpaus us, 8.l’accoedoic, les çhacges deduies qui ſeront expliquees, afin",
            "qa’on peuſt ſçapi ce que chacan iouyroit de deécharg pour 6̃4.",
            "que l’on n’en pauroit douier, d’autant que le breuet de la taille le por",
            "eoie. On a propoſé poue la ſomne à diminuer ſur les eſpeces conte",
            "ouoës an tanf, qu’ayant deſia eſîté oſté a6. ſ. ſor le vin, &",
            "4o. ſ ſur le",
            "bœpfe desres, à poporion, que tut c que l’on pouuoit obte",
            "ir eſoit d’oſqn le pri tauif qi ſe leue aui portes, & ſu l’ean,",
            "qui",
            "Eeleaee",
            "oonsoit, pou, n, aoueau bail à ein ou ſix es nal ſiares, on di",
            "oinur auaat ſr les eſpees comme la Coni pagnie le trounuëroit",
            "bou. Et apres oaa parlé de la hibeté de M. e Chauigny, laquelle",
            "eſbanz accordee declateroit la vo’onte de la Reyne en ’execution",
            "cece. loy. Monſiur le Due d’Ouleans as dit, qu’il eſtoi eomprls",
            "dans le eaps de la loy. Luy premies Pteſioent feſpoldit, qu’apr",
            "ae eops. e’eſtois aeceſiué d’y ſatisfaire, & que ſl’on ſe pomietoila",
            "gtace preſeute,il a teſpondu n’auoit autre parole, & qu’il’faloit eſpe",
            "marqué ſat chaeaa daa aticles des prepoſfiions, comm p ’’",
            "au.!"
        ],
        [
            "5",
            "ags de Peoetillauz, ladrols da ſeea, lattes de reſpy &e tãxes",
            "Ies Colletars, rauoeation des priuileges de vendte des aaarchandil",
            "ſes, & le tout a eſté aceorde, & que la Compagnie priſt la",
            "peine d’e",
            "faire dreſſee la Declaradon, de l’enuoyer par les gens de Roy ou au",
            "tres, qu’elle ſoroit axpediee ſelon l’intention de la Compagnle. Ee",
            "eſtant prés de fix heures auoient eux Deputez prls congeé & remer",
            "œié Monſieur le Dac d’Orleans. Et ainſi la Conference a finy. Mon",
            "ſieut le Due d’Oleans & Monſieus la Prince oot témoigné l’inten",
            "tlon de la Reyne, de mettre fin a plutoſt à toutes ees affaires qul",
            "retardoient tous les deſſeins, ae ſe receuant rien du touat, & que l’on",
            "auoit trop d’interet àâ la conſeruatlon de l’Eſtat, pout n’y contribues",
            "pas en ce ql aſtoit en noſtre pouuoir.",
            "Ce iou la Cout, eustes ls Chambres aſſemblees, delibersat ſur e",
            "recit fait par Monſieur le prenaier Preſideat de ce qul loy a eſté dié,",
            "& à Meſſieurs les Depute en la Confarence tenu à S, Germiain eai",
            "Laye, a eſté arreſté & ordonné que leſdles ſieurs Deputez s’aſſemble",
            "ront dés auiourd’huy pouar conerter les rticlaes qul reſtene à",
            "exami",
            "nes, en faite appot ladite Couir Mercredy prcchain, &",
            "delibeter.",
            "Le Merrey . Ocfabra.",
            "l Parlement aſembolé on lo; tontes ls propoſitlons. Monâese",
            "de Laffemas eus priſa auec le Preſident de Meſme, pourt auoir di",
            "ea oplnant ſur le fait des rentes ſus le Roy que l’on a rombourſees,",
            "qu’il ne falloit pas renuoyer cela à la Chambrs de Iuſtice, commne pre",
            "tendolt le Preſjdent de Meſme, d’antant que ladite Chaumbrs etoit",
            "eompoſee de perſonnes choiſies, non paur rendre luſtice, mais pour",
            "faiee ce qu’il plaira à la Cour. Monſieus de Mefme dit, q’eſtans pres",
            "pier Pteſident de cette Chanbre cela le regatdot; qu’elle eſtoi",
            "eompoſee de peſonnes choiſies pour rendre la Ioſtice; que c’eſtoie t",
            "tous luges d probité & vertu. Apces qu’il out dit ce qu’il voulut,",
            "Monſieur de Laffenmas pourſaiuit ſodiſcours, & dit qu’il eſtoit d’ad",
            "ui que le Parlemens cetint la cognaoiſaaçe de eetce affaire pout a",
            "endre meilleare luſtice.",
            "Le leudy . Oobre..",
            "E Parlement aſſemblé ordanna que ceux qui ont achept des ren",
            "etes ou droicts ſur le Roy, & s’en ſont fait rembourſer, ou les",
            "on",
            "dennees en payement au Royau denier i. remettront en ſes coffres",
            "les deuiers qu’la us touchez, &e reprendrout desceantracts poue iouyc",
            "E"
        ],
        [
            "18",
            "Qes rna, an qus falſolens apacaaht,aca deats nadaa",
            "acheé les droicts.",
            "Ce meſme iour apres diler il y eut atre Arreſt, par lacqudlles vea.",
            "es & enfans des Partiſans & leurs heritiers, futnt rendus reſpoa",
            "ſables de lours debtes, aeanaefs le Roy que paruicoliers, non",
            "ant outes ſeparaions de bieno esaauons ax Conmana",
            "ez ou aux ſucceſfion3.",
            "Le amedy o. Ocob.",
            "L y eut Arreſt porant caadon ds toas les Ofiders de la Chan",
            "Il cellerie, & droicts leuez ſur le ſce non verifez depais l’anné",
            "’e & que ceus qui en aaroat aa pcecaodent rappoieront leuti",
            "tiltres.",
            "e ioar on ſuapptria la lariſdiion louaetaiue des Reqoeſtes de",
            "l’Hoſtel, ecepté ce qi fſeruira à l’inſtraction-des aſares du Con",
            "ſeil. On ſupprina anſſi tous les Officiers Triennaux &",
            "Quariennax.",
            "On trauailla l’apreſdinêe aux impoſts ſur le vin pour leſquels",
            "les rois derniers iours il y auoit eu grand monde & grand bruit",
            "au Palais, ous les Cabaretiers & Machands de virr s’eſtans plaints",
            "qu’on arreſtoir les bateaux ſur la riuiere, attendant ce qui ſeroit or",
            "donné par le BParlemaens ſur les earre,& aaires droſctsda vi.",
            "Lundy ta. Oßobre.",
            "E Payleme aſesabé matin & de relonue trasailla auſlits int",
            "Apoſts du vin, & eomme c’eſtoit vne afaite difficle ne fut pas",
            "cheude. Ce iour la les marchands de vin & cabaretiers en grande",
            "rope dans le Palais voulurent infiter le Preſident le Feron Pre.",
            "uſt es Marchapds, d cauſe qu’il n’auoit pas eté d’aduis de remettre",
            "asctaqante-huict ſols que d’autres Conſeillers psopoſoient de re",
            "mettre voulant expliquer ledit impoſt.Ils le ſoubconnoient outre",
            "ce",
            "d’auoir pris de l’argent per paſer aà la ville pluſieurs Ofices qui",
            "one eſté erees pour leſdirs impoſts, il eut eſté mal-traicte s’il ne ſe",
            "ſu aT; luy prt les couſſiueus de ſon earoſe quliluy fuen",
            "endus le lendemai."
        ],
        [
            "Le Mardy s. Otabre.",
            "9",
            "7 E Parlement aſſemblé continaa cette deliberatiu,l eat letre de",
            "cachet pour aller l’apreſiſnée àS. Germain, ce qu’il f par depa",
            "rez, deux de chaque Chambre.La Reyne leur dit qu’elle deſiroit que",
            "toutes affaires fuſſoat terminees dans peu de iours & pour leur don",
            "net ſubject de les diligenter au lieu de cinq ceent milſe liures",
            "qu’elle",
            "pféfroit de remettre ſut tous ce qai ſe leue és antrées de Parirs",
            "elle",
            "pcoetoit de teumaettre iſgad douaze cent mille liures, ayant fait",
            "tres bon aceail à as ces leffieiri tant ea general qu’en particui",
            "lier.",
            "Da Mercredyr. Otobre.",
            "E Parlement aſſenblé delibera ſur ce qui aupit efté dit promis",
            "par la Rein e iour ptecedent, ſans parler de l’entrée du vin, ſi",
            "bian que les Cabaretiers & Marchands afſembles en grand nombre",
            "ayant apprisqu’il n’y aoi point ’eneor d’Arreſt ſe ietterent ſur lej",
            "Prefudaas omne ls ſoriree. Le premier Preſident ſe ſauua che4",
            "uy le Preſidant de eſmnd eut ſa robbe deſehireée, & tous les",
            "autees fot pouſſez & ſecoüe, ayans eu peine à ſe ſauuer chez le pre",
            "miet Preſident.",
            "L’apreſdiſnee ils enuoyerent querir le Lieutenane-Criminel, Pre",
            "uoſts & Archers pourſe faire eſcorter à l’entrée, &",
            "empeſcher la fu",
            "rie des Marchands en gand nombre, il leut donnerent Arreſt de?",
            "cinquante-huqict ſols de dirinution d’entrée ſur chaque muid de vin",
            "&e d’autres droiéts portez en la Declaration cy-apres. Auant que",
            "ſorir ils le irent pablier au Palais, ce qui donna ne grande ioye.",
            "chaeun eriant, Viue le Roy.",
            "Le lIendy 5. Odtolbre.",
            "E Parlement aſſemblé paſſa la matne à reoier l’Areſt du ious",
            "precedent, auquel ly adoit dificulté ſur ce qui ſe paye aux iurez",
            "vendeurs & Controoleurs,qui eſt vn eſcn ſur chaque muid de vir,",
            "Ileqel ſe payoit pluſieurs fois par la vollerie deſdits iurea vendeurs",
            "’geoient ledit droit auant de fois que le vin le vendoi & ra",
            "endoit."
        ],
        [
            "Ilfut arrete que la Relne ſeroit ſupplie de mtts ar touei",
            "les entréêes Iuſques à deux millions, quoy faiſant toutes aſſemblees",
            "ceſſeroient. Ils deputerent les gens du Roy vers ſa Majeſté qui alle",
            "tent leiour meſme à S. Germaln, où̀ ils furent bien receus, la ein",
            "Ieur aecrda ee qu’ils demandoiene, à la charge que coutes aſſç",
            "lé́ ceſeolene.",
            "L Venmdredy r6. Otobre.",
            "J I Parlement ayant appris des gens du Roy la remiſe deſditsi",
            "doux milhlions, trauailla à regale oette ſomme ſur toutes les mar",
            "ehandiſes, en ſorte que le peuple en fuſt ſoalageIls trauaiblerent",
            "en.",
            "cor le Lundy ile Mardy o. & le Mercredy . comme auſſi à la",
            "Declarationencor que l’ordre ſoit au Conſeil de la dreſſer, & l’e",
            "uoyer au Parlement toute dreſſée & ſeellée.",
            "Le leudy aa. Octobre.",
            "Eſſieurs du Parlement allerent par depotea à̀ S. ermaia ro",
            "tV mercier la Reine de la rmiſe deſdis deux millions & luy pos",
            "jer la Declaration, laquelle ils laiſſeseat pour dre xamiaee an",
            "Lonſeil d’en haut: lls furent tces-pbioa seeus regalos par Mons",
            "ſiaui le Duc’ d’Orleans d’vne magnii que coltation La Reyne lenn",
            "teémoigna beaucoup de ſatisfaction de ce que tour eſtoit aceo",
            "modé.",
            "Le Vendrey 3 Odob",
            "J E ſienr Sainctot rapporta deés le martin ladite Declaration ſeeld",
            "LL lée, ſans qu’il y euſt rien eſté adiouſté ou diminu. Meſſieurs",
            "ar reſterent que le lendemain l’Audience tenant elle ſeroit publie",
            "& enregiſtree, afin dene tenir plus le peuple en ſuſpens. Pour ce o",
            "fir publier l’Audience pour le lenderaain à l’heure ordinaire.",
            "Madame de Vendoſme alla au parlement preſſant l’entetinemen;",
            "de ſa requeſte, on luy donna le ſoit monſtré.",
            "Le Samedy a2. Otob.",
            "Vr les huit heures du matin Meſſieurs les Preſidens & Con",
            "ſeillers de la grande Chambre eſtans entrez, & ayans pris leur",
            "place, on fit ouurir les pores pour l’Audience comme en plein",
            "Parlemenr,"
        ],
        [
            "15",
            "palesnt la Declaraion y fut leué, publiée & regiſtrée, elle fut bies",
            "receuë, d’autanr qu’elle alloit fort au ſoulagement du peuple: elle por",
            "tolt diminuuion d’vn cinquieſme des Tailles, Taillon &",
            "ſubſiſtancesſur.",
            "le pied de cinquante nmillions pour les années de 1648-&16493. ltem,",
            "ſapreſſion du droict de Maubeuge & du petit rarifeſtably en 6a46. à la",
            "reſerue de l’ancien barrage qui demeure pour quatre vingt mille liures",
            "le payement des gages des Officiers, deffences de receuoir aueun ren",
            "bourſement des rentes deuës par ſa Majeſteé qu’apres la paix",
            "publiée,",
            "ſuppreſſion des Copteurs, ſinon é́s affares ſecretes & importantes de",
            "l’Eſtat: qu’il ne ſera fait aucune creatlon d’Officiers de Finances & de",
            "Iadicatures pendant les quatres années prochaines: que tous les",
            "biens de ceux qui ont pris les fermes & traiteé auec le Roy, de leurs",
            "cautions, aſſociz & intereſſez, & ce qui a eſté donné par eux en fa",
            "ueur de mariage à leurs enfans ou autrement, meſme les offices dont",
            "ils auront eſté pourueuz, demeureront affectez & hypotequez au Roy,",
            "& à tous leurs creanciers, & que les ſeparaions de biens d’entr’eux &",
            "leurs femmes iugees depuis leur traitéſeront & demeureront nulles",
            "que les Maiſtres des Requeſtes ne pourront inſtruire & iager en leut",
            "Auditoire autres matieres que celles dont la cognoiſſance leur appar",
            "ient par les Edicts & Ordonnances, ny iuger en dernier reſſort",
            "& ſou",
            "uerainement aucun procez: que les Officiers des Cours ſoaueraines",
            "& aures ne pourront eſtre troublez en l’exercice & fonétion de leurs",
            "charges pat lettre de cachet ou autrement, le tout ainſi qu’il ſe peut voir",
            "plus amplemene en la Declaration, laquelle ayant eſté publiée & regi",
            "trée en la maniere accouſtumé́e, on appella & plaida vne cauſe",
            "ſeu",
            "lement pour la forme, apres laquelle le Parlement finit, n’y",
            "demeurant",
            "que ce qu’il falloit pour acheuet le temps en la Chambre des vaca",
            "ions, iuſques à la veille S. Simeon auquel iour tout finit.",
            "Dans toutes les Confſerences lors que la aeine eſtoit ſupliée de rame",
            "nmer le Roy, elle teſmognoit qu’il n’eſtoit ſorty que pour ſe",
            "pcomener",
            "comme il auoit couſtume de faire en cette ſaiſon-là, & qu’elle lerame.",
            "neroit à Paris lors que le mauuais temps ne luy permettroit plus d’eſtre",
            "à la campagne, ſi bien que ces Meſſieurs n’inſiſtant pas dauantage",
            "laiſſerent à la Reine de donner cette ſatisfaction à tout le monde",
            "quand il luy plairoit.",
            "Enfin le dernlet iour d’Octobre Paris eut le bonheur de reuoir ſon",
            "Roy, dont l’abſenee luy auoit eauſé beaucoup de deplaiſir."
        ],
        [
            "4",
            "2"
        ],
        [
            "SVITT E",
            "D V",
            "de",
            "5",
            "Contenant ce qui s’eſt paſſé depuis le dix-huitieſme de",
            "Ianuier i649. iuſques à la fin dudit mois.",
            "Du Mardy dixnmeufieſme Ianuier 1r649. du nmatin.",
            "e E iour les Chambres eſtant aſſemblées à l’ordinaire, où ſe ſeroient trouen",
            "i lon eln odon e e e pe eie ue e e onopnee",
            "l’on ſe plaignoit de la cherté du pain que les Boulangers auroient enchery, le",
            "endat uſquesaroasſois laliure pour d quoy remedier l Cr uroircomiu puſieunx",
            "de Meſfieurs pourſe tranſporter dans les Faux-bourgs de Paris le iour meſme, pou",
            "faire entrer du pain dans la ville le lendemain Mercredy iour de marché, & ſe tranſ",
            "porter deux enſemble à chacun marche & place publique, afin de",
            "faire diſtribuer l",
            "pain au peuple à prix raiſonnable.",
            "Apres quoy Monſieur de Brouſſel ayant mis la propoſiion d’arreſter les deniers,",
            "pubics pour la ſubſiſtance neceſſaire qui auoir eſté faire quelques iours auparauant,",
            "&e l’affaire ayant eſté miſe en deliberation par Monſieur le Premier Preſident; il",
            "auroit eſté donné Arreſt, portant -que tous les deniers des receptes geuerales &",
            "par",
            "ticulicres ſeroient ſaiſis & arreſtez, & à cette fin que",
            "ceux de dehors & des Prouin",
            "es ſeroient apportez, voiurez & amenez à Paris:; & que les",
            "villes ſeroient aduerties",
            "de donner eſtorte pour les conduire, & arreſté que l’on conſerueroit fonds",
            "ſuffiſant",
            "pour payer les rentes des rentiers & les gages des Officiers, & que l’on feroit",
            "diſtra",
            "tion des rentes deuës à perſonnes qui auoiet ſuiuy le patty",
            "contraire, pour eſtre",
            "leſdits deniers employez aux neceſſite publiques.",
            "En ſuirte Monſieur Deſlandes-Payen ayant voulu parler de la Re queſte de Mon)",
            "ſieur lIe Duc de Chnevreuſe & de Madameſa femme, & ayant fait lecture des",
            "conclu?",
            "ſions de ladite Requeſte, ptiſes par Monſiteur le Procureur General, l’affaire auroit",
            "eſté",
            "remiſe au lendemain parce qu’il eſtoir trop d, & la Cour ſe ſeroi leuee apres",
            "auoir ouy Burin commis de la poſte,auquel ladite Cour auroit enjoint de faire par",
            "er toutes les lettres & pacquets auec diligence & fidelité,",
            "& de prendre vn ſoi",
            "tres-panculier des pacquets qui luy ſerant donnez par Meſſieurs les Generaux, ou",
            "par le Procureur General du Roy, comme auſſi d’aduertir la Compagno",
            "Si! ſuruenoit quelque choſe d’importance, ce qu’l auroit promis faire, & demandé",
            "à la Cour qu’elle cuſt agreahlede luy donner quelqu’vn de Meſſieurs, auec lequel",
            "puſt conferer, ce que la Cou luiy aoi accotdé, & orloané",
            "des’ddreſſer à MPayen,",
            "G",
            "7"
        ],
        [
            "Cémefne iour aiolet ae &s Meſftes Douat & on Cnſee",
            "n ladite Caut, ſu l’aduis qui a eſté donn qu’il y auoit vne ſomme de deniers",
            "otableapastanat au Cardinal daaarin, en vne miſon en ceſte ville, pour ſai",
            "ir & arreſter leſdits deniers.",
            "Monſieur le premier Preſidena dità la Cour, qe le iour d’hier vne perſonne les",
            "vint trouuer de la part de la Reine d’Angleterre, & quiſe dit ſon Chancelier,",
            "lequel i",
            "dit auoir charge de ladite Dame Reine, de faire des remercicnens à la Cour de ce",
            "qu’elleauoirt fait pour elle.",
            "Puis apres Meſiaurs deliherant fiur le reeit fait par Monſir le premier Preſ",
            "dent dete qu’il ſ paſſa le iour d’hierde releuée auec les Depurez",
            "des Compagnies",
            "el’aſſaablée eaauë aa ſa rmaiſon, a eſté arreſté que tous habitans de ceſte ville",
            "& fanbourgs, qui ne ſe trouueroient des Corps & Comrmunautez,& qui ayant",
            "copn",
            "tribué au payeaen & cottiſation ordonnée par l’Arreſt du",
            "neufieſime de ce mois&",
            "& an, ſeront caxez & cortiſez en ladite Aſſeblée, & à ceſt fin nmemoire",
            "dreſſe des",
            "officiers par les Qurtenies, & d tous les bbitans de eur quartier.",
            "Apres quoy deliberant fur les propoſtions faites au ſujerdes affaires preſentes, la",
            "Cour a arreſté & ordonné, qu’a la Requeſte du Procureur General du Roy;, tous les",
            "deniers publics qul ſetrouueront deuhs par tous Comptables & Fermers, en quel",
            "queſorte & rnere que ce ſoit, tanat en ceſte ville de Pris,",
            "qu’autres villes de ce reſ",
            "ſort, ſeront ſaiſns & apportez en ceſte vills de Paris, &",
            "mis é́s coffés de l’Hoſtel de",
            "ladite ville, pour d’icex deniers eſtre ordonné ce qu’il apprtiendra, faire deffen",
            "es à tos leſdirs Compcables, Fermicrs, & autres redeuables, de",
            "payer aucms de",
            "dits dniets que par odre deladire Cour.",
            "COt eſté comimis Monſieur du Gué Maiſtre des’Requeſtes, Meſſ-urs Renoitard",
            "& deuaue Cdonſeilen ſar radnes qula aie donn doue due de ceu naal",
            "ares, eſtansentre les mains d’vn Partiſan de ceſte ville.",
            "Du Mercredy 2o. Januier.",
            "E tor les Chambes aſferablées à l’ondimare, Meſieuns le Prines de Conty &",
            "C eeetrnue e teuieoaeneenneee eue",
            "guerre qui eſtoient és enuirons de Paris, & qui le tenoien pceſque inaeſty, coni.",
            "nuoient eurs pilleries, vollries, violemans, & tous aatres ates d’hoſftlitez;",
            "ladise",
            "Cour auroit donmé Ateſt, pat laquel lle aroit enjointà tous genms de guerre de ſe",
            "retirer ſelonles Odonmncs & Arets cy doaanc donnez: enjoint au Offcies de",
            "enir la main tant pour. faire retirer bers toupes,que paur ompefther qu’i ne foir",
            "tômis aucuns defordres ny pilleties, raat & Burgs & Villagesqu’à la Canapagae,à",
            "peine d’en reſpondre par leſdits Offices, en lers proptes & priaez noms, & d’e",
            "Etre reſponſables ſolidalrment.",
            "e loit ptopsedte aee forar e Prnos hagp- mians, &",
            "qulques bouches inutls, ce quin’auoit pas paſe.",
            "Ps apres qlques-vns des Maſfies s’eſtans plains à la Cour, que quelque bon",
            "dre que l’om apporee amx potes, pour empeſcher que perſonne ne quie la",
            "Vile, on ne peut pas empeſéhar que phoſieurs neſortent traueſtis, à quoy il ferois",
            "on de remedier Surquoy lalire Cor auroit dona rreſt de defenes à aes per",
            "onnes de quelque qalé oa coain qubs puient etre, de changert de mo,",
            "ſe",
            "déguifer, y rofie pour ſerir ladle Ville, à peie de la vi:; enjoint",
            "aux Capitai"
        ],
        [
            "y",
            "e& Oeles ui t au pnayppda qudle &e vauu iaa4",
            "equ’aucan ne ſoe ſns paſlepor, das Caaſeillas àcé commis.!",
            "Addieion. La nair ſuiuate, Moaſieur lePrioce ds Conde eſtant allbe ea perſon",
            "ae auec quanreou cing cens honanes de cea que commandoit le ſeur de",
            "Palluau",
            "à ſaint Cloud, poue ſe rendreaiſtre, & mettre-garniſon aa Gaateaa deMeu4",
            "Alon, auquel s’eſtoient tatires quelqtes payſans, ne croyaat pas qgue l’armée y",
            "deult aller qui à l’abord des trouapes de ondiſieur le Prince, ayant faic vne dé",
            "charge de mouſqueterie, & tue quelques Soldats, meſne le ſiaur",
            "Pootier Capi",
            "taine aux Gardes, & bleſſe vn Lieutenant; cela obligea mondit",
            "ſieur le Prince de",
            "les forcer, & comaande de fire maia baſſe; horſmis au Gouuemu don la",
            "femme & pluſieurs autres qui eſtoient refugibes dans ce Chaſteau, s’eſtans je",
            "ux pieds de mondit ſieur le Prince, ſauuerent tout ce qui eſtoit5",
            "dans.",
            "Ce meſme iour monſieur de Longueuille ſeroit parcy de Paris auant le iour, aue",
            "trois cens Cheuaux pour alleren Normandie, dont il ſt Gouuemeur, ſur l’adais à",
            "luy donneé que le Come d’Harcour y eſtoit alleauec prouiſions, & Lettres deca",
            "au Padement de ouen, de le receuois & rconnoiſt pour Gouueme; ſi bie",
            "niſ ſeie en ſe e ene ſenun de lor sonouil eilr a llae poue nunepu",
            "’aſlurer de ſondir Gouuenemeut, que pour y leuer des troupes.",
            "eot on ou rouules p vn move deſi pa, l eſioit pae ſio auo",
            "eeonreiuſqa u deoerte vul",
            "D Ieuly vng-vieſmaa Ianuier, dumain.",
            "E iour la Cour toutes les Chambres aſſemblées, Monſsur le Coadjuteur à",
            "l’Aacheuseſché de Pais afai le ſermnant aecoſtaaé pour auoir atroe, ſeance,",
            "vo dliboaataeaaadie our, ea l’bfnoe du a Acheueſqe ſoa Oaele",
            "aiuant l’Aeſt dus di-laiieſme de ce mois, & y cſtéroceu,",
            "Apres quoy laCoue deliberant fux es popoſrions faites au ſujz des affaices pre.",
            "ſontes, a areeſôé qoeles Peeſdaens& Conſeillers do ladire Cour, coms & deputez",
            "pour teair l’Aſfemblée auecdes depatez dosatres Compagies, psopoſoront & ad",
            "uſeont en ladite aſfemlée ous moyens naceſſaires pour auoir",
            "proapement -des",
            "denlers fſuffiſanss pour le payemen de l’armement & ubſiſtance des ges de guerre,",
            "pour la deffeace de ſsvjlle: & a ladirs Cour donné plein pouuioir uis Preſa",
            "& Conſeillers deputez de faire tout ce que beſoin ſea, & qu’ils veroot bon",
            "eſtre à",
            "fire.A odoané & ordone que ce qui ſera par oux fait, & ordonné, ſera eetuté,",
            "onobſtaat oppoftions ou appllatioas queconqus, & fans preiadiced’icelles.",
            "Ladite Cour a ondonné &C ordonn que les Coaſeillers demearans en chacun.",
            "goaarier ſe traaſpoteront és maiſons des Boulangors, marchands, & és maiſons",
            "des Coanunauez, & viſiteront les bleds qui ſe trouueront, en ferout eſtat & pro",
            "s verhal, & ordonneront ce qu’ils versont eſtre à faite, à ce",
            "qu’il y ait dupain cuit",
            "ſuffiſamment pouar toutes ſores d’habitans de ceſtoville & famhourgs, & ce",
            "quiſera",
            "par leſdits Coaſelles fair& tdounée, & ecuté, nonobſtaut oppoſtions ou ap",
            "G"
        ],
        [
            "28",
            "pellarions qulconques, ſans preiudiced’icelles.",
            "En ſuitteé de ce auroient eſteé leuës & examinées les remonſtrances du Parlemen,",
            "ordonnée eſtre faites par eſcrit au Roy & à la eyne Regente, par Arreſt du 8. iour",
            "de lanuier dernier, ſur le refus qui auoit eſté fait de receuoir & entendre les",
            "gens du",
            "Roy à Saint Germain, leſquellesayant eſté trouuées eſtre faites & dreſſées confor.",
            "mement & ſelon l’intention de la Cour, olle autoit arreſté",
            "leſdires remonſtrances",
            "eſtre enuoyeesà Saint Germain, puis eſtre irprimées pour faire voir à tout le mon",
            "de la ſincerité du Parlement.",
            "TRESHAVMBLE REMON STRANCE DV PARLEMEN",
            "au Roy, & à la Reyae Regente.",
            "O1R,",
            "Voſtre Parlement outré de douleur, inueſty & preſſé par des armes com",
            "mandees ſous voſtre Nom, dans la ville capitale du Royaume, exclus",
            "de tout ac",
            "cez à votre Maieſté & à la Reyne voſtre Mcre, vous adreſſe",
            "ceſte Remonſtrance",
            "& Supplicaion tres-humble, accompagnee des ſentirnens detous vos fidelles ſujets.",
            "S IRE, lors que la Prouidence diuine mit la Couronne ſur la teſte de voſtre",
            "Majeſté, envn age auquel voſtre perſonne ne pouuoit contribuer au bien de ſon",
            "Royaume que la qualité de Roy, qui porte l’image viuante de Dieu, & les benedi",
            "ctions qu’il auoit abondamment verſces en voſtre naiſſance; voſtre",
            "Parlement eſtims",
            "ne vous pouuoir rendre vn ſeruice plus important, que de joindreſes ſuffrages à ceux",
            "de la Nature, & detoute la France, pour commettre à la Reyne voſtre Mere le",
            "gouuernement de voſtre Perſonne & de voſtre Eſtat. Il ne douta point, qu’elle",
            "neuſt toufours pour vous& pour vos Suje desentrailles de Mere, & entoneſa",
            "conduitevn eſprit Royal ſuiuant ſon extraction.",
            "Il eſtima ſur tour, que pour maintenir la liberté legitime, qui fait regner les",
            "Roys dans le cœur des Peuples, elle ne permettoit iamais qu’aucun particulier s’éle",
            "uât en trop grande puiſſance au preiudice de la Souueraine; pource",
            "qu’elle ſçauoit",
            "par les lumieres que Dieu donne aux Ames qu’il deſtine pour regir les Eſtats, com",
            "bien ſes eſtabliſſemens ſont contaires aux vrayes regles de bonne",
            "police, en toute",
            "ſorte de gouuernermens, & ſpecialement aux Monarchiques, qui ont pour foy ſon",
            "damentale, qu’il n’y ait qu’vn Maiſtre en titre & en fontion;,",
            "de ſorte qu’il eſt toû",
            "jours honteuxu Prince & dommageable à ſes Sujets, qu’vn",
            "particualier prenne trop",
            "de part ou à ſon affection, ou à ſon auhorite, celle-là deuant eſtre cormimuniqueeà",
            "tous, & celle-cy n’appartenant qu’à luy ſeul.",
            "D’ailleurs voſtre Parlement auoit ſujet de croire, que la propre eperience de la",
            "Reyne voſtre Mere luy ſeroit vne garde fidelle, pour la garantir dé cét accident;",
            "ayant veu pendant le temps de ſon nrariage on deux notables exemples du Marel",
            "chal d’Anere& du Cardinl de Richelieu, combien leſleuation d’vn",
            "fſujet en rop",
            "grande faueur & authrité auoit eſté diforme iuſques à̀ ce quel pont elle auoit eé",
            "redourableau Roy, & inolerableai ſes Peuples.",
            "Fle auoit vouſouslegouememet de ces puiſſamees le plus ſaime loix vole.!1",
            "le eoromnins leelen odl nua neſean le fonſennes de oune en dnen e",
            "mees, ſaas reſpecterles Royalles, non pas meſime la ſienne &",
            "celle de lafeuë Reyne",
            "votre,"
        ],
        [
            "nce",
            "te",
            "le.",
            "à",
            "293",
            "voftre Ayeule. Befil n’y à rien eudeſ ſaré qu’elle n’ayt veu profaner par leurin",
            "ſolence& leur ambition, ny rien de ſi cher à l’Eſtat qu’elle",
            "n’ayt veu conſacrer à",
            "leurs intereſts.",
            "Toutes ces conſiderations, Madame, nous eſtoient des gages aſſeurez, quepen",
            "dancvoſtre Rgence nous ne pourrions tomber en de ſemblables",
            "mal-heurs. Mais",
            "cofhme c’eſt le defaut ordiaire des Bons (quelques illuminez qu’ils ſoient) de n’",
            "uoir pas aſſez de défiance des meſchans, pource que leur interieur",
            "eſt touſiours cou",
            "uert de bonne apparence, que plus leur poiſon eſt dangereux, plus",
            "ils’le rendent",
            "agreble augouſt, & que d’ailleursles Princes entre tous les hommes ſont les plusex",
            "poſez à leurs ſurpriſes, ayansplus de bien entre les mains; il cſt",
            "arriué que le Cardi",
            "nal Mazarin, eſleué par le Cardnal de Richelieu, nourry dans ſes",
            "maxunesambi",
            "tieuſes, & forme dans ſes artifices, ſuccedant à ſon",
            "rminiſtere, a ſuccedé pareilleéméé",
            "à ſes deſſeins. Inia pas pluſtoſt eu l’honaeur de voſtre choix au maniment des affai",
            "res, quil n’en aye abuſe; & qu’oubliant ſon deuoir & les",
            "obligations qu’il auoit à ſa",
            "Ben-factrice, ſuiunt l’exemple deceluy qui l’auoit inſtruit, il n’ayt dreſſe toute ſa",
            "conduitrre à vſnrper la ſupreſine authorité, dont vous eſtes la utrice. De maniere,",
            "que dés lors iuſques à preſent nous l’auons veu Maiftre de la perſonne du Roy ſous le",
            "nouueau tſtre d’Intendant de ſon education, & diſpoſer ſans reſerue des charges,",
            "des",
            "Dignitez, des Places, des Gouuernemens,des Armes & des Finances;, conferertou",
            "tes les graces, ſansvous donner part à la grarirde; ordonner les",
            "peines, vous en laiſ",
            "ſant toute l’enuie; & qu’en effet toas les Sujets du Ry &",
            "leurs fortunes particulieres,",
            "auſſi bien que la fortune publique, ſont en ſa ſçule dependance.",
            "De laà il eſtairué, Madame, que comme les intereſts de ceux qui entreprennent",
            "ſur l’authoritéfouiuetaine, ſont toùjours, cotraires à l’intereſt du Souuerain, nous",
            "auons veu ſdusſon miniſtere vn vſage de Politique eſtrange & toute oppoſee à nos",
            "mœurs; les vrais intereſts de l’Eſtat abandonnez ou trahis, la continuation de la Guet",
            "re, l’eſloignement de la Paix, les Peuples puiſez, les Finances",
            "diſſipées ou deſtour",
            "aées, rous coqu’il y a doconſiderable dans ſe Royaume, ou corrompu,",
            "ou opprimé,",
            "pour aſſujattirtous lesrançoisſous la puiſſance dn ſeul Eſtranger. Et finalement",
            "I’Eſtat au poinct oil eſt, à la veille de ſa ruine, ſi Dieu n’y met puiſſamment la",
            "main.!",
            "Qui ne void que le Cardinal Mazarin a touſiours voulu continuer la Guerre,",
            "& loigner la Paix, afia de ſe rendre plus neceſſaire & auoir plus de pretextes",
            "de",
            "leuer de grandes ſommesde deniers pour s’enrichir? Qui n’a deſcouuert qu’en",
            "pluſieurs occaſions il a epeſche nods ſuccez, pour faire balancer les affaires?",
            "Teſmoi uos armeées perduës faute de ſubſiſtance deuant Lerida, les foibles ſe",
            "cours de Naples enuoyez à contretemps, le ſiege de Cremone, la",
            "perte de Cour",
            "tray,& autres ations de cette qualité.",
            "Et quant à la negociation de la Paix, Qui eſt ſi groſſier qui ne iuge, qu’il n’a",
            "iamais voulu donner part au ſecret de l’affaire qu’à ſon Confident, quoy que le",
            "Duc de Longueuille & les aurres Depurez de probité reconnuë, ne péuſſent",
            "eſtre ſuſpects, & qu’il a mieux aymé perdre nos Alliez, que de faire la Paix",
            "conjointement auec eux, ce qui ſeroit vne faute criminelle, quand il n’y auroit",
            "point d’infidelite: & ſi les Declarations vniformes des Nonces font quelquefoy;",
            "ſi la propre confeſfipn dudit Cardinal peut ſerir à le conuaincre, apres auoir",
            "dit tant de fois, qu’il tenoit la paix entre ſes mains, outre la voix publique qui le",
            "H"
        ],
        [
            "dleclare par tout, & là choſe qui parle d’elle-meſime; Il h’eſt que trop euident",
            "qu’il a trahy nos vrais intereſts en oetre affaire ſi importante: Et cette ſeule pre",
            "aarication en vn ſuiet de cette qualité, ne meritoroit-elle pas vn",
            "ſupplice, qui",
            "égalaſt en quelque ſorte les rmiſetes & les deſolations qu’elle a cauſée, Mais on",
            "peut encore raiſonnablerment tirer cette induction de ſon procedé, qu’il auoit la",
            "penſee de partager vn iout la France auec l’Eſpagnol, & uous ſommes peut-eſtre",
            "à la veille de l’eſprouuer.",
            "Quant à l’abus & la depredarioa des Finances, le Cardinal Mazarin oſeroit-il",
            "dire, qu’il y ait eu quelques limites à a conuoitiſe. SI RE, les Souuerains, le",
            "gitimes tuteurs du Peuple, regardent leur bien comme le bien",
            "d’autruy, pour en",
            "vſer; & pour le conſcruer, ils le confiderent cohme’Ieur bien propre:de ma",
            "niere qu’ils n’y mettent ianais la main ſans aeceſſité, ny ſans",
            "meſure. Mais les",
            "Vſurpateurs de l’auhorité ſouueraine tegardent le bien du Peuple comne leut",
            "proye, ſont auides de ſa ſubſtance, & la demiere goutte de ſon ſang eſt la ſeule",
            "borne de leur cupidité,",
            "Tſle a eſté celle du Cardinal Mazarin, qui a ſi fort eſpuiſé le Royaume poum",
            "s’enrichir, qu’il y a peu de perſonnes à la Campagne auſquelles il reſte vn li",
            "pour ſe coucher, moins à qui il ait liſſe dequoy auoir du pain ſufiſamment",
            "pour ſe nourrir auec ſon trauail; & il n’y en a point du tout qui puiſſe viure",
            "ſans",
            "incommodité, De ſorte que ſi voſtre Parlement touché des ſentimens de voſtre",
            "ſeruice & des motifs de la charité, n’euſt arreſté le cours de ſes inſupportables",
            "exactions, le moindre mal euſt eſté, que vos Peuples fuſſent tombez dans l’im",
            "puiſſanceé ou dans le deſeſpoir auant la fin de la demiereannee; Et",
            "il ſeroir inutile",
            "de marquer toutes les voyes qu’il a tenuës pour faire vne telle depredation. Les",
            "ſeuls fonds imnmenſes qu’il a conſormez dans la Marine, doat il a diſpoſé ſans",
            "en rendre compte, ſeroient capables d’épuiſer vos Finances. Il ſuffit de dire,",
            "Qu’il eſt le Maiſtre, Qu’il prend tour ce qu’il peut toacher, cooe s’il eſtoit",
            "ſien; Qu’il a conſerué & augmenté le nombre des Partiſans & gens d’affaires,",
            "qui",
            "ſont les ſangſuës qui luy facilltent le moyen pour auoir de l’argent comptant;",
            "Qu’il a leueé plu s de quatre vingrs millions de liures par an; Qu’l noos a engage",
            "de cent cinquante; & Que l’on ne trouue plus preſque d’or ny de bonne mon",
            "noye en France. Iugez de là, SIR E, où il eſt",
            "Mais le plus notrable intereſt, le plus criminel & le plus coneraire qu’il ait eu à",
            "celuy de V. M. c’a eſté de voloir tiret vos Subjets de oſftre dependance, pour",
            "les mettre en la ſienne, ou de leur coniſenteoent, ou pat fore. Dieu ſçait ceux",
            "qu’il a corrompus; il eſt aſfez aiſé d’en deſcouurir qulques-vns das le ncunbre",
            "de ſes Partiſans; Et l’occaſion preſente ſera vne pierre de touhe, pout marquer",
            "ceux qui ſont à vous ou à luy.",
            "Ce qui n’eſt que troppublie, ſont les violences qu’il a faites pour detruire les",
            "vns, & pour intimider les autres. La derention du Duc de Beaufort trouué in",
            "nocent, futſon coup d’eſſay, ſuiuy de celle du Mareſchal de la",
            "Motthe Hou.",
            "dancour: & en ces derniers temps, des Officiers de voſtre Grand Conſeil & Cous",
            "des Aydes, & d’vn grand nombre de proſtriptions, d’empriſonnemens, & au",
            "tres mauuais traitemens plus ou moins inhunains, ſelon que la",
            "reſſtance à ſa",
            "yrannie Iuy eſtoit plus ou moins nuiſible ou odieuſe; Et les enxemples de cette",
            "qualité font e tel nombre & fi noroires, qu’il ſeroit ſaperflu de les déduire. <pb",
            "n=\"29\"/>",
            ".31",
            "Senulement vous ſupplierons- nous d’obſeruer, SI RE, que comme. voſte",
            "Parlement. eſt le plusfort rempart pour defendre voſtre Authorité, & le plus",
            "redoutable Aduerſaire de ceux qui la veulent vſurper, d’ailleurs qu’il eſt incapa",
            "ble de reconnoiſtre vn autre Maiſtre que ſon Roy legitime:Et quand",
            "il s’eſt trou",
            "ué des conſeils aſſez pernicieux, pout entreprendre de changer",
            "l’ordre de la ſac",
            "ceſſion à la Couronne, ce Patlement s’y eſt oppoſe auec tant de",
            "vigueur, qu’il a",
            "pluſtoſt ſoufert qu’on le declaraſt criminel de lezo- Maieſté, que de relaſcher",
            "quelque choſe de ſa reſiſtance, comme il eſt encore preſt de le ſouffrir pour va",
            "meſme ſujet. Le Cardinal Maarin n’a rien obmis d’artifices & de violences pour",
            "abattre cette grande Compagnie.",
            "Ses artifices n’ont pas eſté des tentations pour la corrompre, ſç̧achant qu’il n’y",
            "euſt pas reüſſi: Mais les ſiniſtres impreſſions qu’il a données à voſtre Maieſté,",
            "MADAME, d’vne Compagnie ſi exempte de ſoupçon, afin de vous induire à",
            "commander de rudes executions contre les Particuſiers, & des raitemens iniu",
            "rieux contre le Corps. Et en cela ſa malice & ſa calomnie ont",
            "par grandes, &",
            "ſes artifices bien ſurprenans; qu’ils ont perſuadé voſtre Maieſté, M ADAME,",
            "contre ſes naturelles inclina tions à bien faire & àfuuer les hommes, de traiterſi",
            "eſtrangement le particuliet & le general d’vne Compagnie, qui vous a ſeruie auee",
            "tant de zle, & à qui vous auicz donnetant de patt à l’hmneur de voſtre bien",
            "eillancc.",
            "Apeine le Cardinal Mazarin a-t’il eſté dans les afaires, qu’il a commencé par",
            "la proſcription & l’empriſonnement d’vn nombre de Senateuts, pour fraper vne",
            "partie du Corps, & imprimetr la rerreur dans l’autre Et certes l’empriſonnement",
            "du Preſident Barrillon conduit dans vne citadelle hors du Royaue, mort peu",
            "de moisapres ſa detention, laiſſant leſoupçon funeſte d’vne cauſe violente de a",
            "fin, qui a eſtévne des plus cruelles actions que nous ayons veüies depuis que nous",
            "eſprounons la tyrannie des puiſſans Fauoris, eſtoit bien capable de faire crain",
            "dre des courages meiocres. Mais conme il eſt malaiſé de ſoumettre",
            "par cette",
            "paffion vn ſigrand Corps, qui neeraint que de manquet à ſon deuoir, ces euer",
            "ples de violences ne l’ont pas empeſché qu’auec l’auis des",
            "Compagnies Souuerai",
            "nes, voyant le Peuple oppreſſe par des impoſitions, des leuées, des",
            "taxes, & autres",
            "telles vexations, qui ſe cormmettoient par voye de fait ou par la ſeule authorité",
            "des Arreſts du Conſeil, il n’ait pour ſatisfaire aux obligations de ſa charge pris",
            "onnoiſſance des cauſes de ce deſordre, & n’en ait aueunementr arreſté le cours.",
            "Et nous pouuons dire à V, M. ſans exaggerer, que ſi voſtre Parlement n’euſt in",
            "terpoſé voſtre Anthorité pour empeſcher ces oppreſſions, le Peuple",
            "euſt eſteé bien",
            "oſt ou dans l’impuiſſance ou dans le aurrmure; Ce premier mal eſt",
            "la foibleſſe",
            "des Eſtars, & le dernier eſt la diſpofition aux reuoles, que les ſages Politiques",
            "doiuent toufioars preuenir, ſçachant bien que la patience des honmes eſt limi",
            "ée, & que Dieu ne met pas meſme la conſtance des Iuſtes à",
            "toutes eſpreuues. Les",
            "ſenuices que nous auons rendus à V. M, S Il R E, en ſoulageant vos Sujets, & vous",
            "temetant en poſſefſion de vos reuenus, ont empeſché ces accidens;, mais ils ont",
            "allumé la haine du Cardinal Mazatin contre voſtre Parlement, le voyant vn ob",
            "ſtacle à ſa tyrannie;, Et c’et le ſuijet qui l’a fait recourir à de",
            "nouueaux moyens",
            "pour le perdre.",
            "De là eſt venu le traittement outrageux, qu’il receut publiquement à la face de",
            "H ij"
        ],
        [
            "32",
            "vos Majetez, de leur Cour, & de toute la France, où cette Compagnie fut trait",
            "tée de rebelle & de factieuſe par la bouche du Choncelier, n vn",
            "lieu où la moin",
            "dre action de dureté bleſſe la dignité Royalle. Delà vint en ſuite",
            "la proſcription",
            "de pluſfeurs Senareurs, & I’empriſonnement de deux des principaux en vn iour",
            "dediée à la ioye publique, & à loüer Dieu du ſuccez qu’il luy auoit plû donner aà",
            "nos Armes; deformnité eſtrange pour ne pas dire impieté ſacrilegue, d’auoir meſté",
            "vn tel deiil dans vne ſi ſainte reéjoüiſſance! Conſeil noir & cruel, mais",
            "d’ailleurs",
            "plein d’aueuglement, qui excita auſſi-toſt les imprecations publiques contre le",
            "Cardinal Mazarin, l’Ire de Dieu ſur luy, mais ſa bonté ſur nous, pour les deliurer",
            "par vn iugement ſecret de ſa Prouidence, quoy que pat vn moyen contraire à no",
            "ſtre intention.",
            "Mais ce premiet effort, bien que ſans ſuccez & condamneé par des marques i",
            "viſibles de la protection du Ciel en noſtre faueur, ne changea ny ſon deſſein ny",
            "ſa haine. Celle-cy ſe ralluma pluſtoſt dans ſon cœur, & y demeura plus actiue",
            "qu’auparauant;, & ſon deſſein fut ſeulement couuert de",
            "diſſimulation, afin de",
            "prendre rmieux ſon temps & ſes meſures, pour le faire reüiſſir. A cét effet il nous",
            "entrerint par des conferences, qui aboutirent à vne Declaration contenant la re",
            "forme des deſordres publics, qui pourtant fut auſſi-toſt enfreinte",
            "que publiée;",
            "ais cette conduite n’alloit qu’aà nous ſbloüir par vne apparence de bonne in",
            "tention, pour faire pafſer en ſuite vne autre Declaration addreſſée",
            "à la Chambre.",
            "des Comptes, qui reſtabliſſoit l’vſage des preſts & des auances, & le ecredt",
            "des",
            "gens d’affaires; afin detirer d’eux vne grande ſomme d’argent pour ſa derniere",
            "main auant que partir, & executer plus puiſſamment ſa teſolution.",
            "Cette reſolurion n’eſtoit aurre que de nous faire perir par vn coup de foudre,",
            "& nous enuelopper auec Paris dans vne commune ruine, abbatre ducontrecoup",
            "aie ieeieire euneie ee enei aierei eee",
            "tous les Parlemens & toutes les autres Villes dont Paris eſt comme le Chef;ce",
            "auec ceux qui luy ſont neceſſaires pour executer ſes entrepriſes, ou en faire tom",
            "Fnede ne ee lere e re le ee",
            "ber la meilleure partie entre les mains des Eſtrangers, pour y prendre ſa retraite",
            "auec eux; puis qu’il retire les garniſons de nos frontieres au meſme temps qu’ils",
            "ſont puiſſamnent armez, & qu’il met le trouble dans le Royaume qui eſt tout",
            "ce que les Eſpagnols ont touſiours deſiré. Pour peu qu’on ait de ſens ne voit-on",
            "pas ſa trahiſcn à deſcouaert par ſa derniere action, ſes circonſtances & ſes",
            "ſuittes.",
            "V. M. enleuée pat ſurpriſe,voſtrePerſonne en ſon pouuoir, vous ayantoſté lesCa",
            "piraines de vos gardes, gens de cõdition & de probiteé, la",
            "Lertre enuoyée à l’Hoſtel",
            "deVille, qui declare que le Parlemẽt a cõjuré contre ſon Prince; vne ſeconde Let",
            "re qui luy commande de noas traitter comme eriminels de Leze.",
            "Maieſté, ce qui",
            "n’alloit pas à moins que de nous faire deſchirer par le Peuple, & cauſer vn maſla",
            "ore general dans Paris, la Ville eſtant au meſme temps bloquée,",
            "les paſſages ſaiſis,&",
            "les deffences faites à tous les lieux circonuoiſins d’y porter des viures.. Peut-o",
            "regatder tout ce procedé́ qu’on ne voye quand & quand que la conjuration e",
            "relle, que nous la repreſentons à voſtre Maieſté. Conjuration deteſtable, mais",
            "Conſeil funeſte & barbare, qui ne peur auoir eſté pris ſans que le Demon qui",
            "marchedans les tenebres y ait preſidé, & que les Anges tutelaires de la France en",
            "ayent eſtée bannis,",
            "SIRE"
        ],
        [
            "33",
            "S IRE, nous appellons icy tout e qu’il y a d’Ames vrayment Framçoiſes, pouir ſe",
            "joindee à nos ſeniimens & à noſtre conduite, à l’exemplede ces perſonnes",
            "Illuſtreés,",
            "qui ont ſignalé deſia leur zele en ceſte occaſion; afin de confondre promprement",
            "l’Autheur de tous ces manx, deliurer voſtre Perſonne de ſes mins, & rerirervoſtre",
            "Eſtat deſa ine. C’eſt là l’vnique voye de ſalut, & ſi ſon party ſubſiſte quelque",
            "téps,",
            "la Frnce eſt perduë ſans reſource.",
            "Si nous eſtions ſi malheureux que de ſuccombecr, le Cardinal demeureroit Maiſtre",
            "d’vn eſtat affoibly, qu’il partageroit auec ceux qui l’ont aſſiſté ſi noſtre reſiſtance",
            "ne",
            "fait que balancer les affaires, nous verrons naiſtre à noſtre grand regret vne guerre",
            "ciuile, qui donnera loiſir aux Eſtrangers d’entrer en France & de ſe joindre audit",
            "Cardinal; les Eſpagnols eſtans bien aſſeurez que nous ne pouuons auoir intelligence",
            "auec eux; parce qu’il eſt inpoſſible que les intereſts que nous auons à la conſerua",
            "tion dela Monarchie, à cauſe de nos charges qui en dependent,",
            "puiſſent compatir",
            "auec leur deſſein. D’où voſtre Majeſté peut iuger à quelle extremité le Cardinal M",
            "zarin vous a reduit, vous ayant jetté dans la neceſſité ou de le",
            "perre bien-toſt pour",
            "vous ſauuer & la Fortune publique, ou de perdre vos plus fidelles Seruiteurs &",
            "v",
            "ſtre Eſtat conjointement.",
            "SIRE, dans le mouuement perilleux où nous voyons la fortune penchante de",
            "voſtre Royaume, nous nous trouuons obligez de iuſtifiernoſtre conduire à voſtre",
            "Majeſté, & à toute la France. Nous ſerions inconſolables, ſir nous ne croyons auoir",
            "ſatisfait à tout ce que la Iuſtice & la Prudence deſiroient de nous, pour euiter ou",
            "eloigner l’accident où nous ſommes tombez, l’vn & l’autre nous ont obligez de met",
            "tre la main au ſoulagement de vos Peuples, qui ſuccomboient ſous",
            "lefaix, afin d’em",
            "peſcher leur ruine ou leur reuolte. Mais à l’égard du Cardinal",
            "Mazarin, qui eſtoit",
            "coupable de leurs ſouffrtances; ſi la Iuſtce demandoit la punition de ſa tyrannie, la",
            "Prmdence nous portoit à la diſſimuler, comme nous auous fait.",
            "Nous ſçauons bien que le crime d’vſurpation eſt de la qualité des paſſions violen",
            "tes, qui ſe rendent maiſtreſſes des ames qui les recçoiuent; &",
            "que pour peu qu’il ſoit",
            "conſommé, les loix ſont trop foiblespour le chaſtier. Ceux qui entreprennent ſur la",
            "puiſſance du Souuerain ne manquent pas d’imiter ce fameux Sculpteur, qui grauaſi",
            "ariſtement fon image dans la ſtaruë qu’il deſtinoit au pubuc, qu’il eſtoit impoſſible",
            "de l’en oſter, ſans mettre l’ouurage en pieces. Les Vſurpareurs de l’Auhorite du Prin",
            "ce s’attachent ſifort à ſa perſonne, & ſe rendent ſi",
            "aeceſſaires dans ſcs affaires par leur",
            "adreſſe, qu’il eſt preſque impoſſiblede les en ſeparer, ſans cauſer vne conuulſion tres",
            "perilleuſe à l’Eſtat; & comme ces maux ſont preſque inurables,",
            "quand ilsont pris",
            "racine pounpeu que ce ſoit, les Sages en attendent la gueriſon pluſtoſt de la ſeule",
            "Prouidence de Dieu que de leur conduite, Ainſi nous nous ſommes veus deliurez",
            "deuxfois par ſa main propico de ces maladies mortelles; & nous cuſſions attendu",
            "vn pareil ſecours ſans agir contre le Cardinal Mazarin, non pas meſime dans ceſte",
            "occaſion,ſi nous n’y euſſions eſté conttaints pour noſtre iuſtification & pour",
            "voſtre",
            "ſeruice..",
            "S I RE, auſſi-toſt que voſtre Parlerpenreat la nouele de voûtreſortie, quiſem",
            "bloir pluſtoſt vn enleuement que le depart d’vn Roy de ſa Ville",
            "Capitale;, & que",
            "nous euſmes veu la Lettre écrite aux Préuſt des Marchands & Eſcheuins, oùnous",
            "liſions manifeſtement le nom & le deſſein du Cardinal Mazarin, nous pe vouluſ",
            "mes pasobmetxe, bien que vainement, de prqdre outes las yoyes qui",
            "pouuoieue"
        ],
        [
            "34",
            "empeſcher Ieſclat qui et ſurmuenu. Pour cela nous deputafmesversvos Majeſtez les",
            "Aduocats & Prooureurs Generaux, perſonnages d’age, de probité & de ſufiſance,",
            "qui pouuoient s’il y euſt eu lieu, porter les choſes à quelque moderation. ayant char",
            "ge de faire & d’offrir toutes ſortes de ſoumiſſions vos Mjeſtez",
            "de la part de la",
            "Comupanie. Mais leur retour nous fit voir que le Cardinal Marin ſç̧ait bien pra",
            "tiquer ceſte maxime de Politique vitieuſe, que qui offenſe, ne",
            "pardonne point; &",
            "d’ailleurs que la cruauté eſt le propre ds ame; foibles & des animaux timides qui",
            "ne",
            "derror lent point quandils ſont en eſtat de mal faire. Apres que les Deputez nous",
            "eurent rapporté le traitement qu’ils auoient receu, refuſez durement, renuoyez au",
            "milieu de la nuict, & qu’ils nous eurent declaré que la Ville eſtoit bloquée,",
            "voſtre",
            "Parlement n’auoit plus que l’vn de deux Conſeils à prendre, ou celuy de ſouffrir pa",
            "ticmmentla violence preparée, ou celuy d’armer poux noſtre commune",
            "conſerua",
            "ion. En l’vn & en l’autre cas il eſtoit neceſſare pour voſtre",
            "iuſtification ou pour la",
            "noſtre, de declarer le Cardinal Maarin Ennemy de voſtre Majeſté & du Public;",
            "ce que la prudence nous auoit fait differer iuſques alors; ſi nous auions à perir,",
            "toute",
            "la Terre deuoit ſçauoir que c’eſtoit par la violence de noſtre Ennemy, & non point",
            "par celle de noſtre Roy, qui np’employe amais ſes forces que pour nous proteger.",
            "Et ſi nous auions à nous deffcndre, il deuoit eſtre pareillement notoire que c’eſtoit",
            "contre vn Tyran, & non point contre noſtre Maiſtre, ſous le nom duquel nous nous",
            "proſtemons, & pour lequel nous h’auons que des lentimens d’obeiſſance",
            "Sas cette dcſaration, oùà noſtre perte deshonnoroit la reputation de Voſtre Ma",
            "jeſté, ou noſtre deffenſe nous couuroit aà iamais d’vne criminelle",
            "infamie: Mais ſi nous",
            "n’euſſions eſté touchez que de l’intereſt de nos fortunes & de nos vies, nos",
            "inclina",
            "tions nous euſſent aiſement reſolus à prendre le party de la",
            "ſouffrance; nous les euſ",
            "ſions volontiers immolées & celles de nos Concitoyens,au",
            "reſpect que nous porton",
            "à voſtre nom & à voſtre bras qui frppoit le coup, ſans conſiderer celuy qui faiſoit",
            "l’iniure. La mort quelque terrible qu’elle ſoit auec ſes pompes & ſes appareils",
            "plus",
            "affreux,ne nous pouuoit faire tant de peur que le moindre manquement d’obſeru",
            "tion & de ſoumiſſion à tout ce qui porte voſtre caractere Et",
            "bien que la Loy naturel",
            "’le plus ancienne & plus abſoluë que tou es les autres, nous",
            "tende tous moyens legi",
            "times pour conſeruer ce qu’elle nous aliberalement donné; ſi uous",
            "euſſions pourtant",
            "iuge que ce marryre euſt eſtéinnocent, & qu’il n’eut point iré voſtre ruyne &",
            "celle",
            "devotre Eſtat ineuitablement à ſa ſuite, nous euſfions mieux ayme mourir que de",
            "nous ſeruir du priuilege de la Nature, pour nous deffſendre contre des armes com",
            "mandees ſous ſe nom de noſtre Soueran. Voſtreconſeruaion, SIRE,",
            "& celle du",
            "Royaune, eſt laſeule cauſe de noſtre deffenſe & le aotif de noſtre Atrreſt, qui or",
            "donne que Paris prendta les anmies; noſtre ſalut particullern’eſt",
            "ps noſtre principal",
            "object, en cetteoccaſion nous ne le regardons que commevn moyen neceſſaire au",
            "voſtre.",
            "C’eſt là, SIRE, où nous referons nos meilleurs ſouhaits, c’eſt là où tendent nos a",
            "mes, hors de là nous n’en voulons iamais d’autres pour vous",
            "reſiſter, que les prieres,",
            "qui ſort lesſeules tmes legitie, mais bien puiſſantes, que Dieu a dounees aux Sub",
            "jects pou lechr les Roys ſurla ’erre, & pour le foecer",
            "luy-meſmne iuſques dasle",
            "Cie.",
            "Et il importe de fdireſcçauoir à vos Peples que nous n’auons point de mains pour",
            "uous oppoſer à Voſtre Majeûeé, & q’elo n’etendiamais lesſiennes ſurnous, que <pb",
            "n=\"33\"/>",
            "35",
            "ournous departir des biens-faîrs; de lorte qu’oa ne luy doit hon plus donner de",
            "part au deſſein cruel que l’on veut re-uter contre nos; que l’on n’e peutprendre",
            "dans crime à ſes actions de grace & declemence.",
            "Receuez donc, s’il vous plaiſt, noſtce reſolution de prendre les armes, non pas",
            "comme vn acte de rebellion, mais comme vn effect de noſtre deuoir ; Nous ne nous",
            "deffendrioos pas en cette extremité ſi nous le pouuions obmettre ſanscrime, & ſans",
            "encourir le rcproche de Dieu & des hommes, d’auoir laiſſe laſchement perit noſtre",
            "Roy par vn faux zele plein d’inoranceparce que celuy qui nousopprimepour vous",
            "perdre en ſuite, eſt reueſtu de ſon nom & de ſon authorité.",
            "SIRE, apres auoir rendu ce compce à Voſtre Majeſté des motifs de la reſolution",
            "que nous auous priſe, & de l’Arreſt que nous auons donné, qui n’a point d’autre fin",
            "que voſtre ſalut, il ne nous reſte qu’à ſupplier tres-humblement vos Majeſtez qu’il",
            "leur plaiſe de les fortifier par leur approbation, & ce faiſant condamner le",
            "ſiniſtre",
            "conſeil du Cardinal Mzarin; Et puis qu’il nes’eſt pas retiré de voſtre Cour le mettre",
            "enrrs les mains de la luſtce, afin d’en fairevn exemple notable qui demeureà la",
            "Poſterité,pour guarentr à iamais nos Roys d’vne vſurparion pareille à celle dont il et",
            "coupable.",
            "Vos Majeſtez mettront le calme dans l’Eſtat, leurs I’erſonnes & la Forrune publi",
            "que enſeureté, la France hors du peril eminent d’eſtre enuahye",
            "& partagee entre cét",
            "Ennemy domeſtique & les Eſtrangers, & tous les François d’vn eſprit vnanime ſe",
            "ral",
            "lieront pour forcer l’Eſpagne de conſentir à la Paix ant deſiree de",
            "toute la Chreſtien",
            "ré & ſineceſſaite abon-heur de vos Peuples.",
            "MADAME, apres cette Remouſtrance & cetre Supplication tres-humble aſſiſtee",
            "des ſuffrages de tous les bons François, ſi vous reteniez dauantage le Cardinal Maza",
            "rin, pernettez-nous de dire àV. M. que vous ſeriez reſponſabſe",
            "deuant Dieu & de",
            "uant les hommes, du depoſt ſacré de la Perſonne du Roy & de",
            "l’Eſtat, que la France",
            "a mis entrte vos mains. Etnous ne pouuons douter ſans faire tort à Monſieur le Duc",
            "d’Orleans,& à Monſieur le Prince de Condé, qu’ils ne vous portent à certe reſolu",
            "on, ny iuger qu’ils ayent eu vn autre eſprit en l’occaſion",
            "preſente, que depreſter vne",
            "obeyſſance aueugle à vos Commandemens fans s’inforner de l’Autheur, ny des rai",
            "ſons du Gonſeil qui a eſté donne, non plus que des auis ſappoſez",
            "pourfabriquerl’a",
            "coce calomnie contre les Officiers du Parlement, Meſme nous ne",
            "iugerions pas ſai",
            "nement d’eux, ſi nous n’eſtimions qu’ls ont ſaiuy vos Majeſtez,",
            "pluſtoſt pour les gua",
            "entir des entreprſes du Cardinal Marin, que pour ayder ou conſentir à ſes deſſeins",
            "pemicieux, ce qui ſeroir vne action auaſſiindigne de leur naiſſance, que nous la",
            "ctoyans coraireà leursinclinations.",
            "Maiascomne nous nedouons point, quevos Majeſtez nedonnent à̀ la Iuſtice, à",
            "vos vrays intereſts, à ceux de l’Eſtar, & à tant de latmes qui ont les voix de;",
            "miſera",
            "bles, ce que nous leur demandons inſtmment par nos tres-humbles",
            "ſupplications;",
            "nous les aſſeurons au nom de tous les gens de bien, que cette action ſera ſuiuie d’ap",
            "plaudiſſements, d’aclamations publiques, & des benedictions de",
            "Dieu; Et nous pro",
            "teſtons, SIRE, qu’auſſi-roſt voſtce Patlemenp, toute; les",
            "Compagaies Souuerainés &",
            "voltte bnnne Villede Paris, ſe proſteamerpnt à vos pieds, pouryous renouueller ſés",
            "œux de leur parfite obeyſſancé.",
            "Ainſi puiſfiez vous, MADAME, conſommer dignement le gand Ouurage de la",
            "ſeuauon de cepuuiſſant Empire, que ieua depoé etre vos maims Alſipui"
        ],
        [
            "36",
            "eos donner à la France le repos & tos les efeés de la Paix bien-heureuſe, &e",
            "E ieneereni eonrſerneen eanieni lieneeaie",
            "que la Poſterite reardant voſtre Adminiſtration loue à iamais la Regence des bon,.",
            "’ne &e leaſiplono ds oſeiers de oſnre ’lnlenpn quineſeuoimrne",
            "autres que vos tres-humbles, tres-obeyſſans & tres-fidelles Subjects &",
            "Scruiers. A",
            "Paris en Palement le . Iauier1649, Signé, DV TILLET, Greffier en chefde",
            "ladite Cour.",
            "Du Vendredy 2. Ianuier.",
            "Cl euruerntleoreoe ſeneneuenenuene l enperne unuedee",
            "ſe ſeruir des fonds deſtinez au payement des rẽtes, & maſmes celuy des",
            "conſignations,",
            "à la charge de les rernetre quand la paix ſeroir faite; Il fut arreſté que l’annetou",
            "cheroit ny aux vns ny aux autres de ces deux fonds; d’autant que",
            "l’on ne pouuoit",
            "rerancher les rentes ſans faire vn notable prejudice à quantité de familles, qui",
            "n’ont autre moyen de ſubfiſter; quecela feroir crier le peuple, & empeſcheroit plu",
            "ſieurs de contribuer à payer les caxes qui eſtoient impoſées: &",
            "à l’eſgard des con",
            "fignations, elles n’eſtoient la pluſpart qu’en papier, que cela",
            "feroit gand bruit, &",
            "ne donneroit pas vn ſecours preſent tel que les affaires le requeroient; ſi bien qu’il",
            "fut",
            "iugé plus à propos de faire des taxes ſur les gens d’affaires, & ſur quelques",
            "particu",
            "es oienſnu pnie dieon eieore d eon riter daeunlru aeſeneſete",
            "res, leſquelles faxes feroient modicques, afin qu’elles fuſſent plus librement &",
            "plus",
            "facilement payéesQue leſdires taxes ſeroient ſignifiées par les Huiſſiers de laCour,",
            "auec ’commandement de les payer à iour prefix, à peine d’eſtre payé le double",
            "parceux qui manqueroient.",
            "Apres quoy Monſienr le Doyen auroit demrandeé paſſeport pour Madame la",
            "Ducheſſe de Lorraine, qui luy auroit eſté accordeé, & refuſe à quantité d’aucres",
            "qui",
            "le demandoient pour des conſiderations particulieres. Ce qui auroit donné lieu",
            "d’examiner & remedier aux abus qui ſe commettoient à la demande & obrention",
            "ades paſſepots : Surquoy il auroit eſté propoſé d’aſſembler encertain lieu commeau",
            "Louure où au Palais royal toutes les perſonnes de condirion, ſur leſquelles il y auoit",
            "quelque ſoubç̧on pour s’en aſſeurer, ou leur donner des gardes;ce qui auroit eſté re",
            "jené, & iugé qu’il ’eſtoit pasà propos de prendre d’atres",
            "aſleurances, que la parole",
            "à laquelle toue homme de condition & d’honneur ne peut manquer ſans infamie;",
            "een ne eie en ere peruene e eleoene nede rilonre",
            "Chambre particuliere à laquelle s’addreſſeroiene cex qui pour cauſe legirime vou",
            "droient ſortir & s’en aller: ce qui auroir eſté arreſté, à",
            "condition qu’en vertu des",
            "paſſeports aucun ne ſortiroit ſinon par les portes ſainét Iacques & ſainct Denis.",
            "Et",
            "Meſieurs le Meunier, Biaul...... auroient eſté conmis par la Cour pour",
            "deliuret leſdits paſſeports auec connoiſſance de cauſe.",
            "Ce miefne iour la CGour ayant exarminé l Requeſte preſentée par les habitans",
            "de la villed’Amiens, pour eſtre conſeruez dans les anciens priuileges à eux octtoyez",
            "denommer & eſlire vnPremier( ou Maire & des Eſcheuins en leurdite ville, au",
            "reiudice deſquels & en vertu d’Arreſt du Conſeil, leſdits Premier & Eſcheuins",
            "de",
            "pui"
        ],
        [
            "puis quelques annés eſoientfaits ſans appellerleſdis habitans, pour auoir leursſuf",
            "gesſe plaignans leſdits habitans que cauix qui eſtoient à preſent",
            "en charge,n’y auoient",
            "eſté mis que par vne lettcre decachet, ny confirmez que par vn Arreſt du Conſeil",
            "du mois de Decembre dernier, qui eſt vn abus & vne entrepriſe contre les priuile",
            "gesde outes les villes de France, & particulierement de celle",
            "d’Amiens: Et ſur ce",
            "deliberé, ladite Cour auroit ordonné que l’Edic&t de Reſtabliſſement de la ville",
            "d’Amiens du mois de Nouembre 1y7y. verifié en P’arlement touchant l’eſlecton &e",
            "omination deſdits Premier & Eſcheuins ſera executé enſa forne & teneur, &",
            "qu’il",
            "ſera procedé à nouuelle eſlection pour la preſente année en la forme & manicre",
            "accouſtumee;, Enjointau Lieutenant General de tenir la main à ce qu’elle ſoit bien",
            "& deuëmentfaite, de conſeruer leſdits habitans en leurs priuileges: faiſant ladite",
            "Cour inhibirions & deffenſes aux pretendus Premier & Eſcheuins nommez par la",
            "dite Letre de cachet, des’immiſcer en la fonction deſdites charges,",
            "à peine de faux,",
            "confiſcarion de corps & biens. Ce fait la Courſe ſeroi leuce,",
            "Addieio. Meſſieurs les Maiſtres des Requeſtes ayant teceu ordrede ſe rendre",
            "au Conſeil prez la perſonne de Monſieur le Chancelier, & deliberé ce qu’ils auoient",
            "àfaire, arreſterent que ceux qui ſont de ſeruice ax Requeſtes de l’Hoſtel ne doiuent",
            "point ſorir de Paris; Et que ceux qui ne ſont plus en quartier n’y peuuent eſtre obl",
            "gez : mais qu’à l’eſgard de ceux quiſont de quarier au Conſeil,",
            "leſquels ne peuuent",
            "e diſpenſer d’aller y faire la fonction de leurs charges quand ils ſont mandez par",
            "Monſieur le Chancelier, ils deuoient demander paſſeporrt du Palement; ce quifut",
            "fait; ces Meſſieurs aſſeurant la Cour qu’eſtant du Corps du Parlement, les autres",
            "demeureront pour aſſiſter & prendre leurs places à toutes les deliberations qui sy",
            "feront; & que ceux qui ſottirnt contribueront & tiendront bien fait out ce qui",
            "ſera aireſté par ceux qui demeureront à Paris: En cela ils obeiïrent aux ordres",
            "qui leur auoienteſté enuioyez: mais ayant demandé paſſeport, il leur futrefuſeé, auſſi",
            "bien qu’il l’auoit eſté aux Conſeillers du grand Conſeil; ſi bien qu’ils demeurerent,",
            "les paſſeports neſe donnant qu’auexcbeaucoup de peine, & tres-grandeconnoiſſance",
            "de cauſe; & meſme il fut publi à ſon detrompe, deffenſe de ſe deſguiſer ny traue",
            "ſtir ſur peine de la vie, à cauſe que l’on ſçauoirt que pluſieurs",
            "perſonnes eſtoient ſor",
            "ties deſguſees;quantité auſſi, principalement des femmes de",
            "condition, ayant eſté",
            "reconnuës aux portes veſtuës en payſannes.",
            "Ce meſme iour ſur la plainte qui auoir eſté faite, à la Cour des Monnoyes, que les",
            "Orphevres ne vouloient acherer la vaiſſelle d’argent qu’au prix de a2a. ou 3. liures le",
            "mare;, cette meſme Cour fit publier vn Arreſt, par lequel il eſtoit enjoint au Maiſtre",
            "de la monnoye de cetrte ville de Paris, depayer & changer toutes les martieres d’or",
            "&",
            "d’argen, comme auſfia vaiſſelle d’argent à raiſon de vingo-ſix liures dix ſols le mare,",
            "& pour l’or à raiſon de qô84. liures le marefaiſanrt deffenſes à tous Orphevres",
            "&",
            "autres d’en acheter à moindre prix: enjoignant auſſi audit Maiſtre de la monnoye",
            "de conuertir inceſamment leſdites vaiſſelles en eſpece d’or & d’argent marquées",
            "u oius de aſajae, comme auſi de dornet leſies vaiedlei en l predmce",
            "de ceux qui les porteront."
        ],
        [
            "38",
            "Du Saamedy 2;. Ianier.",
            "E iour le Parlement aſſemblé à l’orcdinaire, auroit employeé ſon principat ſoin",
            "pour la police du pain, dont on craignoirt qu’il n’y euſt pas abondance comme",
            "e9",
            "il auoit eu par le paſſé, le marché n’ayant eſté ſi bien fourny le Mercredy precodent",
            "qu’à l’ordinaire, pluſtoſt par la faute des Boulangers que manque debled &’neant",
            "moins pluſieurs de Meſſieurs auroient dir, que pourplus pronpt",
            "remede, il falloit",
            "ſortir & faire effort afinde eſboucher quelque paſſaçe, sofiãit meſme demarcher à",
            "l teſte de cemx qui ſortiroent3 vr entr’autres dit qu’il eſtoit eſtrange que Paris fſt",
            "affiege par ſainct Denis; au lieu que ſanct Denis pouuoit & deuoit eftre aſſiegé",
            "par Paris: ayant delberé ſur cette propoſition de ſorir, le tout fut remis à la diſcr",
            "ton de Mefſieurs les Generaux.",
            "En ſuire de cette propofition d’aduiſer aux moyens de faire venir du bled, on en",
            "aurtoit fait vne autre, ſçauoir eſt defaireretirer les pauures mandians dont ily auoit",
            "grtand’-nombre, que toutes les ruës en eſtoient pleines; mais comme elle eftoit de",
            "tres-grnmde conſideration, il eſtoit auſſineceſſaire de la bien examiner: Ilfalloit à",
            "cet",
            "te multitude innombrable de mandians, beaucoup de pain pour",
            "leurnourriture.,",
            "Monfieur le Procureur Genetal remonſtroit qu’en des neceffirez moins preſſantes",
            "que celle-cy on les auoit mis hors de la ville, leur faiſant quelque aumofne pour les",
            "conduire vn peu loing de Paris, en lieu où ils rrouueroient dſequoy fubſiſteril t qu’il",
            "eſtimit deuoir eſtre faite diſtinction entre les mandians valides & forins, dont le",
            "nombre ſevoyoit augmenter tous les iours, d’auec les pauures infirmes & inualides",
            "de cette ville de Paris ; que les premiers pouoient eſtre chaſſez, Et qu’à l’eſgard de",
            "ces demiers il les falloirobliger de s’enroller à l’aumoſne de leurs Parroiſſes, pour",
            "leur eſtre ſubuenu par les Marguilliers d’icelles: Pluſeurs de Melſieuts autoient",
            "trouué cet expedilent fort bon, meſme quantité auroient promis de contfibuer",
            "aux aumohes à cet effet; d’autres auroient eſté d’aduis de ſurſeoir à l’exccution de",
            "cette propoſirion iuſques à certain temps, crainte d’allarmer dauantage la ville,",
            "corame auſſi pour ne pas donner aux aduerſatres fubiect de croire que ’aris eſtoit",
            "trres-imcommodé, & lur faire conceuoir la fin prochaine de leurs eſperahces, qu’ils",
            "ne fondoient que ſr la diſette de viures qu’ils eſtimoienteſtre tres-grande: à quoy il",
            "auroit paſſé.",
            "aAdditiox. Il penſa auoir bruit dans les marchez, à cauſe qu’il n’y vint pas la quan",
            "tie de pain accuſtumee& qu’il eftoit tres-cher; la populace",
            "nurmorant & diſant",
            "que les grands eſtant foumis de bled & farine vouloienit laiſſer perit le menu",
            "peuple:",
            "on fit anmer les Bourgeois pour empeſcher la ſedirion, & appaiſer cebruit qui ſe",
            "diſſipa; parce qu’il vint par charroy quantité de bleds & farines, qui donnerent",
            "eſpe",
            "nance de mieux. Ioint que ceux qui auoient deſia du pain furent",
            "priez dene point A",
            "nuoyer au marché, & laiſſer ce qui y eſtoit aux pauures. Il y eur vn Arreſt donné à",
            "la police, que les Preioſt des Marchands & Eſcheuins firent publier, par lequel",
            "ilfur",
            "enjoint à tous Capitaines, Officiers eſtant à la garde des portes, de faire conduire",
            "aux",
            "galleries du Louure tous les bleds que l’on ameneroit à Paris, pour là eſtre vendus",
            "deliurez aux Boulangers & Patiſſiers pour faire inceſſamment du pam: Enjoint",
            "auſdits Boulangers de syv trouuer pour acheter des bleds, comme auſſi deffenſes de",
            "auie a ei nr ie ilaene oeu renſere pene ie eoen e uinoroel",
            "d’enacheterà peine de soo- liures d’amende."
        ],
        [
            "39",
            "Du Dimnhe24. leIauier.",
            "Ce ioqur le Parloment ne ſe ſeroit point aſſemblé.",
            "Additio. Ce iour Meſieurs de Beaufort & la Mote-Houdancour ſortirent ſur le",
            "ſoir auec ye partie de leurs trouppes, & enuiroqu quate mille des volontaires Dous",
            "geois quelom qupoit fait aduereir ſans forer peſopne; ledeſſein",
            "eſtoit d’allerfaure vn",
            "éffor pour prehdre&e ouurir le paſage de Corpeil , ayant mené du Canon à çet e",
            "fectmais nyant eté aduertis à Iuiſy que Monſieur le Prince y eſtoir allé auec4ooo0.",
            "honmes, ilay paſlerenla nuicf,& le lenemain matin ieuuoyerene la licede Pa",
            "ris, eſtant llez auc leaus gens vers Long-lumeaupour eſcorter des",
            "viuros qui ve",
            "noientde ce coſt4-là,.",
            "Mopſiur e ue ebeuſopit auſûiauce quelqes npe & alaompeles",
            "pons de Gournay & de ſainét Maut, pour empeſcher à çeu dupay çonrire; de",
            "faure des oouiſes das la ne, & domuer lbene ax hbitais des vilaged’appouet",
            "des bleds, lequels en eſtoient empeſchez pales cauſes quiſe faiſoiene.",
            ", Du uy a25. Ianuier..i",
            "E jour toures les Chaſbores aſerablees, aptes qpe le retauyoit ſtôfaità l",
            "LCourdus reropur de la Bourgeoiſe, ſortis le iour pecedent qucoſté de luuiſy &e",
            "de ce qu’auoi; fajt Monſieur ebeuhola oyus S. Antoine, auyois encpro tra",
            "uaillé à la police ouchant ladiſpaaſanion des bleds qui ariueoientà",
            "Paris ; uquoy1",
            "Monſieur le Preſident de Believte s’ſtaat offext d’aoir ce foing, lauoitaſteé priés",
            "par la Compagnie de ſe vouloir donner cette peine. Apres quoy on auroii trauail",
            "lé au recouurement des taxes faires ſur les gens",
            "d’afaire,&propoſe de les contraindre,",
            "d’autant qu’ils ne payoient poinit, & qu’il eſtoit neceſſaire d’auoir de l’argent",
            "prom",
            "ptement. Monſieur Violle Preſiden aux Enqueſtes aurtoit dit &",
            "repreſentéquly",
            "auoit duperil d’allarer les plas grſſes maiſons par des cçontrairltes tigoureuſés, le",
            "quelles neé prolulroienr ’pas pour céla del’àrgent comnptant doneon auoit grand be",
            "foin, qu’il eftoit d’aduisde rfeéeubir’ehxeë q’s oſient",
            "volontaitenmnt, leu",
            "donnat, au moyen de ce prorhpt payermient, eſpérmce de’roderalon rernſe du",
            "ſurplus a quy ilpaſſa, quelquer ns de Meſersayant vou exeirerles qurtesn di",
            "genter les affaires par outés ſrtes devoyes.",
            "Cemefre iou anrolteſtê ordonné, que les payetars es rentesfr l’oſtt de",
            "cette Ville de Paris, payerqient les arrerages d’icelles eſches & à eſchoir à cex",
            "qui",
            "nt preſens enetté ville, àt’excluſion des aſens: Faiſant deffenſes urx receueurs &",
            "Peyeus d’e veurement, & deconreuenir à cet Arreſ, ſans neantmoins rirerà",
            "conſequence pour l’aduenir.",
            "La meſme Cour auroit ordonné, que les Chambres du Palais Crdinal ſeroient",
            "uuertes en preſence d’vn êonſeiller, duSubſtitud de Monſieur le Procureur Gene",
            "al, & deſcription faite des meubles qui ſe trouueront en",
            "icelles; auſquels le ſieur",
            "de Luvnes Commiſſaire aux ſaiſies reelles, auoit eſté eſtably Commiſſaire & gr",
            "dien paz Arreſt de ladite Cour."
        ],
        [
            "6",
            "Le CMardy 26. Ianuier.",
            "E iour les Chambres aſſemblées , Monſieur le Prince de Conty, les Ducs Del",
            "Lbeuf, de Beaufort, & Mareſchal de la Motte preſens, auroit",
            "eſté donné aduis",
            "que le Bourg la Reyne auoit eſté pillé le matin, & les villages circonuoiſins, par",
            "des",
            "troupes de Monſieur le Prince, leſquelles eſtoient à Iſſy: Surquoy quelques-ns de",
            "Meſſieurs auroient eſté d’aduis d’enuoyer ſut l’hcure aprés ces voleuts Les Generau",
            "auroient dit qu’on ne peut pas empeſcher que ceux qui ſont maiſtres de la campa",
            "gne ne faſſent de telles courſes; que quand on monteroit à cheual",
            "ou pe trouueroit",
            "plus perſonne: qu’il n’v auoit point d’autre moyen pour empeſcher ces deſordres, ſi",
            "non de diligenteér les leuées & faire vn fonds de cent mille",
            "eſcus, pour leuer dix miſle",
            "hommies d’Infantereà 1goo. lures par CompagnieSurquoy Monſeur leMrefchal",
            "de la Motte auroit dit, qu’il ſçapoitvn fonds de a8ooo. liures, de quelque recepte",
            "qu’Il roieoucher e iur, ſi la Cout luy vouloir donner ſur iceluy 8oooo. li",
            "ures à luy deubs par l’Eſpargne, ce qui luy auroit eſté promis,",
            "& atrefté, que l’on",
            "iroit au lieu où eſtoit ledit argent; ce qui auroit eſté fait, & trouué au Bureau",
            "des ad",
            "iudicataires des gabelles, la fomme de oooo. iunrscachdez &",
            "enterrez ſous vnepi",
            "le de 5o. charrettes debois,",
            "Ea ſuitte la Cour auroit dõnné Areſt, par lequel elle auroit enjoint aux habitans",
            "e Melun, oboeil, Lagny, Meaux, Nogent, Brie-Cõte-Robert & autres villes, d’en",
            "aoyer & faire conduire inceſſamment des bleds & autres",
            "viures en cette Villede",
            "Punonobotumt oufrreſs ̀ eeconaire & as ouuemeus deſaies Vles de",
            "enir & preſter main forte à l’execution decet Arreſt,",
            "Dudit iour dereleuée.",
            "Ceineſe ſeieneſenen nele uene ea eo lroinre",
            "Eiour au Conſeliordinaire qui ſe tient ous les iours chez M, le premier Pre",
            "blics qui ſe ttouueront & leueront à l’aduenir, ſerpnt mis es",
            "mains de Formé & Cta",
            "poi eieurre daniun onou le diu de iora nr vnil er e len ne eo,e",
            "ſtes, & de la Grange Maiſtre des Comprs.",
            "aieie ei euneie lieerere e enee",
            "l’ordre de Monſieur le Prince de Conty.",
            "Le ſieur Cohon ey duant Eueſque de Dol, lequel on gadoit dans les Peres",
            "de l’Oratoire, ſoubçonné d’eſtre icy eſpion du Cardinal Maaarin, fut mis en",
            "Iiberte& les gardes à luy oſtées.",
            "Da rerey"
        ],
        [
            "Du Mercredy 27. Ianuier.",
            "Eiour toutes les Chambres aſemblées, auroit eſté confirmé par Arreſt de la",
            "Cour, ce qui auoit eſté arreſtéle iour precedent chez monſieur le Prermier",
            "Preſident :& ſur ce que monſieur le Preuoſt Conſeiller, auroit fait plainte que",
            "l’on reconnoiſſoit mal les ſeruices qu’il a rendus au public en l’adminiſtration",
            "des Finances, dont il demandoit rendre compte à la Cour ſeulenent, monſieur",
            "le prenoier Preſident l’auroit aſſeuré de la ſatisfation que la Cour auoit de ſes",
            "ſoins, le priant de les continuer au public, la Commiſſion donnée à Formé &",
            "Cramoiſy, ne prejudiciant point à celle dont il auoit bien voulu ſe charger, &",
            "meſme qu’il eſtoit en pouuoir de prendre la place du troiſieſme Adminiſtratreur:",
            "Monſieur Viole luy offrit la ſienne. Ainſi la ſomme de 7eeoo. liures trouuées",
            "chez les Adjudicataires & Fermes des Gabelles le iour precedent, fut miſe entre",
            "les mains de ces deux ſuſdits notables Bourgeois, à la reſerue de 8oooo. que tou",
            "chma monſieur le Mareſchal de la Motte, aſſeurant luy eſtre",
            "legitimement deuë par",
            "l’Eſpargne.",
            "AAddiion. Il y eut quantité de pain aux marchez, eſtant venu force bleds &",
            "farines tous les iours paſſez.",
            "Vn Gentil-homme arriua enuoyé par le Due de Longueuille, aſſeurer qu’il",
            "auoit eſteé bien receu dans Roiien, que tout s’eſtoit declaré pour luy, & qu’i s’e",
            "ſtoit auſſi rendu maiſtre du Vieux Palais, & qu’il alloit",
            "trauailler inceſſaimment",
            "à leuer des croups.",
            "On fit publier à ſon de trompe, deffences dé vendre ny imprimer aucuns libelles",
            "ſans perfniſſion de la Cour de Parlement, & ſans que le nom de l’Auteur & de",
            "l’Imprimeur fuſſent aux pieces & libelles qui ſe debiteroient,ſur les peines por",
            "tées par les Ordonnances, ce qui a’empaſcha pas les Colpolteurs",
            "d’en crier, ven",
            "dre & publier tous les iours de nouueaux contre le Cardinal",
            "Mazarin.",
            "Le Marquis de la Boulaye aduerty que ceux qui auoient pilleé au Bourg la",
            "Reyne, eſtoient és enuirons de Long-Iumeau, y alla toute nuit: à ſon approche",
            "les voleurs s’enfuirent, ſi bien qu’il reprit, & fit rendre tout le butin à̀ qui il",
            "ap",
            "partenoit, puis fitconduire à Paris ſix cens bœufs, aurant de",
            "moutons, & plu",
            "ſieurs charettes & cheuaux chargez de bleds & farines qui",
            "attendoient il y",
            "auoit quelque temps que le paſſage fut libre pour venir.",
            "Du Ieudy 28. Ianuier.",
            "E iour toutes les Charmbres aſſembleées à l’ordinaire, monſieur le Preſident de",
            "LANeſmont, lequel eſtoit de ſemaine au Conſeil de guerre, auroit informé la",
            "Compagnie des bos ſeruices que rendoit au public le Marquis de la Boulaye ; &",
            "rapporté que la retraitte du Mareſchal du Pleſſis-Praſin, deuoit eſtre attribuée",
            "au tefus que les Sujſſes auoient fait de combattre contre les François. ſans l’otdre",
            "de leur Republique,",
            "En ſuitte dequoy Meſiors Fouquer ſiaur de Croiſy, & le Febvre, Conſeillers",
            "en la Cour, auroien eſté commis par la Compagnie, pour regler la Police, & ren",
            "dre la Tuſtice aux gens de guectre du poſte de Chaaton & lieux",
            "circonuoiſums.",
            "IL"
        ],
        [
            "42",
            "Meſſieurs Tierſaut, Vertamont, Fraguier &....",
            ".... auroient eſté pareille",
            "ment commis pour aſſiſter aux reueuës qui ſe feroient des gens de",
            "guerre & trou",
            "pes leuées & à ſeuer; & pour empeſcher le nombre des",
            "paſſe-volans que les Capi",
            "taines pourroient faire paſſer dans leurs Compagnies.",
            "Apres ces reglemens ainſi faits, ſeroient entrez les Deputez du Parlerment de",
            "Prouence, demiandant l’vnioa & aſſiftance de la Cour, à laquelle ils auroient re",
            "preſenté, ourre & en conſequence de ce qu’ils auoient deſia dit",
            "le 15. du preſent",
            "imois, que depuis ſept années ils auroient eſté contraints de ſouffrir vne Chambre",
            "desRequeſtesſans que l’Edit en ait eſté verifié: Que les Conſeillers de cette Cham",
            "bre receus par des Commiſſaires, auoient eu ſeance parnay eux: Et",
            "que leſdits",
            "Conſeillers de cette Chambre des Requeſtes voyant bien que leur eſtabliſſement",
            "fait par violence & contre les formaes n’eſtoit pas aſſeuré, auroient propoſé",
            "d’eſta",
            "blir audit Patlement vn Semeſtre; ce qui auroit eſtéfait; & les",
            "Intendans de Iu",
            "ſtice des ’rouinces de Dauphiné, de Languedoc & Prouence, auec",
            "le Comce d’A",
            "lais, Gouuerneur de Prouence, auroient eſté en faire",
            "l’eſtabliſſement; auquel le",
            "Parlement ſe ſeroit oppoſeé deſlors; auroient eu tecours à la Iuftice du Roy, pa",
            "plufieurs & differentes Deputations, ayant meſme offert au Conſeil le rerbourſe",
            "ment: mais au lieu d’auoir eſté eſcoutez, pluſueurs( comme tout le",
            "monde aſceu)",
            "auroient eſté banuis & contraints de ſerefugier hors la Prouince: d’autres qui y",
            "ſeroient demeurez, auroient receu & ſouffert tous les tourmens que peut fairévn",
            "Gouuerneur; & tant s’en faut qu’ils euſſent eſperance d’eſtre ſoulagez, par leurs",
            "ſoûmiſſions & offres de remboutſement, qu’au contraire ledit Semneſtre auroit",
            "encore eſté confirmé par Arreſt du Conſeil, du 8. Decembre demnier; auec def",
            "fences aux Anciens de r’entrer; & ordreauGouuerneur d’exiler",
            "derechef tous ceux",
            "qui eſtoient de retour en leurs maiſons croyant tout appaiſé.",
            "Si bien qu’eux & leut Compagnie ſe voyns hors d’eſpeérance de ſortir de leurs",
            "miſeres, auroient eſtimé & eſperé que Meſſieurs du Paflement de Paris, ne deſ",
            "nieroiét pas vn charitable ſecours à ceux qui ont l’honneur de",
            "porter vn meſme",
            "carractere, & qui ont meſme paſſion d’expoſer leurs vies pour leſeruice duRoy,",
            "les proſperitez de l’Eſtat, & pout le repos & dignité de cette Coar.",
            "Monſieur le Premier Preſident leutanroit reſpondu, que la Compagnie auoit",
            "entendu auec regret le narré de leurs malheurs, qu’elle ſouhartteroit eſtre aſſez",
            "puiſſante pour y apporter les remedes, qu’il eſtoit irmportant d’en deliberet pout",
            "Ia ſeureté des vns & des autres. Apres quoy leſdits Deputez ſeſeroient retirez,",
            "&",
            "la Cour auroit deliberé.",
            "Et ſur ce auroit eſte meué la queſtion à laquelle la Cour auoit deſia cy-deuant",
            "fait difficultée; ſçauoir ſi le Parlement auoit pouuoir de faire droict ſur les de",
            "mandes defdits Deputez du Parlemient de Prouence; plaſieurs dirent",
            "que le Pa?.",
            "enent de Paris, par vne preeminence ſur tous les autres, auoir eté roufionrsrap",
            "pellé le Palement de Ftrance, & que rous les autres Parlenens",
            "& Cornpagies",
            "Souueraines en deriuoient, comme de leur fource; & par",
            "conſequent qe l’et",
            "btiſſement d’a nouueau Semeſtre & auaes eeatiots, nepouiuſent",
            "ny deuoîent",
            "eſtre tenuëés pour legitimes, ſans la verificarion du Parlemet de Panis; Et poat",
            "preuue de ce, l’on ſ̧ait que les Parlemens de Roueh, &de Renes, deMerts au",
            "tres, le Grand Conſeil, li premiee &e ſeeone Chasbte de",
            "laCordes Aydes,y",
            "auoirt eſté erifiez, leParletrene e Pas auoit aſobehsu pàoile gtaceapeottois"
        ],
        [
            "années de ſollicitation; veu quemefme le Parlermaenede Paris eblevray, & oom",
            "me le ſeul prorecteut des Loix fondamentalas ds Royaume , qui ſoat",
            "bleſſêes par",
            "le changement qui ſe fait contre les eſtabliſſermns desPalemens, & parla aul.",
            "iplication des Officiers: adjoaſtant encor que le Parlejaent d’Aix ps ſs Depu",
            "rez ſe ſoubmettant au Iugement de la Cour; il n’y auoit point licu",
            "de dutes,&",
            "qu’il failloit leur accorderce qu’ils demandoient.,",
            "D’aurres diſoient qu’encor que leſdis eputez par eurs demandes & çonclu",
            "ions, ſemblaſſent donnerà cee Cour vne luriſdition audel de ſon",
            "ſſore,-.",
            "atoit plus à propos & digne de la moderation d’icelle, de p’vſer en, cela de ſou",
            "pouuoir par le reſpect q’lle doit à ſes Confreros veu meſmre qu’en l’eſtabiſſe.",
            "menr que l’on ſe ſeroit autresfois efforcé de faire d’aurres",
            "Parlemens, & meſimes",
            "de Preſidiaux, ſans le conſenatement & vetrification de cette Compagaie, elle n’au",
            "roit iamais ptocedé par autres voyes contre les Officiers nooueaux,",
            "ſinon en ſes",
            "deſauoiiant pour Confreres, & declarant perſones priuées, leur faiſant ſubir",
            "l’examen lors qu’ils ſe preſentaient en icelle pour y eſtre receus; que cela s’eſtoit",
            "touſiours pratique, meſme à l’́gard du Semeſtre nouueau de Roiien ( quoy que",
            "les Officiers euſſent eſte recens par des Conſeillers rirez de cette Compagpie)à",
            "aauſe qu’ils n’auoient point preſenté leurs Commiſſions pour y eſtre regiſtrées, &",
            "par conſeuent qu’ils n’eſtimoient pas que la Cour deuſt caſſer ledit Semeſtre d",
            "Prouenc: mais ordonaer qu’il y aura Ionction de certe Cour auec lédir Parle,",
            "ment d’Aix: Que tres-humbles Reraonſtrances ſeroient faites au Roy & a la Rei",
            "ne Regente, ſur la Crearion & eſtabliſſement dudir Semeſtre,",
            "que la Cour de",
            "clarera auoir eſte fait contre les Loix du Royaume: & qu’elle",
            "ne tiendra ceux qui",
            "ont eſté admis aux charges dudit nouueau Semeſtre, que pour perſounes priuées:",
            "& ouere declarera les Conſeillers & Officiers des Cours Souueraines qui feront",
            "les eſtabliſſemens de Semeſtres nouueaux ſans dicts bien & deuêie verifii",
            "ula Cour, ndignes & ineapables de tou honeurus &Pulle erreres",
            "Corapagnies Souueraines, à quoy il auroit pafſé, & la Cour ſe ſeroit leuée.",
            "Addicioa. Madame de Longueuille s’eſtant trouuée mal pour accoicherſur lhéu.",
            "re de minuit, accoucha fort heureuſement d’vn enfant maſte, donr or enuoya",
            "onurauis ̀monſfeux le Dac delongueuile ſon ha, par a Corer que",
            "l’on fit partir à la pointe duiour.",
            ".2 1 1",
            "Du Vendredy a9. Januier aj mapn",
            "E iour outes les Chambres aſembĺes, aonſieut Biiſaet Cnſeſlet en",
            "Ala Cous, ui ayojs oté comois po lle en le, fmaiſo’d’ la Dme",
            "Galand, femme du ſieurt alland Seecreitei ouſel, ſus ce ’ſeoit",
            "refuſante de pyer la tae à elle fgnifée, apport qué le iour preceoerea",
            "ſe ſesois ranſporte au lpgis de ladite ame Galland; &que ſitbani l’rere",
            "à luy doá pas ladie Cour, il proi; fait perquiſition en laſe dfiſon&",
            "ceoaédns vge aſete a5o oo, liures en argeat i deiers ôipes &",
            "quclauhagues & pierceleetr’autres chiſes yhi fott eajj fl’dé përles;",
            "apres auoir fait procez Verbal, il auroit mis garniſon dans ſlleſoi, paire",
            "que monſieur le Coignmeux Preſident aux Rqueſtes, ſe ſatteérſeéi ui.",
            "it Gllaad, & pluſieurs autres, auroient fosmeé oppoſiion, & empeſché́ que <pb",
            "n=\"42\"/>",
            "44",
            "leſdites pierreries, fil de perles & argent ne faſſent enleuez, pretendans en",
            "qualiteé de creanciers leur appartenir; ledit ſieur Btiſart ayant prié́ la Cou",
            "d’en ordonner comme il luy plairoit apres auoir deliberé ( Meſſieurs le Coi",
            "gneux pere &fils.& Partlcelle Prefident en la troiſieme des",
            "Enqueſtes, s’eſtans",
            "retirez) Il auroit eſté dit & arreſté, que ſans auoir égard anſdites oppoſitions",
            "à l’égard de l’argent, qu’il ſeroit porteé à l’Hoſtel de Ville pour eſtre",
            "employé aux neceſſitez publiques; & pour ce qui eſt des pierreries & fil de",
            "perles, que le tout demeareroit en depoſft iuſqu’à ce qu’autrement il en fuſt",
            "otdonné par la Cour, comae auſſi pour 7ooo. liures de vaiſſelle d’argene.",
            "que Meſſieurs leCbrate & du Bois Conſeillers en la Cour, auroient dit auoir",
            "trouue ledit iour d’hyer au logis de Nau Procureur, laquelle il lcur auroit",
            "dit appartenir au nommé Guerapin, & eſtre grauées de ſes armes.",
            "Monſieur le Preſident de Nefimond auroit die, qu’vn mommaé T illy enuoyé́",
            "de Gayette par monſieur de Gniſe à Madame de Guiſe ſa mere, pour quel",
            "ques affaires particulieres, feroit arriué́ du iour d’hyer, daquel",
            "il aappris qu’à.",
            "Marſeille en Prouence, tous les habitans eſtoient en armes, qu’à la ville",
            "d’Aixil auoit veu la meſme choſe, que moſieur le Comte d’Alaix & Mada",
            "me ſa femme y auoient eſté́ arreftez par le peuple, le vinge-",
            "quatrieſme de ce",
            "mois, à cauſe qu’il vouloit anec deux mille hommes ſe rendre maiſtre de la",
            "ille, & particulierement de la place aux Preſcheurs qui eſt la plus forte, &",
            "que le Duc de Richelieu eſtoit auſſi arreſté dans Marſeille.",
            "Ce meſme iour monſieur le Procureur General, ſeroit entré́ en la gran",
            "de Chambre, & auroit dit que les remonſtrances du Parlerment",
            "qu’il auoit",
            "enuoyees ̀S. Germain,s luy ont eſté enuoyées auec vn billet ſans addreſſe, ſ",
            "gné du PIleſſis: la lecture duquel auroit eſté faicte par ledit",
            "ſieut Proeureur Se",
            "neral, qont la tenour s’enſis. Le porerdira que l’on’a pé recooir",
            "le pacqne",
            "de monmſiemr M iand, eal’oſtat o ſont les afaires.",
            "La Cour ce mefme ioqur auroit donné Arreſt de defence à ceut qui ſont au",
            "pores de Patis, de laiſſer paſſex perſonne que par les portes ſaint Iacquves&",
            "lainct Denis, auecordje de laiſſer paſſer tout le monde pour la Commanmica",
            "tion de la ville aued les faux-bourgs, ce fait la Cour ſe ſeroit",
            "leuee.",
            "Adion. Ledit iour à vne heure de releuée, le fils dont Madaroe de Longe",
            "uille eſtoit aecouchée le nuit precedente, fut bapeiſe en l’Egliſe",
            "de ſainct Iean",
            "en Creue par monfieat le Coadjoceur de ’Areheueſque deParie; il eut pour",
            "Parainau uom de le vile de Paris, monſieur le F’eron Preſident à la ſeconde",
            "Aes Enqueſe, &pPreuoſedes Maehands enieele & poar uartae ledanr",
            "peoef de bouioſl il fut ommé Charle Palis du nom de la vnlle",
            "ou ſutno iean Comee ſanct Paul.",
            "pe eſei laianeoruepuaſoa utanrſlderiſonies lla luſlile",
            "CPoie ſo, pornfues de piede ,oo cheaui de rarmte de lonfieut le",
            "Srmeſ uopne eniret ei arnlrol pme Comte obet,",
            "oaee pr ls pibinni, quifilenereſolatode ſedeemdre, onnrtesgen",
            "ui pillenaſi bies ceux’qui ſe rendoient volontairement, commeceux",
            ";31..",
            "qu aiſoieat tſilanee.",
            "DSameady"
        ],
        [
            "45",
            "Du Samedy 3o. Ianuieraudit an.",
            "E iour le Parlement toutes les Chambres aſſemblé́es, où ſe ſeroit trou",
            "ueé monſieur le Coaduteur de Paris, vn de la Cõpagnie auroit dit",
            "auoir",
            "duis certain du lieu où eſtoit la vaiſſelle d’argent, les bagues & pierreries",
            "du Cardinal Maearin; & que s’il plaiſoit à laCour commettre quelqu’vn de",
            "Meſſieurs, qu’on les trouueroit: & lur cet aduis la Cour auroit commis Meſ",
            "ſieurs Doujat & Loiſel pour ſe tranſporter & faire",
            "perquiſition au lieu qui",
            "leur ſeroit indiqué.",
            "Monſieut Charton Preſident aux E nqueſtes auroit fait plainte, que moa",
            "ſieur le Due d’Angouleſme empeſchoi qu’on apportaſt des viures à",
            "Paris,",
            "des enuirons de Groſbois, ayant fait deffences aux habirans des villages cir",
            "eonuoiſins d’en apporter. Sur quoy monſieur Godard Conſeiller en la",
            "qua",
            "rieſme des E nqueſtes, dit que monſieur d’Angouleſme luy auroit",
            "é́crit vne",
            "lettre du vingt huictieſme Ianuier, où il luy auroit mandé n’eſtre point ſor",
            "ti depuis ſon depart de Paris, iuſques audit iour, & que le",
            "lendemain vingt",
            "neufuieſme il s’en alloit à ſainct Germain en Laye par Lagny &",
            "par Eſcouan,",
            "où eſtant il taſcheroit à menager aupres de la Reyne quel que aecommode",
            "ment, qu’il y trauailleroit puiſſamnent, & s’y emploiroit de",
            "tout ſon pouuoir.",
            "s’efforçant de luy faire voir les deſordres preſens & l’eſtat où ſont les affaires;",
            "& que par cette Lettre la Cour pouuoit connoiſtre les bonnes intentions du",
            "dit ſieur Duc d’Angouleſme, n’eſtant pas croyable qu’il vouluſt",
            "eſecrire en ces",
            "termes, s’il auoit fait les deffſences dont on auois donné aduis audit ſieurChar",
            "ton, ce qui ſatisfit la Compagnie.",
            "A laquelle monſieur le Febure Conſeiller aux Requeſtes, auroit dit auoir",
            "receu vne lettre de raonfieéur ſon fils Conſeiller en ladite Cour, qui eſtoit à",
            "Charenton, par laquelle il luy auroit mandé eſtte neceſſaire de ſe ſaiſir",
            "de tous les poſtes qui ſont aux enuirons de Charenton, & meſme de ceux",
            "qui ſont plus eſloignez, & y enuoyer la garniſon qui eſtoit lors audit lieu de",
            "Charenton, au lieu de laquelle oh pourroit enuoyer de la milice des habitans",
            "de Paris pour le garder, en attendant qu’on y euſt enuoyé́ d’autres",
            "troupes.",
            "Monſieus harton ſe ſeroit offert de eonduire ladite miliee, & ſur l’heureſe",
            "roit allé à IHoſtel de Ville, s’offrir de faire cette conduite.",
            "Monſieur de la Moignon Maiſtre des Requeſtes, eſtant venu prendre ſa",
            "Place, auroit dit & fait rapport à la Cour, qu’il y auoit eu ce iour-là du pain",
            "ſuffiſammenc à la Halle, y en eſtant arriué ſoixante charrettes au moins, &",
            "qu’il eſtoit à propos d’enuoyer quelques-vns de Meſſieurs pour le fairediſtri",
            "buer ſans confuſion, ce qui auroit eſté fair.",
            "Montieur Payen Conſeiller en laditce Cour, auroit dit ausir aduis. qu’en",
            "vn lieu de cette ville il y auoit vne ſommes tres-notable d’argent, procedant",
            "des Receptes & que cet argent deuoit eſtre porté à ſainct Gernmain, ſur quoy",
            "la Compagnie l’auroit prie d’accepter la Commiſſion d’aller en ce lieu; & de",
            "faire paerquiſirion d’autres deniers publics, dont il auoit aduis, ce qu’il au",
            "roit promis de faire",
            "Sur la plainte auſſi qiſe fie, que les Clinqualiers ſuruendoient les armes",
            "M"
        ],
        [
            "46",
            "la Cour donna A rreſt, portant deffences auſdits Clinqualiers, Armurlers, &ec.",
            "de vendre les mouſquets & autres armes, comme auſſi la poudre & meſcheà",
            "plus haut prix que celuy impoſé par ladite Cour; ſ̧auoir les mouſquets de",
            "Hollande & Sedan dix liures, ceux de Liege huit liures, les picques de",
            "freſne vinge- quatre ſols, la paire d’armes fortes douze lures, les foibles dix",
            "liures, les piſtolets à fuſil dix huict liures, ceux à roü̈et ſeize liures, la pou",
            "dre à mouſquet vingt ſols, la fine vingt-quatre ſols, la liure de",
            "meſche qua",
            "tre ſols.",
            "Autre Arreſt par lequel il fut ordonné que les 46ooo. liutes, prouenant",
            "de la Recepte generalle d’Auuergne, ſeroient conduits inceſſaromeut en cet",
            "te ville, & mis és cofres de l’Hoſtel de Ville.",
            "Ce meſme iour monſieur le Preſidcnt de Neſnond, fit rapport de l’eftat des",
            "gens de guerre que l’ona leuez à Paris, & de ce qui reſtoità leuer: ſur quoy",
            "on fit pluſieurs propoſitions touchaat la ſubſiſtice d’iceux gens de guerre, tant.",
            "leuez qu’à leuer: quelques-vns de Meſſieurs ſe ſeroient plaints que pluſieurs",
            "de la Compagnie n’abient pas encore payé leur taxe, que l’on ’auoit pas",
            "encor receu tous les deniers que doiuent payez les portes coclheres & les peti",
            "tes portes, qu’il y auoit diffieulté entre les locaeaires & les",
            "proprietaires, ſur",
            "quoy il y auroit eu pluſieurs aduis, les vns eſtimans les taxes deuoir eſtre",
            "payees par les proprietcaires & non par les locataires, d’autres que cette taxe",
            "eſtant perſonnelle, elle deuoit eſtre paýe par ceax qui ſout demeurans dans",
            "les raaiſons; enfin il auroit paſſé que les taxes ſeront perſonnels, ſçauoir",
            "cent cinquance liures, pmar ceux qu habaent les portes cochaeres, & trente",
            "liures pour les petites potes, &e condamoes les locataies au payement deſdi",
            "tes taxes à la diſcretion des Commiſſaires, dont la Corapagaie",
            "auroit nonmmé",
            "deux en chaque quattier poar faire payer leſdites taxes, à leaception de ceux.",
            "qui ſe trouueroient efte dans vn Corps ou omraunauté, quai auroient payé",
            "le double de Corbie.",
            "La Cour commit pareillementdeſſieurs Viole de la Grand’Chanmbre, & le",
            "Doux de la Quatrieſme, pour ſigner les paſſeports pour les poſtes, leſquels ſe",
            "oient deliure & fignez par le Grefier Guyet, enioignant aux",
            "Capitaines &",
            "Officiers de la ville, de ne point laiſſer paſſer autrermant..",
            "Additio. Onfaiſoit coarir vn bruait ſemé par ceux du Cardinal Maarin,",
            "que la paix eſtoit faicte auec le Duc Charles, lequel venoit auee huict mille",
            "homrmes; ceux qui aſſeuroient cette mouuelle, diſoient que le ſieur Peſſelin",
            "reparoit ce ſoir-là à ſouper audit Duc.",
            "Monfieur ’Archeueſque de Toulouſe partit anec paſſeport poat aller à",
            "ſainct Germain, pouar ſes affaires particulieres, reſolu pourtant s’il y auoit",
            "lieu de parler à la Reyne de l’eſtat preſenr des affaires, qai iuſqu’à lors ne luy",
            "auoits point eſté deſpeint au vray, ceux qui l’approhoient luy en celant la",
            "vetité.",
            "Monſieur de Vitry eſtant alle le ſoir precedeazà Brie Comte-Robert,",
            "ant pour mere garnlſon dans la ville, que pour amener Madame ſa femme",
            "de Corbeil à Paris, fit renontre dans la vallde de Feſean de quelque caualle",
            "rie du parti contraire: cette cauablerie à la veuie de celle de",
            "monſieur de Vi",
            "ty, ſe ſepara; partie eſtant allé́e vereegnoleo, partievers le",
            "Chaſteau de"
        ],
        [
            "47",
            "V’inceenne: Tanerede de Rohan fils da fen Da de Rohan, ayant pouſſé cee",
            "te cauallerie iuſqu’aupres dudit Chaſteau de V incennes pour",
            "a’eſtretrop en",
            "gaeé fut inaei par la garniſon qui en ſoeie, il y fut hleſſe",
            "&e pit, pui mené",
            ",; Chaſteau où il mourut le lendemain, donnant gain de cauſeà la Du",
            "hſſ de Rohan ſa ſœur, qui luy diſputoie ſa legitimarion, & les",
            "bieas qu’il",
            "pouuoit pretendre en la ſuccdeſſiou de ſonpete.",
            "Le Dimgnche trente-vnieſnme Ianaier.",
            "E our le Parlement ne s’aſſembla point, monſieur Payen ſuiuaant la",
            "Commiſſion à luy donnée par la Coue, ſe tranſporta chez le nommé",
            "Pauillon, ſur I’aduis qu’il eurt qu’il y auoit de l’argent de la recepte du Con",
            "oy de Boardeaux, & y en trouua en effee, comme l ſe verra",
            "ey-apres, a rap",
            "port qu’il en fera à la Cour, eſerable de la perquiſtion par luy",
            "faite, ceeſ",
            "me iour au logis de la Pompe du pont-neu.",
            "ADVIS AV LECTEVR.",
            "M LECT E R, ’auaricde quelques Imprimeurs qu n’ont eu autre",
            "A deſſein que d’aoir on argent,t’a fait voir ces iours paſſez vn cerrai Liure, ſous",
            ". le non de Naeueas Iournmal de ce qei s’eſt fair as Parlenaent és anées r4.",
            "& ré49. l’ay cr eſtre obligé en ce lieu de te detronmper, &te faire",
            "voirl’inmpertinenmce",
            "de ce bel ouuage: Mastbie C’olombel & Iereie Boiuilerot qù ’ont mis e lusmaiere",
            "depeis ſept ous haictiourr ſans perm̈ſſon, net’ot rien donné denoueaus quele tilrre,",
            "ils or eranſcript mot pour aos les Iourmaue de r646. imaprineZ parG’erar Alliot, &",
            "cely de r49-que ie t’ay danné , & te puis dire en leur loianmge qu’ils oms eſte ſi",
            "fideller",
            "& ſi exats a beaus preſent qu’ils r’ont fait, que’ils n’ont pas meſmaes voud",
            "teprierdes",
            "fautes plus groſieres d’impreſſion qui eſtoient en granmd omabre e ceux dudit Allior:",
            "ce",
            "gme ts verras ayſement dé́s la premsiere page, quai te ſerir d’érbantillors de tote la",
            "piece, ou dans lArreſtd vmion quils dattent nal auſſi-bien que ledit Alioet du 3.",
            "May 14. quoy qu’il fur notoiremaens donnéle 13.) ils ont fait l meſme faure que",
            "hay en ces mots, aucun ne ſerareceu es Offices qui requierent, aus lieue qu’il doit y",
            "auoir, & le deuoient mettre ainſi, aucun ne ſera receu és Offices qui vacqueront.",
            "qui eſt v erreur abſuecrde. Dans toutes les dattes auſſi tu troueras les meſiaes",
            "deffats,",
            "& particuelierement dans les mois de Iuillet & Aouſt, oìs ils n’ont pas pris",
            "la peime de",
            "ſaiure la correction faite par ledit Aiot en ſa rroiſieſme edition , aias fomt aler le",
            "Roy",
            "enmirſon lit de Iafice aus Parlemene le 7Aonmſt, ainſ que’il amoit fait en ſes",
            "premieres",
            "& ſecondes, a lie qe ce fut le 3r.Imillet, comme l’a depuis corrige ledit",
            "Allot.Quand",
            "à ce qui s’eſt paſſe enla preſenfe anmee r649. ils l’ont pris ſans y rien canmger de",
            "commen",
            "cement du preſent Iourmal que ie t’ay donéil y a quielque temps;",
            "& ſiiauois lors paſſ",
            "le .Ianuier, ils anroient fait le maeſaue choſe: Car ſi apres ce iourils",
            "recomomencentaus",
            "é. d meſme rmois pour continuer iuſqes au 2F-vnier, prens garde que ce n’eſtplus le",
            "Ioural de ce qui s’eſtfair au Parlement, dont ils n’ont iamaais eu aucume",
            "connmoiſſance,",
            "pais ſelemaent vn ramas d’Arreſts de la Cour, des Remaonſtrances, H’arangues & aue",
            "res pecesdeſia imprimées, que les Colporteurs oſfoiene las de crier",
            "dans les rués, &"
        ],
        [
            "dont ils n’auoien plus le debit, gu’ils nl’ot mis aà la fin de leur pretemdu Naueas or.",
            "mal qe pour le groſſr, & re le faire achepter à̀ plas haut pris. Ainſeiitu poarras",
            "jger",
            "q’elle difference il y aentre ce Luere moonſtrueae, & le veritable lIoural que",
            "i’aycom.",
            "aenscé à ie donmner; & ſi tu prefereras vme maiſe copie, à vn bon origimal qui te",
            "coutera pes, duquel t aunas la ſuitte de meſime ſtylle & metboode dans cinq ous ſe",
            "éors, ſiie voy que ce naien labeu’ayt en quelgqe façon conteté: Adie.",
            "VR la Requeſte preſentée à la Cour, Il eſt permis à Geruais Allioe",
            ",& Iacques Langlois, d’imprimer le Iournal de ce qui s’eſt fait au",
            "Parlement, & d effencesaà tout autre, à peine de cinqcens liures d’a",
            "mendes Signe RADIGVES."
        ]
    ]
}