{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-30",
            "@who": "ZC"
        },
        "titre": "Le tableau des tyrans favoris, et la description des\n          malversations qu'ils commettent dans les Etats qu'ils gouvernent, envoyé par l'Espagne à\n          la France.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3746_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LE",
            "TABLEAV",
            "DES",
            "TYRANS FAVORIS,",
            "ET LA DESCRIPTION",
            "des maluerſations qu'ils com",
            "mettent dans les Eſtats qu'ils",
            "gouuernent.",
            "ENVOYE' PAR L'ESPAGNE",
            "A",
            "LA FRANCE",
            "A PARIS,",
            "Chez FRANÇOIS NOEL, ruë Sainct Iacques, aux",
            "Colomnes d'Hercules.",
            "M. DC. XLIX."
        ],
        [
            "LE TABLEV",
            "DES TYRANS FAVORIS,",
            "& la deſcription des maluerſations",
            "qu’ils commettent dans les Eſtats",
            "qu’ils gouuernent.",
            "Enuoyé par l’Eſpagne à la France.",
            "’Et auiourd’huy, chere France, que le Ciel,ou",
            "eché de mes peinés, & de mes ennuis, me force,",
            "malgréſna vaine gloire, de m’adreſſer à vou,",
            "é comme à la Princeſſe de toutes les Nations, a la",
            "Reyue de toutes les Monarchies, & la premiere",
            "Souueraine de la Chreſtienté, pour vous repre",
            "ſenter dans ce Tableau la vraye figure des Tyrans",
            "Fauoris, qui depuis eane de ſieelas, ne ſe ſont mouris que denos",
            "diuiſios, que de no gaere, que de noſtre ſang propre, & que",
            "de celuy de nos peuples.",
            "Ce ſont ces Vautours, ces Harpies inſatiables, & ces deſolateurs",
            "des Princes, & de leurs Empires, qui ont eſté les motifs de nos me",
            "intelligences, & de nos diſſentions, qui commencerent preſque",
            "dés la fondation de nos Monarchies, & qui les one faites ſubſiſter",
            "du depuis, & qui les font encore viure à preſent. Ce ſont ces meſ.",
            "mes fſateurs, qul pour s’agrandir & nous deſtruire, nous ſoufflent",
            "continuellement anx oreilles, quenous ne deuons rien contribuer",
            "du noſtre à l’amitie de nos Subiets, & que nos Eſtats ne s’é́leuent",
            "iamais ſi haut que quan les peuples ſont raualez plus bas. Ce n’eſt",
            "pas ſaus raiſon qu’vn nien a dit que bien ſouuent les Roys & les",
            "Preinces, ſont les derbiets aduertis de ce qu’il leur importe le plus",
            "qu’a perſonne, & que l’ordinaire tout le monde ne s’entredent que",
            "des deſordres qu’ils commettent, & qui teniſſens la gloire de leur"
        ],
        [
            "non, ſansqu’ils ayent, ny qu’il ſe renconre auoun ſeruiteurau",
            "pted’eux, qui leut repreſente fdlomene la honte ou il, s’epo",
            "ſent par la licernce de lurs niaunaiſes actlons:.",
            "N’e. cepas vne choſe etrange, que les deux peaples les plu",
            "gehereux du ohde, & qui tiênnent’encoré auiourd’huy ſus vo",
            "ſtre Maicſté Tres Chreſtienne, & ſous la meſme Catholique, tout",
            "le reſte de l’Europeen balance, yentdepuietant dé ſie les demeu",
            "rez mortels ennemis? Qui le ſçauroit iamais croire, ſi l’Hiſtoire",
            "nc l’enſeignoit, que tant d’alliances contractées enutre l’vne &",
            "l’antre Couronne, tant & tant d’vnious, & de pai faites enſen",
            "ble, n’ayant iamais pû faire regnet la concotde, & l’amitié",
            "entre",
            "ces deux Nations, les plus puiſſantes,les plus cedoateés, & les plus",
            "belliqueuſes de toute la rerre",
            "Les grandes & les glorieuſes victoires quil rangerent les Mores à",
            "la raiſon; ces grandes nauigations, qui furent lesl clefs des Terres",
            "neufues, & ces autres belles actions, tant de palx que de",
            "gueêre,",
            "qui firent l’ouuerture par oû la bonne fortune entta dans la maâiſon",
            "d’Eſpagne, ont porté l’humeur de mes peuples à beaucoup d’am",
            "bition & d’audace, qui les ont depois rendos comme inſupporta",
            "bles à tout le reſte des hommes: ie l’aduouë, mais tout cela n’a",
            "point tant cauſe nosuorſrons, & nos haiaes, qie les mnaîs doſ",
            "ſoirs de la pluſpaxt de nos Panoris, & de nos Miniſtres",
            "d’Eſtats, qai",
            "nons ruiauillez à noosdefnmdnmue pone ſaoomaltonon guea",
            "res, & de os- niſeres en eſablir leuts fbrmes.",
            "Les aduantags quonons renportaſmes ſurvoas à Pauie,",
            "Sainct Laurens, & les famoufſes vlétoires qu’en eſchange vou",
            "acquiſtesſur nous à Rauetaes &t à Ceriſolss no furent que les o",
            "aîages des ces oſrteacs de nosReyandrs, ui ous armerent les",
            "vns cotre les atre, à deſſein des’entriclhir de ns deſpoûilles, &",
            "de viure contens parmy leur auarice, tandis qanoas viains af",
            "geparmy nos miſeres publiques. Ie enfeſſe que panny ces",
            "maauais Mlnaiſtres, il y aeu quelus-vns de bons; Charles",
            "Quine, quû et le preat Puaace qui ietta dans ſas Eſtas, lespr6",
            "naiers fodernens de céteogrande puiſfantc, à qui deais la CAre.!",
            "ſtiené n’ea poiateld’gal que la voſtre, e-cdiſit vn pat les?",
            "camſeile, e la fdelits duql ert-parrle, il etl dnis falt v8",
            "graad- Moaque Tous ce qui ont ſuocdé au Gâinl Gra?",
            "uelles, a’otpas eu comae loy les deſſens de ne s’ograndr qu?",
            "pae l’eraordlnaie grandoue ds loau Maiſtae iaee fut ſei",
            "abéolu faus Feraanid, peodooesoade Chatles, Ray ooes de.",
            "Sila ſeroic foidaleria osPhdlippes Il. Le Due Cadinal de!",
            "annes ecémaada ſous hilippas . Mao le Cmre Duc d’Olina",
            "4, qg e-cely quiaueg",
            "uaôle plus abſolettqu’a!",
            "cat"
        ],
        [
            "5",
            "e eônrre aaes Roannsés & oasadioerlats , a miſacaſeent",
            "at cae l’ſpapna ee a igra, l’aare, de leſleo Catdi",
            "mal Maaarin a faſtconttblaſtande.",
            "ils ont ous deux ſi al agy, & pout noſtre gloire, & po ler",
            "pos de nos Subies, qa’ayane ornyl’élatdel’ue, & pa lours py",
            "rateries & oppreſſifitoblé le hiende l’autre, peus’en eſt",
            "faſlu,",
            "& peu ’en autencore, quenos Poplés ſecotiant le ioug de leur",
            "oboyſſano, nemaueurn pat leue oueeament depaadee de",
            "uos Scepres, & denos Courannes.",
            "Lacronau dſiepe, de la oabe, d’moiſe, doſt",
            "&e de Rets parmy les Frarlçois, Alboorno, Caruagal, raaoelles,",
            "inenes, q’la oy-deſſas nomime amy les Efpagnols; e des",
            "Colotnrs des Vielleſques, & les Canaffes parny les lcaliaas, ont",
            "ſtode grands Hoaanes, de goandsMiaiſtes d’ëſtat, de grands",
            "Fauoris, qui ſe ſonr autrefois meſlez de la guerre pour le ſeruice",
            "le leurs Maiſtres: mais tes gnands erſonnages n’approcherent ia",
            "ma ’esbadles, bamo quae-nydala fdelte neopable",
            "lu fa Cardinal Duc de Richelieu pour ſon Maiſtre.",
            "Du empequoaa CConus ſe re uiee, &e quleles",
            "eclaceront lagore; dpis naeſe la continuation de nos diur",
            "ons dsnos deſotdaes, i’ay cant fois fait toutes ſoctes d’efforts",
            "au dadans & au delaors de eotne Royaume, pour eorompre ce",
            "Minitre& l’obligor àvous trahir par dos promeſſas, ou des aſ",
            "ſearances capables de ſeduire lis ames les plus fideles ſans oirpâû",
            "tien gagner ſur ce ceur Magnanime, qui n’a iamais creu pouaoi",
            "aequenmr de l’honaeur s de la eputanion, que par l’accroiſlemene",
            "de voſtrebon-heur& de voſtre gloire.",
            "Ioe qua ponr m’agnuir, &vous abbaiſet, i’enrteenoischen",
            "-ous dat pofomnaires paamy les lPaguenots, à l’aduatage d",
            "aes affaies, -& au preindice desvoſtres, ne renaay-i pas le Cil",
            "& la Terre, peargagner ce Miniſtte, afin qu’il diuertiſſe Louis",
            "Ill. ddeſſein que ie luy vis prendre, de faire la guere à ſes re",
            "-belles, qui doanoientſoauent à ſorRoyaume, de nouueldes ma",
            "ieres d diuiſioas & de deſordres; mals cefut en val: car plus",
            "ie",
            "m’é́uermy de leefter, pour empeſcher cetfe enttepriſe, & da",
            "antoges’efforça-t’il d’o proeurrer l’auanceuent. Eaſin, i’ay eo",
            "ourretnarqué ei lay depuis le premier iour de ſon adneemanc",
            "à l’adsiniatlon de vos affaires ſuſques à ſa mort, vne foy ſincere,",
            "Vn iageaont ſans eémple;,& vne idelé ſns égale. Ie’ confſeſſe",
            "biel que parrytant de vertus, il aunit de grarnidsdeffauts, & que",
            "par la finmnallarvuſe dela viee Marquid’Aaecre, il ſenbla s’é",
            "ae eeE ies, & baſtir ſa fornne ſur ledebs e celle de ſo",
            "predeceſſeur."
        ],
        [
            "e eiei",
            "l futambitieux au décuier poinc à n’en poiatr mentir ,& por",
            "n’eſtre que le Cades d’vne maiſon de Gntilhomme, voyez à quel.",
            "FPrance, Grand Maiſtre, & Sur-lntendant General de la Nauiga",
            "le Roy en Bretagne. Il eut le bonheus de ſouſtenir ſous le nouueau",
            "non de vanité du premier Miniſtre d’Eſtat, ſa fortune contre les ef",
            "forts inſtes & legitimes de la deffunte Reyne, Marie de Medecis",
            "ſa Maiſtreſſeé & bien-faictrice, & des Princesdu Sang-, & des plus",
            "grands de voſtre Monarchie. Ainſs pour rendre ſa maiſoa qu",
            "eftoit dans l’indigence la plus illuſtrede France, en charges & en",
            "qualitez’, & la pſus puuiſſanté en bieas, & nmeſmne pour paruenit au",
            "ouuerhement abſolu de voſtre Royaume, il le fit emtrer dans vns",
            "guerre ouuerte auec le noſtre, dant ougs & moy ſentons encor",
            "les-incommoditez..",
            "Il ne faut pas eſtre heaucourſçauant aux affaires d’Eſtat, pout ne",
            "ſçauoir pas que ſa Politiqu l’obligea à cette rupture de noſtre al",
            "liance, afin que par des leuées extaordinaitea & exceſſiues dle",
            "de",
            "niers ſùur vos Subiets, de toute ſorte de conditio cauſéespas la",
            "pre",
            "texte de la guerre i s’enrichit de es ſommes immenſes , deſquaelles",
            "il a conſom mô, ſelen le rapport qu’on en a fait, la plus grande pa",
            "tie par vn nombre infiny de comptant. Par le moyen des conttibu",
            "ions volonraires de tous les Monapoleurs de voſtre Royaum,",
            "deſquels il a touſours authoriſeé les prapoûitions, &e protegeé le",
            "parcy, il fie vn fond prodigieux de doniets, por renudre vn fief, po",
            "nmant c nom reénomméde Richelieu, de deumille liures de rent,",
            "le ſeul gage de ſa maiſon, vn C haſteau le plus ſuperbe baſtinenc de",
            "l’Europe, quicontient er ſoy vos plus riches depoüilles, aocompa",
            "gné d’vne Ville portant le utre de Duché, Pairie, du reuenu de",
            "ctne",
            "mille liures.Il a outre plus, m’a-t’on dit, laitſé à ſes eritiars les t",
            "res les plus ſeigneuriales de votre Eſtat, & du plus grand",
            "reuenu;û&c",
            "donné à ſes autres parens le moyen de npoſſeder les plus hautes",
            "aharges & les plus beaux biens du Royaume Il a donne meſme à.",
            "ne veufue ſa nipce, de l aquelle le nom eſt ſi connu dans voſtre",
            "Hiſtoite, pour auoi eſté ſait l’obiect de l’amau caniugal de vos.",
            "Prnces-du Sang, le pouuoir de s’éleuer iufqà la qualite de Du",
            "rheſſe, & de luy fair vu reuenu de quatrecens mille liures",
            "parau.",
            "Enfin, il eſt mort leplus nche homme de voſtra Royaume, & a",
            "laiſſe ſa famlle la plus opulentae qu’aucune aurequi y reſide.,",
            "O chere France! vous vous eſtie conſolée dans voſtre mal, par",
            "l’attente d’vn meilleur- gouuernmement, & du ſoulagement de vos",
            "peuples, que vous aniez eſtimé que la mort de ce Cardinal appor",
            "eroir: mais le deceds du deffunt Roy, ayant ſuiuy celay de ſo. <pb",
            "n=\"7\"/>",
            "rMidſte Voar ont frit voirleeõntrare, Vné aſe eſeré",
            "du bon naturel de cetre grande Princeſſe Anne d’Autriche,; n re,",
            "tabliſſement de eoutoes choſes dans ſon premier Eſtat; vous auice",
            "creu qu’elle ſeroie bier aiſe que le Parlemnent, duquel le Cardina",
            "auoit opprimé́ la liberé, & aneaats l’authorité par vn ordre nou",
            "urau, corraire aux Loix fondamentales de l’Eſtat, & non iamais",
            "vſité, reprit ſon ancien crodit pendant ſa Regence, & qu’elle ne",
            "fouffriroirt iamais les deſordres qu’auoit eauſé vn Fauory ambi",
            "ieux, & remply de conuoitiſe. Enfin, vous auiez iugé auecques",
            "raiſon que cette Auguſte Reyne n’athoriſeroit pas les actions",
            "qu’el le auoit blaſmées pedant le goduernemeat du deffunt Cardi",
            "aal: mais ſar tut, qu’elle ne conſentiroit iamais qu’vn nouuea",
            "Miniſtre d’E tat, priſt ſous fa Regence le pouuoir qu’auoit vſurpé",
            "l’ancien, auee lequel il auoie ſi hardinent & leſolenmcnt entre",
            "pris ſa perſecuion. Ce ſone là les raifons à ce que m’ont fait nten",
            "dre mes Politiques, qui ont porté cét Auguſte Senat à defferer à",
            "elle ſeule la Regence abſoluë du Royaume, que le feu Roy luy",
            "auoit dańe, limitee, & condiioanée: rmais il s’eſt bien reuué",
            "rompé-das ces eſperaacs..",
            "1 as’e- l pas rencoré que lules Maarin, plus foarbe que le",
            "deffunct Cardinal, abufant de la confiance que la Reyne prend ex",
            "y, cé́t Eſtrahget mon Sabjet, que la rahiſon a eleué à la dignité",
            "de Cardinal,& qui vous a eſté laſſe par ſon ptedeceſſeur, pour con",
            "ſeruer ſa famishe en ſes bieas, &eſes honneurs, & acheuer",
            "voſtre",
            "ruin, a marclé ſur ſes pas, & luiay ſes deſſeins l’orteé d’vne meſ",
            "me ambition pont lury en ſes parens, & d’vn pls ardene conuo",
            "eiſe, il s’eſt emparé de la perlonne du Roy ſos v nouueau tiltre",
            "d’Inendane de l’Education Royale. Il ne s’eſt pas contenté de di",
            "aertir vos deniers publies par l’vſage des ompuans, paar les em",
            "ployer a ſon prdft& celuy de ſes pare, taas es lealie qu’en vo",
            "tre Royoume: mais encore il a faic vesifies au Parlment plu",
            "ieurs grandes Liſtes d’Edis, & de Declaraioas. à la foule &",
            "op",
            "preſſion de taus vos Sbjetss. l ne s’eſt pas ſatisfit de faire enla",
            "uer g voſtre Ville de Pais, les Preſidens Gayen & Barillon, qui",
            "ſon decodenohpas ſaus foûpcon d’vne mort ’aduacée par poi",
            "on: mas encor il a fait ller deux fois le Roy nineur au Parla",
            "aent, qui euſt bien pû s oppoſer à ſes venuës: & enlenemens,",
            "&",
            "mpeſcher l’efſet de es Edits s’il eu youlu. C’e la conſideratuian",
            "de ia guerre, qui a empeſché, m’a-t’on dit, que ce Senat ne ſe foit",
            "oppoſé a des entrepriſea preiuiciable à l’hoaoeur du Ray, à la",
            "ltberté desCours Souuerainaes, & aubian de toaut voſtre Royauqe,",
            "dans l’eſperause d’une prachain paixerrre nos Monatchies, qui",
            "’neſtabliroix l’ordre de nos Eſtats, & ſoulegeroi la piſee dpeule"
        ],
        [
            "g",
            "ads f’ay fee paHfieés eſpiohs, qe loisque le Patleento",
            "lee eren",
            "gque voſtre mal S’augmentoie, qué Maarin enttetenoit l gior",
            "voſte peuple ne pouuoit plus ſupporter des grandes chargeset",
            "T.iles & impoſiions dont il eſtoit oppriaé: Qu’il ouſo de",
            "pouüier tousles Officiers de voſtre Royauimé, neſmes ceux d’vs",
            "Cours Souneraines, de leurs biens, en leuoſtans leurs gages ;Qué",
            "les Tailles eſtoient tombes en partry consre l’ordre preſerlt pae Ie",
            "Ordonnances & les Loix du R oyaune; Que par ce moyenllés fs",
            "leuoientaurc tyrannie, &des fraissoxceſſifs;, Qu’il choqueit con",
            "rinuellement l’auhorité, la libetté, &e le Priuilege &u",
            "Parlement,",
            "par desArroſts du Conſeil, & aurros nommez du Conſeil d’enhaaé,",
            "dont il ſe ſeruoit pour l’oppreſfſion du peuple; Bnfin, voyant qué",
            "Voſtre Maîeſté eſtoit à la veille d’vne ruine torale, & d’vnmalfan;",
            "remede, il eſt enfinreuen doſon aſſbupiſſement, & ſe reſſonuo",
            "nant dupouuoir queles Loix de votrebſtat îuy donoient, que",
            "par la diſpoſition de vos mœurs & couſtomas, il eſt naret tutẽu",
            "e vos Roys, peincipalenent phdancle teunsps de le mnoridé: d",
            "s’eſt ſentyobligé de chorcher os mo yeas anu",
            "eableppaur reme",
            "dier aux abus que l’ambiion & l’auarioe de ae Cardnal aolt fo.",
            "mé dans voſtre Eſtat.",
            "poue&t efset, ’ay appriseque ee Patlemnres’itoit vty auiadres",
            "Cours Sonueraines, nouobſtanz l’axl de quelques Ofieiers deſdi",
            "ces Cours, &’qu’ils ontteaaillé enſemble vtiſement à la recher",
            "che de ces abus, & au moyen ds les aorrigaet. Ie ne doute pont",
            "qu’auee le temps il n’arriue quelque ordre dans ce deſrdre, &",
            "qu’au point o l’on m’a aſſeuté que vos afaices ſont, dont ie m’af",
            "ige pſus queie ne a’en réſus, à cauſe de non changement d’hi",
            "meui, qui me fait naaintenant beaucoup plas ayrmér voſtré be",
            "que voſtre pére , vous ne voyz bien-toſt vn chamgement, qui ten",
            "ra voſtte glolre auſſi aeſplendiſſanme, que Maarin ’eu inteiou",
            "dle l’obſeureir.",
            "Mais auant que de vous depeindre dans ee Tableats quee votis",
            "énuoye, la baſſe naſſſance de e nouueau Miniſtre d’Eſtat qui com",
            "-me vn Monſtee penſa faire mourir ſa mere es le mettant au mon",
            "de, ſa honteuſe vie, ſes mœurs deprauées, & toutes les mauaiſes",
            "actions qil a faites auant qu’il ſe ſoit ananifeſté en voſtre Royau",
            "me, pérmetrez ie vous ptie que ie depeigne dans ce meſne ouüta.",
            "ge la perfidle, la erahiſon, & la haute conſpiration g’a tramé",
            "SonemonfuatleCoue Due ruiuares le Pauoryde ſonino.",
            "&les delices delpague.",
            "Dés"
        ],
        [
            "9",
            "’és que cé nouaeau Adminiſurateur de ous mes Eftars eut g",
            "gneé par ſes çharnes la bien-vueillance de ſon Prince, il eut cere",
            "ddreſſe de ne ſonffrir plus qu’auec beaucoup de peine, que le",
            "grands du Royanume euſſent d ’entretiens particuliers auec ſon M",
            "narque. Son natur el vain & aſtier, ne luy faiſanr regarder les",
            "prin",
            "cipaux Officiets de ma Couronne qu’auec meſpris, leur donnerent",
            "en peu de iours tant de diuers ſuiets de meſcontentemens, que la",
            "Cour ne fut plus guere freqaenré́e que deſes Partiſans, & gens de",
            "ſa ligue. Le Roynevoyant plus ſi ſounuen qu’à l’ordinaire ces vi",
            "ues lumieres qui auoient accouſtumé d’éclater auprés de ſa Maie",
            "rté, ſe plaint de leur abſonce: mais ce Fauory ſceut ſi",
            "adroirerment",
            "diuertir l’eſprit de ce Ptince de certe pente, -qu’il luy en oſta preſ",
            "que du tout la memoire. C’eſt ce qai fit, que n’ayanr plus accou",
            "tumé de voir auprés de ſoy, que le Cormte, qu’il fit Due, &",
            "Grand",
            "de mon Eftat, & done l’hypocriſie & la dſſimulation luy faiſoienc",
            "ioüer tel perſonnage qu’il lIuy plaiſoit. Il le priten vne ſ grande",
            "affetion, & ſon humeur complaiſante luy pleuſt tant, que tons",
            "les obieéts qui ly auoient eſté autresfois agreables, commence",
            "rent à luy eſtre indtfferens.",
            "Ce nouueau Fauory ne manqua pas de ſe ſerir de l’aſtuce, & da",
            "ratagemedont vſoat ordinairemnent ceux qui veulent s’é́leuer",
            "deſſus les eſpaules des Roys; l’amiti de ſon Prince ne luy ſuffit pas,",
            "i auec ſa bien-vueillance, il ne tire des marques de ſes ſiberalitex,",
            "& de ſes largeſſes. Il receut en peu de temps de ſ riches dons, que",
            "quandon eut ceſſé de luy en faire plus. il euſt touſours eſtériche",
            "coute ſa vie. Il ne ſe contente pas d’épuiſer les finances du Roy,",
            "eut a’enaiclhir d eees detaarnaon Royame. Enfin, à l’imisa",
            "ion devos Rlchelieu & Mazarin, grande Reyne, iſ fit tant de le",
            "uées exceffiues ſur mes peuples, que ſeseatations furent cauſe que",
            "les Portugais, ſecoüant le ioug de cettce oyrannie ſe redonnerent a",
            "ſang de leurs anciens Roys, & que la Catalogne oppreſſeée de meſ",
            "me ſorte, ſe mjt auſſi entre les mains du voſtre, qui ne futpas vn",
            "-peaduantage pour voſtre gloire, ny pour vos deſſeins.",
            "Quoy que ce mal.furt aſſez grand pour etre plaine, & obli",
            "ges promptement mes Eſtas reſtans dans moa obeſſance, à",
            "demander panition de l’antheur de tant de deſordres: Neantmoins",
            "cetre xtraordinaire affection qu’auoit pourt luy ſon Monarque, fut",
            "leſuiet qui ohligea mes peuples à ſe voir artracher ſes entrailles, &",
            "les miennes, ſans en oſer rien dire. Ce coup de malheur toures",
            "fois, ſefi reſſentir auec le temps ſ preiudiciable, & à la",
            "Couronne",
            "d’Eſpagne, & à tous les plus Grands du Royaume, qui s’eſtoient",
            "olontairement bannis de la Cour, qu’on commenca de muru.",
            "cez contre l’autheur de nos diſgraces, & à plaindre mon inforrune.",
            "En vn inſtane le bon Genie du Royaume, firt naiſtre dans l eſprit de",
            "plaſieurs grands Perſonnages, le genereux deſſen de reuoir l’Eſ",
            "C"
        ],
        [
            "uial, & ervrais, & fideles Eſpagnols, omonſtroau Ro, le mal",
            "heureux Eſtat ouù̀ l’ambition, & l’auarica du Comte Duc m’auqie",
            "leiuue re ei ſeieouenſneneuelneeel",
            "mis auec mes peuples. Ce Prince ne fut pas ſoud a leurs iuſtes re",
            "teſmoigna bien aſſez qu’elles luy eſtoient agreables. De cetee",
            "plai",
            "e des grands, n’aſquit celle des petits, & de ceux-cyà çeux-la",
            ": de",
            "façon que le Clergé, la Nobleſſe,. & le Tiers-Eſtar ne s’eſpargn",
            ". tent point a epeſenter au Roy qu’il arriueroit vne ſubuetſin ̀ la",
            "Monarchie ſi le Miniſtre d’Eſtart qui en auoit le gouuernement n’",
            "ſtoit oſté de cctte charge, dont tout le mode le",
            "trouuoit-indiyne..",
            "La Iuſtice auſſi bjen qu’er voſtreEſtat, Auguſte Princeſſe, fit des",
            "plaintes ſi armaples &ſi iuſtes contr ce Fauory, touchant le retrap",
            "chement, & de leur autluorité́, & de leus gages, dont il",
            "s’atuibouis",
            "la ſeule vtilité, que le Roy promiſt d’y apporer du remede, L’on",
            "ne voyoit point appotrer de ſecours à ce ma, quand tout Madid",
            "é́meu & armeé, comme n’aguere a- fait la premiere Cité de. yoſtce",
            "Empite, comirau Roy des Deputez pour luy demander rcaiſon de",
            "liniuſtice qu’an faiſoit dee point temedier à leurs deſordres,",
            "de ne donner point à la vengeance publique l’autheur da toutesfes",
            "iſeres.",
            "A cette fois, ce tumalte confus mit le Roy en vne ſi grandeapp",
            "henſion, & moy en vne ſ grande crainte de voir arriuier notse",
            "pe",
            "te en rechechant noſtre ſalut, que me monſtrant au Prince danéô",
            "vne deſoation rute eniere; ma peinef vne, augoentation-àa",
            "ſienne. Comme vn bon Pilote, il fir tou e que l’art & l’cxprien",
            "ce lay auoiens appris pour gareneir ſes Eſtats & les mieas, de",
            "nau",
            "fiage, & ſans plus temporiſer, il a’abandonna pas le Due,-qu’il",
            "eſtoit les dellces de ſon affetion, au peuple: mais par vne voie plus",
            "douce, il creut qu’il n’y auoit point de plus iuſtemoyen de le cha",
            "ſtier, que de le mettra entredes maias de la Iuſtice.",
            "Ceux qui ont odre de la uendre en mes Eſtats auſſi ſouueraiae",
            "ment que fait le Parlement au voſtre, ne voulans pas fſair cet af",
            "front à leur Prince, que de faire paſſer par les mains d’vn",
            "bourreau",
            "ce larron audacieux qi s’eſtoitenrichy de lacuins des peuples, le",
            "condamnerent a.vne ptriſon perpetuelle. Ainſi cette indulgence",
            "loiuce-par le Roy, lay fit agréer l’Arreſt que l’on donaa contre ſon",
            "Fnuory, qu’en ſon ame il croyoit mieux meriter la mor qu’vne ca",
            "ptiuité trop douce pour vn crime ſ enoeme, que de voler lmpue",
            "ont ſon Roy, & ſon peuple. Voilà vn exemplede clemouce pl",
            "tſt quede luſtice: car pour tous les maux que ce Tyian auoit",
            "commis contre Dieu, contre ſon Ry, & contre ſa Patrie; qui dou",
            "te qu il ne meritois vn chaſtiment bien plus ſeuere? Le Roy eut cet",
            "e conſtance & cetse varte partuiculiero de ne teſinoigner goint",
            "de",
            "eſſentimẽt de la miſere de sõ premier Miniftre:& c’eſt par lauſſi,",
            ". qu’il teſmoigna tout de hboa à ſes Subies, que l’amitié. qu’il aubit."
        ],
        [
            "pee-le genêralle ſes peasples ſurpſoit de beancoup cel e qu’il con",
            "feſſoit aaoir eue pour ceét homme partricuher.",
            "l nefnt pas guere de temps priſonnier, qu’on ne l’aecuſaſt d’aooi",
            "cenſpiréauec lenouueau Roy de Portugal conr ma ouronne, &",
            "eontre mon Eſtae. l eſt vray, quie de bons & vrais Eſpagnols, deſtou",
            "urirent vne rame ſecrette que l’on auoit ourdie, pour faire tombe",
            "eous mes Eſtats entre les mans de ſa Maieſté Porrugaſe, par vne re",
            "uolte generledo tous mes peuples: mais l’on n’en a pas ſceu ſi bie",
            "conuaincre le Comte Duc d’Oſiuarets, qu’on aye pû̂ le punir de cette",
            "onſpiration qui tendoit au parricide: puis qu’on deuoit attenter aà̀ la",
            "ie du Prince, & de-selle de toute ſa famille Rovale, fureot accuſez &",
            "eonuaincus, plûfieurs perſonues de haute qualité, qui expierent pat",
            "leur mort l’enorme crime qu’ils auoient voulucommettre.",
            "Quelque particuliere inquiſtion qu’on peuſt faire, pour deſtouarit",
            "ſi d’Oliuarets n’eſtoit point chef ou eomplice de cette pernicieuſo cou",
            "ſpitation, l’on n’en puſt-iaiais auoir d’eſclairciſſement; ainſi",
            "peut-l",
            "eſtre coupable, qu’il a paſſé pour innocent: mais quelque innocent",
            "pourtant qu’il puiſſe eſtre, ſi beeucop de prſonnes m’ont-elles vou",
            "-Iui perſuader qu’il eſtoit crirminel. Il n’eſt que Dieu ſeul qui",
            "puiſſe ſça",
            "roir au vray la penſee des homnes; & cependan, pour moy",
            "quiparle",
            "àvoſtre Maiete, ie croy que s’il n’a efté l’autheur de cét enorme atten",
            "tat, q’il en a pû à rout le moins eſtre l’vn des complices. Ie le",
            "laſſe en",
            "fa priſonpour acheuer de voas faire la troiſeſme repreſentarion du",
            "-Tebleau que ie vous preſente, vous ſçauez bien que c’eſt de Mazarin",
            "dequi ie veuvous enrrerenir.",
            "Non ſeulement moy, mais tre l’Europe, auons de la pcine à croi",
            "Fe que le-pemiar Riace de-voſtre Sang, veuille fauoriſer de ſa",
            "prore",
            "ion, contre voſtre bien, celuy du Roy, & de l’Eſtat, vne per",
            "- ſonne que out le monde ſcait eſtre le Perturbateur durepos pu",
            "blic, l’Ennemy, le Deſtructeur, la Peſte, & la ruine de toute",
            "voſtre",
            "Monarchie. Chacun demeure d’accord, qu’il faut qu’il ſa ſoit ſeruy",
            "de quelque puiſſante Magie, pour charmer les oreilles, & ſiller les",
            "yeux de ce grand Prince, afin de l’eémpeſcherde voir l’exeez de ſes vo",
            "leries, & d’entendre les plaintes de la niſere publique,. qui",
            "ſont mon",
            "* ttes au Ciel, & ont atiré la miſericorde de Dieu ſur eux,",
            "& prouoqué́",
            "a Iuſtice a en faire la ponition ſur l’aatheur de tans de maux.",
            "- Quoy que vous ſoyezvne Princeſſe elairuoyante, & que vous ayez",
            "affg d’experience de la conduite & des actions de Iules Mazarin : Ie",
            "e eux pourtant pas-laiſſer de vous dite, ce qu’il a eſté, & ce qu’l eſt;",
            "& il uosſera fort aiſé d’en rirer la conſequence certaine, & demon",
            "ratiue,de ce qu’on doit ſe promettre d’vne perſonne de ſa’",
            "aiſſance,",
            ". & de fontonperament. Son origine n’eſt pas de ces illuſtres & de ces",
            "ôonquerans, qual ont eſte autrefois la terreur de ront lé monde, eépeni",
            "dant qu les Aigles Romains commandoient à tout l’Vniuers. Sa No",
            "leſſe’eſt pas plus aneiennque les onneurs qu’il a teceus envoſt"
        ],
        [
            "Raume, ſans les aoir meritez. Quoy qu’il ptenme les haches aee",
            "le faiſſeau de verges pour ſes armes, il ne faut pas que vous croyez qu",
            "ce ſoient celles qui ſeruoient de marques d’authorité à ces anciens",
            "Senateurs de cette floriſſnte Republique de Rome: mais bien les ha",
            "ches dont ſon ayeul fendoirt lu bois, & les houſſines dont ſon",
            "pere",
            "foüettoit les cheuaux Oa ſeait que ſon ayeul eſtoit vn pauure Chap",
            "pellier, Sicilien de nation, qui eſt la forune ſi peu fauorable,",
            "qu’il fut",
            "contraint de faire banqueroute, & de quitter ſon pays. Son pere eſtau",
            "eune, & dans cette indigence, commenca à oſtre palfrenier, & pe",
            "apces s’auanç ant, deuint Pouruoyeur, & Maiſtre d’Hoſtel de la mai",
            "ſon d’vne perſonne de condition, o faiſant valoir auec induſtrie,",
            "les",
            "petits profits, qu’on appelle en France les tours du baſton; il eut enfin",
            "dequoy payer ’en partie le Maiſtre des Poſtes de Rome à Naples; ſa",
            "fortune eſtant encore ſi foible, que deux enfans qu’il auoit, il fur con",
            "traint d’en faire vn Iacobin, afin de ſoulager ſa famille.",
            "Cependant cé́tautre fils, qu’on appelſoit Iules, qui ett le rmaeſme",
            "qui a l’adminiſtration de voſtre Eſtat, grande Reyne, eſtant encore",
            "ieune, ſeruoit de laquais, ou d’eſtafier, dans les plus honteu ſes, & ſal",
            "les voluptez que le diable ait pû inuenter pour perdre les hommes,",
            "pa",
            "la corruption & concupiſcence de la chair. Tout Rome ſçait ce qu’il",
            "eſtoit, & le rang qu’il tenoie pour lors das les maiſons des C ardinaux",
            "Sachetti & Antonio. Chaecun ſçait auſſi que ſon eſprit formé ſous l’A",
            "ſtre de Mereure, & né au larein, & à la fourberie; ne",
            "s’employoit qu’à",
            "l’eſtude de ſon inclination. Il fit vn voyage à ’Veniſe, & à Naples, pouir",
            "apprendre les piperies qu’on prarique dans les ieux de hazard, dont il",
            "deuint maiſtre ſi parfait en peu de temps, qu’on luy donna par excel",
            "lence le nom de plpeur. Votre Royaurae ſçait certe verité, Mada",
            "me’, & pluſieurs en onc faic l’experienee à leuir cres-gtand",
            "preiudlce, &",
            "de toute leur famille, de ce qu’il ſçaic faire en cét exarcice. Du depuls",
            "s’eſtant inſtalleé, par des voyes auſſi honteuſes que criminelles, en des",
            "charges plus eminentes, il luy priſt faneaifie de ſe faire intruire par",
            "vne Megere, en l’art de poſſeder les eſprits; ainſi deuenu grand maiſtee",
            "en Negromancie, il s’aquit vn bonnet dont vous ſçauez qu’il s’et",
            "rendu tres-indigne. Apres cela, de quelle ſortce ne s’eſt-il pas conduit",
            "aux affaires de votre Monarchie toute la rerre habitable eſt inſtruite",
            "de ſes filoutries, de ſes peeulats, & des trahiſons qu’il a voulu exer",
            "cer, & contre l’Eſtat, & contre ſon Prince legitime. Ainſi",
            "puis que cés",
            "angſuës ne s’inſtalét aupres de nos Roys que pour les tenſt dans la di",
            "uiſion, afin d’aſſonuir leur prodigieuſe auidité, & de",
            "s’entichir parei",
            "lIement de nos dé́poiilles; trauaillons leur perce, & faſons ſi",
            "bien,",
            "que les ſiecles à venir ne s’entretiennent iamais que de noſtre gener",
            "ite, & de leur inſigne perfidie.",
            "FIN."
        ]
    ]
}