{
    "entête": {
        "form": "prose",
        "handwritten_note": true,
        "table_of_content": false,
        "illustration": false,
        "subject": "Anne d'Autriche (1601-1666 ; reine de France)",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-03",
            "@who": "AB"
        },
        "titre": "Le théologien d'État à la reyne, pour faire déboucher\n          Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3770-i_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "THEOLOGIEN",
            "D’ESTAT",
            "A LA REYNE.",
            "POVR FARE DESBOVCHER PARIS.",
            "A PARIS,",
            "Iouxte la Copie imprimée chez IEAN DU BRAY,",
            "ruë S. Iacques, aux Eſpics meurs, & au Chapelet.",
            "M. DC. XILX."
        ],
        [
            "MADAME,",
            "IIN",
            "lL",
            "Ayant appris du Docteur des Roys & des Nations,",
            "que les iuſtes chol eres de Dieu s’allument ſur les teſtes",
            "de ceux, qui par vne grande injuſtice retiennent la ve",
            "rté́ priſonniere, & ioignant aà cela l’honneur que i’ay",
            "de voſtre bien-veilance, & de l’acces à voſtre Royale perſonne, n",
            "qualité d’ancien Officier tres-elé́ pour la grandeus & le bon-heur de",
            "voſtre egence, i’eſtimerois mon ſilence criminel, fi ie ne le rompois",
            "par ceſte Lettre.",
            "C’eſt pour vous dire, MADAME, que rous les gens de bien",
            "ſont ſaifis d’vn profond eſtonnement, voyant Paris inueſty par les A",
            "e, qui ſon commandées ſous le nom du Roy, & authoniſees par",
            "l’aueu de voſtre Maieſté.",
            "Certe bonne Ville ne ſe ponuant encore iuger coupable, par la con",
            "feienee qu’elle a deſes reſpects enuers voſtre Maieſtés s’eſtine",
            "toues",
            "fois la plumal heureuſe du mode par le ſentimét de ſa diſgrace.",
            "C’e",
            "elle, MA DAME, qui vous a touſiours honore par deſſus toutes les",
            "Reynes de cette Monarclie, auec des tendreſſes qui ne ſe peuuent e.",
            "primer. Elle qu’ a pris la plus grande part à vos imaux, aux iours de",
            "Vors ſilences paryees ombres malignes qui couuroient les rayons",
            "de voſtre authorte Elle qus a compeé le iour qui vous a faieMere au",
            "premier rang de ſes felicitez. Elle quii ious a porte ſur ſes eſpaules au",
            "Throſne de la Regence, auee des applau diſſemens qui ont reouni le",
            "Ciel & la terre. Et maintenant cette Reyne des Viiles, arrouſa fe,",
            "ioyes de ſes larmes, & traiſne ſes atours en la pouſſiere, pour vous",
            "voir irritée contre elle; & ne pouuant encore penetrer toutes les cau.",
            "fes de ſes douleurs, elle plant la main qui les it.",
            "Dieu deſtourne de nos ecœurs cetre penſée, que ce que nous ſonffrons",
            "foit vnefot dela vengeance de voſtre Maieſte. Comment nous ponr",
            "onrous peundes qu’vne ame que nous aon eſtiméeiuſqueiey",
            "toue celefte, prit des deſſeins ſi bas & ſi terreſtres ? Comment pou",
            "ions nous conceuoir des intentions de meurtres & de ſang, dans",
            "vn",
            "ur qui ſentant de fois le ſang de Isvs Cusr eouler parmy ſes",
            "veines? ILes Throſnes, dit S. Denys, ſont ſans paſfon, & les boniſlan,",
            "e le hola ne peuuent compair auee les feu qui ſont alume parie",
            "ſoule da ſaint Eſpni. Vore Maieſe et rop appriſe ponr ne",
            "A ij",
            "2l",
            "!"
        ],
        [
            "¬.",
            "...",
            "4",
            "oi un ſeaooit pis l’Ereritne qui diuQuunsihnle le uount le",
            "l uu eEul Dieu. Elle a ero de connoſſance, pour ignorer que",
            "us i engeanee don ſeul homne couſle ce ̀ plafieu umd",
            "ponne que celie quiie pore ſat ant de miuiens de ſuieus eſt erencnens",
            "ann lauereuſe oia noy a y a du ſueeen loſtenſe a couronnede!",
            "inueniet",
            "enous o rſe lu ſieilire eslentale l me atemant que les pmede",
            "lerueer ueeedent ecmme onlesa proioe lya vne naindu!",
            "ale’ſte, & qui nous apprend, que los qu on delibere de la",
            "fottune d’autruy, il faut appelet la ſienne au conſeil",
            "aispeue eſtle que voſte aajeue erain que ce qu’ele fauit et ne",
            "Anure ade iuiee, quinetend point a d’autre but, que- de maintenir",
            "I’authorité Royaie. Si e’eſt vnoe iuſtice qui vient de Dieu s pourquo",
            "leende vous au dei des Arrents de Dieu Il a voulu pardonne?",
            "ue roie vlil pour homues inſens Es vous e nouleels",
            "oe enr ois plus gran de & pu lufre pour quatte ou en homnme",
            "que ons edinuen iuiuiles ll nppadie qua pieudeſtendre le",
            "lenes dls eoupole me ſneſur la poſunte nanles ou quoy qll",
            "puiren priner ne commuoautt enuere de lea fauun rourleper",
            "’e eu purieule ne peunt toutefous ſeuon les loe ds l unt",
            "ſeienre, lurer ux tourmens & a la mort des ames innocente nven",
            "leune le ue oues erinminele San d rponas de enpreſr nen ue.",
            "e yl luoeule rilonny de elioion ay d ſade ues nommnenon",
            ". 2.",
            "iuns coupaie ſuns otendes pileu noreſamneues uo ue eil ee",
            "4. r.",
            "a oue one eue u ene eun ene deuornenuſdie ou ulſleitindanreoairenes lneſ",
            "Sele le e pt refeois eseuſer en cee aoion, ql proede parore de",
            "innocen- ebaſtiment, & non de Guerre legititae.",
            "Ie pe ns s furpnreun eont out eereule au ’onces ou",
            "te",
            "Sa7 .",
            "1.",
            "ouiet dela eonſerution de leur eſa Commeſieeteſa eſoie ve",
            "Dunuieindependnre de leuanole ais qui ne uoit uep",
            "euere n er eroi oun ieneruneos &s oul p ne lenl ennenſe",
            "ren ereenir eire peprie eonine de quaonrne ſnle ine",
            "ere re en uer rnloni endeiunie qels pileounio eie ponr le oier",
            "e e en is q’i e que reſlat dnnor, anon ſom pgunle.",
            "n eie nſenue ue ne lo queoie eparrme poui ſ enſee?",
            "l nurer e unue ilie de aireieri neinoe elee ns onun",
            "euple ſe lon i e oie ere eſe lon rtea e dauaſelamla eeſeieneſi",
            "e rue e n n l en de aer leu penron deoaea oeni ſtilnrun leſ",
            "lie e eren uneſiae eſfrergeunee e ie ne ne eoiie",
            "eone ei iueune oua rne onuin de oien enernner ne ielr",
            "ale e el nere u de punir oiueelme poae quleſte",
            "el s lee nr es e noſes & que ſeleuoqueit Sp-quuditmuo",
            "urene e ue ele ue eunle oeuai urrerreeler le din e eepee",
            "eleee l nue ni raunmaeduieauereaaſenoern eſrt l neſi",
            "nl e e leeoe e ll i lune ueuueone ur ainauaiaouaiamea",
            "des",
            "es",
            "eſtoie",
            "orr",
            "haſti",
            "daà l",
            "les An",
            "geurs",
            "’nR",
            "baſſad",
            "eſt, n’e",
            "voſtre",
            "ſiderar",
            "luſt elt",
            "des ch:",
            "aſem",
            "me del",
            "ſtre C",
            "la libe",
            "ment",
            "ſtre C",
            "blque",
            "lagiſ!",
            "tion lL",
            "laccag",
            "dre que",
            "oie",
            "ue.!",
            "liem,",
            "de la4",
            "nodtra",
            "Casl",
            "teP",
            "neor",
            "men:",
            "l.!",
            "le nr",
            ", luy",
            "t p",
            "iinn",
            "eue5",
            "tqe:",
            "i Qu",
            "ee",
            "l, mai"
        ],
        [
            "’a¬,",
            "e",
            "eeae",
            "e;",
            "p",
            "e:",
            "e",
            "’eit",
            "D e e",
            "D2",
            ":a uee",
            "A",
            "n",
            "s L.",
            "ee",
            "1ee",
            "5 e",
            "een::",
            "tt",
            "2",
            "e I",
            "vot q",
            "1ote;i",
            "oe ai",
            ". ge pei",
            "noa o",
            "cone",
            "Vle &",
            "a o u",
            "eito",
            "n co!",
            "o.t8",
            "1ce cu le",
            "qua",
            "quoy4",
            "uleir",
            "oucu",
            "es Villes entieérenent, ſans de grands & enormes pechez, dont elles",
            "eſtoient couuertes. Il fit pleuuoir le feu & le ſouffre ſur Sodome & Go",
            "morrhe, auec lesvilles qui leur eſtoient complces; mais ce fut pour",
            "chaſtier des vices abominables qui font horreur à la Nature. Il cõman",
            "da à ſon peuple de perdre ſans reſſource les Iebuzeens, les",
            "Phereſeens,",
            "les Amalechites: mais c’eſtoient des aderareurs du Diable, & des man",
            "geurs de chair humaine. Il ſe trouue auſſi en l’Euangile la",
            "Parabole aee.",
            "d’vn Roy qui fait bruſler vne ville; mais c’eſt pour auoir tué ſes Am¬a.",
            "baſſadeurs d’vn commun conſentement. Iamais Dieu tout abolu qu’il",
            "eſt, n’entreprend ces grandes ruines ſans de grands ſuiets. l’appelle icy",
            "voſtre Iuſtice, MA DAME, i’appelle voſtre Prudence & voſtre con",
            "ſiderarion: Paris eſtoit-il entaché de crimes ſ abominables, qu’il",
            "le fa",
            "luſt eſteindre par le fer & par la faimIl s’agiſſoit de mettre",
            "ſur le peuple",
            "des charges & des impoſtsinſupportables à ſa foibleſe;le Parlemét s’et",
            "aſſemblé là deſſus; les autres Cours Souueraines ont embraſſé le rmeſ",
            "me deſſein, ſelon les Loix & ſelon les formes ordinaires, quoy",
            "que vo",
            "ſtre Conſeil n’en fuſt pas d’auis. Pluſieurs ont dit leurs",
            "ſuffrages auec",
            "la liberte que la conſcience commande, & que l’Eſtat du Gouuerne",
            "ment de France permet: mais peut-eſtre auec plus de chaleur que vo",
            "ſtre Conſeiln’en deſiroit: Et pour cela on a ſoüillé la",
            "réjoü̈iſſance pu",
            "blique d’vn iour conſacré aux Triomphes par des empriſonnemens de",
            "Magiſtrats, qui eſtoient eſtimez gens de bonne vie & d’entere repura",
            "tion. Le peuple s’en eſt émeu, & le Bourgeois craignant la",
            "ſedition & le",
            "ſaceagement des maiſons, s’eſt mis en armes, pluſtoſt pour vous defen",
            "dre que pour vous reſiſter. Et pour nonſtrer qu’il n’en vouloit",
            "point à",
            "voſtre aurhorité, il vous a rendu ſes obeiſſances deſarmées, auſſi tot",
            "que V. M. luy a rendu la luſtice. Toutes les furies de cette groſſe mer,",
            "qui ſembloient vouloir engloutir vn monde, ſe ſont arreftées à vn grain",
            "de ſable. Vous auez vous-meſme, MA D AME, loüé & approuué cette",
            "moderation & cete fidelité. Vous auez agreé qu’on publiaſt iuſques",
            "dans les Chaires de verité, qu’il ne vous reſtoit aucun reſſentiment con",
            "tre Paris de tout ce qui s’eſtoit paſſé. Vous auez proteſté",
            "publiquement",
            "vne cordialebien-veillance enuers voſtre bonne Ville, auec des compli",
            "mens releuez, & des paroles dignes de la bouche d’vne Reine.",
            "Apres ee",
            "la, MA D A ME, enleuer le Roy de nuit, auec l’eſtonnerment de tout",
            "le monde, engager les Princes du Sang à vne action funete inueſtir Pa",
            "ris, luy prononcer vntriſte Arreſt de mort par le fer & par la",
            "famine, n’a",
            "uoir point d’eſgard à tant de gens d’honneur & de merite qui",
            "vous ont",
            "ſi dignement ſerui, à tant de perſonnes innocentes, à tant d’ames Reli",
            "gieuſes qui s’afligent, & qui ſe ſanctifient pour vous iour",
            "& nuiz; vou",
            "loir que tout periſſe pluſtoſt, que de laiſſer perir laſatisfaction",
            "d’vn de.",
            "ſir. Qui pourroit accorder cela auec la Religion, la pieté & la conſcien",
            "ce? Et qui ne void que ces penſées ne conui nnent poinr à voſtre",
            "natu",
            "rel, mais qu’elles font inſpirées par les mauuais genies de la",
            "France?",
            "a..",
            "31",
            "!",
            "3",
            "ar",
            "1!",
            "4",
            "J",
            "3!",
            "2",
            "u.",
            "ſi",
            "! n",
            "lL"
        ],
        [
            "C’eſt vouloir faire plus que Dieu, que de perdre des Villes entieres pour",
            "vne opinion d’authorité, qu’il n’a iamais perduẽs que pour des crimes",
            "execrables. Quand ilvient pour chaſtier Niniue plongée dans de tres",
            "ne grands pechez, il s’arreſte & pardonne,s pares que, dit il,",
            "ily a des en",
            "Ioe cap.",
            "Jans, & des ſumples gens, qui ne ſçauent diſeornmer enmtrs la main droite",
            "& la main gauche, oure quantite d’animaux qui ’onmt rien demcriié.",
            "Dieu pardonne en conſideration meſme des beſtes: & vous ne vou",
            "driez pas pardonner pour l’innocence, pour la vertu, pour tout ce",
            "qu’il y a de ſacré & de diuin? Mais on dira, que vous n’en voulez point",
            "au peuple de Paris, qu’il vous liure le Parlement, & vous voila conten",
            "te. C’eſt vne queſtion agitée par les Theologiens Scholaſtiques,",
            "qui de",
            "Sroo: nandent ſi on peut liurer vn ſeul homme innocent à la mot,",
            "pour ap",
            "leti",
            ", paifetles clholeres d’n Grand qui eut qu’onluy lure,aurreoent qui",
            "e menace de ſaceager toute la ville. Tous reſpondent qu il n’eſt pas per",
            ", ia mi de luy liurer, parce qu’on ne peut authoriſer vn peché́ par",
            "le ſue",
            "omne ie - d’vn bien temporel. Le Peuple de Paris croit que ſes",
            "Magiſtras",
            "ſenrire",
            "ſont innocens; qu’ils ont ſouffert pour vue bonne cauſe, pour la verié",
            "& pour la iuſtiee: Sil les croyoit ennemis de l’authorit́ du Roy, il les",
            "mettroit en pieces. Mais ayant de tous autres lentimens de leur vertu",
            "& de leur fidelité, il ne peut, ny ne doit les abandonner à la diſcretion",
            "d’vn Miniſtre eſtranger. C’eſt vn Peuple trop illuſtre & trop conſecien",
            "enx, pour ſe faire le bourreau de gens de cette qualté́, & de",
            "toute au",
            "tre que ce ſoit.",
            "Si la conſideration de la Religion reſiſte au deſſein de V. M. les raiſons",
            "d’Eſtat n’y ſont pas moins contraires. Le plus ſage des Politiques, Au",
            "guſte Ceſar, diſoit que ee s’eſteit pas le fait d’vn habile mommeen",
            "ma",
            "ere de Gouoenement, d’entreprendre vmne afaire ou ily a plua pe",
            "dre qu’a gaigner. En celuy-ey, MADAME, vou perdrez eaucoup.",
            "vous ne gaignez rien. Vous perdez Paris, qu’i eſt vu demy Royaume",
            "de France, comme ſi vous couppiez voſtre Couronne par la moitié.",
            "C’et la Reyne des Viles, e Throſne des Roys, le plus haut luſre de",
            "J’Eſtat, qui fait la terneur de vos Ennemis, la gloire de vos Suiets& l’ad",
            "miration de tout le Monde. C’eſt le ſeiour de la plus haute pieté,",
            "Mere des Senes & des Arts, le lieu des grandes affaires, la Depoſi",
            "taire des Tropheées & des Couronnes. C’eſt de là que vient le",
            "ſecours",
            "des armes le pus preſent, l’argent le plus net & le plus preſt, que les",
            "arſiens on eoufiours payé auec vne diligence qui n’a rien de pareil",
            "que leur fidelité.",
            "En outre, ruinant Paris, vous touchez à la Clef de la voute: vous",
            "esbranlez toutes les villes qui ont leuts alliances, leurs commerces,",
            "leurs correſpondances dans Paris. II ny a preſque peronne en Fran",
            "ce, qui ne s’eſtime comme Bourgeois de Paris, & qui ne penne",
            "pars",
            "a ſa proſperité, & qui ne s’afflige de ſa perte. Quelque ſuez que",
            "V. M. puiſſe auoir de cette entrepriſe, il faut perdre l’argens & le",
            "ſang de vos Suiets. Et vous auez deſia perdu à la priſe d’vn Village",
            "¬a-",
            "tes",
            "cou",
            "gr",
            "te.",
            "poi",
            "s’il",
            "leu",
            "ſiu",
            "de",
            "ve;",
            "fa",
            "ue!",
            "hal",
            "lest",
            "Sou",
            "ne;",
            "te",
            "lr",
            "N",
            "dn",
            "d",
            "t",
            "de",
            "u’",
            "qu",
            "dn",
            "te",
            "pa",
            "u",
            "nec"
        ],
        [
            "4",
            "4",
            "p",
            "7",
            "des Illuſtres, qui ne meritoient de mourir que ſur lés rempars de Con",
            "ſtantinople.",
            "Adiouſtez, MADA ME, que les Villes reuoltées feront tarir tou",
            "tes les veines de vos Finances, qui ayant eſte employées pour le",
            "mal, ne",
            "vous laiſſeront pas la liberté de faire le bien quand vous le voudrez. Ie dis",
            "plus, que par ce moyen vous auez monſtré au Peupleſes forces, qu’il de",
            "uoit ignorer, de peur que ce qui s’eſt fait en vne bonne cauſe, ne",
            "ſe face",
            "Vne autre fois en vne mauuaiſe. Et ce qui paſle encore rout ee qu’on ſçau",
            "roit dire, c’eſt que ce malheureux defſein releue les Ennemis",
            "abbatus, &",
            "ruine les conqueſtes du feu Roy voſtre tres-honoré Eſpoux, qui ont",
            "couſteé tant d’or & de ſang, qu’il ſuffiſoit pour acheter pluſieurs",
            "grands Royaumes. En perdant tout cecy, vous ne gagnez rien: car cet",
            "te authorite, que vous pretendez maintenir par cette rigueur,",
            "n’eſtoit",
            "point bleſſé́e. On ſçait bien que les Regens & Regentes des Royaumes",
            "ne ſont pas les Originaux de l’authoriteé, mais les Depoſitaires: & que",
            "s’ils veulent entreprendre pat delà les anciens ordres du Royaume, on",
            "leur peut oppoſer la Loy ſans les ofſenſer. Si V. M. euſt pris cette oppo",
            "fition ciuilement, elle n’eſtoit nullement intereſſé́e. Mais les",
            "Grands ont",
            "des delicateſſes de gloire, qui ne leur permettent pas touſiours de voir la",
            "verité. Voſtre Miſté a mis maintenant l’aftaire àcepoinct, que ſi la reſi",
            "ftance emporte ſur elle, ſon authorité s’abbat; & ſivouis",
            "lurmonte autre",
            "ment que par la clemence, vous la rendez rmde& malfaiſante,",
            "& telle",
            "qu’elle n’eſt plus à l’vſage de ette Monarchie. Nos Rois meſmes, tout",
            "maieurs &toutabſolus qu’ils ont p̂t eſtre, n’ont iamais creu que leursſeu",
            "les volontez fuſſent la regle de toutes les Loix Hls ont eſtumé,",
            "que leur",
            "grandeur eſtoit de gouuemer le Royaume ſelon les Ordonnances ancien",
            "es de l’Eſtat de Prance, de faire approuuer leurs Edits par les",
            "Cours",
            "Souueraines, de demander conſeil, d’eſcouter les remonſtrances, & de",
            "ne ſe point piquer des oppoſitions reſpectueuſes qu’on leur a faites de tout",
            "temps pour le bien de la iuſtice, & la grandear de leur Eſtat. Ce Mii",
            "re ſi abſolu, qui eſtoit E ccentrique preſque en toutes actions, a",
            "tiré cette",
            "Monarchie de ſon centre, & l’a cxtremement diſloquée: Les exemples",
            "doiuent donner plus d’horreur, que d’enuic de les imiter. A moins qu’on",
            "diſputaſt la Couronne du Roy voſtrefils, V. M. ne ſembloit pas deuoir",
            "employer cette rigueur contre des Suiets ſi doux & ſi’ dociles, qi ont",
            "des paſſions immortelles pour le Roy voſtre fils, leur Dieu-donné,",
            "qu’ils alment & honorent uſques a la veneration, & ſouſiendront iuſ",
            "ques à la derniere goutte de leur ſang. Apres cela, M ADA ME, vou",
            "driez-vous continuer ces triſtes reſolutions, de faire vn anarheme",
            "de cet",
            "te Ville, & de l’abyſmer ſans reſſource Si voſtre Conſeil",
            "s’imagine, que",
            "c’eſt vne iuſtice de ruiner Paris:Voſtre Royaume croit que c’eſt vne plus",
            "grande uſuiee de le conſeruer pour le o voſtre ’ll Si voſtre Conſeil",
            "ſuge qu’il le faut faire perir de aim: La Loy de nature qui eſt plus aneien",
            "ne que les Sceptres, dicte à voûre peuple qu’il doit faite le",
            "poſſible pou",
            "31",
            "â",
            "1.",
            "1!",
            "l LL"
        ],
        [
            "ſe garantir du plus triſte des eaux. S’il a pris les armes, c’eſt pour vous",
            "conſeruer vne Villeremplie de bons Sujets, & empeſcher qu’elle ne de",
            "ienne vntombeau decorps morts: Il ne ſeroit plus cequ’il eſt, s’il",
            "n’e",
            "ſtoitarmé Ilſe gardepoui le Roy & pour vous, croyant queſa",
            "perte eſt",
            "preiudiciable à IEſtat, & à voſtre reputation.",
            "Ce que les dehors de Paris ont ſouffert, monſtre aſlez ce qu’on a voulu",
            "faireau dedans. On a fait vn degaſt de biens infinis, horrible & eſpou",
            "uentable, tel que les plus rigoureux enqmis l’euſſent pû faire,",
            "& tel que",
            "les peuples les plus abandonnez le pouuaijnt ſoufrir. Qu’ont fait ces pau",
            "ures gens, ſnou prier pour vous? linon rauailler nuit & iour,",
            "pour vous",
            "preparer les ttibuts qui vous nourriſſent? Et pour vousauoir aimé plus",
            "qu’eux-meſimes, ils ſont reduits à brouter l’herbe. Qu’ont fait tant de",
            "millions d’ames innocentes qui ſont dans Paris, pour les immoler au plus",
            "cruel des ſupplices, & leur oſter le pain qu’ils vous ont inceſlamment",
            "donné? Helas! MA D A ME, eſcoutez voſtre propre bonteé qui vous",
            "parle au cœur, & voyez dans quellés horreurs vous enueloppez, ſans y",
            "penſer, cette vertu qui nouparoiſlqit hors la Regence, & quels cormman",
            "demens vous donnez au nom du Roy, que l’on contraint de toucher au",
            "ſang de ſes Suiets, & de rougir les Fleurs- de-Lys en vn aage, auquel il les",
            "doit blanchir par ſon innocence. Les perles de voſtre Couronne en ter",
            "niſſent ſur voſtre teſte: Et ſe pourroit-il faire que voſtre cœur",
            "n’en fuſt pas",
            "encore touché? Ne cçraignezvous pas, MADA ME, ce compte eſpouuen",
            "table, qui vous rendra redeuableau Tribunal de Dieu? Ne craigne-",
            "vous",
            "point, que les larmaes des infortunez, qui montent au Ciel, n’affilent l’eſ",
            "peée de ſa Iuſtice diuine, pour la courner contre voſtre Royale",
            "Perſonne,",
            "que nous honorons & aimons tendrement iuſques dans nos diſgraces.",
            "MADAME, ievoudrois icy eſpargner vos oreilles, & voſtreçœur. Mais",
            "la fidelité quei’ay voute à V. M. pour la ſeuretéde ſa conſciçnce, & l’hon",
            "neur de ſa conduite dans l’Eſtat, m’en empoſche. Apres tant de",
            "ſeruices,",
            "permettez-moy ynoſeule liberté Les Conſeilsr qui plaiſent le moins, ſont",
            "ſouuont les pls tiles. V. M. ſçait aſſez de la voix publique, qui dit qu’vn",
            "ſeul homme eſt le principe de tous ces grands maux, qui menacent la",
            "FErance d’vne entiere diſſipation. Ieneveux point tremper icy ma plume",
            "dans Ie fiel, pr le dépeindr auec des aigreurs dont i’ auray touſiours",
            "horreur. Ie veux qu’il ſoit innocentaie veux qu’il ſoit excellent homme; ie",
            "veux, ſi vous le croyez ainſi, qu’il ſoit vn parfait Miniſtred’Eſtat: Mais",
            "ſi la creance de tant de millions d’hommes qui ſont dans voſtre Royau",
            "me, repugne àctte penſé́, & ſi nous auons vne viſible",
            "euidence, que tou",
            "tes ces horribles conuulſions qui agitent la ’rance, ne nous",
            "viennent d’au",
            "Man. ,ste ſource, que pour opiniaſtrer ſa. onſouation dans le.",
            "Royaume, &",
            ", dans le maniement des affaires: E outre, ’il porte ſcandale actif & paſ",
            "Nauarr ſi dansvne infinité d’eſprits qui’ont nyfoiblaeſſe,, ny",
            "ignorance, ny",
            "de Sean malice; & ſi ce ſcandale eſtant da cette iature., ne peut eſtre toleré ſe",
            "da!o0. lontous les Theologiens, ſans pechégrif Certcs, MAD AME, il",
            "eſt",
            "raiſon",
            "d. C",
            "m",
            "ilne",
            "le",
            "ar",
            "cne!",
            "c’eit",
            "ot",
            "A",
            "penl",
            "par",
            "ho",
            "uez l",
            "deue",
            "voſtt",
            "peee",
            "ce",
            "Vo",
            "dires",
            "I laur",
            "qu a",
            "que",
            "En",
            "leta",
            "Eat",
            "Sue",
            "ſtan",
            "men",
            "ſon l",
            "Chs",
            "lus",
            "ent",
            "t e1",
            "V.",
            "Pre",
            "t,",
            "m",
            "rp¬"
        ],
        [
            "9",
            "raiſonnable que nous ayons cette obligati6 ou à voſtre juſtice, ou à voſlre",
            "bonté, de l’oſter pour donner la Paix vniuerſelle à toute cette grande",
            "Monarchie. I’adjouſte encore, que quand iſeroit auſſi pur qu’vne Vettu",
            "celeſte, voſtre prudence s’en deuroit priner pour le bilen public. Y auoit",
            "il homme au monde plus accomply, & plus agreable que Dauid? Le",
            "Roy",
            "de Geth, chez lequel il viuoit comme eſtranger, l’aymoit paſſionné¬ Bonns es i¬s",
            "ment, & luy donnoit part aux affaires de ſon Eſtat; Neantmoins comme sl’ mcis",
            "eut Arge",
            "il vud que les Srands de ſon Royaue ’enoſeqoiaut, i l’appela, &",
            "ſ",
            "luy dit Ta es bon camnae l’Age de Dieu, as pms qus r ne plais pa fa,,",
            "ax Chefs de mes ſeiets, va-t’en en paix, & retrourne en ton pays. C’eſt places. R",
            "vne lecon, MADAME, de la ſaincte Eſcriture, c’eſt vne",
            "ſageſſed’Eſtat, urtere e",
            "c’eſt auſſi vne loy de cette Monarchie, qui veut que la Minoriteé",
            "des Roys ?, vade",
            "1n pace.",
            "ſoit aſſiſtée d’vn Conſeil eſleu par le conſentement du Royaume.",
            "1. Reg. 9.",
            "Apres cela, MADA ME, s’il vous plaiſt d’eſcouter, non mes propres bp¬,",
            "penſées, mais le raiſonnement de toute la France. Vous deuez cette",
            "ſe-la vie ds",
            "paration à Dleu, qui nous commande d’arracher nos propres yeux s’ils Charles",
            "hous ſcandaliſent. Vous la deuz au Roy voſtre fils, de qui vous ne pou¬111.",
            "uez hazarder la Couronne, pour l’intereſt d’vne complaiſance. Vous la",
            "deuez à voſtre Peuple, pour qui vous eſtes obligée d’irmmoler meſme",
            "voſtre vie en casde neceſſité. Vous la deuez a Ia raiſon, qui dit qu’il faut",
            "preferer le bien goneral au particulier. Vous la deuez à voſtre conſcien",
            "ce, qui vous defend de perdre vn Royaume pour conſeruer vneopinion.",
            "Vous la deuez à la Chreſtienté, qui attend de profiter de vos exemples. Ne",
            "dites point, qu’ll eſt permis aux partieuliers, de retenir tl ſeruiteur qu’il",
            "leur plaiſt. La fortune des Roys a des meſures bien plus eſtroites. Et celuy",
            "qui a le plus de puiſſance, doit auoir moins de liberté, à raiſon des conſe",
            "quences qui embraſlent le ſalut d’vne infinité de teſtes.",
            "Enfin, MADAME, c’eſt ce que M. le Cardinal Mazarin vous conſeil",
            "lera, s’il eſt bien affectionneé au bien de voſtre perſonne &",
            "de voſtre",
            "Eſtat Ce n’eſt point engager voſtre authoriteé, que de condeſcendre à vos",
            "Sujets. C’eſt ce que Dauid a fair apres vne horrible reuolte. Ce que Con",
            "ſtantin & Theodoſe ont fait, apres qu’on eut traiſné́ leurs",
            "ſtatuës dans",
            "la bouë. Ceux qui ont fait le contraire, ont eſté eſtimez de peu de iuge",
            "ment & de petit cœur, comme le Roy Roboam, qui perdit dix parts",
            "de",
            "ſon Royaume, pours’opiniaſtret à vn mauuais tonſeil, qui eſtoit à la",
            "chiarge de ſes Puples. En condeſcendant vous ferc -e que le Ciel fait",
            "tous les iours à la terre, & Dieulà l’honrne. Vous ſerez la Maiſtreſſe du",
            "genre hunmain par vertu, & vosesenplesſeront les inſtructions de tout",
            "ce qu’il y a de plus pur dans noſtre Chriltianiſme.",
            "Voſtre Maiſtéa pû apprendre de l’Hiſtoire ancienne, quecette illuſtre",
            "Princeſſe berenice, qui bſtoit he du ſang dont l Sauueur a pris naiſſan¬ uron. i",
            "ce; gaigna ph ſes rares qalitez le cade Pite Veſpaftau, ( le plus",
            "ay Ti ea",
            "mfle Empereur, & le reer Conqueantde la teire, J qu’elle aymoit",
            "extrement, eſtant reclprbquement-hrée dëſo arilié, iuſqu’A vhe",
            "e",
            "q",
            "t",
            "6"
        ],
        [
            "7",
            "10",
            "recherche de mariage. Mais commeelle vit que le Senat & le peuple",
            "Romain n’aggréoieuit pas cete alliance, à raiſon qu’elle eſtoit eitran",
            "pe e eneie er noelſ eire e en e ne oe ene e r e",
            "Cette victoire qu’elle emporta ſur elle-meſme, pour la paix d’vn Em",
            "pire eſtranger, a paſſé à laveneration de tous les ſiecles. Et",
            "nous eſpe",
            "rons auſſi de voſtre prudence, que vousferez pour vn Royaume qui",
            "eſt",
            "ſi voſtre, ce qu’clle a fait pour celuy-là mcſime qui luy eſtoit ſi ennemy,",
            "& que par ce moyen vous rehauſerez voſtre Couronne d’vn luſtre in",
            "comparable.",
            "Perſonne, MADAME, ne pretend faire en ſorte que la neceſſiré vous",
            "arrache, ce que la vertu vous demande. On ſçait que vous eſtes puiſ",
            "ante. Mais on ne peur pas oublier, que vous auez eſteé touſiours",
            "bonn",
            "iuſques icy.On deſire oſter vn obſtacle à voſtro vertu. AMais au reſte, on",
            "vous cherit encore icy, on ſe paſſionne pour voltre grandeur. Et ceux:",
            "là ineſmes qu’on vous a fait ſi noirs, voudroient vous auoir fait vn de",
            "gré de leurs propres corps pour remonter ſur le Thrô̂ne de Paris,",
            "en y",
            "pſu l uſene ene ee enr e uiee i Ce e ieie e e",
            "fait vos Magiſtrats? ſinon de vous repreſenter les Loix & les Ordonnan",
            "ces du Royaume, à quoy ils ſont obligez en conſcience, s’ils ne",
            "veulent",
            "eſtre condamnuez de trahiſon? Qu’ont-ils fait, ſimon de defendre les",
            "dtoicts du Roy voſtre fils ſinon de retenir l’Eſtat lors qu’il eſtoit ſur le",
            "panchant de ſa ruine? ſinon d’appaiſer la ſedition, & empeſcher la villa.",
            "de perir? Qu’a fair Paris armeé, ſiuon de s’oppoſer aà la plus triſte des fu",
            "ries, qui eſt la faim? d’empeſcher les maſſacres? de vous conſeruer",
            "les",
            "reſtes d’vn Royaune tant de fois deuoré? Il vous pourſuit encore par",
            "ſes ſoumiſſions, lors que vous le fuye. H vous ouure ſes portes, & ſon",
            "cœu, en luy t’amenant ce ſacré Dcpoſt que vous luy aueaz enleué. Et youa",
            "le tourmentez, & vous en voulez fairc vn exemple d’harreur, & vn ſpe",
            "ctacle d’vne Tragedie deplorable à tous les ſicles! C’eſt ce que",
            "nous ne",
            "pouuons nous perſuader. Car apres cela, quelles mains auriez-vous, pour",
            "leuer aux Autels? quel cœur, pour rcceuoir les Sacremens? & qui vous",
            "pourroit abſoudre dans le deſſin que vous auricz de perdre tant d’ames",
            "rachetées du Sang de IE svs-Cu 1s?",
            "Helas:! MADAME, c’eſt deſia trop. Nous voyons vnmillion d’ames.",
            "affligées pour le contentemen d’vn ſeul. Nous, voyons le fer & la faim",
            "en voſtre Ville capitale, oua vous auez touſiours deſiré la Paix & l’abon",
            "dance. Nous voyons les mains des freres rougies du ſang fraternel,",
            "vos.",
            "Sujets expoſeaz au fer des Barbares, les enuirons de Pais ſaccagez, les",
            "femmes violées, les maiſohs brſĺes, les Egliſes profanés, les Rcligiu",
            "ſes qui fuyent comme des Calombes eſpouuantées, non plus -deuant",
            "Atula, mais deuant vos Etendarts, & deuant ps armes. On ne peur",
            "croire que voſtre boanté preſidà des Conſeilsſi’funeſtes. Nous ſentons",
            "t",
            "l qu’ell",
            "ſje!",
            "lut pa",
            "le dan",
            "l’enle",
            "ftio",
            "par le",
            "yollre",
            "Ile",
            "n’a poi",
            "l’auth",
            "tenir",
            "Mona",
            "du R",
            "des P",
            "emps",
            "Ils on",
            "tre les",
            "attrib",
            "l’ont e",
            "l ſuppo",
            "l’ont e",
            "les Hiſ",
            "Ill auoir 1",
            "Roal",
            "desPe",
            "cler ſu",
            "d’enſan",
            "ls Ht",
            "de Die",
            "le u",
            "lA capa",
            "fait qu",
            "nuers",
            "delles",
            "anué",
            "noſtr i",
            "AD",
            "& q",
            "l’admir",
            "es ha",
            "deſſun",
            "eau"
        ],
        [
            ".",
            "..",
            "¬ I",
            ".",
            "& touchons nos playes, & nous ne pouuons encore nous imaginer",
            "qu’elles viennent de vos craits, & qu’elles partent de voſtre main. Voſtre",
            "leaeſie ſeaits qune le lropnee loy oſtant e eoenent ere eou 1e",
            "lut paus boie v rre d’au qui auoit eſte gngné ſur le enneniss pr",
            ",,",
            "darger & le ſans de trois de ſes ſeruireur s, qui s’eſtoient expoſez pour ’",
            "l’enleuer. Et qui oſeroit penſer que V. M. vouluſt achepter la ſlatis",
            "faction d’vne de ſes volontez, quaid ele ſeroit la plus iuſte du",
            "monde,",
            "par les calamitez d’vn million d’hommes, & la deſolation de tout",
            "voſtre Royaume?",
            "Il eſt aiſeé à iuger, que V. M. ayant l’ame ſi bonne & ſi C hreſtienne,",
            "n’a point de mauuaiſes intentions: mais que ſe croyant Depoſitaire de",
            "l’authorité Royale, qu’elle penſe eſtre bleſſée, elle a droict de la main",
            "senir par des exemples d’vne haute ſeucrireé. I’atteſte icy le Dieu",
            "des",
            "Monarques, que c’eſt vne iluſion d’Eſtat, de ſe fgnrer que l’autbor",
            "du Roy conſiſte en la rigueur due Gouernemen, & e l’abaiſſemene",
            "des Peuples. C’eſt le chemin que les violens Fauoris ont pris de tout",
            "emps, pour regner iuſques ſur leurs Maiſtres, ſous pretexte de ſeruice.",
            "Ils ont tellement fait valoir cette authorité Royale qu’ils auoient n",
            "re les mains, qu’a force de l’eſleuer ils l’ont deſtriite. Ils ont",
            "tous",
            "arripué aux ys, ils n’ont ſongé qu’a la ueſte du corps de l’Eſat, &",
            "lont nfn rendue li groſſe & ſi monſtrueuſe, que les pieds ne l onte pa",
            "ſupporter: & que fondant ſous le poids d’vne grandeur demeſure, l,",
            "l’ont enſeuelie dans leur ruinc. On ne voit rien de ſi ordinaie dans",
            "les Hliſtoires que des Couronnes caſlées, & des Sceptres briſez, pour",
            "aoir indignement traicté les Peuples. Ce n’eſt point vne authorit́",
            "oyale que d’aller par out enuiroiné de terreurs, que de faire gemir",
            "des Peuples innocens ſous le ioug d’vne amere ſeruitude, que de ſmar",
            "cex ſuar les nimes des Viles ſumantes, que de deeſſer des gpibets,",
            "que",
            "d’enſauglanter des eſchaffauts, & allumer des braſiers, comme onrt fair",
            "lus erodes & les Ncrons. L’authorité Royale eſt vn rayon de la face",
            "de DPieus vne haute eſtime, vne veneracion tres- grande, imprimée dan.",
            "le erut des Peuples, qui vient de la vertu, de la laincte puilſance & de",
            "l capaodiè des Roys mais ſu vout de la bone & de li clemence, qui",
            "fait que leur Throne eſt ſouſtenu par les mauns de l’amou des Peple,",
            "ecnuers x, plus que par les Armes, par les Regimens & par les Cia",
            "delles. C’eſtcete veru, M A D A ME, que aous auons touſiours r",
            "onnue en V. M. & dont vous auez ietté les ſemences dans le",
            "cœur de",
            "noſtre ieun Roy, pour les faire eſclorre ſur le Thr̂ne.",
            "A Dieu ne plaiſe que vous gaſtiez les ouurages de vos mains ſur la",
            "fn & que certe Regenee qui a cu tant de beneidions du Ciei, & ant",
            "d’admiraion ſur la erre, ſe termine par des enemples d’horreur,& pa",
            "des chaſumens ſur des Magiſta & ſur vn Peuple, qui n’ont iamas",
            "deſlein choqué ’authorité du Royny la voſtre, & qui la reſpetmnren",
            "core aucc toutes lesſoumiſſions poſſibles. Si quelques fautes de",
            "precipi",
            "A",
            "p",
            "2",
            "t",
            "4",
            "!",
            "E",
            "l p"
        ],
        [
            "tation ſont eſchapé́es, ne ſeroit-il pas bien ſeant à voſtre digniteé, à",
            "voſtre ſexe, & aux bienfaits que vous auez receus de Dieu, de les eſfacer",
            "pluſtoſt par miſericorde, que les punir par iuſtice? MADAME, le Dieu",
            "que vous adorez & que vous deuez repreſenter ſur le Thrône, eſt mile",
            "ricordieux iuſques aux enfers: Et vous voulez chaſtier ſur la terre",
            "des",
            "pechez, ou de ſurpriſe ou de ſaillie, qui ſont ( comme il eſt croyable par",
            "donnez dans le Ciel. Ne craignez point que la clemence rende voſtre",
            "Sceptre plus foible. Mais craignez pluſtoſt que la rigueur ne le rompe.",
            "A Dieu ne plaiſe que la paſſion d’vn cœur irrité, vous faſſe expoſer le",
            "patrimoine de Charlemagne & de S. Louy, hanzarderl’œuure de douze",
            "ſiecles, & de ſoixante & quatre Roys, au meſpris des Peuples, qui en ver",
            "roient les foibleſſes, & au pillage des eſtrangers, qui en",
            "enuient la dé",
            "poüille. A Dieu ne plaiſe quc vous leuiez les ſacrées barrieres",
            "qui main",
            "tiennent les Eſtats, faiſant tenir preſque pour perdu, tout ce",
            "qu’on a",
            "monſtré ſe pouuoir perdre",
            "Prenez pitie de vous meſime, MADA ME, ſi vous n’auez point com",
            "paſfion de nous; prenez pitié du Roy voſtre fils ce Dieu donne, à",
            "qui",
            "vous deuez pluſtoſt laiſſer l’amour des Peuples en partage, que la ven",
            "geance des iniures d’vn Eſtranger. Ce n’eſt point vn petir nombre",
            "de fa",
            "Cieux qui cauſent ces remuemens, comme on penſe faire croire à",
            "Voſtre",
            "Majeſte. LesPrinces & les Grands ont leué l’eſtendart, les Parlemens",
            "ſont declarez pour le bien publie; les Prouinces ſouſleuees, & les Villes",
            "anmées, les Peuples irritez contre le Gouuecrnement. Ce n’eſt point la",
            "main d’vn homme qui fait ces grandes operations, c’eſt celle de Dieu, qui",
            "vient pour punir nospechez. Tout voſtre Royaume eſt en feu, & vous",
            "feignez de diſtiller vne goutte de roſée pour l’eſteindre",
            "Sortez, MADAME, de ces confuſiois d’eſprit. R’allumez ces lames",
            "eclipſé́es de voſtre charité, que nous auons tant de fois admireée en",
            "V, M. Faites remonter les vertus ſur le Thrône auec vous, & reprenez vn",
            "eœur de Mere enuers vos Peuples aftligez. Il y a longtemps que DPieu",
            "vous pourſuit, & tend a voſtre obeyſlance les meſmes bras qu’ il à eſtendu",
            "ſur la Croix. Ne le meſpriſez point, MADAME, & vous ſouuenez tous",
            "les iours de ce iour redoutable, qui vous fera paroiſtre deuãit ſon Thrône,",
            "deſpoiiillée de tous les ornemens de cette freſle gloire qui vous enuiron",
            "ne: où n’ayant plus que le bien & le mal que vous aurez fait à",
            "vos coſtez;",
            "faites ce que vous voudniez auoir fait pour lors, & iugezavos Peuples.",
            "eomme vous deſirez eſtre iugde de Dieu. Faites voſtre merite de l’oceaion",
            "preſente, pour en fairenos felicitez, & Dieu en fera voſtre gloire."
        ]
    ]
}