{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "genre": "chanson",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-08-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-30",
            "@who": "ZC"
        },
        "titre": "Le te Deum général de toutes les provinces de France, sur\n          l'heureux retour du roi Louis XIV en sa ville de Paris, le dix-huitième jour d'août\n          1649.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3757_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE TE DEVM GENERAL",
            "de touTes les Prouinces de",
            "France.",
            "Sur l’heureux Retour du Roy Louis XIV.",
            "en ſa Ville de Paris, le dix-huictieſme",
            "iour d’Aouſt mil ſix cens quarante",
            "neuf.",
            "LE LANGVEDOC.",
            "Te Deuns laudanaus: te Dominunms confiemur.",
            "é, Ovs vous louüons comne Dieu, Ado",
            "ahle Saneifeatrue de nos ame, de",
            "J nous auoir fait des graces que nousat",
            "’ endions auec des impatienes qui",
            "Eee ue ie enunroe en e e e eleie dle",
            "les Gadiates leurs freres auoieat perſeueré, & dans",
            "vnſtre crainte & daas voftre ſetuice. Anne vous loila",
            "bien de ne ſe voir plus ſterile. Salomon vous loia S.2",
            "bion de voir, que vous loy auiez eoncede les nmoyens, oys. 3.",
            "de vous dedier vn Temple. Daauaid loua bien vbſtre .",
            "benignaire, apres ſes tribulations, & apres auoir veu ¬ 7",
            "que la promeſſe du Meſias luy auoit eſtée faite. Les"
        ],
        [
            "Apoſtres vous loüerent blen en attendant vqQe",
            "S. Eſprit. Le pouple vous loüia bſen-en voyãt le ſia",
            "Lue. 4",
            "1 43",
            "4",
            "cles que vous auiez faits en leur preſence: â",
            "ce ne vous loü̈eroit pas de luy auoir redoâvnSout¬.",
            "uerala, que vous luy auiez deſia doahié oaqull",
            "y penſoit le moins, par vn effect incomprehenſible à",
            "torte la Natore cree. Oüy Seigneur, pdus voûl",
            "louerons eternellement ’auoir Japaeoe noſtre Dieu",
            "donné r Padéfous frevſae Paix,",
            "que ſa Majeſté venoiteppa donner eſt aſſeurée.",
            "Ouy, Seigneur, nous vous Ioüerons à iamais auec",
            "toutes les creatures vifibles & inuiſibles, raiſonna",
            "bles & ſpioutlles, quiſdot Ciel, ûe l cre, &.",
            "ſous la erre auran de fois q’iga d’iadiudus en",
            "la naruré, de nous auot rendu le blus digeSbut",
            "rain, que voas ayez iamais ptis plaiſir ’de’ aee au",
            "monde. Loiez-le, Courtiſans celeſtes, loüez-le",
            "Eſprits Angeliques, louez le toutes ſes Puiſſances,",
            "loüiez-le Troupes Aftrées, louez le demeure eter",
            "nelle, louez-le puples tetoſtrés & aquatiques, de",
            "nous auoir remis parfaitenent bien dans l’eſprit de",
            "celuy à qui noas deuons toute ſort d’obeiſſance.",
            "Ouüy, Souuerain Principe de tout l’eſtre creé, nous",
            "vous’oafilſons, conan gear egel’&imde",
            "pendaat qui peu toue e qu’illdy plaiſt e fauendẽ",
            "ſes cteatures, de nos auoirrouduce Dih-doGnné,",
            "que nousſahajittions de reir auecdes paſſions in",
            "croyabeNqus vous confeſſenons deoat caétre",
            "cœut ; patque vousduzaüyespotoloas de nibûtre!",
            "bouch, &parce gtnouô aouauſi eneadufpu¬!",
            "tes les uoſtres..Nous chanterons ddudat e:ngût,",
            "nous ddorerons en voſttadſainct Tempe, &t noâcoa",
            "fefleroas votre uoupace qa uousaez raobél",
            "ſupplicarilonsqué as vouds aafisfais. ſby,,ie is",
            "gneur, noas ous confſſerolhisde toue noſties",
            "au donſeil en la cageagatûûdes iatouanio",
            "auez"
        ],
        [
            "auez fait de grandes choſes pour vn peuple à qui vous",
            "auez redouné ſon Prince. Conf ſſion & magnificen",
            "ce ſe trouueront en ce bien fait, iuſques à la fin des",
            "ſiecles. Auſſi eſtes-vous, contre le ſentiment des im",
            "pies & des abominables, celuy que les hommes &",
            "les Anges confeſſent eſtre ſans commencement &",
            "ſans fin, & qu’ils ne ſçauroient parfaitement bien",
            "comprendre.",
            "r r",
            "LA GVYENNE.",
            "Te eternuns Patrems: Omnis erra eneratur,.",
            "Non ſeulement toute la France; mais toute la",
            "terre habitable vous honorera, àcaufe des graces que",
            "voſtre Diuine Bonte nous a communiquées, comme",
            "Pere Eternel de toute la Nature creée. Auſſi ne faites.",
            "vous rien pour l’homme, que pour en eſtre honoré:",
            "toutes vos actions vſent à noſtre profit & à voſtre",
            "gloire: mais ce qui eſt plus à voſtre honmeur, doit",
            "eſtre fait le premier, & preferé à toute autre choſe.",
            "C’eſt pourquoy vous auez voulu aſſuiettir out ce",
            "qui eſi à̀ voſtre Fils I a s v- Cs, afin que tout ce",
            "ui eſt vous peuſt honorer enſa perſonne. Iln’yariem",
            "dans le monde qui ne preſche les faueurs qu’il vous",
            "a pleu de faire à̀ chaque eſtre. Le Ciel dit que vous",
            "l’auez fait tel qu’il eſt; le Soleil nous apprend que",
            "vous l’auez mis au monde; la Lune monſtre au ſilen",
            "ece de la nuict, qu’elle eſt voſtre creatore. Le reſte",
            "ds Aſtres font bien voir que vous les auez formez,",
            "les eſpaces de l’air nous preſchent voſtre immenſite;",
            "la terre fait bien paroiſtre que vous eſtes ſon Dieu: la",
            "Mer ſon principe; les abyſmes leur autheur, & toue",
            "Ile monde enſemble, marque qu’il eſt l’ouurage de",
            "vos mains ſacrées. Les Cieux, dit Dauid, racontent",
            "uoſte gloire pour vous honorez: ces cerles touſ",
            "B"
        ],
        [
            "jours roulans pubſient inceſſamment vos mereilles.",
            "De ſorte qu’il n’y a rien qui ne vous reuere, ou qui ne",
            "vous doiue reuerer, comme Pere Eternel de toutes",
            "choſes: cela eſtant, il me ſenble que nous ſommes",
            "du uombre, & que nous ommes auſſi par conſe",
            "quent obligez de nous acquirer dignement de l’hion",
            "neur qu’il vous a pleu naousfaire, en nousredonuan",
            "noſtre Prince.",
            "LA PROVENCE.",
            "Tbi omnas Angeli, tibi Cli & ainiuerſae poà",
            "etaea Tibi Cberubims, & Seraphinm, imeeſabili",
            "voce proclamant. Sanctus, Santus, Sanctus, Do",
            "mains Deus Sabaoa.",
            "Oüy, Seigneur, non ſeulement toutes les Hierar",
            "chies Celeſtes, qui ſont les Anges, Archanges, les",
            "Principautez, les Puiſſances, les Vertus, les Domina",
            "tions, les Thrônes, les Seraphins & les Cherubins",
            "vous doiuent appeller troisfois Saint. Mais encore",
            "tous les plus incredules habitans de cette Monarchie",
            "Françoiſe, ſi cas eſt, qu’il y en ait quelquesvns qui",
            "ſoient tachez d’vn vice ſi aboninable.Oü̈y, Sei",
            "gneur, vous eſtes le ſeul Sainct des Saincts, voulane",
            "poe 15.a. eſtre adoré paur cela, &ne pouuant pas ſoufrir qu’on",
            "rende ce qui vous appartient, qu’à vous-meſme.",
            "o 2. Auſi eſtes-vous ce Dieu jaloux, qui ne veut pas que",
            "nod,o, a gloire ſoit manifeſtée qu’aà ſa propre perſonne.",
            "’ Oüy, Seigneur, vous eſtes ce Dieu, qui contre le",
            "ſentiment de quelques impies, nous auez redonné",
            "noſtre Dieu-donné, afin d’eſtablir vne paix vniuer",
            "ſelle entre ſes peuples. O ſaincte, ſacrée & indiuifi",
            "ble Trinité, faites nous la grace de nous le conſer",
            "uer encore vn couple de ſiecles: vous liſez bien dans",
            "uos cœurs Pere, Fils, Sainct Eſprit, les voœux que"
        ],
        [
            "nons faiſons pour ſon ſalut, & la paſſionauec laquel",
            "le nous taſtchons de les pouſſer, iuſques dans le ſejn",
            "de voftre generation eternelle. Oüiy, Production in",
            "inie, c’eſt vne ſupplicatioa qui part de nos cœurs,",
            "aueeoa zele incomparable.1",
            "LE DAVPHINE!.",
            "y",
            "Pleni ſunt caeli & terra: aiefôatis glorie tua",
            "Les Cieux & la terre ſont pleins de la Majeſté de",
            "voſtregloire, Souuerain Seigneur de toute la Natu",
            "re creêe. Elle eſt en la nuéo, aiaſi que nous l’apprend,",
            "Eao1s.",
            "Ce digne conducteur des Legions Hebraiques. Elle ,,",
            "eſt en la Montagne de Sina, comme vn feu tres-ar",
            "dent: elle eſt ſur le toiét de l’Alliance aux Iſraéëlites; Nomb. 1.",
            "elle remplit le Temple & le Tabernacle qui vous ont",
            "eſté conſacrez: & maintenant toute la FPrance s’en",
            "void rellement cõblée par le retour de ſonDieu-don",
            "ué, qu’il n’eſt rie au monde de ſemblable. Vous",
            "noas l’auez redonné; Seigneur, afin que toute la",
            "gloire vous en ſoit attribuee; puis qu’il ne ſe peut",
            "rien faire ſans voſte grace: gloire vous en ſoit donc",
            "renduë, grand Dieu, iuſques à lafin des ſiecles. Les",
            "Cieot, dit Dauid, nmaanifeftens la gloire du Saigneur,",
            "& l’eſtenduë d’enhaut monſtre quel eſt l’ouurage de",
            "cet Ouurier iaimitable. Nous pouuons bien dire, à Pſal. .",
            "l’imitation de ce grand Prophete, que le retour du",
            "oy dans Paris, ne la manifeſtent pas moins, pui que",
            "e’eſt vneaction d’o dependoit tout le ſafut de cette",
            "Moarchie. Sus portes de cetee grande ville, ne veus",
            "fermez plus, le Roy de gloire eſt entré chez vous,",
            "pour vous affiſter de ſes beneditions & de ſes gra",
            "ces. Quel eſt-ce Roy de gloire? c’eſt ce Dieu-donné",
            "eœnuoyé du Ciel, aunx feruentes ſupplicartions que",
            "toute la rance luy en a faites. C’eſt vntres-tiche &"
        ],
        [
            "Pal. 69",
            "S.",
            "res-illuſtre preſent, qu’il uous a gratuiteaent ea¬.",
            "uoyé pour ſauuer le peuple & l’Eſtat, de la tyrannie",
            "eſtrangere. C’eſt vn antsre Sainct Louis, qui doitpor",
            "terſes armes du coſté du Leant, & forer lR oy des.",
            "Tartares, non ſeulenent àluy enuoyer des Amhaſ",
            "ſadeuts, mais encore à le reconnoire. C’eſt celuy",
            "qui doit enleuer amiette aux Mmelus, prendre le",
            "grand Caire, aſſuſettit Bilerte, forcer Conſtantino",
            "ple, & eduire to le pay3 des Indeles àſonobſ",
            "ſance. Enfin te’eſt celuy qui doit planter la Croi par",
            "toute a terre habitable.",
            "LA BRESSE.",
            ". Te glorioſus Apoſtolorum ’Chorus.",
            "Te Propherarams, laudabds numerus.",
            "Te aryrm candidats, laudas exercieusl",
            "Que la glotieuſe compagnie des Apores vous",
            "louë, Dieu d’vne bonteé infinie; de nous auoit co",
            "fere tant de graces, pauis que noſtre inſuffiſance ne",
            "nous permet pas de nous en acquitter dignement,",
            "comme il nous le faudroit faire. Que le loüablenou",
            "bre des Prophetes vous en reuere, puis que toute",
            "l’induſtrie de noſtre eſprit ſe touue iaaapable d’vn ſi",
            "digne ofie. Que uous les reſplenliſſans exercices",
            "des Martyrs vous en glorifient; puis que noſtre en",
            "tendement ne ſçauroit arriuet à vne reconnoiſſance",
            "ſi geaereuſe, que celle, qu’on vous deuroit faire",
            "Neantmoins, Séigneur, nos levres ne laiſeront pas",
            "de vous louer de ce digne bien fait, le mieux qu’il:",
            "nous ſera poſſibe. Le Roy s’eſiouira en vous, granj",
            "Pilne eier neoeilinone eenn ni ele",
            "lent mal ſera cloſe:tous les peuples vous en louëroat.",
            "r voas iugez lesgeua eequite; adraſſez les:",
            "aios"
        ],
        [
            "5",
            "Maions de la terre. Loüuez cette adorable Bonté̂, des",
            "gaces qu’il luy a pleu de nous faire, Eſpis bien hen",
            "reax. quiviuez dãs vne felicit épat faite. Loü̈ez-le Ciel,",
            "Terca, Mer, & tout ce quil y a d’eſtres en la Natuie,",
            "de la slemeace donet il a ſé euuers ſes pauures crearu",
            "re Sa gloire eſt par deſſus le Ciel, & ſes graces ſont",
            "incomprehenhbles. Loons le nous autres en ſes Pai.50",
            "ſaincts lieux, g en l’eſtendue de noſtre force. Loüods",
            "le ett ſes-piſances, & ſolon ſon xpré́me grandeur.",
            "Loüons-leeſon dcrompe, de palterion, de haçpe.",
            "deambour, de haus-bois, deviolles, d’orgues, & le",
            "cymbales d iubilations, de ce qu’il nous a redonné",
            "noſtre Pice. Loions le Seigneur Dieu d’Iſraël, de",
            "nous auoir deliure4 de nos ennemis, & dela maijn de",
            "toosceux quious vouloien; perdre, afin que nous ls.",
            "ſeruionsd’ares-en-auane ſans crainte. Loüons le Dieu",
            "de Iacob : car ſa miſericorde eſt abondaute ſur nous,",
            "& ſa verid demeurera. de ſicle en ſiecle. Depuis le",
            "commencemene des temps, iuſques àla fin qu’on ne",
            "ſçausoit comprendre. Le nom du Seigueur eſt digne",
            "de louaoge, d’auoir emaucé les prieres queſon pauure",
            "uple luya faites.",
            "LA NORMANDIE..",
            "Te per bem erara: ſancs confiterar Ecs lfa.",
            "Ouy, Seigneur, la ſainûte Egliſe vous confeſſe &",
            "vous confeſſera par toute larondeur de la terre, d’a",
            "uoir tourne les yeus de voſtre miſericorde, ſur l’eſtae",
            "deplorable où toute la Praeceſe voir naintenant re",
            "duitte. Ouy, Seigneur, ievous eonfeſſeray auec elle",
            "de rout mon cœusr, au Conſeil & en la Congregatio",
            "des Iuſtes. Ouy, Seigoeur, ie vous confeſſeray de",
            "tour mon cœur: cavous auez ouy les ſupplicariom.",
            "qpe ie vousayfaites-dutant que ie me voyois à la veil.",
            "C."
        ],
        [
            "le d’eſtre reduite en ve extréme mniſere. Ie chante",
            "ray vos inſignes faueurs deuantles Anges: ie vous",
            "adoreray en voſtre ſainct Teraple, & ie confeſſetay",
            "hautement par tout la grandeur de voſtre Mſenmcot¬",
            "de, En qelque iour que ie vousinuoqueray, etau",
            "cez moy mon Dien:car i’ay plus beſoin de vos graces,",
            "que pas vne de coutes les Prouinces de France. Vous",
            "me viuifierez, Seigneur, ſi ie chemine dauantage au",
            "milieu de nes tribuilations, & vous eſtendrëz Vvoſtrs",
            "maia ſur mes ennemis, pour lIeur moriſtre que ie ſuis",
            "en voftte ſauue-garde: lé ery fermemene, Seignr,",
            "que vous ne laiſſetez pas de faire pour nous, ce que",
            "vous faices cous les iours pour des Peuplesngrats, .",
            "poûr des ames perfides. Vous nous auez-deſia donné:",
            "voſtre clhier Fils pour nofte Sdlut, vonous donne",
            "rez donc bien encore la ’aix pour noſtre tepos, puis",
            "que c’eſt vne faueur de moindre importance. Vous",
            "Iean2oe9. auez dit, qu’il ne faloit que croire pour eſtre bienheu",
            "ar es reux, & pour auoir de voſtre diusine Majeſté cout ce",
            "oanuoui qu’on ſçauroit deſirer de vos graces. Saio& Mabien",
            "7. 29.",
            "nous aſſeure que toutes choſes ſeront poſſibtesà ceux",
            "qui auront autant de Foy, que peut contenir de groſ",
            "ſeur vn grain de mouſtarde. Si cela eſt, comme il n’en",
            "faut point douter, ie veux viure eu reps, & croire",
            "fermement quela Paix que le Roy vientde nous don",
            "uenſera d’vnelonguedurée, ſi quelque frieinferp",
            "le ne ſe met à trauerſer nos affaires; auſſi bien veut",
            "on que nous croyons que la ſouree de nos miſeres ne",
            "vienc que de la ſource de toutes nos craintes.",
            "LA PICARDIE.",
            "Pasrens ismenſe maieſtatis.",
            "Venerandum truums verums: & vnieum filins.",
            "Sanctum quoque Paratlirum Spiritum.",
            "Pete de Majeſté immenſe, vray, venierable & vai¬"
        ],
        [
            "que File de ee’Tout-puiſant, &e vous Sain Eſprie",
            "Coaſolateur des bonnes ames, faites nous la grace de",
            "rendre cette Paix auſſi ſtable que la durée des ſiecles.",
            "Nous auons ſouffert tant de maux depuis quclque",
            "temps, que ie tremble encore au ſeul ſouuenir de ces",
            "penſées. Loüianges ininies vous ſoient pourtant ren",
            "duës, Deu de Paix & de miſericorde, d’auoir mis cet",
            "Eſtac dans vne tranquillité publique. I’ay eſté preſque",
            "toſiours le refuge des legions eſtrangeres & doeti",
            "ques. Tous mo Peuple eſt ruiné, tous mes Autels",
            "ſont deſmolbis, & toutes mes uaaiſons raſées;, fi bieu",
            "que ie ſuis aux abois, ſi vous u’auez pitié de cetre pau",
            "ure affligée; mnais ie me coofi ea voſtre rmiſericorde,",
            "eigneur, & en la Paix que voſtre bonté viént de aou",
            "donner, & qu’elle va rendre inuiolable. Que vous",
            "ſçaurions uous dõner ſouuerain Sauueur de nos ames,",
            "e oconnoiſſance d’vn ſi grand benefice. O Paix qui",
            "teuplis aos eſprits de douceur;. O digne Déeſſe qui",
            "iens tout l’Vniuers dans vne parfaite harmonieO iu",
            "te effroy des meſchans, pour lequel Ieſus Cbtiſt a ve",
            "ſéetant de larmes; O venerableille du Ciel, qui ſça",
            "uez ſi dignemenc appuyet l’authorice du Prince, fai",
            "es nous la grace de ne nous abandonner ianaais plus à",
            "la merey de ces legions inhumaines. Charité increée,",
            "deliurez nous des malns de ces Peuples infolens, & de",
            "la rage de ces races ferrees. Et vous digne Oinct du",
            "du Souuerain Eternel, illuſtre Puiſſance, qui ne reſe",
            "uez que de la ſienne, chaſſez loin de nous ces cœurs",
            "de étail ces ames de bronze, & nous vous. pr",
            "mettons deuant Dieu & deuant les hommes, de vous",
            "benir eternellement, & d priet tous les lours ce ſou",
            "uetcain Sauueur de nos ames pour voſtre ſanté, & pour",
            "la proſperité de vos armes contre toures les forces",
            "eſtrangeres."
        ],
        [
            "12",
            "LA CHA MP A GE.",
            "T Ree glorie Chriſte.",
            "u Pars ſempisernus es Filiai.",
            "Lu ad liberandun ſaſcepturas hamiam: nan",
            "roiſti viginis oterms..",
            "Ouy, Sauueus de nos ames, vouseters-oe Roy d",
            "gioire, qui doie iuger les viuants & les maets &- qui",
            "doi rendte à chacun ce qui luy appastient auec iuſti¬",
            "ee. Ouy, digne Reparateur de toure la Naaure hamai",
            "ne ,uouseſtes le Fils Eternsl da Pore, qui de ſa ſeule",
            "olouté a donné l’eſtre à outes les choſes. Ouy, veri",
            "able lſase, vous n’auez point eus en horrer de vous.",
            "incarnerdans le venrre d’vne Vierge, qui ſert deref",
            "ge à toutes les ames pechereſſes, afia de neus deliurer",
            "de l’eſolauage où̀ nous eſtions ſouſmis, par lfaute de",
            "noſtre promier pere. C’eſt poarquoy nous vous ſup",
            "pliona, adorable Redemteur de tout l’eſtre mnttel &",
            "raiſonnable, de aintenir tons les Peuples de France",
            "dans vne parfaite vnion, & dans l’amoux qu’ils eſpe",
            "rent aair continuelement de leur Prince. Conae",
            "Fils du Pere Eternel, & comoe DMeu conſubiſtansie",
            "à ce Souueraiincomprelenſible, routeschofes vods",
            "ſont aiſées, puique le pouuoir ne ſçauroit eſtre ſepa",
            "re de l’eſtre independent, & que l’vn & l’aotre ſont",
            "vne meſne choſe en voſtre perſonne. Ne oous déniez",
            "donc pas cetre geace, ie voas en ſupplie. Le defordre",
            "où ie me trouue encore à preſent m’oblige à vous fai",
            "ne cette demande du melleur de mon ame, auec ds",
            "empreſſemens iocroyables. Voſtre bonté & voſtre",
            "uiſericorde ſont d’vne narure infiaie. De ſortre que la",
            "requeſte que e vous fais, auec vne paſſion tres aelée,",
            "ne ſçauroit eſtre qu’elle ne vous ſoit bien aſée, puis",
            "qu’elle eſt comprſe de celuy qui comprend toutes",
            "choſes."
        ],
        [
            ". 14",
            "choſes. Quoy, Seigneur, ne faites vous pas tout e",
            "qu’il vous eſt poſſible pout voſtre glaire? La grace que",
            "nous demandons en fait vne partie, Sauueur de nos",
            "ames, &c’eſt à quoy nous vſonsde tout noſtre cœur",
            "pour vousſatisfaire. Rendez-donc, s’il vous plaiſt, mon",
            "Dieu, la Paix que le Roy viant de nous donner d’vne",
            "nature inuiolable, afia que tous les Peuples de Fran.",
            "ce vous loüent contiuellement iuſques à la fiu des",
            "ſiecles.",
            "LA BRIE.",
            "dauißb mortis acaulao: aperiſti eredotibs re",
            "go celoru.",
            "Vous qui aue vaineu l’aiguillon de la mort, qui",
            "auez ouuer- leoyaume des Cieux aux aroyans,ad",
            "rable Sauueœur de. nos amas, fates nous la grace de",
            "vaincre le ttaes& les menées deceseſprits de diſ",
            "cordeyqui ne ſoagent qu’à ſermser dela ziaanioeœntr le",
            "Pniace lPeupla. Ouuirez-nousle ſeide voſtre",
            "miſericorde, afin que la Paix qu’il vous a plû nous deu",
            "nar par l’entresiſe.de noſtre digneMonarque, ſoic.",
            "d’ne erernelle durée Chaſſez de ceés Eſtart toutes ces",
            "furies iafernalesqui-ne ahesclaent auec les funeſtes",
            "lambeaux de leur eruelle ambition, qu’à mettrs vne:",
            "incendie generalle aux quatre coins de eedt Enipite.",
            "Punſſez ces mal-haenreux Alectbns du maſme ſuppli",
            "cequ’ils nous ont puis durant ces derniers deſordres,",
            "& toute noſtre.pofterité vous loü̈era iuſques à la fia",
            "des ſiecles. ’ousnous auez defia doané laPaix, vous",
            "auez remis noſtte Dieudonné en ſon throſne, & voos¬",
            "nous faites aſſeures-que cete felictôſerade longue",
            "durée:mais ſi voſtse Diuine Maieſté ne bannibces en¬¬¬.",
            "geances Plutoiques de l’oreille. de noſtre oaar¬",
            "que, nous oourrons ciſque -de rechioir à l’aduonir dans",
            "lemeſme ptecipiee, o leur age pous auoit plongez",
            "¬"
        ],
        [
            "14",
            "’ſans aueune eſperance de miſericorde. En conten",
            "plant voſtre eſtre, Seigaeur, vous y voyez comme",
            "dans vn miroir vniuerſel. toures leurs intentons, puis",
            "que vous y voyez non ſeulement ce qui a efté, ce qmi",
            "eſt, & ce qui ſera: mais encore tout ce qui pourroit",
            "eſtre. Vous y voyez leurs ſouhaits & leurs imagina",
            "tions, par vne ſcience enticipée. Or puis queceſa eſt,",
            "Sauueur de nos ames, & que votre puiſfance etant",
            "d’vne nature infinie, ſe peut eſtendre ſur toutes cho",
            "ſes, ne nous refuſez donc pas, Seigneur, la grace que",
            "l’on vous demande. Voſtre luſtice eſt ſi complaiſante",
            "à voſtre Mſoricorde, qu’elle fera oternelement va",
            "niteé de luy ceder tout ce qu’l luy ſara pdſſible. Elle",
            "con leſcendra touſiours aux ſentimens que vous au",
            "rez pout latuiſere des honimes, Faires doue, sol vos",
            "plſt, que noſtre Prince ſoit vn Prince de Paix poar",
            "nous, & vn Monarque conquerant ſur tateles au",
            "res Nations de la terte, afin que nous oous. puiffians",
            "oiter comme Dieu, & vous brir çotomaon Pere",
            "plen d’amour & de charté peut ſes pauure Cteacu",
            "Tes.",
            "LE BERRY.",
            "r",
            "Tu ad dexteram Dei ſedos, i gſoria Parris.",
            "Iudex crederis eſſe venurus.",
            "Vous eſtes aſſis à la dextre de Dieu, ea la gloire du",
            "Pere; & nous croyons que vous eſtes le Iage à venir,",
            "à qui hacun ſera oblige de rendre conte de toutes ſes",
            "ations paſſées. O Dieu de Maieſté infinie! que ne fe",
            "rez vous pas en cette qualité contre ceux qui ne vi",
            "uent que du ſang du Peuple? Vous armerez voſtre",
            "main vengereſſe de carreaux & de foudres, pour puni",
            "ces abominables eſprts dedans l’eternité des ſiecles.",
            "Ce ſera alors que vous viſiterez les iniquitez de cette",
            "maudte race, iuſques à la troiſfieſae & quatrieſne¬"
        ],
        [
            "ganeration de leurs farmilles. Ce ſera alors qu ela ter",
            "r&e les Cieoux fremiront de crainte, deuant vne Iuſti",
            "es i redoutable qüe la voſtre. Ce ſeraaloe quea la ter",
            "eur ſaiſira les plus lIuſtes, de ſe voir acablez de can",
            "d’injoſtices. Ie teomble, Segneu, quand iepaſeà",
            "cote époauentable voix, quideſcendca. du Ciel ſur",
            "oatela-ſucface de cstte fragile demeare, pout oo",
            "aaader aux mots d- reptendrela lumiee; & d’aller",
            "peonpeesene úy deut Areſt epeauî de l̀ bouche",
            "d’vn Iuge, qui opllra ſuſqosà daoipdcœ de aos",
            "penſees. Mais en attendant vae ſi funeſte xecutiou",
            "uar desames fi repfouuées, aites nous Aa gace, Sei",
            "gner, de nous conſerues la ’ai que ous œnons de",
            "eeeuer de vos bien-faits, & de la endee auffi durable",
            "gae les iecles, N’oubſiété pas auû, gtand iou, d",
            "ſiſter noſtre Roy- d’vn ben oanſeil, de le mainrenir",
            "cent oufix vingts ans dans vn paefaite ſanté, & de le",
            "rendre itorieu&e trioaplandeaus ſes enauis,",
            "&e deeoot le Peup infideclle, afin que vos loamges &",
            "ſes eoôgé&ſééis ſaiene d’vne pls grade ttadué. Ce",
            "era d́sdors que touee làeri vos bonorera teumme",
            "Pere eternel, qu’on confoſſer-voftre on par tour,",
            "que eoutes les Hierarchies celeſtes aurot vne plus",
            "generals facſoſacion, & quo’Egliſe Mlbrante era",
            "pluos rliesſel ls qu’elle a’ſtpas, pour vous luet; &",
            "pour vous efrit vn plas gtand nombte de Cantiqdes",
            "de gloire.",
            "LE LIMOSIN.",
            "Te erg& quaeſumus famulis iuie ſubueni: quos pre",
            "1ioſd ſanguine redemiſti.",
            ".",
            "C’eſt à ce coup, Seigneur, que nous vous ſupplions",
            "de ſuhu;nir aux neceſſitez de vos ſeruiteurs, leſquels",
            "vos auez rachetez de voſtre precieux Sang, quoy que",
            "res indigne de ces graces. Voſtre pouuoir & voſtre,"
        ],
        [
            "boncéſone d’vne Narure tres-vniuerſelle & tres-infi",
            "aie. Comme ſouuerain Seigneur de tout l’eſtre creé,",
            "coutes choſes vous lſont poſſbles. Et comae- infiai",
            "rment bon, chlatitable, & iſericotdieux, vous ne te",
            "fuſerez pas iamais de nous aſſiſter, & de ſubuenir à",
            "toutes nos ueceſitez, lous qu’on vous ſçaura pieuſa",
            "ment obliger à nous eſtre propie. Appliquez done à",
            "noſtre proſie oee honté.le cetce puiſſance, dope vous",
            "eſtes ſiduineaent pourueu, adorable Pcotecteur des",
            "ames afigées; d’autaat que nous rous en ſupplioas",
            "auec toute l’hurmilité & toure la ferueur qu’il nauseſt",
            "pofible , afu que le ratour du Roy dans ſa ville de Pa",
            "ris ne oas ſoi pas inutilo. Cela ſe fera ſi vous l’entre",
            "prenez, puique voſtre ſeulo volenté ſufit pour dôn",
            "ner l’eſtre À toutes hoſes. Si voftre volancé eſt infi",
            "nie, il faut naeeſſaireent auffique voſtre pouuoir le",
            "ſoit; veu.que ſes deux-facultez, ou pour mieux-dtre",
            "ces deux astribues ne ſoat qu’vae meſme chaſe en o",
            "tre perſone. Vous ſçauezles maux qus nous auos",
            "ſoufferts dans ces derniets. Toublea, & vousvoye",
            "encore ceux que-nous. ſouffronseous les ioupar l",
            "mauuaiſe intelligence qui s’eſt gliſée ente des mo",
            "tels, que Dieu ſeble auois peruertispour lappni",
            "tionde nos ctines. Ayezdonc comopaffia de nos i",
            "feres, charitable Reparateur detous os deſordres,",
            "afin que le Roy moufaſſe couſours viure en Paixa&e",
            "meſme afin que nous ſoyeons toufiours en eſtat de",
            "chanter hautement vosgaces. Dõnez- nous moyen,.",
            "Seigneur, de ſubſiſter dans vn paisafffigé detous les.",
            "mal-haurs du ſiecle, & vous nous obligeez à benit",
            "vos bontez, ſans apprehenſion quelconque dans la.",
            "darée d’vne eteraité́ incomprehenſible..",
            "LAVVER¬"
        ],
        [
            "7",
            "L’AVVERGNE.",
            "7",
            "Ateraa fac cus Santis tuis in gloria name",
            "rar.",
            "Saluum fac populunm tunm Domine: & benede",
            "hareditaii tue..",
            "Faites, Seigneur, que nous ſoyons adnis auecvos",
            "Saincts, en la gloire eternelle. Sauuez, Seigneur, vo",
            "tre Peuple, & beniſſez voſtre herirage. Ne nous a",
            "bandonnez pas à la paſſion de nos Ennermis; conſer",
            "uez-naous le Roy, & nous donnez vne Paix delongue",
            "durée. Aprés cela, Seigneur, nous vous loü̈erons éter",
            "uellement comme Dieu, & nous vous honorerons.",
            "eomme Pere & comme Seigneur de toutes choles. Si",
            "voſtre Dluine Maieſté n’euſt eſté auec nous pendant",
            "ces derniers Troubles, la fureur de nos Aduerfaires.",
            "aous-auroit peut-eſtre engloutis tous vifs. Ils auroiét",
            "peut-eſtre pillé nos Autels, maſſã̃cré nos Enfans, &",
            "reduit tout le pais en cendre. Loüe ſoit le Seigneur,",
            "ui aoos a redonneleoy oué ſoie le Dleude l na",
            "cob, qui nous a mis en Paix: & louée ſoit ſa Diuine",
            "Maieſté, qui ne nousa pas donnez en proye à ce Peu",
            "ple barbare. Noſtre vie eſt eſchappée des lacs qu’ils",
            "nous tendoient, comme celle des paſſereaux s’eſchap",
            "pe quelquefois des nains de ces Oiſeleurs, qui ne vi",
            "ſent qu’à leur perte. Loüé ſoit leSeigneur, qui ne nous..",
            "a pas abandonuez à la mercy de ces furieux extermi",
            "nateur, qui nous- a ſauuez de leurs traits homici-",
            "des. Leurs deſſeins ſe ſont euanoüis, & leurs conſpira¬",
            "tions ſe ſont diſfipé́es par le retour du Roy dans Paris,",
            "& par la Paix dont leurs Maieſtez nous one aſſeurée.",
            "Noſtre aide s’eſt fait au Nom du Seigneur, quia fait",
            "le Ciel& la Terre pour l’homme. Ceſt maintenant,",
            "! le-i?",
            "ouueaiaEenel denas nes, ue vous auez laſſe",
            "E"
        ],
        [
            "an.3j.",
            "18",
            "vtre ſeruiteur enpaix ſelon voſtre ſaincte proméſſe.",
            "Vous auez prepaé noſtre ſalut deuant la face de",
            "l’Vniuers, pour donner lumiere aux foruoyez, &",
            "glore à voſtre pauure peuple. Beniſſez-le race",
            "Troyenne, de vous auoir tirez du malheur, où tout",
            "l’Eſtat ſe voyolt plongeé, & d’ou toute la pudence",
            "humaine ne nous auroit ſceu guarantir en façon que",
            "conque. Beniſſez voſtre heritage, Seigneur, afin",
            "qu’il puiſſe ſubſiſter en paix, ſelon voſtre ſaincte Mi",
            "ſericorde. Beniſſez-le, troupe Celeſte, beniſſez le,",
            "cous les elemens, beniſſez-le, Vertus de ſa toute",
            "puiſſance; vous aſtres lamboyans, pluye, roſée, brui",
            "nes, chaleur & froidure, lumieres & tenebres, mon",
            "tagnes & colines, lacs & fontaines, animaux terr e",
            "ſtres & aquatiques, & vous ames iuſtes & raiſonna",
            "bles,beniſſez le Seigneur, qui nous a redonné le",
            "Roy & la paix, & qui nous a fait lafaueur de nous re",
            "garder de ſon œil de Miſericorde: ſa Diuine Bonté",
            "uueille que cela continuë iuſques à la fin des Iiecles.",
            "?2",
            "L’ANIO V.",
            "Et rege eos, & eatolle illos vſque io eter.",
            "Gouuernez, Seigneur, voſtre peuple, & les cſle",
            "uez, en -ſorte que la guerre ny la tyrannie ne les",
            "-puiſſe jamais arteindre. Quoy que i’aye l’honneur",
            "d’eſtre l’appanage des fils de Fraace; ie n’en ſuis pas",
            "pour cela mieux traitée. L’on me déchire les entrail.",
            "les, l’on me pille, l’on me vole, & l’on me traite com",
            "me vneterre conquiſe par la fonce des armes. M1is",
            "i’eſpere que le retour du Rtoy dansſa ville de Paris,",
            "nous donnera plus derepos, & qu’il nous aſſeureras",
            "pour long temps d’vne paix tres-deſirée. C’eſt pour",
            "quoy, Seigneur, apresnous aaoir fait lagrace d’eſ",
            "couter nos prietes, ’eſpere que vous neus ferez en¬"
        ],
        [
            "T9",
            "core, clle d’obliger noſtre Prince à nous traitter",
            "conme vn Peuple que vous auez deſſein de gouuer",
            "ner quelque temps icy bas, & d’eleuer vn iour la haut",
            "dans vne beatitude eternelle. O Dieu d’vne bonté",
            "infinie, nous crions à vous du profond de noſtre",
            "cœur, afin que vous preſtiez l’oreille à nos deman",
            "de De-vus lagarde du marin, iuſques ̀la gurde de a u",
            "l’autre matin, nous eſperons contiauellement en vo",
            "ſtre miſericorde. Eſcoutez noſtre priere, receuez n",
            "ſtre ſupplication en voſtre verité, & nous euau- pa. 4",
            "cez en voſtre iuſtice. N’entrez point en iugement",
            "auee nous, Seigneurs parce que nul viuant ne ſera",
            "iamais iuſtifié deuant voſtreface. L’ennemy nous a",
            "perſecutez, & nous a abbatus iuſques en terre; mais",
            "auiourd’huy, Seigneur, à cauſe des bontez-deno",
            "ſtre Prince, vous retirerez noſtreame de tribulation,",
            "& par voſtre grace vous deſtruirez tous nos aduerſai",
            "res; Car nous auons fait vœu d’eſtre vos ſeruiteurs,",
            "tant qu’il vous plaira de nous mintenir au nombre",
            "des choſes. Vous h’eſtes pas moins miſericordieux,",
            "que vous l’eſtiez du temps de nos premiers Peres:",
            "C’eſt pourquoy nous leuons les mains vers vous, afin",
            "d’implorer voſtre afſiſtance: & afin que vous nous",
            "conſeruiez les graces que vous venez preſentements",
            "de nous faire.",
            "’",
            "LA XA INTONGE.",
            "Per ſngulas dies, bene dicimas te.",
            "Es laudamus nomen tuum in ſeculum, & i",
            "eculum ſeculi.",
            "Nous vous beniſſons tonus les iours, Sauueur de",
            "aos ames, & nous loüerons voſtre ſain Nom de",
            "ſiecle en ſiecle, de nous auoir donné la paix que",
            "ousauionstant defirée. ’C’eſt vn miracle, Seignot,"
        ],
        [
            "al. 37",
            "2",
            "que vous auez fait contre toutes nos eſperances, em",
            "faueur de voſtre pauure peuple. Ce ſont des grace",
            "que nous ne ſçaurions iamais dignement bien re",
            "connoiſtre, quoy que nous puiſſions faire pour vo",
            "tte ſeruice. O que nous vous ſommnes redeuables,",
            "adorable Reparateur de toute la nature humaine,",
            "d’vne liberalité ſiextraordinaire,que celle que nous",
            "uenons receuoir de vos graces-Que touates les ſub",
            "ſtances materielles & iamaterielles, vous en loüient,",
            "Iuge vniuerſel de toute la aaure cree Que les",
            "Saints & les Anges vous en beniſſeat, digne Voix",
            "de laroutepuiſſance. Qu les Cieux & les Elemens",
            "vous en rendenagraces, digne Soleil de Iuſtice. Que",
            "les animaux terreſtres & aquatiques vous en chai",
            "tent des cantiques de reſiouiſſance, Sageſſe Eternel",
            "le. Que les végetaux & les mineraux vous englori",
            "ient, Archaetype touſiours ſemblable à ſoy-meſme.",
            "Enfi que ce lſaac veritable, qui s’eſtimmolépour",
            "le ſalu de toute la nature hbumaine vous en remercie",
            "pous nous, de peur que nore. ingratitude ne.ſur",
            "nõte la grace qu’il vousa pleu de nous faire. Loüons",
            "& beniſſons cet eſtre incomptchenſible; car ila fait.",
            "des choſes merueilleuſes en faueur de ſon pauure",
            "euple. Ils’eſt acquis le ſalut du monde par ſadextre",
            "& par ſà force; il ous a fait connoiſtre ſon ſalu, &",
            "nous a reuele ſa iuſtlce deuat toute la terre. Il eſt",
            "ſouuenude ſahontée, & des calamitez de ctte",
            "maiſerable Prouincs. Toute noſtre poſterite ſçaura",
            "les biens qu’il nous a faits, & nos enfâns publie",
            "rant ſes graces iuſques à la fin des ſiecles : car ſa",
            "miſericorde et abondaute ſur uou, & ſa veié ſer.",
            "d’uue eternelle durte,.",
            "’a",
            "EA"
        ],
        [
            "LA BRETAGNE.",
            "Digmare Domine dte iſto: ſine peacae nos e",
            "odire.",
            "¬ iſerene nri Damine, miſerere noſloii.",
            "Seiguaeur, il vous plaira nous garde en ce iour",
            "ans peche. Ayenrcy de nous, Seigneur, ayez",
            "aercy de nous : càr ſl lerretour d Roy dans Paris,.",
            "n’aſeurega la paiquelon vient d nous donner, ie",
            "ſuis en eltt d’ſtre fſ poye d’vn nombre infny de",
            "Legions eſtrangeres & domeſûigus maioqui la",
            "epouristaulex ; ſaouaz fſoynaé pas ao meſ",
            "imes. nos propres euaemis, & ſſnous ne trauaillons",
            "ps à noſtre perte. A moins que de nous oppoſer à",
            "aſte bjen, & meſme à aias que de nous rendre",
            "ydonaireuenr complicas de pes malfieurs, ie ne",
            "ue ne felicite puiſſe eſtre troubĺe de",
            "çlgu djſgace. Sigpeu, vus vous rendeez fa",
            "uorabl à uppications, & uous nous mettrez",
            "ouſiours à couuert des traits de l’ambition & des",
            "ages de la tyaanmie. Vous apaiſerez voſtre cour",
            "s e roouſe dmeieiſ nuſſe ſiuren ou uodtre ie u",
            "dle oſte face, O Dicude oſtre ſaluxſretirez voſtre",
            "indignatlon de oous, & ſbyeztouſiou propiceaux.",
            "ſupplications de voſtre, pauure peupſe, le fut de",
            "ceaux qui vous craignonſora eternel, & voſtire gloire",
            "denaeutera dansnoſtre Prouince, oſtre bonté & uo",
            "re veriteé ſont iuſeparades : vore uſtice marcfie",
            ", radeuaaspous, & nous irons à vous- par ſes uoyes;",
            "ear ie. rcounois moniniquité, pur profiter d’ores",
            "en-auantde toutesas gracesren dez moy mon pre",
            "nmier bon-heur, & me taſeure adans cette tranquilli",
            "ué publique. Dieu- de mon ſalut l’deliuare- moy",
            "des coaſiatiqs des meſcans, &uaalangue haas"
        ],
        [
            "22",
            "ceraaautemé́t voſtre miſericor de. Si vous ſouhaittiee",
            "quelque ſorte de ſacrifice, Seigneur, ie vous en of",
            "irois: mais vous ne vous éiouiſſez point en holo",
            "uſtes. Faites bien pan voſte onte à ces pauiures",
            "cœurs cc nrits, & remetcez-les daus leur premleét l.",
            "re, afin qu’ils puiſſent plus faelehent ibncet",
            "vos loianges.",
            "1.",
            "t ſ. i q l",
            "LE pE",
            ",5SnnVn",
            "l Fia naiſericirdia tua Dolnidle ſleißs’’que",
            "daaoda ſperaujnous iae,",
            "Doixe ſperauis u eoofunlao tep",
            ", in;:",
            "1 2i 23.",
            "n.",
            "t!i .. .l ¬J",
            "Votre lniſericorde ſoié faite ſſrhus, aini qe",
            "’nous l’auons touſjouis eſpere, Seigeut. Segeot,",
            "tt qefô aos",
            "ous ne ſerons iamais cone p",
            "touliours eſpeí n volte efieoea tyajgrahale",
            "miſere en moy, eigneut, qtſiſs esee i le,os",
            "gnant les ennemis de cét at, & ioignant a plus",
            "inſupportabte narion delaterré. C’et ce qoi faiegae",
            "ie leue ſouuent mes yeux vers e relporvoirdfù",
            "viendra mon e cdors, & pot Voifi vôre Bonêſe",
            "rendta exorable à mes ales. Mais vousniospre",
            "ſerueez, Seignesr, & vous nous couurifez de vo",
            "ſtre main dexrre. Vous ferez ſi bithr,beigreut, qua",
            "fureur de ces eſtrangers e’nous offenferapas, ue",
            "la paix de notre Dieu-doné’ne ſera iamas’trôble.",
            "Ceéux qui ſe fſent ed ous, Seignear ,’me ſeroneofiht",
            "efbrnlez, non plus quees tontsquii nou? éiro",
            "nent, & vous ne laiſſerez pas tegner la domfnatién",
            "’des Ty ans ſur l’heritage des iuſtes: vos erez gra",
            "ce aux hons, mals vous pddirez ceuix ql ſepdlcent",
            "à tafmer a dtſlaion eipeuléêsaitte e vous"
        ],
        [
            "eſtedt deſâastoueses alods, & pare que vo",
            "tre gloires’y tronue intereſſee. Vousreleuez le pau",
            "edbûers, oieetes ſ’diga de ſnilere. La ſl. .",
            "at ddsoafans, uſonéelsfljêfſſeioat",
            "2otre falaét plor oadipenouoûefaûieûla.o:",
            "õfuion de nos aduaetſairés, por deſtrudres tanaey",
            "du Pâace & d Peuple. Vous efſâs aoſtre voefpge,",
            "ote oes,aoe teors, abnte les aduieeſfez",
            "u!su ealnntPae l e ſe rüi ſ¬s",
            "espieds, quebes puas Aaleteatagnars’oraû",
            "?lene, qase oateda naeureſit en o etg diſdr",
            "dre, aouos’auons rlen à eaindre, vpuopenzſe",
            "ſoin de aous proteger, & dé os eab poûre pPu 5",
            "eſſudsegudeQleeeas ntioaoſalet soaûdégs,",
            "ga e- aausaes- ſblt eadeſû, qdeeDe",
            "-oosſofpguetrbeaa eat ’eeeoelaaaſ",
            "eiomso les vos, les aurtres,es uioleaeps, les",
            "arilegeot leinendits ſoilent des attoas vniurr",
            "eb,auslcnaignons iea ds ceda,pourueq̂e.",
            "oue9ſope nts Peuccteabſauaraio Petnoip e",
            "oõaeſt q qe note ieoadoanédſonmp",
            ". e oſu oaaoſte Moyſe L Seignour dasaroées",
            "3eiaiae aous;, le Dieu de lIacob eſt noûre hautere",
            "traite eaez & eofidsts urs du Susorain",
            "Gteê, dallafait deéoſespeadigieſes paut le",
            "peâe- Ranee ; tdafigeſſar l auadrea-qu",
            "coadeeette Moardhaie il a ie lesiacs &",
            "gop aes de ostelas, & il a reduaiten",
            "enMdie’es rgoë& eschaasi de eo quinous",
            "dlleheô. elgneur dos dtiéeoeſt augc",
            "e eu de luooſes oamuamanuo",
            "oeetntt",
            "enn",
            "u ait pe e uue ie i nneie ie",
            "le n"
        ],
        [
            "Pe1,",
            "LA VILLE’DE Ps",
            "Sur le goinque cuquioe dasquenscopſa,",
            ": aoisuqies a po, &qeJapropnabaûrp",
            "no.s ſpioia ea y ie ois nes yeus vrs,le",
            "Cielout poit d’ viendroit aon ſapur taigs",
            "voyant choſe quelcoaue qà nerauaillaà ui",
            "ae, i’apſLbioiuogad Segur gufls leiel",
            "6la Tse, qu’ibietouuevtçuodacl pusy,",
            "ie qu’barim dafaaſe e aeapoa oſdiigiu",
            "els fataõnairas. llncporeera pas d aes-s-aua4t",
            "qais- oinplus tnoublée, ny eſme l aanerpfuſea.",
            "iamais plus ſa paecupn-my miſocoacda. Le Sei",
            ". goout e preſaruera qnaggelqoqadasde qa",
            "l 5.",
            ", a",
            "mls, obSeigaer oe cgpriraçoninoeaee",
            "fa deste., Le ruordepnemsnaabſgp",
            "tbont plsnaucne façon, & l’œil de mon Deu-do¬",
            "né neſoaamoller plus pour ma grde. Sauaay,",
            "Seignue, pa paſte Saiact N, &negaara",
            "paatsoſepaiſſanae QDiey, aſanûpsiane,e",
            "aâêl’iaeille aux paoles qi orteat ds mp;gey",
            "s aat taus aeu qui s’eſtoene eſleuecptrg,",
            "- nevoui auoientauéuaemu deuant les yex, tanils",
            "t eſtoiantobfede dragosamninçoçe,;ue",
            "jees doae degaae le pabſus ous- mes Enûiee",
            "les deſtroiſezfe llafoyiiay es otrpaso, e",
            "’vus ſactifiaraty apres-qla de- tous aomgt;&,ja",
            "loüetaey voſtte Sain Npnſquesà la in deslaiasles:",
            "Vous m’ane delinéde ls lacg, & delaupr",
            "giuſeonaie, Saigneus, ie de lasob , lo qu’ai",
            "maginoieat aa edaite facileeps endreC’at",
            "ponrquoy ie beniray voſtre infinie boncé, ie vousfa",
            "crifieray deuant les Anges, & ie vous adoreray en vo",
            "ſtre ſainctTemple. Vous m’auez tirée de la ibla¬",
            "ion o i’eſtois, & vous maue eaucéeen ma iutiec",
            "La lumiereda vaſtce viſage eſalntenaas ſignée ſur:",
            "aa,"
        ],
        [
            "25J",
            "nous, & vousauez donné vne et ernelle lieſſe à noſtre",
            "ame. Ie dormiray donc en Paix, Seigneur, puis qu’l",
            "vous plaiſt, & ie me repoſeray ſur voſtre promeſſe: car",
            "vous eſtes ma force & monrefuge, & pour l’amour de",
            "vous meſmes, vous ne me déniere zpas ma ſubſiſtãte.",
            "Vous me couurirez de vos eſpaules, & vous me ca",
            "cherez de vos aiſles. Voſtre vetrité nous enuironnera pi. ,o.",
            "de ſon bouclier, pour nous faire viure heureuſemnen",
            "dans voſtre crainte. Nous ne redouterons plus les",
            "traits des ambitieux, ny la cruauté des ſangſuës. Tous",
            "ces Tyrans cherront à vos pieds, & ces Demons incar",
            "nez ſe trouueront confus prés de voſtre luſtice. O",
            "chers Enfans qui m’habitez, loüez le Seigneur, car il",
            "a fortfié les gonds de mes pores,en nous renuoyant ga4.",
            "noſtre Dieu-donné, pour eſtablir vne Paix vniuerſel.",
            "le dans toute l’eſtenduë de ſon Empire. ll a mis le cal",
            "me dans tous ſes Eſtats, & il va comblet toute la Pa",
            "trie d’vne extremeabondance. Il nous va gratifier de",
            "ſes bien faits, auec vne profuſion incroyable. Il nous",
            "va honorer de ſes boatez, mille fois plus qu’on ne",
            "ſçauroit eſperer de ſes gracaes. lIl a annoaeé la Paix à",
            "tous ſes Eſtats. ll a promis ſon amour à tous ſes Sub",
            "jets, & ſa uſtice à tous ceux qui trameront quelque",
            "choſe contre ſon ſeruice.",
            "LA FRANCE.",
            "Loüez Dieu, mes chers Enfans, de rous auoir dé",
            "liurez du peril ou la malice de mes ſangſüs vous auoie",
            "precipitez, fans aucun eſpoir de miſericorde. Ne vous pa, se",
            "fiez point aux Prices, ny aux enfans des hommes, auſ",
            "quels il n’ya point de Salut pou perſonne. Leur eſ",
            "prit ſe diuiſera & tetouruaera en ſa terte, & meſme en",
            "ce ious-là toutes leurs entrepriſes ſe reduixone en fu",
            "mée. Bien-heureux ſonte ceux auquels le Deu de a",
            "cob eſt pour aide, & deſquels l’autente eſt en l’Etes¬ <pb",
            "n=\"24\"/>",
            "pPſal. 12s.",
            "Pſal. 15.",
            "26",
            "nel, qui a fait le Ciel & la Terre: Leſquels gardent ve",
            "nté eternellement, & leſquels font iugenent à ceux à",
            "qui on a fait injute, & qui donnentnourriture à ceux",
            "qui ont faim. Le Seigneur délie ceux qui ſont liez, &",
            "le Seigneur donne lumiere aux aueugles. Le Sei.",
            "gneur redreſſe ceux qui ſont froiſſez, & le Seigneuirt",
            "ayme les Iuſtes. Le Seigneur preferue les eſttangers,",
            "il prend en main l’orphelin & la veufue, & deſtruit les",
            "voyes des meſchants. Le Seigneur regnera à iamais",
            "de generation en generation, en faueur ne ſes Peu",
            "ples. C’eſt pourquoy Souuerain Eternel, ſource des",
            "plus ſaincts deſirs, origine des plus iuſtes conſeils,",
            "principe de toute ſorte de Beatitudes, faites nous l",
            "grace de nous douner la Paix, que nous deſirns auec",
            "des paſſions incroyables, afin que nos cœurs ſoient",
            "addonnez à l’obſeruance de vos commandemens: &",
            "que la crainte des ennemis de l’Eſtat & de la Parrie",
            "eſtant oſtée, nous puiſſions paſſer certe vie auec quel",
            "que eſpece de tranquilité ſous voſtre ſaincte Sauue",
            "garde.",
            "e 5 r c",
            "TOVS LES PEVPLES",
            "ERSEMBLE.",
            "Eſtant en des extremes calamirez nous auons ecrié́",
            "à vous, Seigneur, du profond de noſtre cœur, afin de",
            "de vous ſupplier tres-humblement d’exaucer nos",
            "plaintes, & afin que vos oreilles fuſſent atreneues à la",
            "voix de nos prieres. Quand voſtre Diuine Maieſté ra.",
            "mena le Roy dans Paris, nous fuſmes tous conſolez,",
            "comme ſi le paſſé n’euſt eſté qu’vn ſonge. Lors noſtre",
            "bouche fut remplie de ioye, & noſte langue de lieſ",
            "ſe. Lors toutes les Nations de la erre dſoient que",
            "vous faſiez de grandes choſes pour cet Eſtat, & pour",
            "vos pauures creatures: Seigneur reduiſez noſtre ca",
            "ptiuite, comme vous auez reduit les torrens aux pays",
            "des grandes ſeichereſfes. Ceux qui ont autres fois"
        ],
        [
            "27",
            "ſeméen pleurs, moiſſonnent msinrenant en lieſſe",
            "& cela’a eſté fair ainſi par voſtre miſericorde, afin",
            "que ceox qui fſont toutes choſes, conme s’ils ne",
            "crdyoient pas en vous, ſoyent confus, par le moyen",
            "des graces qu’il vous a pleu de- nous faire. Les ſi",
            "nulacares ſont des ouurages faits des mains des,",
            "hormmes: Ils ont bouclie & ne parlent point, ils. o ’l",
            "veuë & ne voyent point, ils ont oreilles & n’enten",
            "dent point, ils ont narines & n’odorent point, ils",
            "out maius & ne taſtent point, ils ont pieds & ne",
            "maxchenit point, & ils ont gorge & ſi ne crient point.",
            "Que ceax qui nous viendroat perſecuter d’ores -en",
            "auaot, ſoient faits ſemblables à ces idoles, & tous",
            "ceux qui ſe confieront en leur vertu & en leur puiſ",
            "ſance. Le peuple de RPrance a touſiours eſperé au",
            "Seigneur, & ſa Diuine Bonté a touſiours auſſi eſté",
            "leur gloite & leur defenſe. Le Seigneur Dieu atouſ",
            "jours en memodire, & ſi il a pris ſoin de nous benir de",
            "a propre bouche. Nous ſommes benits du Séigneur",
            "qui a creé toutes choſes, & qui a donné́ la terre aux",
            "fils des hommes. Seigneur Dieu, les morts ne vous",
            "loüieront pas, & moins encore ceux qui deſcendront",
            "aux Enfers: mais hous qui viuons, & qui vous auons",
            "tat d’obllgations de la Paix que vous nous auez",
            "donmnée, nous vous benirons iuſques à la fin des",
            "ſiecles.",
            "LA REYNE.",
            ": Moanemagnifie le Seigneur3 & mon eſprit s’é",
            "jouye au Dieu de mon ſalt, quia fait leciel & la ter ae. .",
            "re: car il a eu efgard àla baſeſe de ſa ſeruante, &",
            "pance,cous fieles me diont d’oreſnauant bien heu",
            "reuſe. Le Seigneourtout’polſſant d falt de grandes",
            "choſeslesmby;6e ſonjnet ſaiat-d’vde ſainte",
            "té incopeenfibli Sbniſefcode ſe continutra",
            "delignée eaxlignéevassceua qui le craignent & qui?"
        ],
        [
            "28",
            "le reuerent. Il a monſtré la force de ſon bras, & il a",
            "diſſfipe les penſeées & les conſeils des orgueilleux",
            "de mes aduerſaires. Il a remis le Roy dans ſon thrô",
            "ne, à̀ la confuſion des libertins & des impies. Il a",
            "comblé tout l Eſtat de benedictions, & il a humilié",
            "ceux qui ne trauailloient qu’à ſa perte. ll a ptis no",
            "ſtre Dieudonne ſon ſeruiteur ea ſa protection, & il",
            "a eu ſouuenance de ſes promeſſes & de ſes miſericor",
            "des, ainſi qu’l l’auois fait eſperer à Louys le Iuſte,",
            "d’eternelle memoite. Retirez vous done de moy,",
            "vous tous qui faires eſtat d’iniquite: car le Seigneus",
            "a exaucé la voix de mes pleurs: le Seigneur a ouy ma",
            "ptiere, le Seigneur a receu mon oraiſon. Que tous",
            "mes ennemis ayent honte & ſoient grandement",
            "troublez, puis qu’il m’a ſi bien aſſiſtée de ſes graces.",
            "Le Seigneur regne, que coute la France s’en éjouyſ",
            "ſe, & que tous ſes peuples en menent lieſſe. Ses gar",
            "des ſont autour de luy; & la iuſtice & l’equité ſonc le",
            "fondement de ſon trô̂ne. Le feu ira deuant ſa face,",
            "pour reduire tous ſes ennemis en cendre: ſes foudres",
            "ont eſclairé ſur la terre, & le peuple l’a veu, & en a",
            "tremblé. Vous iuſtesé jouyſſez vous au Seigneur, des",
            "merueilles qu’il a faites en faueur du fils aiſné dé ſon",
            "Egliſe. Oiy, mon Dieu-donné, vous eſtes le plus",
            "beau entre les hommes, utes graces fon eſpan",
            "duës en vos levres; parce que l’Eternel vous a donn",
            "ſa faueur, & ſa benediction eteraelle. Ceignez vo",
            "ſtre eſpee à voſtre coſté, cher objet de toutes mes eſ",
            "perances, & pourſuiuez vos ntreprifes auec toute",
            "proſperiteé. Regnez heureuſement ſur voſtre peu",
            "ple, en paroles de veriteé, de clemence & de iuſtice,",
            "& noſtre Dieu vous conduira à des choſes admi",
            "bles. Vos leſfces aiguës penetreront iuſques au",
            "cœur de vos ennaemis, & les peuples s’honmilieront",
            "deuant voſtre face. Ayuaezla iuice, & fyez l’ini",
            "quit : pag que Dieu vous a ſacé d’uile de lieffe,",
            "plu4"
        ],
        [
            "29",
            "plus excellemnent que tout le reſte des autres Piin",
            "ces. Les filſes & les femmes des Roys ſont es lieux",
            "plus honorables de voſtre Palais Royal, & ie ſais à",
            "oſtre dextre pour veiller au ſalut de voſtre perſon",
            "ne. Dieu vous fera la grace d’auoir vn iour des en.",
            "fans que vous eſtablirez Princes par toute la terre,",
            "& voſtre nom ſera reconnu de generation en genera",
            "tion, afin que toutes ſortes de peuples vous beniſ",
            "ſent, comme vn Monarque chery de Dieu & des",
            "hommes.",
            "LE ROY.",
            "Ie ne fus iamais plus ſatisfait, que quand on me",
            "dit que nous irions à Paris. La ioye que cette nou",
            "uelle me donna ne ſe ſçauroit exprimer, tan elle",
            "eſtoit extreme. Mes ſens furent tous rauis de voit",
            "l’accueil que l’on m’y fiſt, contre l’opinion que quel",
            "ques mauuais eſprits m’en auoient donnte : i’aime",
            "ray d’oreſnauant ces peuples, veu qu’ils me cheriſ",
            "ſeat auec tant de paſſion, & qu’ils ſoneſi zeloz pou",
            "mon ſeruice. Ce ſera là où i’eſtabliray pour iaraais,",
            "les ſeances de ma Iuſlice, le thrôe de mes deſcen",
            "dans, & la felicite de mon Regne. Priez pour la",
            "ranquoillité de Paris, afin que Deu veuille etendre",
            "ſes proſperitez ſur eons - x qui l’aitnent. La pax",
            "ſoit en ſes forterefſes, & l’abonae en ſes Palais.",
            "Et à cauſe qu’ils me ſont idelles, ie leur ſouhaite",
            "route ſorte de tranquillité en ce monde cy, & vne",
            "vie eteruellement heureuſe en l’autre.",
            "F I N."
        ],
        [
            "dodd dbde",
            "teeſete?",
            "L’AVTHEVR A SA PATRIE.",
            "SONNET.",
            "Ends graces à Dieu ſeul, de t’auoir redonné,",
            "Vn Monarque i beau, ſi bon, ſivenerable,",
            "L France n’euſt eſté qa’vn ombeau déplorable,",
            "Si l’Erernel en euſt autremens ordonné.",
            "Il me ſemble le voir d’Oliuiers couronné,",
            "En faueur des mortels, grandement exorable,",
            "Agr en Roy de paix, d’vn ſort ſi memorable,",
            "Que i’en ſuis sout rauy, & Mars bien eſtonné.",
            "Finiſons doic nos cris, ne verſons plus de larmes,",
            "Ses inſignes vertus, & ſes vniques charmes,",
            "Treiopheront bien- oſt, & da monde da semps.",
            "nfin ſi quelque Enfant qu’il paroiſſe ſur terre,",
            "Iſ’impoſe fſence aux Demôns de la guere,",
            "Que ne fera-l’il pas à l’aige de vingt ans?"
        ],
        [
            "ANruoie Cutr de G Gnie Sucrn de",
            "idaches ce Roy deueCon’di y en ſes oſinne",
            "de centmmer ms dordocrMureda Zrnce",
            ". oreornet eceud ue Paaſgnr."
        ]
    ]
}