{
    "entête": {
        "form": "prose",
        "genre": "pamphlet",
        "subject": "Mazarin",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-10-08",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Les trahisons du cardinal Mazarin, descouvertes par M. le\n          Prince, envoyées aux bons bourgeois de Paris, sur son prétendu retour en France.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3795_GBOOKS.xml",
        "path": "Corpus/Mazarinades/3701-3800/Moreau3795_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/3701-3800/Moreau3795_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7560975609756098,
            0.6259541984732825,
            0.6681034482758621,
            0.5990338164251208,
            0.6551724137931034,
            0.7777777777777778
        ],
        "lexicalite": 0.6463133640552995,
        "ecarts": [
            -0.13014336250232728,
            0.042149249802579614,
            -0.06906963185074133,
            0.05613859736798266,
            0.12260536398467436
        ],
        "ecart": 0.08402124110166105
    },
    "texte": [
        [
            "LES TRAHISON DV",
            "CARDINAL MAZARIN.",
            "PARMLE PRINCE",
            "ENvVOYE’ES AV BoNsS BoVRoEo1S pE",
            "Paris, ſur ſon pretendu retour en France.",
            "A BOVRDE A VX,",
            "Chez GVLLAVE LACOVR, Imprimeur",
            "ordinaire du Roy.",
            "M. DC. LI."
        ],
        [
            "3",
            ", t, &, : &,e, ,",
            "pteto:te",
            "LES TRAHISONS DV",
            "CARDINALMA2ARIN.",
            "1",
            "DESCOVVERTES",
            ".",
            "PARMLE PRINCF:",
            "ENVOYE’ES AVXBONS BOVR",
            "geols de Parls, ſur ſon pretendu retout",
            "en France.",
            "E VPLE de Faris ouure les yeux,",
            "é reconnois que le Cardinal Mazarin n’a",
            "& aurre penſee que de ſe vanger de toy:",
            "’eſt pour y paruenir que dans l incom",
            "modité de la ſaiſon, il a expoſeé la tres. chere &",
            "tres-ſacrée perſonne du Roy & de Monfeur d’An",
            "jou ſon frere aux fatigues d’v’vogaye, afin que",
            "par vne longue abſence de laCour, la Capitale du.",
            "Royaume deſerte, ſes Bouigois ruine, ce pro",
            "digieux nombre d’Artiſans à la faim, & cent mille",
            "ſamilles au deſeſpoir, ſoient autant de viimeà̀",
            "ſa vengeance."
        ],
        [
            "4",
            "C’eſt pour ce deſſein qu’il a eſloigné les troupes",
            "qui deffendoient nos Frontieres, qu’il arme puiſ",
            "ſamment pour rentrer dans la France; & ſoldoyant",
            "les trouppes de Neubourg, leſqualles il fait appro",
            "cher de ſa perſonne, en a fait vn iuſte corps d’Ar",
            "mées auec celles qu’il a leué ſous le nom du Roy,",
            "le tout ſe montant à huict mjlle hommes: A cauſe",
            "de ſes mené́es, ſon Alteſſe Royale a obtenu vn",
            "Arreſt de la Cour de Parlement, portant que les",
            "deputez de ladite Cour partiront & ſe rendront au",
            "pluſtoſtvers le Roy, pour l’informer de ce qui ſe",
            "paſſe ſur la Frontiere, pour le ſupplier d’eſcrire à",
            "l’Eleteur de Colongae & Villes du Liege, pour",
            "faire ſortir ledit Cardinal Mazarin de leurs Terres:",
            "Comme auſſi par ledie Arreſt les informationsſont",
            "eontinué́es coatre le nommés Berthet & Nauailles;",
            "& ſera informaé du voyage & commeree fait au ec",
            "luy & le Cardinal depuis huict iours. Il regarde la",
            "ville de Paris comme le premier & plus fort obſta",
            "cle de ſa prodigieuſe fortune. Que ſi pour l’e",
            "ecution des genereaſes reſolutions que tu dois",
            "prendre, tu crains de manquer de chefs fideles &",
            "experimentez, ſç̧ache braue & inuincible peuple,",
            "qu’il y en a pluſieurs qui n’attendent autre choſe que",
            "le premier bon mouuement, auquel ton courage te",
            "portera, & feron gloire de vaiucreauec toy ou de",
            "mourir"
        ],
        [
            "mourir pour le reſtabliſſement de ta liberté oppri",
            "meée, & pour le veritable ſeruice du Roy contre la",
            "tyrannie d’vn Miniſtre inſolent, qui abuſe depuis",
            "long-temps du nom, de l’authoriteé, & des armes",
            "de ſa Maieſté pour la diſſipation de ſes finances, pour",
            "l’oppreſſion des Princes de ſon Sang, & de tous",
            "les peuples, & pour la deſolation entiere de ſon",
            "Eſtat.",
            "Il y a deſia long- temps que la France ſouſpire",
            "ſous le ioug de la tyrannie, pluſieurs de ceux qui",
            "eſtoient obligez par honneur, par deuoir, & par",
            "intereſt de s’y oppoſer, en ont eſté́ eux-meſmes",
            "comphces.",
            "Ignored- vous, Partiſans du Mazarin, quels que",
            "vous puiſſiez eſtre, que tous les bons François ne",
            "ſoient irritez contre ſon gouuernement; croyez",
            "vous que nous puiſſions ſouffrir plus long-temps",
            "ſes cruautez, ſes violences & ſa tyrannie ? Non,",
            "non, ſi iuſues icy yous l’auez creu, parce qua",
            "vous l’auez voulu, & que vous eſté ſes complices,",
            "qui amant ſbi ſomnia fingunt: Nous nous laiſſons",
            "perſuader tout ce que nous ſouhaittons, deſabuſez",
            "vous pourvne bonne fois, & ſçachez que toute la",
            "France areſolu de perdre l’ennemy de ſonrepos, &",
            "tous ceux de ſonparty.",
            "Qu’elle eſt, ie vous prie, la P’rouince de la Fran",
            "B"
        ],
        [
            "ce? Quelle la ville ? Quelle la perſonne qui ne ſoit",
            "intereſſee en la conſeruation de Paris ? C’eſt la clef",
            "de la voûte, le throſne des Roys, la Mere des Arts",
            "& des Sciences, la Nourrice des bons eſprits, l’or",
            "nement du Royaume, & l’Epitome de l’Vnivers.",
            "Tous les hommes, pour ainſi dire, auroient part à",
            "ſa perte. Mais quel intereſt n’ont pas toutes les Pro",
            "uinces de Franceà ſa conſeruation? N’eſt-ce point",
            "en cette Ville, où toutes celles du Royaume vont",
            "aboutir, comme les lignes de la circonference dans",
            "le centre; c’eſt là où ſont toutes leurs alliances, leurs",
            "commerees, & leurs correſpondances. Certes, il",
            "n’y a perſonne en France qui ne ſe doiue eſtimer",
            "Bourgeois de Paris, celuy-là n’eſt point François,",
            "qui ne prenne part à ſa proſperiteé, & qni ne s’afflige",
            "de ſa perte.",
            "Il y a vne telle liaiſon, & vne ſi grande corre",
            "pondance entre toutes les perties du corps humain,",
            "qu’elles ont non ſeulement ds reſſ-neimonme lae",
            "vnes pour les autres, mais meſmes eſtant afflſigées",
            "elles s’entredonnent vn mutuel ſecours; les plus no",
            "bles enuoyent quantité́ d’eſprits aux moins nobles",
            "qui ſont offenſees, & celles-ey ne font difficulté",
            "de receuoir le coup qui eſtoit porteé aux autres,",
            "comme nous voyons que la main eſt preſte à pa",
            "rer le coup qui deuoit tober ſur la teſte. Si le",
            "d"
        ],
        [
            "Royaume de France eſt vn Corps Polytique, Pa",
            "ris en aſt le chef; Toutes les Villes & les Prouin",
            "ces luy doiuent porter du ſecours, ſi elles ſe veu.",
            "lent maintenir.",
            "FIN."
        ]
    ]
}