{
    "entête": {
        "form": "prose",
        "subject": "Du Bosc de Montandré",
        "handwritten_note": false,
        "table_of_content": true,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-03-18",
            "@who": "AB"
        },
        "titre": "Le tombeau du sens commun, ou le Renversement des idées\n          de tous les sages: 1. justifiant la détention des princes; 2. prouvant la nécessité du\n          retour de Mazarin; 3. justifiant les malversations de ce ministre; 4. faisant voir que la\n          reine a contribué plus que tout autre à la perte de ce ministre; 5. prouvant la nécessité\n          du rétablissement des subsides; 6. détruisant le rang prétendu de ministre d'État; 7. et\n          bâtissant la religion sur les deux scandales qui la détruisent.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        }
    },
    "texte": [
        [
            "LE",
            "TOMBEAV",
            "DV SENS COMMVN",
            "OV LE",
            "RENVERSEMENT",
            "DES IDEES DE TOVS,",
            "les Sages.",
            "I. Iuſtifiant la detention des Princes,",
            "II. Prouuant la neceſſité du retour de",
            "Mazarin.",
            "III. Iutfiant les maluerſations de ce Mi",
            "niſtre.",
            "IV. Faiſant voir que la Reine a contribue",
            "plus que tout autre a la perte de de Mi",
            "niſtre.",
            "V. Prouuant la neceſſité du reſtablie",
            "ment des ſubſides.",
            "VI. Deſtruiſant le rang pretendu de Mi",
            "ſtre d’Eſtat.",
            "VII. Et baſtiſſant la religion sur les deux",
            "ſcandales qui la deſtuiſent"
        ],
        [
            "3",
            "LE TOMBEAV DV SENS",
            "Commun.",
            "IE m’en vay renueſer tous les principes de la",
            "Logique par vn raiſonnement contradictoine",
            "toutes ſes maximes!Ie m’en vay choquer la",
            "Geance la plus raiſonnable du fenscommun par",
            "l’eſtabliſſement des opinions qui ne peuuens",
            "eſtre fondees que ſur ſes ruines: Iem’en vaytit eet.",
            "des conſequences infaillibles &amp; neceſſairos, qui",
            "n’auront neantmoins point en appatence aucun",
            "apport auec leurs antecedens.ef, e m’en vay!",
            "argumenter à lamode.",
            "l Monſeigneur le Prince efted empriſonné pen",
            "dant le Mnſtere de Mazarin, Monſeigneur le",
            "Prince eſtoit donc innocent: Monſeigneur le Prnce",
            "’auoit iamais deſobligé́ ny le Rqy ny l Eftat pendans",
            "le Miniſtere du Cardinal Mazarin, donc M onſei-l",
            "gneur de Prince deuot eceſſairemest eſte empriſo",
            "sé pendant le meſme inſtere:Ne fais. je pas fremis",
            "par ces propoſitions toute la dialectique d’Ari",
            "ſtore?Ne combats-je pas d’abord tout ce qu’l y",
            "de raiſonnable dans la Politique? Ne ſemble-t’d",
            "A ij"
        ],
        [
            "1",
            "4",
            "pas que ie n’en veus qu’au ſens commun? &amp; ne",
            "diroi- on pas à bien conſi leret ces Entimeme¬,",
            "que ie veux forcer la veié dans ſes retrantche¬.",
            "nens de ianues l niſon dans ſeafors,",
            "que le veux aſſeoir le menſonge ſur le throſnee",
            "la ires par le miniſtere propre de eſle impee",
            "eable leſt vray. qu’ai ne regarder mes propoſi",
            "ion vue dus leu leuleeſeorce, onen pouroit",
            "ormne cdes horrble iugement lais ceu quſ",
            "voudront les penutrer auee moy, rouueront que",
            "les conſequences ſont tirees en droire lgnees de",
            "leats anueeedens, &amp; qu’a moimn que de dileouni",
            "de ceſle ſaonconrudedmte il falon naeſſir2",
            "ment que ie rombaſſe dans l’erreur.",
            "onſegneur le Prince a efté empriſonné pendant",
            "le niſtere duCardnml Mazarn comme et a",
            "ecedent ne ecoi poimt de donre, aan nele",
            "pProueay ie pas, mecontentante ſeulemen-dele",
            "paraaſe en ce ermes: Celuy qui auoit afer",
            "my lEtat contre le ſecnuſſes eſtrangeres des",
            "aneiens cnnemts de la onarchie a oſte empei",
            "ſonne pendant le miniſtere de celuy qui aloit",
            "branlant tous les iours les fondemenms de",
            "Eſtat, par la malice ou par limprudence de es",
            "ntigues Celoy qui n a lamais eu de plus fot",
            "paſſion que elle dagrandir les bornes lelee¬i",
            "nachie, pat les vicporieux progrez de ſes grae",
            "des"
        ],
        [
            "5",
            "des conqueſtes,a eſté empriſonné pendant le mi",
            "iſtee de celui qui n’auoit point de moindre at",
            "tachement que ce lui de pouſſer le ſuccez de nos",
            "affaires, pourueu qu’il peuſt affermi l’incõſtance",
            "de ſes inereſts particuliers: Celuy qui ſe faiſoit re",
            "douter de nos ennemis par les vctoires qu’il en",
            "remportoit auſſi ſouuent qu’il les donnoit, &amp; qui",
            "ſe faiſoit adorer de tous les François, par la conſi",
            "deraion des heroiques qualitez qu’ils reconnoiſ",
            "ſoient en ſa perſonne, &amp; des imporans ſeruices",
            "qu’il rendoit tous les iours à̀ l’Eſtat; a eſté empri",
            "ſonné pendant le miniſtere de celui qui ne ſe fai",
            "ſoit aymer de nos ennemis, que parce qu’il leur",
            "trahaiſſoinos coqueſtes, &amp; qui ne ſe faiſoit hairt",
            "de tous les François, que parce qu’ils le reconnoi",
            "ſoient, &amp; trop incapable &amp; trop malicieux pour",
            "tenir le gouuernail de leur Eſtat: Enfin celuy qui",
            "n’a iamais voulu que ce que tout le monde a iugé́",
            "neceſſaire pour la gloire de la Monarchie, a eſté",
            "empriſonneé pendant le miniſtere de celuy qui",
            "n’auoit iamais d’inclinarion, que pour ce qui cho",
            "quoit celle de tout l’Eſtat. Voila mon antecedent",
            "auec ſa paraphraſe.",
            "Monſeigneur le Prinee effoit doncinnocent, voila",
            "la cõlequence que ie puis prouuer auec la meſme",
            "failité que ie viens de paraphraſer ſon anteceder:",
            "&amp; pour cét effet, ie dis que le ſeul moyen que les",
            "Grands ont de ſe conſeruer dans la faueur ſans",
            "B"
        ],
        [
            "6",
            "pouuoir iamaisencourir le haard de ſe voir diſ",
            "graciez, n’eſt aurre que celui qu’ils peuuent em",
            "prunter d’vne certaine complaiſance aueugle,",
            "auec laquelle ils doiuent receuoir les ordres de",
            "ceux qui en ſont les minifſtres ſouuerains: Et cette",
            "complaiſance eſt tellement. la mere noutrice des",
            "grandes fortunes, qu’on n’en voit point auiour",
            "d’hui qui puiſſent ſubſiſter autrement que par ſa",
            "ſeule conduite; D’où vient que la ſubſiſfance des",
            "fſieurs de Gaſſion &amp; de Treuille paſſa pour vn mi",
            "racle polirique pendant la tyrannie du C dina",
            "de Richeliu, en ce que ne s’eſtant iamais voulu",
            "rendre complaiſans aux volontez ſouueraines de",
            "ce Neron traueſti, ils ne laiſſerent pas nonobſtant",
            "de ſe maintenir touſiours auec la meſme aſſeu",
            "ran ce, que s ils euſſent eſté les plus grands flateurs",
            "de la Cour.",
            "Ne ſç̧ait on pas que la perte d’vn gouuernement",
            "&amp; de la vie, &amp; l’empiiſonnement du Mareſchdl",
            "de Rantzau ont eſté les cruels effets d’vn refus que",
            "ce heros fit d’affoiblir la garniſon de Donerque,",
            "pouar en renforcer les troupes de Mazarin pendit",
            "le ſiege de Paris Ne ſcait on pas que le Comte de",
            "Chauigny ne déchut il y a quelque tomps de lafa",
            "ueur que parce que Mazarin le iugeoit trop hon",
            "neſte homme pour deuoir eſtre complaifant",
            "l’imperrinence de ſa conduite? ne ſçait onpas,",
            "dis ie, que meſme depuis pe Monſeur de Ch¬"
        ],
        [
            "3",
            "ſteau. neuf n’a quitté les Sceaux que parce qu’il d",
            "refuſé de le rendre complaſant à la iuſte paſſion",
            "quela Reine auoit de le faire ſouſcrire a vn Arreſt",
            "du Conſeil Secret, porté pout l’interdtion du",
            "miniſtere, à toute ſorte de Cardinaux.",
            "Ilfaut donc neceſſairement que la complaiſan",
            "ce aueugle pour toutes les volontez de celuy qu",
            "la faueur a fait le dſpenſateur de toutes les char",
            "ges de l’Eſtat, ſoit l’Ariadne qui dirige les fortu¬̀",
            "nes des Grands; &amp; que ceux qui briguent d’auoi",
            "rang parmy les plus auãcez ſe reſoluent de ſecon",
            "der conſtamment toutes les intentions de ces peà",
            "tits Dieux de Cour, ſans ſe laſſer iamais de porter",
            "le ioug de ceſte ſeruitude, qui ne captiue pas",
            "moins leurs bras que leurs eſpnits, ſoubs le pou",
            "uoir tyrannique de celuy que la fortune &amp; la fa",
            "ueur ont fait la premiere intelligence de l’Eſtat:",
            "Tellement qu’il faut meſme ſe reſoudre à recon",
            "oiſtre vne excellente conduire dans les plus viſi",
            "bles imprudences; à voir les mines ſecretes qu’il",
            "fait ioïer auec les ennemis de l’Eſtat, ſans les évan",
            "ter s à ne teeuler point de conſpiter auec luy dans",
            "les plus pernicieux complors; &amp; à ne s’intereſſor",
            "pas ttop chaudement pour le progrés des affaires",
            "qu’à meſure qu’on pourra reconnoſtre que le mi",
            "mſtre fauory le ſouhaite; autrement comme ce",
            "dernier diſpoſe ſouueranement de la faueur, il",
            "ne luy eſt rien de plusailé que de déguiſer les plus"
        ],
        [
            "3 r¬ -a",
            "fi elles feicesdu meilleur ſujet en des erimes",
            "d’ſtat, &amp; de faire punir celuy quino ſeroi point",
            "ugre de ſes raptices, pour des raiſons meſmes,",
            "pour leſquelles l deuroit eſtre reçompenſé.",
            "Cela eſtant preſupoſé, ie dis qu’on peut aſſeu",
            "relalrſe ti omper, que celuy qui pouſſe ſafoitu.",
            "nopondant la tyrannie de quelque fauory, ſe rend",
            "infailliblement complaſant à leconder routesſes",
            "volonte2; &amp; qu’au contraire, celuy qui treuu e",
            "doonbſtacdes à ſonagrandſſement, eſt puropge",
            "areux pour ſe ſeumettre auçant de lachere, ou",
            "rop peu complaiſant pour adorer ſans relaſche",
            "toures les inclinarions de ce fauory: d’où ie con",
            "clus que, M. le Prince ayant touſiours fait le con",
            "traire duC. M. c’eſt à dise ayant ttauallé pour",
            "augmenter la gloire de l’Eſtat pendant que Maz",
            "ne ſembloit auoir de deſſein que la fleétir, ayan5",
            "verfé ſon ſang pour cimnter noſtre reps pe",
            "dant que ceCardinal ne brouilloit que pour tros;",
            "bler; Il faut donc neceſſairement ſouſcrite à ma",
            "conſequence, &amp; dire, Monſeigneur le Prince a eſte",
            "emprſſonneépendant le Miniſlere de Mazarin, donc",
            "onſeigleur le Princeeſtoit inaocent..",
            "Le ſecond entymeme eſt apparenmment plus",
            "contradictoire au ſens commun, quoy qu’e",
            "effet, il ſoit plus conforme à la raiſon que le pre¬.",
            "cedent jjc’eſt aà dire, Monſeigneur le Prinace a’auoie",
            "dmnais dejfot ligé, ny le Roy, l Eſtat pedant le",
            ",a --¬--a-a-o¬ maa, re¬¬-s¬¬¬",
            "niſtere",
            "11"
        ],
        [
            "9",
            "niftere du Maarl, donc Monſeigneur le Princed",
            "oit neceſſairement eſtre emprſonné pendanr le meſ",
            "nae inſtere. Si quelqu’vn en veut a l’antecedent",
            "qu’il me taſſe voir les erimes de cé́t Alexandre? Si",
            "les courſes triomphantes des Prouinces ſont des",
            "ſu;jets de meſcontentemét pour le Roy, il a raiſon",
            "de s’en plaindre; ſi la ruine des forts les plus inac.",
            "ceſſibles de nos ennemis a troublé le repos de",
            "l’Eſtat, il eſt vray que ce ne ſera pas ſans ſuiet que",
            "l’eſt art luy en voudras Si les morts des plus redou",
            "ables Generaux de nos ennemis nous ſont des",
            "ſuiets de deüil, ie confeſſe que nous auons iuſte",
            "droict de regarder . le Prince auec des yeux de",
            "vegeance: Mais tour cela n’eſtant que des mar",
            "ques tres authentiques de ſon courage, &amp; des rai",
            "ſons inuincibles das grandes obligations, dont",
            "toute la France eſt redeuable à̀ ſa valeur, il appert",
            "que ie puis aſſeurer ſans contredit que . le Pri.",
            "ce n’aoit iamais deſoblgeé, ny le Roy ny lHſtar.",
            "Procedons à la preuue de ſa conſequence, donr",
            "Monſeigneur le Prince deuoit neceſſairement eſtre",
            "ompriſonné, ne ſemble t’il pas que i aurois plus de",
            "raiſon de conclurre en ces termes donc le Roy &amp;",
            "l’Eſtat ne deuoit point refuſer à Monſeigneur le",
            "Prince, l’eſpée de Conneſtable ; donc l’ Admirau",
            "té ue deuoit aſſouuir qu’vne petite partie des plu",
            "iuſtes pretentons de aonſeigneur le Prince; doc",
            "l n’eſtois point de recompenſe qui ne fuſt au de¬"
        ],
        [
            "O",
            "ſoubs des meritesde Mõſeigneur le Prince, pou",
            "ueu quelle fuſt au deſſus de la Ryauté &amp;c. Ileſ",
            "vvay que ces conſequences lont du mos appa.",
            "remment plus directs, quoy qu’en efſet elle:",
            "oient encore moins nfailibles que cele que le",
            "ſuis en eſtat de prouuer.",
            "Mais pour la rendre encote plus ſenſible ie pra",
            "ſupole en premier lieu que la conſeruation dua.",
            "atin eſtoi incompatble auec le repos de l’Eſtat:",
            "Fn ſecond lieu, que onſeigneur le pince eſtoie",
            "le plus iluſtre &amp; le plus redoutable da tous noe",
            "Princess Et en troiſieſme lieu, que aaria ne",
            "Pouuoit ſe perdre à moins qu’ils u’attentat àquel.",
            "que deſſein qui fut au deſſus des forces de ſon au",
            "horité: Les Maanns meſmes,’eſt à dire lesfols",
            "&amp; les enragez ne doutent pas de la veriteé de ma",
            "premiere ſuppoſition: La ſeconde eſt authoriſée",
            "pas le teſmoignage infaillble des hiſtoires, &amp; par",
            "le conſentement meſme de rous nos ennemis,",
            "qui ne peuuent eſtre choqué́s que rtemerairemẽt,",
            "lors qu’ils iugent du merite &amp; de la valeur des no",
            "ſttes: Pout la detniere. ie en vay l’eſtablit?",
            "l’eſpreuue de routes ſorres d’attaques.",
            "Pour cet effet, ie dis que le Mazatin eſtoi telle",
            "eutencre dans le gouuenemet de l’Eſtan,quo",
            "e pouuoit l’en arracher, à moins que de choques",
            "lslinelinarioms del leine, qu nevouilnu lle",
            "ent pas eutendre parler de ſon eſloignemeacsà",
            ",, aal,,aa,aa aaaaaaa,,,,aa..2,,,,,"
        ],
        [
            "ni",
            "moins que de contrequarrer la prorection deſon",
            "A R. qui pretendoit le mettre à l’abry de toute",
            "ſorte d’aſſauts, à̀ moins que d’empieter ſur l’autho.",
            "rirté des Parlemens, qui le ſouſtenoit par leur ſilen.",
            "ce: Bref, à moins que de vouloir ſe charger de l’i",
            "nimitié d’vne bonne partie des Pnnces &amp; des",
            "gãds de l’Eſtat que l’intereſt auoit engagés dans",
            "ſon party: Cela ne ſe peut point diſputer.",
            "Ie paſſe outré, &amp; ie dis qu’il eſtoit tellement ne",
            "eeſſaire que Mazarin fut é́loigné du gouuerne",
            "ment qu’ll n’y pouuoit eſtre conſerué qu’auec vn",
            "danger manifeſte que l’Eſtat Monarchique euſt",
            "encourusCette ſuite eſt aſſez prouuee par la haine",
            "itreconciliable que les peuples auoient contre ce",
            "malheureux, par l’auidit́ inſatiable qu’il auoit de",
            "ſuccer touſiours meſme en veuë̈ de noſtre im",
            "puiſſance à pouuoir fournir; par les menaces des",
            "grands remuëmens que la France eſtoir deſia en",
            "branle de faire, pour le faire choir du gouuernail",
            "de l’Eſtat, par la decadance viſible oü iſ alloit pre",
            "cipitant tous les iours le plus ferme eſtat de nos",
            "affaires, &amp; par toutes les raiſons que i’ay deſia ce",
            "me ſemble aſſez fortement eſtalees dans le di?",
            "cours d’Eſtat.",
            "Ce la eſtant preſuppoſé, ie raiſonne de la ſorte: il",
            "n’eſtoit pas moins difficile qu’il eſtoit neceſſaire",
            "que le Mazarin fut chaſſé du gouuernement, à",
            "moins qu’on ne rompit, ou qu’on ne donnaſt du",
            "1",
            "1"
        ],
        [
            "2",
            "moins quelque pretexte pour rompre l’attache",
            "enrt que les Grands auoit à la protection; cat",
            "puis que ce, ma-heureux ne ſubſilfot que par la",
            "faueur des Grands, il me ſembie qu’il ne pouuoit",
            "omber, quelque neceſſaire neantmoins que ela",
            "fu, à moins que les Grands ne ceſlaſſent de le ſou.",
            "ſtenir Oreſt l que lésGrands ne deuoient iamais",
            "ceſſer de le ſouſtenir a moins qu’ls ne s’y ſentiſ",
            "ſent obhgez par quelque atrentat extraordinaire",
            "du Mazarin, qi lour rendit ſa puiſſance redouta",
            "ble,&amp;qui les fit entreren ialouſie de ſon pouuoir;",
            "En veut on à celſte propeſition. Sl’onveut ſe r,",
            "ſouuenir que les impoſitions auoient moins oſté",
            "qu’nterreſſeé les Gtands à ſon partys’que les em",
            "peſchemens de la Paix auoient rendu Mazarin",
            "plus neceſſaire que redoucable dans leur eſpnt, &amp;",
            "que la haine oeſme du peuple eſtoit vn motif de",
            "les opiniaſtrer aeſa protection par l’eſpoir d’vné",
            "plus infaillible ecompenſe, que de les en dé́ta.",
            "cher, pour les rendre complailans à l’auerſion du",
            "bas monde; il falloit donc neceſſairement que",
            "Mazarin al entat à quelque chaſe de plus hardy",
            "qui peut oblige les Grands de le fouſtraire à ſ4",
            "protection pour le laiſle tomber.",
            "Ie demande en ſuie s’il eſtoit en aucune façaz",
            "poſſible que ſon aueuglemẽt le po taſt à quelqu",
            "leſſein plus ambitiex &amp; plus extrauagant que",
            "celuy de faire areſter les trois premiers Puaces",
            "de",
            "3"
        ],
        [
            "de eét Eſtat, de vouloir flétrir toute la gloire d",
            "plus illuſtre Capitaine du monde, de payer d’va",
            "empriſonnement les ſeruices de celuy qui n’auoit",
            "pas fait moins de pas qu’il auoit merité de Cou",
            "ronnes, d’ébranler les trois plus fermes colomnes",
            "de la Monarchie, &amp; d’entreprendre dans la plus",
            "grande foibleſſe de cét Eſtat, ce qu’vn Roy majeut",
            "n’eut peut eſtre pas oſé dans ſa plusgrãde vigueur:",
            "Ie penſe pour moy que nõ: auſſiat’on veu qu’ou.",
            "rre que le ſuccés de ce coup hardy luy a mis tout",
            "le party des oppreſſez ſur les bras, il l’a fait regar",
            "der de toutes les autres puiſsaces de cé́t Eſtatauec",
            "les yeux de ialouſie, ſur l’idee qu’ils ont eu que ſon",
            "ambition ne ſe boraeroit point à ce ſuccés, &amp;",
            "qu’elle pretendroit deſormas ſans doute faire le",
            "marchepied de tout ce qui ſeroit au deſſous des",
            "Princes, puis que les Princes meſme ne luy au",
            "roient pas heauceup coufté. Ainſi en attentat ſur",
            "les perſonnes ſacrées de nos plus illuſtres Princes,",
            "&amp; principalement ſur celle du plus redoutable &amp;",
            "du plus puiſſant de l’Europe, il a luy ſeul trouué le",
            "moyen de ſe perdre, parce qu’ayant voulu eſteuer",
            "ſon aathorité en vn eſtat ou les Granads, qui leuls",
            "le faiſoient ſubſiſter, ne pouuoient point luy cõ",
            "plaire ſans ſe detruire,il les a obligez de ne s’inte",
            "refſer plus deſormais que pour l en faire dechoir:",
            "Tellement que, veu la grande attache que aza",
            "rin auoit dans l’Eſtat par la prorection des Grads,",
            "D",
            "2",
            "l"
        ],
        [
            "i4",
            "ven la neceſité deſon eſloignement, &amp; veu l’im",
            "puiſſance qu’on auoit de le procurer tandis que",
            "ceux là le ſouſtiendroient, il me reſte à̀ conclure",
            "qu’il falloit neceſſairement que Mazarin s’auiſaſt",
            "d’attentet aà ce coup, &amp; que par meſma conſequé",
            "ce ce n’eſt pas ſans raiſon que iedis que puis que",
            "Monſfeur le Prince n’auoit iamais deſobligé nyle n.",
            "ny l Eſtat, mais au conraire, il falloit neceſſaire",
            "ment qu’il fuſt empriſonn.",
            "II. Le ſecond deſſein que ie m’en vay toucher.",
            "fauoriſe du moins apparemment la paſſion deéi",
            "Matarins: En effet il la combat. Si le tetour du",
            "Mazarn eſt neeeſſaire pour le repos de l’Eſtat, lé",
            "Duc de Mercœur n’en veut pas dauantage pour",
            "coucher auec la Manchini;s c’oſt ce que ſouhaite",
            "le Duc d’Eſpernon, pour rentrer dans le Gouue",
            "nement de Guyenne; c’eſt toute la paſſion de",
            "Monſieur le Tellier &amp; de Monſieur de Lyonne,",
            "pour rauoir leurs charges de Secretaire d’Eſtat, &amp;",
            "de Secretaire des Commande mens de ſa ajeſté",
            "Regente, le Comte de Setuient en eſt rauy pour",
            "reprendre la poſſeſſion du auniſtere d’Eftat; mMais",
            "le Duc de Beaufort le Coadjuteur de Paris, le Pre",
            "ſidet Charton, &amp; le Conſeiller Brouſſel ne ſouſ",
            "eriront ianis à cette propoſition, à̀ moins qu’o",
            "ne luy donne quelque autre plus beau iour pour",
            "la merre dans ſon edence: &amp; c’eſt cque i",
            "m’en vay faire.",
            "¬"
        ],
        [
            "15",
            "Ileſt necoſſaire pour le repos de l’Eſtdt que Maza",
            "rreienne, uoila ma propoſition Paradxe: pour",
            "lapreuue de laquelle ie preſupoſe que Mazarim a.",
            "eſté la ſeule cauſe des deſordres qui ont partagé.",
            "ceſte onarchie, &amp; cela ne reçoit point de doute;",
            "que la diſgrace, ou veritable, ou apparente eſt en",
            "core le ſuiet des broüilleries qui troublent le re",
            "pos de la Cour, cs qu’on ne dſpute point; qu’ila",
            "pillé la France par l’iniuſtice de les impoſitions,",
            "ce que les miſeres publiques ne metrẽ̃t que trop",
            "dans l’euidence; qu’il a voulu attenter à la perſon1",
            "ne ſacree de ſon A R. apres auoit attenréſut celle",
            "de mes Seigneurs les Princes, le peut on nier: que",
            "l’incertitude de ſa diſgrace nous fait viure dans les",
            "alarmes de ſon ietour, &amp; que ſes Partiſans ſont",
            "encore oceupez aà̀ faire ioüer leurs ſecretes me¬.",
            "nees pout le rappeller dans le Gouuernement do",
            "I’Eſtat.",
            "Cela preſupoſeé, ie conclus que ſonretour n’eſt",
            "pas moins neceſſaire auiourd’hui, que ſon depart",
            "l’eſtoit il y a quelques mois, &amp; que les meſmes",
            "raiſons qui concluoient pour los à ſon eſlogne",
            "ont. concluent à preſent pour ſon retoaur. N’eſt",
            "dlpas vray qu’il ne s’écartaque pour aller au deuãt",
            "des orages qui menacoient le repos de l’Eſtar, sil",
            "nen abandonoit le timon, &amp; n’eſt il pas vrai qu’il",
            "doit reuenir pour faire auorter les grandes appa",
            "rences quimenacent la Monarchie demille fu7",
            "iaaa"
        ],
        [
            ",, ,,, ¬",
            "16",
            "neftes deſdrdres s’il ne reprend les renes de ſa",
            "conduire? iuſques icy les Mazarins tomben t",
            "d’acconauec moy, mais voyons ſi nous ſerons.",
            "longtemps dans ceſte bonne intelligence.",
            "S’il eſt neceſſaire que Mazarin reuienne, s’il et",
            "neceſſare que les François ne viuent plus dans",
            "l’apprehenfionde ſon retour pout ſe ŕvnir auec.",
            "leur Souueaim: Ceſte pemee propoſition eſt",
            "elle capable de choquer vn eſpriut raiſonnable: Et",
            "n’eſt il pas trop certain, que ſr les Subjets ne peu",
            "uent point fe tévnir auec leur Souuerain, pendant",
            "qu’ils ſeront dans l’incertitude ou dans l’aprehen",
            "fion du retour de ce Tyran; Il eſt neceſſaire qu’il",
            "euienanes par la meſme raiſon quil eſt neceſlſaire",
            "que les Sujets ne ſoient point diuiſez d’auec leur",
            "Monarque. Or eſt il neant moins que ceſte vnion",
            "Monarchique nes ſçauroit reuenir dans l’Eſtar",
            "pendant que le meſme Eſtat ſera dans les appre",
            "henfions duretous de celuy qui l’a deſolé́, pace",
            "qu’il eſt tres certain que cette apprehenſion n’e",
            "ſtant rien autre choſe qu’vn effet de l’idee, dont",
            "on eſt preoccupé que ce voleur ne ſçauroit gou",
            "uernarſans piller touſiours, comme il ne ſçauroit",
            "ſubſiſter ſans eſtre maintenu du oys ilne le peue",
            "que la penſee de ſon retour ne nourriſſe ce pre",
            "mier eſprit de diuiſion, par les meſmes raiſons, &amp;",
            "les meſmes motifs qui l’ont irrité. Il faut done",
            "conclure qu’il eſt ueceſſaire que le Card. mMazarin",
            "euienne",
            "L."
        ],
        [
            "17",
            "reuienne ll eſt vray que ie ſemblẽ donner des ar",
            "mes pour me dé́rruire: Car s’il eſt neceſſaire que",
            "le Cardinal Mazarin vienne, parce qu’il n’eſt pas",
            "poffibe que les François ſe reü̈niſſent pendant",
            "qu’ils ſeront dans les apprehenſions duretour de",
            "ce ſclerar; Par la meſme raiſon, il eſt encore plus",
            "neceſſaire qu’il ne reuienne pas, parce que les",
            "François ne pourroient iamais ſe révnir pendane",
            "qu’ils reſſentiroient les effets de ſa tyrannie. I,",
            "m’en vay repartir à̀ ce doute, &amp; c’eſt icy que les",
            "Mazarins enrageront de bon cœur.",
            "S’il eſt vray que le repos de l’Eſtat eſt touſiours",
            "deſchié par la diuiſion de ſes Subiets, &amp; que la",
            "ranquilhiré́ publique ne ſauroit iamais compa",
            "ir qu’auec l’intelligence de ceux qui ſon les",
            "membres du corps Politique, ie penſe qu’vn",
            "Roy qui n’eſt ialoux que de ſe témoigner le pere",
            "de ſon peuple en luy donnant la Paix, ne doit",
            "point auoir de plus forre pafſion que celle d’oſter",
            "ous les ſuiets qui peuuent fomenter les mécon",
            "tentenens publics, &amp; de faire dſparoiſtre toutes",
            "es cauſes qu’il peut iuger deuoir eſtre la ſourcea",
            "des deſordres &amp; des tenpeſtes de ſon Eſtat: Cela",
            "ne ſe diſpute pint. La ſeule raiſon qui a ſouſteué́",
            "out l’Eftar, n’eſt autre que l’inſupportable yan",
            "nte du maaatrin; c’eſt pour cela qu’on la fulmnme,",
            "c’eſt pour cela que le Roy meſme a couclu à̀ ſo",
            "E"
        ],
        [
            "-¬s¬¬¬¬¬a",
            "eſloignement La’ſeule raiſon neahtmoins qui",
            "entretient encore tour ’Ettat dans cét eſprit de",
            "reuolre n’eſt autre que la ſeule apprehenſion de",
            "ſonretoar; que la peut ſoit ou bien ou sal fon",
            "dee, e m’en rappotte; Il faut donc que cét eſloi",
            "gnement ne ſuffiſe pas pour le repos de ’Eſtat.",
            "Mazarin gouuerne tour le monde, toutle",
            "monde crie au voleur, voila qui va bien; Mazar in",
            "s’en va, tout le monde le chaſſe par ſes inue ctiues,",
            "cela eſt encoremieuxs Mazarn s’en eſt allé,tout",
            "le monde tremble de peur qu’il reuienne; il faut",
            "donc neceſſaitement qu’il reuienne pour taſſeu",
            "rer tout le monde, voila vne conſequence qui ne",
            "ſemble pas bientiree: Tout le mon de trepble de",
            "peur qu’il ne reuienne, l meſemble qu’on pourroin",
            "conclurre plus directement, en dſant; ll fau",
            "donc qu’il ne reuienne pas pour raſſeurer tnpt le mon",
            "de, apparemment ceſte conſequence ſeroit tres",
            "bonne: Emeffet, ell ne vaudrot rien, parce que",
            "ſi azarin ne reuient pas, le peuple ſera puſiours",
            "dans lapprehenfion qu’il ne reuienne; &amp; pa con",
            "ſequent dans la premiere cauſe de ſes remue",
            "mens: Mais ſi Mazarin reuient, le peuple",
            "eſt en eſtat de s’en deffaire, &amp; pnr çopſequept",
            "de n’apprehendet plus que ce Tyran luy peſ9",
            "ſur la teſte: Voila ce qui me couſtoit taut̀ cen",
            "¬.",
            "lure.",
            "3A",
            "1."
        ],
        [
            "19",
            "En eſſet, cette neceſſité́ que Maainſoit ſa",
            "erihia la haine publique, et ſi indiſpenlable",
            "que le Roy ne ſcauroit ’en deſfendre, il veus",
            "ſaifaire aux manes deant de pauutes ſubiete",
            "ranniſez, s’il veut ſe remertre dans le cœur de ſes",
            "peuples &amp; sil veuroſter le preiugéd’vne ſembl",
            "leiyrannie, à̀ ceux qui pourroient eſtre lesu¬.",
            "eeſſeurs de ce monſtre dans le Miniſtere d’Eſtare",
            "Et pour ceſte raiſon, apres que uanariu ſera vue",
            "hu, le aoy trouuera cinqcens Vitris, &amp;vn mils",
            "on de nourgeois, qui dechifreront ce Romain",
            "en arquis d’Ancre, ſi toutesfois l’impatience du",
            "peuple ne le pecipte pas pout en haſter l’eecu",
            "ion, auant meſne que le Roy l’ait ordonné.",
            "1I1. Si la deſolation des Eſtatrs eſt ordinaire",
            "ment l’effet infaillible du mauuais gouuernemẽt",
            "e leurs iniſtres, i’auray bien de la peine à prou",
            "aerque le mauuais gouuernement du Mazarina",
            "eſté tres aduantageux à la France, ou pluſtoſt i",
            "dis, que ſi le mauuais gouuernement des minis",
            "ares eſtla eauſe neeeſaire des calamire publ",
            "ques, jie ne pourrayprouuer que fort diffcilenent",
            "que l’adminitration du azarin ait peu produi",
            "n eſet contraire ̀ eele de tous les autres: Ilfau",
            "aeantmains que ie le faſſe puis que i’en ay enrre,",
            "pi le deſſean, &amp; que ie me ſeue pour premiee",
            "reuue de l’authorit́ de la ſaincte Eſcrituare, qui",
            ".2",
            "l"
        ],
        [
            "20",
            "donne e’ la eéſſité aux ſeandales, &amp; mi ege",
            "meſme qu’il eſt expedient quedes heieſies e",
            "ſbuſleuent de temps de temps pour trauerſer le",
            "repos de l’Egſſſe.",
            "Le piemiere raiſon de laquelle ie pretendsap",
            "plyef’cetre verité m’eſt fournie par la ieflecton",
            "que ie fais, qu’il eſt important aux Eſtats, qu’on",
            "ferme la porte de leur gouuernement à̀ toute ſor",
            "te d’Eſtrangers, par l’impoſſibilié qu’ils ont d’y",
            "pouuoir enter ſans donner preexte à la ialouſie",
            "de ſe fſouſleuet, &amp; ſans faire maſte des brigues.l",
            "qui ne ſõt pas de moins logue durée que leurou",
            "uernement, comme l’experience ne nousa que",
            "trop fait voir pendant la tyrannie des deux der",
            "lers Italiens: Or eſt il qu’il eſtoit à̀ craidre que",
            "perte ne leuren deuſt eſtre facilment ouuer",
            "te, &amp; par meſme raiſon au pretexte de faire des",
            "ſouſleuemens, ſi les Miniſtere du Marquis d’An",
            "ie ayant deſia ceommencé ànous dégouſtesr de la",
            "conduite eſtrangere par l’inſolence ou l’imperti",
            "nence de ſes deportements ſe azarin n’eut en.",
            "core enchery par deſus toutes ſesextrauagances,",
            "pour nous faire proteſter par ſerments publics,",
            "par Arreſts ſolennels, &amp; par Declatration du roy,",
            "que iamais Eſtranger ne mettroit le pied dans l",
            "Gouuernement de l’Eſtat: Voila le premierad",
            "uantage qui reuienmt à l’Eſtat de la yrannie du",
            "Cardinal"
        ],
        [
            "21",
            "Cardinal Mazarin, &amp; qui n’eſt pas petit, ſi l’on",
            "veut outre cela conſiderer qu’vn Eſtranger qui",
            "prtend les renes de la Monarchie ſe trouue reduit",
            "à la neceſſité d l’e ftablir par alliãce &amp; par argent",
            "pour ſe poaoit maintenir dans ce haut degré́:",
            "S’ioeat s’eſtablir par alliance, il faut qu’l faſſe",
            "pancher la faueur du coſteé de ceux auec leſquels",
            "il pretend s’alliet; Cela ſe peut il ſans ialoufie? l",
            "eut s’eftabu par argent, il faut qu’il en cher che",
            "par le moyen des impofitions, &amp; qu’il le dérobe",
            "au oy &amp; au peuple; cela ſe peut-il ſans deſordre?",
            "l s’enſuit donc qu’vn Eſtranger ne pouuant gou",
            "uerner l’Eftat ſans ialoufie, &amp; ſans donner occa",
            "ſion à boaucoup de troubless &amp; le mauuais gou",
            "uernemẽt du Cardinal mazarin, ayant ſeruy pour",
            "nous obhger d’en fermer la porte à toute ſorre",
            "d’Ettrangers; Que le mauuais gouuernement das me",
            "me Mazarin a efteé tres adueantageo a l Fſlat.",
            "Ce n’eſt pas le tout, s’il eFt rien dans le monde",
            "qui puiſſe faire ſubſiſter vn Eſtat dans ſa vigueur;",
            "ceſt la vigueur meſme de la Religion, laquelle",
            "de peut ſe relaſcher, ſans fane à meſme emps que",
            "es Subiets ſe trelaſchent de l’obeiſſance qu’ils doi.",
            "ent à leursSouuerains: La raſon en eſt é́iden",
            "te, parce que dns le ſentimenr de tous les Sages,",
            "la Religiõ eſt le lien de la communauté &amp; la lou",
            "ueraine des conſciences qui s’eſcarteroient forts"
        ],
        [
            "22",
            "facilement de leur deuoir, ſi toutesfois elles n’y",
            "eſtoient conſtarmment rangé́es par le moyen du",
            "ſcrupule qu’elle leur donne: Tellement quilet",
            "de la plus oculé́e prudence des potentats de n’a.",
            "uoi pas moins les yeux ſur le maintien inuiolar",
            "ble de la Religion, que ſur le maniment des affai",
            "res Poliriques, qui ne ſç̧auroient iamais obuier à",
            "vne decadence, que par le ſoin que leurs Mini",
            "ſtres douent prendre de les reglet ſut le niueau",
            "de la Religion.",
            "Ie dis maintenant qu’il eſt impoſſible que la",
            "Religion ſubſiſte das ſon eſcdlat &amp; dans la vigaeur",
            "pendãt que ceux qui en ſont les int ẽdans, &amp; les",
            "œconomes, leront dans la neceſſité de ſe meſler",
            "u prophane, &amp; de mendier la faueur des Cours",
            "pour ſe maintenir: parce que l’eſprit de la Reli",
            "gion ne pouuant ſubſiſter que par la ſimplicitédu",
            "Chriſtianiſme celuy de la ’oliique de Conr, qui",
            "eſt double, le détruit, &amp; les Prelats s’impoſant l.",
            "neceſſit́ de mendier les faueurs des Grands po",
            "ſe maintenir, ou pour le pouſſer dans le haut de¬.",
            "gré du gouuernement, ſe priuent dela liberté de",
            "releuer leurs defauts, de peur de manqer d",
            "omplaiſance pour cex qui les peuuant deſobliu",
            "ger dans la pourſuite de leur ambition.",
            "Ot ie dis que l’Egliſe ſembloit eſtre en poſ",
            "ſeſſion de ettre le tmon de l’Eſtat Franç̧ous e"
        ],
        [
            "23",
            "tre les mains des Cardinaux, ſi l’adminiſtration",
            "tyrannique des dex derniers, mais de Mazarin",
            "pincipalement, n’euſt obligé la France de s’opo",
            "ſer aux pretenſions que l’eſprnt trompeur d’vne",
            "fauſſe Egliſe commenoit d’auoir pour aſſeoi",
            "conſtamment quelqu’vn des ſiens auprés du",
            "gouuernail de la Monarchie; &amp; ſi pour ceſta",
            "intention la Cout ne ſe fuſt ſentie obligee de",
            "proceder à exclurte les Cardinaux du couuerne",
            "ment, par Arreſt concerté &amp; porté tres iudicieu.",
            "ſement moins au preiudice qu’à l’aduantage de",
            "l’agliſe, qui ne ttouuant point de porte pour",
            "gliſſer quelqu’vn de ſes enfans dans les grandeurs",
            "du monde, bornera ſans doute leur anbition à ſe",
            "contenter d’eſtablir leur fortune dans la Cour",
            "Ciel; &amp; dans l’authorité de releuer les puiſſances,",
            "ſitoutefois elles venoient à s’oublier de leur de",
            "oir. Ainſi ie conclus, que le mauuais gouuernemen?",
            "du Cardinal Mazarin a eſté res adaantageux à l’EB",
            "ftat, puis qu’en veiie des deſreg’emens de la con",
            "duite des gensd’gliſe, &amp; des finiſtres conſei",
            "quences qu’on doit tirer de leur adminiſtration,",
            "au deſaduancage de la Relgion qui ne peut ſe",
            "relaſcher ſans faire re laſcher la vigueur de l’Eſtat;",
            "on c’eſt aduiſé d’obuier à ceſte decadence infail",
            "Qble de la Religion &amp; de l’Eſtat, par l’excloſion",
            "de toute ſorte de atdinaux du Gouuetns",
            "ert.",
            "1l",
            "1"
        ],
        [
            "2",
            "IV. Veim’en’vay choquer dns ceſté quatrie",
            "me propofition les preuues contraires &amp; inuincl",
            "bles de l’experience, le ſentiment des Politiques",
            "la creanet publique; bref le n en vay faire voit",
            "que La eine a uiné l fortue du Cddnal Ma",
            "aris qui le crolirat S. . R. ſçait trop blen: qu’l",
            "nt l’a pcotegé pendant quelque temps que pou;",
            "mplaite à la eine’qui le portoit malgtd eoue",
            "lathainede l Eſtat: meſieura lesPinees eſon",
            "qatrop eoruaincusquo leos eprifonement",
            "n’a eſté qu’une ſimple complaiſance que la eind",
            "auoit pour toutes les paſſions de Mazarin le Pan",
            "lemen ’a pas tant tacule de fulminer lateſte da",
            "ae monſtre que de peuir de hoquerla egente;",
            "qui ſe declaroit ouuerteent pour fa protectione",
            "les autres Princes &amp; les grands n’ont eſté́ de ſo",
            "party, qe pare qu’ils ſe ſont imaginez qu’en",
            "lobligeant, ils obhigeoient la Reine, dans l’eſpria",
            "de laquellils ne l’ont pas crût moins Souuerai",
            "qu’ils ont cr qu’elle meſme l’eſtoit dans l’Eſtat",
            "les peuples en general n’ont ils pas proreſté vna",
            "imement quce Magicien Cardinal auoit erm",
            "rcellé l’eſprit dai la Reme, pour teſmoigne",
            "l’idee quils auoient de ſo atrachement aà la defi",
            "fence de cétEftranger:il eſt vray, mais neanmoins",
            "nonobſtant cela ie ſouſtlens que La Nainea ruin",
            "afare ds Cardinadaaria 11!.",
            "ou"
        ],
        [
            "25",
            "Pour cet effet ie raiſonne de la ſorte, &amp; ie dis",
            "que celuy qui a contribue de tour ce qui eſtoit",
            "neceſſaire pour ruiner Mazarin, a ruiné le meſ",
            "me Maearins ceſte propoſirion eſt infaillible, s’il",
            "eſt veritable, comme on ne ſç̧auroit le nier, que",
            "lors qu’on prend les moyens on en deſire la fin,",
            "ou dumoins on ſemble la deſire Or ie ſouſtiens",
            "que la Reine a pris tous les moyens qui eſtoient",
            "neceſſaires pour ruiner la forune du Cardinal",
            "Mazarins &amp; c’eſt ce que ie m’en vay mettre hors",
            "de doute. Le Cardinal azarin quoy qu’eſtran",
            "ger, homme de peu, ne pouuoit neanmoins pe",
            "1ir eſtant appuyeé de la faueur de la Regente, à",
            "moins que fe feruant de la faueur pour attenter",
            "à des coups trop hardis, il n’obligeaſt l’eſtat de",
            "le perdre; parce qu’il n’eſtoit pas coyable com",
            "me il n’eſtoit pas raiſonnable que la Fance euſt",
            "entrepris de choquet les inclinations de la Reine,",
            "pendant que celuy qui cn eſtoit l’objet ne s’en",
            "ſeruiroit point au preudice de l’Eſtat, &amp; qu’il au",
            "roit aſſez de retenü pour moderet ſon pouuoir,",
            "dans le bon heur exceſſf d’vne hate fotune:",
            "Mais dés que la France a veu que le Cardinal a",
            "arin s’eſblouiſſoit dans le grand eſtablſſemenc",
            "de la fortune, &amp; qu’il ſe ſeruoit de la faueur de la",
            "Reine pluſtoſt pour eſtablir ſla tyrannie, que pour",
            "aire reüſſir la negence de cet aueugle Princeſſe",
            "1",
            "1l"
        ],
        [
            "25",
            "elle a cru eſte obligee de ne ſouſfrir point da",
            "uantage cét inſolent, &amp; d’obuier par ſa peite à la",
            "tuine infailhble de l’honneur de la reg-nte, quel",
            "que oppoſition neant moins qu’elle ait fait pou",
            "ſeconder vne fauſſe idee que cét impoſteur luy",
            "ſuggeroit de la conſeruation inniolable de ſons",
            "authorité́ Ainſi ie ſouſtiens, que La Reine a raine",
            "ha fortune du Cardinal Mazarin, en ce que per",
            "metam aà ſon ambition de prendre l’eſſor à outs",
            "ſotrte d’entrepriſes quelques cemeraites qu’elles",
            "fuſlent, elle a obligeé tout l’Eſtar de s’intereſſe",
            "viuement à ſa perte, &amp; par conſequent ie dis",
            "qu’elle a pris les veritables moyens qu’l falloit",
            "pour faciliter la ruine de ſon miniſtere, puis qu’e",
            "modetant ſon pouuoir, il le mettroit a l’abry de",
            "toute ſorte de dangers: me peut on diſputer cette",
            "verité.",
            "Mais ne nous contentons pas d’auoit effleuré́",
            "ce raiſonnement; eſtalons le vn peu plus au long",
            "pour ſatisfaire plus pleinement aux curieux, &amp;",
            "diſons qu’il n’eſtot point de moyen plus aſſeuré",
            "pour perdre le Cardinal Mazarin, que celuy de",
            "le rendre l’obiet de l’enuie des grands &amp; de la",
            "haine du peuple, puis que tout le monde con",
            "feſſe que ce ſont les deux infaillibles eſcueils oû̂",
            "rous les ſiecles ont veu que les forrunes de pre",
            "ers Miniſtres ſeſont enfin miſerablement eſ",
            "¬"
        ],
        [
            "1",
            "r",
            "239",
            "echoiees, lors principalement que cetre enuie &amp;",
            "ette haine ſe ſont trouuees dans l’impuiſſance de",
            "pouuoit ſoufftir dauantage les progrez de leut",
            "obiet.",
            "N’eſt il pas vray que la Reine n’auoit poine",
            "d’autre moyen pour mettre ſon Mazarin dans",
            "l’enuie des grands, qu’en luy permetant d’arten",
            "rer a la lberté́ des t rois plus illuſtres Princes de la",
            "naonarchie, des plus redoutables Mareſchaux de",
            "France, &amp; des luges les plus entiers des Parle.",
            "mentsN’eſt il pas vray qu’elle ne pouuoit iamais",
            "e rendre plus entirement l’objet de la haine du",
            "peuple, qu’en luy metant la bride ſur le col pour",
            "eſtablit impunement toure ſorte d’impoſirions,",
            "&amp; pour aſſieger les principales Villes de l’Eſtat,",
            "ſans autre raiſon que celle d’y raſſeurer ſa tyran",
            "nie qui ſi trouuoit eſbranlee par les ſecouſſes des",
            "genereux ’eſt pourquoy fi la eine ſe fuſt con",
            "tentee de fauoiſer le Mazarin ſans luy permettre",
            "abuſer de ſa faueur pour s’emporter impune",
            "ment aà̀ toute ſorte d’excez, elle euit obligeé́ les",
            "gtands de le regarder ſans deſſein de le perdre",
            "parce qu’ils ne l’euſſent peu qu’auec vne iniuſtice",
            "ſible; les petits de le conſiderer auec reſpect.",
            "parce que la modeſtie de ſes deportements n’eut",
            "point peu fonder le pretexte de leur haine.",
            "Mais en luy laiſſant toute la conduite de lEſtat,",
            "3!",
            "1l"
        ],
        [
            "3",
            "ans la regler, ellea diſponſé les grands de le re",
            "pe cter, quelque aurhorie qu il tat de l’honneur",
            "de ſeprotecton: en luy lailſant pezer uhumai",
            "nement ſur les eſtes les peuples, elle les a obli.",
            "gez de l’en ſecoüer, quelque apuyé qu’il y fut de",
            "ſeon Authorité: Ainſi ie dis par vne conlequence",
            "qu’on ne me diſputera point que la Reine à ruiné,",
            "la fortune du Cardnmal azarin.",
            "V. Oleray ie bien proceder à la preuue de",
            "cette cin quieſme propoſition, ſans crainte de",
            "paſſer pour Maltoutier dans l’eſprit du peuple; &amp;e",
            "d’aurhoriſer encore les tyanniques impoſitions",
            "du Ca dinal Mazatin, pat la neceſſité de celles.",
            "que ie pretends encore rendre neceſſaires; &amp; ne",
            "dos e pas craindre qu’on ne me prenne pour v",
            "Orateur apoſté qui veut coloter l’iniuſtice des",
            "leuees precedentes par la fauſſe neceſſité́ de celles",
            "que ie prerends eſtablir? qu’on iuge de moy",
            "comme on voudra, ie ne retracte pas encore ma",
            "propoſition &amp; ie ſouſtiens qu’il faut neceſſairemens",
            "eftablir de nouuelles impoſitons pour ſoulager le peue",
            "ple. Il eſt vray que ie demande de la prudence",
            "dans cet eſt bliſſement, &amp; que ie ne pretends",
            "point que la diſpoſition en ſoit donnee qu’à des",
            "perſonnes de probireé́, qui ſçauront tellement",
            "aſſeoir leurs impoſitions; qu’elles ne pourront",
            "eſtre qu’au grand ſoulagement des peuples.",
            "Auant"
        ],
        [
            "29",
            "Auant que de prouuer cette verité ie’preſuspt",
            "poſe qu’il n’eſt que les ignobles &amp; les roſtunriers",
            "qui puiſſe eſtre ſubiers aux tailles &amp; aux impoſi",
            "tions, &amp; que les ſeuls nobles &amp; Gentil-hommeas",
            "en ſont exceptez par la qualité de leur condi",
            "ion, &amp; pr le preiugeé́ raiſonnable qu’on peut",
            "faire qu’ls ont merité́ cette immunité par la corm.",
            "ſideration des ſeruices qu’eux ou leurs anceſtres",
            "ont rendus à l’Eſtat: ie preſappoſeen ſe cond lie u",
            "que le luxe eſtant comme il a touſiours eſté la",
            "prineipale ſource des deſordres, il eſt expedient",
            "pour le ſoulagement des peuples, qu’on en arre",
            "ſte le progrez par quelque moyen, afin d’obuier",
            "aux rroubles qu’il pourroit produire Ie ſuppoſe",
            "en dernier lieu, qu’il eſt expedient que le Sur i",
            "tendent a qui on donnera cette commiſſion d’e",
            "ſtablir de nouueaux ſubſides, connoiſſe le fort &amp;",
            "lefoible de la France, afin qu’il ne charge pas que",
            "ceux auſquels il ne ſera point inſuporrable.",
            "Apres ces preſupoſitions qui n’ont ce me ſem.",
            "ble pas beſoin de preuue, ie dis que s’il n’eft que",
            "les Gentils hommes qui ſoit exempts des impo",
            "fitions &amp; des tailles; tous les roſturiers y ſont par",
            "conſequent ſubiets Ie dis en ſecond lieu que le",
            "luxe eſtat la caufe a plus ordinaire des deſordres,",
            "il eſt de l’authorité &amp; de la iuſtice du Monarque",
            "de le retrancher: Et en troiſieſme lieu ie ſou",
            "H",
            ",",
            "1",
            "1"
        ],
        [
            "3",
            "ſiens que le meſme Souuerain eſt oblige d’eſta",
            "blir ſes ſubſides ſurt les aiſez viſibles, &amp; d’eſpar",
            "gner les foibles, tant pour commander en Roy",
            "que pour faire voir ſans diſpute qu’il eſt peree",
            "tout cela eſt hors de controuerle.",
            "Cela eſtant. il faut donc voir quels ſont les",
            "Gentils hommes, quels les roturiers, quels les",
            "pauures, quels les riches, &amp; quelle la veritable",
            "eauſe du luxe? Vn tel partiſan de larué... qui",
            "trois cens mil liures de rente eſt.l Gentil hom",
            "ne ou roſturier. S’il eſt Gentil homme il eſt rai",
            "ſonnable qu’il ioüiſſe de ſon immunité; il eſt",
            "roſturier il eſt é́galement raiſonnable qu’il ſoit",
            "traité comme tel, &amp; que ſi par exemple il faut",
            "payer ſol pour liure, il paye tous les ans au Roy",
            "quinze mil liures, encore le traitera t’on auec",
            "1rop de douceur. S cet autre Partiſan du pays des",
            "traitres qui eſt aà la veille d’auoir deux millions de",
            "rente oprodigium inauditum in regno Chriſtiano, eſt",
            "encore Gentil homme, le oy ne doit point vio",
            "ler le droit qu’il a de viure dans ſon immuniré́;",
            "mais s’il et roſturier comme tout le monde ſçait",
            "ne luy faira ton pas grace quand bien on ne luy",
            "demendera tous les ans que cent mil eſcus pour",
            "les Eſpargnes du Boy,. Si cer intendant qui à rui",
            "né le Li ouſin &amp; Langoumois eſt noble, qu’il",
            "iue en cette qualité: mais ſi c’eſt vn vilain &amp; y"
        ],
        [
            "33",
            "cogquin traueſty’e homme de Rbe longue",
            "qu’elle iniuſtice luy faira ton de luy demander la",
            "moytié du bien qu’l poaſſede, puis qu’il apartient",
            "entierement au peuple, auquel il l’a volé &amp; aau",
            "Roy à qui il deuoit le rendre: Or ie dis que leRoy",
            "en ſe comportant de la ſorte, trouuera plus de ri",
            "ches vilains dans les ruës S. Avoys, Chapon, etiZy,",
            "la Verrerie, ſaincte Croix de l Bretonnerie, &amp;ec.",
            "Que dans toutes les Prouinces de France; &amp; qu’il",
            "donnera plus d’eſclat à l’authorité Royalle en",
            "forçant ces vlains empourprez de fournir aux ne.",
            "ceſſitez de l’Eſtat qu’en faiſant courir vne armee",
            "de fuſeliers par tous les deſerts de la monarchie:",
            "Et c’eſt pour cette premiere raiſon que ie ſouſtiés",
            "qu’il eſt neceſſaire qu’on eſtabliſſe de nouuelles impoſi",
            "ions pour le ſoulagement des peuples, parce qu’outre",
            "que ces fameux vilains n’en ſeront pas incommo",
            "dez, rous les autres pauures ſe réjoüiront de voit",
            "que leur ancien bien ſort des treſors des voleurs,",
            "pour entrer dans les Eſpargnes duoy.",
            "Ie pourſuis encore l’eſtabliſſement de moa",
            "deſſein par vne ſeconde preuue, &amp; ie dis qu’il",
            "n’eſt pas moins neceſſaire qu’on eſtabliſſe de",
            "nouuelles impoſitions qu’il eſt neceſſaire qu’on",
            "retranche de l’Eſtae toure ſorte de luxe, parce que",
            "la libetteé que le peuple prend de s’emanciper à",
            "ces magaifiees extrauagantes de l’oxterieu;",
            "1",
            "1",
            "1",
            "1l",
            "1l"
        ],
        [
            "34",
            "n’eſt autre chſe qu’vn pur eſret de la rop gran",
            "de indulgence du aoy, ou de la mauuaiſe cduite",
            "de ſes Mniſtres, qui deuroient regler ſur ces",
            "pompes debordees does habits les idees qu’il faus",
            "onceuois des piclſeſſes du patriculier. He penſs",
            "que perſonne ne doure point quil ne foit abſolu",
            "ment neceſſaire de retrancher toute ſorte de luxe;",
            "puis qu’il n’eſt que trop aſſeuré́, que c’a eſté la",
            "peinfete des troubles &amp; la mere nourrice des",
            "dſſenſions quiront de tout temps esbranlé les",
            "Eſtats, &amp; que le luxe n’eſtant rien aotre choſe,",
            "tomme dit Saluian, qu’vn cettain debordenent",
            "de l’abondance des biens qui ſont dans la ma",
            "ſon, ileſt de la meilleure Pohtique des Monar",
            "ques de le retrancher, afin d’aller au deuant des",
            "effets qui ſont infajillibles à l’ambition lors quelle",
            "eſt trop puiſſante le dis en ſuite de ce raiſonns",
            "ment, qu’il eſt neceſſaire qu’on eſtasliſſe de nouuellee",
            "aupofftoms pour ſoulager le peuple",
            "Mais il eſt vray que s’il fau eſtablir de nouuel",
            "les impoſiions, il faut les eſtablis auec prudence",
            "&amp; voit ſagement, oû eſt ce que predomine cet",
            "eſprit de luxe, que ſainct Irenee appelle le lutin",
            "des diſſenſions. Ne ſortons point de Patis, puis",
            "que cediſcos en doit entseteair les eſprits, &amp;",
            "promenons nous vapeu par toutes les eõditions",
            "Ory ui eux &amp; eelles. qui ſe tiennent dans",
            "leu"
        ],
        [
            "¬¬¬¬¬¬",
            "35j",
            "leurdeuoirs &amp; qui ont l’eſprit &amp; la force de bor",
            "ner leur ambition dans les termes de l’eſtat o",
            "Dieu les a fait naiſtre ſi toutefois ils ne ſe ſont eſ",
            "leuez plus haut par la capacité de leur genie;",
            "Voyons y les droicts du Roy &amp; ceux da peuple,",
            "faitons y obeir les vaſſaux &amp; regner le Souue",
            "rain, &amp; faiſons qu’vn chacun ſe contente de ce",
            "qu’il peut &amp;qu’vn chacun puiſſe tout ce que la",
            "raifon luy permet.",
            "Si le peuple eſtoit pauure, verroit-on des",
            "mouchoirs de col de vingt ou trente eſcus ſur des",
            "ſimples femmes de rotiſſeur, verroit on des la",
            "quais hahilez de couleur, portans le carreau à la",
            "uite de certaines femmes de ſimple marchande",
            "verroit on des habits de trois ou quatre cens",
            "francs ſur des lingeres &amp; ſu des filles de Bou",
            "cher:-verroit on les paſſements d’or &amp; d’argent",
            "honteuſement abaiſſez iuſques à eſtoſfer les cot",
            "tes des Chandeleuſes? verroirt on des filles de",
            "chambres à la fuite de celles qui ont aut refois",
            "eſté ſeruantes ? verroit of des portes cocheres",
            "dans les maiſons des marchands? verroit on des",
            "chapelliers ou des tailleurs aller par les ruë̈s ou à̀",
            "cheual ou en carroſſe? verroit-on le tabis, le fatin",
            "&amp; le veloux indifetemment ſur toute ſorte de",
            "peſonnes, ou plus ordinaitement ſur ceux &amp;",
            "alles qui n’en dearoiet poter que pour bordese",
            "1I",
            "1!"
        ],
        [
            "36",
            "dautres habirs plu groſſies? &amp; n’eſt il pas vry",
            "pour finir certe impotune deductiou, que les,",
            "habis ſeroiont les marques infaillbles, oui d",
            "ſtingueroient les cõditions &amp; les eſtals, &amp; quon",
            "ne leroit pas en peine eſtant ̀ la promenade du",
            "uembourg &amp; des Tuilenies, de diſtinguer vnme",
            "Ducheſſe d’auece vne Libtaireſſe, vne Marquiſe",
            "d’aueec vne Eſpſſiere, &amp; yne Conteſſe d’au-n",
            "oiſeuſe, pair la ciuilite pluſtoſt que pat la qua",
            "lité du meneur.",
            "Il fàut donc aduoïer que le luxe et bien ex",
            "auagant, que le peuple a bien des ticheſſes",
            "Pui qu’elles deſbordeét auec tant d’oxo d&amp; que",
            "le Roy a beau jeu s’il yeut s’en ſeruir pot em.",
            "plit ſes eſpagnes vuides: le paſſement, la ſoy",
            "l’eſcarlate, l’or &amp; l’argent ſont les marque dea",
            "Nobleſſe, &amp; les vieillards ſe peuuent reſſouuemi",
            "qe du temps de l’abondance du ſienle d’ior de",
            "Ienry le Grand l ne falloit qu’vne dentelle",
            "de trente ſols, vn cotillon de ſimple taſeras, n",
            "manteau de couleur rouge qui eut l’apparenea",
            "d’eſcarlatte, pour monſtrer que c’eſtoit ou vns",
            "Damoiſelle ou vn Gentil homme: les. ſœrnantes",
            "&amp; les hommes de chambres pourroient donc a",
            "iourd’huy paſſer ſous cét illuſtre tiire, puisqu’o",
            "vois auiourd’huy beaucoup plus ſons la ſoy",
            "&amp; lous l’elcarlatt quon’y voyoitauuafoidd;"
        ],
        [
            ".",
            "99",
            "Damoieſle&amp; de entils- hommes Que les im",
            "pofitionss en ptennent à ceux-là, puis qu’ils ed",
            "ont irop &amp; qu’ils ne peuuent s’empeſcher delé",
            "faire paroiſtre; que le Roy puize dans leur abon",
            "dance, q’l chaſtie leur excez, ou du moins qu’il",
            "impoſe vne certaine taxe ſur tous ceux qui vou",
            "dront paroiſtre au deſſus de leur condition qu’il",
            "aura premierement limitée, &amp; ie m’aſſeure qu’il",
            "en tirera plus d’argent que de toutes les impoſi",
            "tions du Mazarin, ſans fouler les pauures puis quil",
            "les ſoulagera; ſans fouler les riches, puis qu’outre",
            "qu’il n’en retranchera que les excez, il n’en exi",
            "gera que ce qu’vn chacun voudra contribuer par",
            "la demangeaiſon qu’il aura de paroiſtre par deſſus",
            "le commun. Ainſii’infere qu’ileſt neceſſaire qu’on",
            "faſſe de nouuelles impoſitions pour ſoulager le peuple.",
            "V . I’auray beau me mettre en peine pout",
            "eſtablir certe ſixiſme propoſition: lesambitieu",
            "n’y donneront iamais les mains, &amp; les vains s’i",
            "magineront touſiours que le Miniſtere eſt vn de",
            "gé digae d eſtre brigué par vn homme de cœur, qu’ils?",
            "s’opiaſtrent tant qu’ils voudront dans cette he.",
            "reſie moralle, ie me tiens fortement à ma propo",
            "ſition ie conteſte qu’vn homme de cœur ne doit",
            "point btiguer de monter à vn rang, ou l eft in",
            "lhble qu’ail ne ſerpas ſeulement regardé aued",
            "enuje mals qu’il aé pourra pasſi mainterir qu’a",
            "1211",
            "1"
        ],
        [
            "uec la creance qu’on auira de luy que c’eſtnmé",
            "cant hommecela neſtpas moins veritble quil",
            "eſt aſſeué que tout homme de cœur doit preſfe¬,",
            "Ier ſa reputation à toute ſotte de bien, &amp; faire",
            "moins de cas d’eſl re haut éleué́ dans les gradeurs ,",
            "que de ſe placer auec eſtime dans le cœur du",
            "monde. le ſouſtiens maintenant, qu’vn hommer",
            "e ſcauroit porter &amp; conſeruer ne reputation",
            "innoncente dans le premiet Miniſtere d’Eſtau",
            "&amp; qu’il faur neceſſairement qu’il ſe reſolue d’y",
            "eſtre conſideré comme vn ſcelerat quelque fer",
            "me deſſein qu’il airt de ſi compotter en homme",
            "debien: ie le prouue premieroement par l’idée",
            "generale qu’on à que tous les Miniſtres qui ont",
            "gouuemé l’eſtat depuis la Rege nce de Marie de",
            "Medicis iuſqu’à celle d’aujourd’ huy, n’ont iamais",
            "rien valu; &amp; qu’il ſemble aux peuples qui ne ſe",
            "conduiſent que par imagination, que ce rang ne",
            "peut eſtre occupé que par des voleurs des aſſaſ",
            "ſins, &amp; des verirables coſaires, puis qu’en effen",
            "on ny a iamais vcû que des perſonnes de cette",
            "farine.",
            "Mais ie dis que ſi le premier Miniftere d’Eftae",
            "â iamais eſté vn ſubiet d’horreur &amp; d’auerſion",
            "meſme pour les plus ambitieux, il le doit eſtte",
            "principalemet auiourd’huy, qu’il n’eſt pas moins",
            "poſſible d’y entrer ſaas haine, que de fi compos.",
            "et"
        ],
        [
            "39",
            "ter ſans tyrannie, peut. on remplirt vn rang que",
            "Mazarin a remply ſans y eſtre regarde de rrauers?",
            "peut-on croire qu’vn homme de bien puiſſe faire",
            "l’office du plus mefchant homme du monde ſans",
            "qu’il ſoit du moins en intention de marcher ſut",
            "ſes traces? peut ons’imaginer qu’on puiſſe faire",
            "en homme de bien, ce que Mazarin afait en ſce",
            "lerat, &amp; qu’il foit poſhble d’aooir vne authorité",
            "independante ſans en abuze &amp; quand bien cet",
            "te impoſſibilité́ ſeroit combatuë par lexperien",
            "ce du contraire; n’eſt il pas vray qu’vn grand qui",
            "prendra aujourd’huy la charge de premier Mini",
            "ſtre d’eſtat lera oblige ou de la tenir dans l’infe",
            "condité ſans en faire aucune fonction, ce qui ſe",
            "roit trop ridicule; ou d’y faire voir les effets de",
            "ſon authorité, cs qui ne fe pourra ſans danger;",
            "puis que recontrant ceét Eſtat dans la plus granide",
            "foibleſſe qu’il ait iamais eû̂, &amp; dans le plus grand",
            "d’égout de toute ſorte de Miniſtres, il ne pourra",
            "reſoudre aucune impoſition comme il eſt nean",
            "moins obhgeé par l’indigence des Eſpagnes du",
            "oy, ſans fortifier quoy que fauſſemet peut eſtre,",
            "les peuples dans leur premier idée, qu’en effet il",
            "eſt impoſſible d’eſtre premier Miniſtre &amp; d’eſtre",
            "homme de bien Cela me fait donc conclurre que",
            "Le niſtere n’et pas vn degré digne d’eſtre brigué",
            "ar v home decœur.",
            "4",
            "11"
        ],
        [
            "o",
            "II. Auant que d’eſt blir les preuues de cette",
            "derniere neceſſité ie preſupote que tout le mon",
            "de ſç̧ait que les lanſeniſtes aceuſent olina d’e",
            "ſtre Sepelagiens &amp; par conſequent heretirque",
            "&amp; que les Moliniſtes accuſent lIanſenius d’eſtte",
            "Caluiniſte, &amp; par conſequent aoſſi hereique:",
            "Ie preſupoſe en outre comme il eſt tres vray que",
            "tous nos Docteurs ſontou lanſeniſtes ou Molni.",
            "ſtes &amp; par conſequent heretiques les vns dans",
            "l’opinion des aurres: Een troiſieſme lieu ie preſu",
            "poſe que les peuples qui ne ſe dirige que par ſes",
            "Docteurs ſe trouue reduit à des’grandes peple",
            "itez de ſcrupule par la necſſité où il ſevoit re¬.",
            "duit de ſe rendre le nocteur de les Docteuts, c’eſû",
            "aà dire de condamner les uvns en les reprouuant",
            "comme des deſeſperez, pour ſe ſoûmetre au ſen",
            "timent des autres; Ie defie &amp; les lanſfenires les",
            "Moliniſtes de me pouuoir nier aucunes deſes pro",
            "poſitions.",
            "Apres cela ie raiſonne de la ſorte; ſi ie dois ſui",
            "ure mes Docteuts, ie les dois principalement",
            "ſuiure dans ſa connoiſſance qu’ils me donnmentde",
            "la bonne ou de la rmaauaiſe doctrine, par ce quiil",
            "ne m’appartienr pas d’en iuger:-mes Doteurs me",
            "liſent que la Doétrine de l anſenius eſt eronmée,",
            "il efſt donic é́uident que laDoctrine-dslafenius",
            "e doit point eſtre ſuiuie; es otouasyed,"
        ],
        [
            "1",
            "ſet que la dotrine de molina eſt petnicieuſe, il",
            "eſt donc eudent que ie la dois fur, il eſt donc",
            "édent que l vn &amp; l’autre doctrin ne vaut riené",
            "puis que l’vne &amp; l’autre eſt condamnee par les",
            "Docteurs que l’Eglſe a ordonné pour me diti",
            "ger, vn homme de ſens qui ne ſoit point inter",
            "Feſſé ſera de mon party.",
            "Les deux dotrines ne vallent donc rien, ou",
            "du moins elles ſont dangereuſes, puis que ie ne",
            "puis les embraſſer ſans ſcrupule, que faut il faite?",
            "le deſſein qui ſe braſſe au grand aduantage des",
            "conſciences, &amp; qu’on fera bien toſt éclore, nous",
            "le monſtrera par l’admirable eſtabliſſement d’v.",
            "ne ſimplicité́ de cteance que certaines perſon",
            "aes de probité veulent mettre dans l’idee des gés",
            "de bien, pour leur faire fermer les yeux de l’eſprit",
            "a deſir extrauagant de ſçauoir ce qui ne peut",
            "point eſtre compris par l’entendemét humain, &amp;",
            "qui ne peut point eſtre diſcuté- ſans vn dange",
            "uident de tomber enfin dans l’opiniaſtreté de",
            "l’hereſie: Ie ſupplie les gens de bien, d’ouurir &amp;",
            "le cœur &amp; les oreilles à ce deſſein pieux; qui ne",
            "manquera ſans doute pas de donner l’alarme aà̀",
            "Ianſenius &amp; à Molina, lors que ſans les condam",
            "ner, il leur fermera tellement la bouche qu’ils ne",
            "pourront le coõbatre que par le ſeul motif de faire",
            "valoir leur party, puis qu’il ne leur impoſera le ſi",
            "l",
            "1",
            "1"
        ],
        [
            "42",
            "lencs que pour tes reunir tous enſemble par la",
            "confeſſion de leur ignorance &amp; de leur foſbleſſe",
            "ee deſſein paroiſtra dans cetre ſepmaine, &amp; l’au",
            "theu, dont Dieus’eſt ſerui pour le faire valoir en",
            "a deſia donné l’œconomie dans vn certain liure",
            "intitulé a chaine de l Hercule Gaulois: c’eſauſſi",
            "qui ma fait conclure qu’il ſtoit neceſſaire que les",
            "Ianſeniſts &amp; les olnmiſtes s’entracuſaſſent d erreur,",
            "pour donner occafion à cette ſimpleité de creã",
            "e qui ne ſera mons eſtablie pour ietter la con",
            "fuſion dans les deux partis, que pour fermer de.",
            "ſormais la porte à de ſemblables erreurs.",
            "Si ces paradoxes ſont aprouuez ie pourray en4",
            "cor en fournir quelques aurres pour l’entretien",
            "des bons eſprits, cependant que ie me diſpoſe de",
            "donner du marteau à Ianſenius &amp; à olina, c’eſt",
            "à dire de les traiter d’Heret iques, ſirout efois le",
            "ne relaſehen en ſuite de cette ſimplieié de",
            "creance, de vouloir obliger le monde à croire ce",
            "u’ils ne ſçauroient eux meſmerendre eroyable",
            "ſans diſpute.",
            "FIN"
        ]
    ]
}