{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-23",
            "@who": "ZC"
        },
        "titre": "Le tombeau général de toutes les pièces du temps, ou la\n          Sépulture de toutes les fausses nouvelles.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3786_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "TOMBEAV",
            "GENERAL",
            "DE TOVTES LES",
            "PIECES DV TEMPS.",
            "Ou la ſepulture de toutes les fauſſes",
            "Nouuelles.",
            "A PARIS,",
            "Chez la vefue IEAN REMY, ruë S. Iacques, à",
            "l'Image S. Remy, prés le College du Pleſſis.",
            "M. DC. XLIX.",
            "AVEC PERMISSION"
        ],
        [
            "LETOMBEAV GENERAL DE TOTE5",
            "Ls Pieces das Temps, ou la Sepulture de toutes les",
            "faaſſes Nouuelles.",
            "O vR moy ie ſuis de maxime à ne iamais",
            "parler des premiers, & voir auparauant ce",
            "que les autres auront dit, afin de porter",
            "ſi iugement de leurs parolles, & conſiderer",
            "ſi elles ont eſté fauſſes ou veritables, & enſuitte de ce",
            "y adiouſter quelque creance, ou bien ne les point",
            "croire du tout. La pluſpart des Hiſtoriens dilent tou",
            "jours beaucoup plus de menſonges que de veritezpar",
            "ce que ce ſont pour l’ordinaire perſonnes iutereſſées;",
            "qui cherchent à faire leurs fortunes aupreé́s des Priaces",
            "qu’ils flatét, ou deſquels ils aprehédent la puiſſance,",
            "& qui par conſequent fauoriſent le party le plus aua",
            "ageux, ils font iuſtement comme cét excellent Pein",
            "tre, qui tirant le Poutraict d’vn grand perſonnage",
            "qui eſtoit borgne, le tiroit touſiours en pour fil, &",
            "auoit la dexteriré́ de cacheraueec letraict de ſon pin",
            "ceau, les déformitez de ſon viſage. Les Hiſtoriens",
            "en font de meſme, ils celent ce qui eſt defect ueux",
            "dans le party qu’ils eſpouſent, & declarent les choſes",
            "qui luy donnent de l’eclat & de la reputation. Senec",
            "qui eſtoit Precepteur de Neron, fit vn traitté de la",
            "Clemence en faueur de ce Ptince qui eſtoit tres-cruel."
        ],
        [
            "..",
            "Et Homere dit que Creſus eſtoit tres liberal, bie",
            "qu’il fut tres auaritieux. Dina qui eſtoit Caluiniſte.",
            "na iamais eſcrit qu’à la confuſion des Catholiques.",
            "Et du regne du Cardinal de Richelieu, ny Duplex,",
            "ny Hernaudot ſes Hiſtoriographes n’ont publié de",
            "luy que des loü̈anges, que des actions heroiques, &",
            "des entrepriſes genereuſes. Il falloit auſſi obliger ce",
            "Cardinal qui eſtoit extrémement paſſionneé de gloi",
            "re, pour meriter ſes bonnes graces. Et ce fut luy meſ",
            "me ſans doute qui par preſens fit en ſortre, qu’vn",
            "nommeé Auila Italien eſcriuit les Annales de France,",
            "afin que c’eſt Autheur Eſtranger fut moins ſuſpect.",
            "Et que les merueilles qu’il publioit de luy, paſſaſſent",
            "pour veritables dans vne plume que l’on croyoit n’é",
            "tre point intereſſée. Cela eſtant, n’eécoutons ny les",
            "Couriers Eſtrangers, ny les François: mais ſeulemene",
            "la veriteé́.",
            "Nouuelles veritables desPays Eſlranger;.",
            "On nous apprend par lettres ſecretres enuioyeées",
            "de Rome, que ſa Saincteteé a teémoigneé & témoigne",
            "tous les iours d’extré́mes regrets, de voir la France",
            "en trouble, & que par vne pieteé digne d’elle, ſç̧a",
            "chant les deſordres qui ſe commettent en cette guer?",
            "re, particulierement enuers les choſes ſainctes, elle",
            "deſire dauantage la paix de la France auec la France",
            "que de laFrace auec l’Eſpagne. On dit meſme qu’elle a",
            "commandé pour ce ſuiet quelques prieres publiques,?",
            "& qu’ellea témoigné approuuer les deſſeins du’Par",
            "lement"
        ],
        [
            "lement, ea ce q’il s’oppoſe iuſtement aux mauuaiſes",
            "intentions du Cardinal Mazarin. En effet, ce mal",
            "heureux qui n’a plus de retraitte, ny dans ſon propre",
            "pais, ny parmy les Eſtrangers, iouë abſolument de",
            "ſon reſte & enſe perdant perdre le Royaume, le plus",
            "oriſſant & le plus Chreſtien du monde.",
            "Les Holandois ſont en peine ſçauoir de quel coſteé",
            "ils pancheront, & quel party ils tiendront, s’ils de",
            "meureront neutreou non, s’ils ne remueront point",
            "pendant tous ces troubles icy, & s’ils auront aſſez de",
            "reſolution pour ſe maintenir en paix, neantmoins il",
            "eſt à preſumé qu’eſtant extremement fatiguez de la",
            "guerre qui a duré ſi long temps dans leur païs, ils",
            "ioüiront vn peu des douceurs de la paix, & atten",
            "dront quelque autre occaſion de prendre les armes.",
            "On allarme tous les iours la vile de Paris & ſes ha",
            "bitans de la venuë du Duc Charles auec vne armé́e",
            "de dix mille hommes, & dit-on meſme que la Reine",
            "luy a enuoyéde l’argent pour la payer; mais quelle:",
            "-apparence qu’elle ſe voulut fier à vn ennemy de la",
            "France, à̀ vn homme inconſtant & meſchant qui",
            "m’eut iamais gueres de foy, & durant le regne du feu",
            "Roy trompa la France par trois diuerſes fois.",
            "Il y a auſſi peu d’apparence qu’il voulut prendre les",
            "armes contre vn Parlement qui ne luy eſt poins en",
            "nemy, qui n’a pas enuahy ſon paï̈s, & auec lequel il",
            "n’a iamais rien eu à deſmeler: quand meſme il le vou",
            "droit ſes trouppes ne pourroient paſſer qu’auec grand",
            "hazard, & l’Eſpagnol ne permettroit pas qu’il deſ",
            "garnit les lieux ou il eſt, craiate que tout cecy ne fut"
        ],
        [
            "1.",
            "6",
            "vne ’ſurpriſe: non non il verra le ieû ſans eſtre dela",
            "partie & s’efforcera de r’auoir ſon Duché́. Et tout ce",
            "que l’on en dit n’eſt à autre deſſein que de nous don",
            "ner de la crainte dans la creance que nous ſerons plus",
            "foibles que nos ennemis, & par ce moyen nous re",
            "duire à̀ des ſoumiſſions honteuſes.",
            "Nouueles veritables de la rance.",
            "Nous attendons certainement vne armée conſi.",
            "derable de Monſieur de Longueville, laquelle arri",
            "uera bien toſt, mais pour luy ld demeurera dans ſon",
            "ouuernement, pour maintenir les peuples en leur",
            "deuoir, & conſeruer vne Prouince au ſeruice du Roy,",
            "qui eſt tres-puiſſante & de tres-grandes conſidera",
            "tion, comme vn excellent Medecin ne doit pas ſeu",
            "lement donmer des remedes à la maladie preſente,",
            "mais auſſi des preſeruatifs pour empeſcher les mala",
            "dies qui pourroient arriuer. De meſme vn ſage Gou",
            "uerneur ne ſe contente pas que ſa Prouince demeu",
            "re dans ſa fidelité́; mais auſſi que les factieux, com",
            "me il s’en rencontre aſſez, ne puiſſent remuer &",
            "broüiller ls cartes, il eſt donc neceſſaire d’auoir toû̂",
            "jours l’œil ſur les bons comme ſur les mauuais, afin",
            "de ſupporter les bons & punir les méchans.",
            "On dit que Madame de Chevreuſe vient au ſeruice",
            "des Princes & du Parlement auec vne armé́e de qua",
            "tre mille hommes, & que cette genereuſe Amazone",
            "marche à la teſte auec vn courage digne de ſa perſo",
            "ne. Ce n’eſt pas d’auiourd’huy qu’il s’eſt trouué des",
            "femmes genereuſes & experimenté́es au meſtier de",
            "la guerre, puiſque l’Hiſtoire nous appread que la"
        ],
        [
            "Reine Thomiris dreſſoit vne armee en bataille, auſſi",
            "parfaitement que le plus grand Capitaine du monde.",
            "Voila les veritables nouuelles, & nous ne deuons",
            "plus écouter tous ces Courriers, & François & Eſtran",
            "gers, qui nous apportent mille nouuelles fauſſes, &",
            "qui diſent plus de menſonges que de verité́.",
            "Vn Confeſſeur homme de vertu, de probité & da",
            "ſageſſe, m’a proteſté ſecrertement qu’vne Ame d’vne",
            "eminente ſaincteteé́ luy auoit aſſureé de la part de ſon",
            "Ange Gardien, accompagné de ſaincte Margueritte,",
            "de qui elle porte le nom, que bien toſt la Reine",
            "changeroit de deſſein, & qu’aprés ce grand orage le",
            "peuple de Paris éprouueroit vne parfaite tranquil.",
            "lité par les ſages conſeils, & la prudente conduitte",
            "de Meſſieurs du Parlement.",
            "Il eſt peris au Sieur le dercier de faire imprimes la",
            "piece &y-deſſus. Fait à la Chambre des Dépeſhes, le",
            "quatiéme Mars 643."
        ]
    ]
}