{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": "Royauté",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-02",
            "@who": "ZC"
        },
        "titre": "Stomachatio boni popularis.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "lat",
        "fichier": "Moreau3719_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "Stomchto on popurs Édton AntonomzChîne de trtement Aven Krne Lejeune Gë Tnguy Jeptste Brtz Aexndre Cppe ZoéProjet ANTONOMAZ / Soronne Unversté2 novemre 202 Stomchto on popurs Sns LeuSns Nom649 Lyon Bothèque muncpe3562TrueCette édtonété résée dns e cdre du projet ANTONOMAZ Son ojectf prncp est de fournr un texte destné à exporton vec des outs éectronques De ce ft ce nest n une édton phoogque n une édton pédgogque ou de redécouverte dun uteur oué Les textes encodés dns e cdre du projet ANTONOMAZ sont ssus de numérstons de othèques numérques puques et de Googe vres Lédton présentée c est ssue dun processus dOCRston résé vec KrkenDocument en tn379 Stomchto on popurs (S 649) 7 pges Nude en ft mentonpge 636 du Mscurt msécrt à tort puc u eu de popurs « Grts oqumur et ex nm sententà » dt uteur Scomposé son pmphet en tncest qu ne sdresse ps àpopuce peecuœ déjà en ssez échuffée deêmetouche en effet àgrnde queston de orgne des royutés « Soum Chrstum sc decet oqu« Non vos eegsts mesed « ego eeg vos » Reges ceteros popu eegerunt » Et qundse demnde ce quont mérté es ros qu opprment eurs peupes« Pette st à theoogs et potcs superorum te « porum Revocte n mentem De utors judc qu ufert sp « tum prncpumteum regum dssovt et precngt funereu « eorum » Cependntne sgt ps dmter Npes ou Londres Prs ne veut que expuson du Mzrnprose non rensegné RoyutéLettre du prement de Prs ux utres prements du royume 64"
        ],
        [
            "STOMACHATO BON POPVLARS CONDVCTT crptores non umus quorum munus et rs & ver ocre Grts oqumur & ex nm entent̀ Ceterumnmoequtts prodtz enu tus ncmmus mputetur nturz Gco nqus ermone quer deuers tud ver ex rte cueo nmrum peecuz non oquor quœ et p rs m commot per ee Porrd̀ pronon ero modo ed e quz omnum gentum con enone creduntur tqu n omn re omnum gentum con eno vox nture nfers Qud opus ergo et rem tm pronm tque crm orrone utrre?Qu vdecet vdemus nonnuos qu commun ententz & Repu commods & us porum vtttus ontuntur Aduero veu qu fu mne emum remgs ugunt Fer qu poret vt contr pro pros vus depugnet ququm? Non qudemnus t & edtæ ments ed odj ut nudentz utqupm perturtone ocœcetur fer perœpeë cernmus Qud pu r?deguntur n cutte nonnu(vrnm ne n mpmo ordne) qu tyrnndem perre nount qu fucunt etm qurecte ententus refrgntur Ergo mnt vncu pf"
        ],
        [
            "ctenque deotuntur us? Qudn?ureez nt z e erezOfœdm ortem ô dedecus ô̂ peruerttem nm c nomjns Frnç Ateros à recte entendo duct œmu td odum uper ndgnntur e prçr ententz uthores non fue doent emere de muttudne quo dm qu generoos prtus eddernt qu e fortes ehue rnt tque contntes qu qudem vnconftrt genunus et vrtuts oot chrcter Cœterum ex quo cuttem vnuerm d eundem errts erend copum conpr re cernunt pm dentre non udent gunt cuncus mgnm mehercue oerr udem conecuturtor ods tot gds mpettum homnem Scuum cpts c fm fortutûme omnum oectu eruuernt Verumtmenqu pountnter os ee nonnu qu recte e fcere ext menr & qu nh et tm urdum quod defenum nondquohoophor proponmus qud quod homnesndnm mos d n cõ deduct uperos & pertrces udore fuffundt Qud ergo ntendmus Ptres Coner pt? Nmrum vt popuo Gco à cmrus cet rep rre t nmnentes cerucus notrs gdos depeere ve homnen denque peregrnum qu tntm nomn notro ffmm nut qu G procurtonem noentmë vrpt qu Regs puer qu frtns nfnts proh ceus? edüctonem ueept proeu pemus Qud contrdcts Vrsr Cnurm? Grue et nquunt vrum Regzgr oum emnrtm ut̀ tmque prorosë Cuttem gtur toto ore prœtntmm muuts perre & cum p Gm vnuerm Ets ne vos G qu e cenfets Atqu je pe vVr quem tntopere fouets ccotset vr onusrque prudens mprdem eee deuert jvt"
        ],
        [
            "e tntæ uduceret nudz tntoque pcret tumutusnon et vr onusexcentorum crmnum & fgtorum reum fcmusconcentm pus compemus & qu tmus à quâ f pe non potet qun etur propere qun crumpt qun e prorpt è rernentum ques tque com pexu? S vere? dgrs nte pum re Atqu pertnet d Regnæ gorm ne dcedt Nos ver defendmus neque è Regnz decore eque à Regn vus ee vt pud pm hz ret dutûs E decore pm et ex vus crum tdem Eet nmrum p nev̀ ments tre pdtone c tomcho n mpmâ Lutecà qu et decr omnum metropo s tque nde vt oet vnuerz prtm Gz us red deret conententeque honor uo Proceres tque Aucos cerneret quos n prtes tque fctones cos vdet tque rmtos Sttuts ergo Conutores Pertm Reguscere omn tenerque udtos fœdms quuque oe qus nu detrecttone prœtnds Vnde d deumts? ete vos urconut? hers per htors rerum nt qurum nortnm? pergrts regn ors terrrum? dhe teentents vetrs rtonem ducem? Remouete ergo puper fmutonem tque urtm quz vos gunt trnueros & ucutte cœter Reges mh credte popu orum cus̀ cret unt non vce versâ̂ Soum Chrtum c decet oqu Non vos eegts me edt ego eeg vos Reges cœte ros popu eegerunt Qumorem vero? Repondet Mr cus Tuus Togtorum omnum fce prnceps Equrs tuende cus S quttem non tuenrur errntoffco Qududtos vexentdegunttruedentptr mons euertntoum mutre cognthrudnes us nfntorum cuum ngune turentquod Prouncs"
        ],
        [
            "tque vrus utentnds uffcere pot vnus Adutors nguues hurt non cet vrs ons quer non cet œqus Sentorus contr mutre? QuodDeus Opt Mx ngur nuper n Gm enefco Mgtrtus notrs nddert hnc mentem vr rgtones ucs retrng vt Pucnorum trocn coërcer vt mpum Scuum e do mntu excut vent tque vt nnocentmo Reg cù̀m n um tutem venert regnum forens cum eneuoo ud torum omnum nmo exhetur extent nonnu qu e cues onos qu e Chrtnos qu e Gos denque dc cupnt udent tmen tm ps conrus tque conspque dunæ Proudentz qu e prodt pertncme re tere O perfdm ô ceus ô̂ troxChrtne oqu cet duerus Sprtum nctum ptrtum pcuum At enm vos Scrpturs ncts otendts & quœcunque n opt morum Regum commendtonem dcuntur ̀ ocs commu nus congerts Benë d qudem Reddte qu unt Cers Cer Cu trusum trutum &c Agnocmus vocem Chrt Domn Sed cet vos nterrogre mutu E ne uus M zrnus Rex veter? Non et e qudem ed et guernnts Regnz Admnter An p dem honor deetur qu Reg næ? Neququm Quœrmus porr Regn p ee eodem ure edem potette prœdt qu ert Rex cum n puer ttem venert? Mnmë verd purm enm unt quz à̀ Guernntus Regns decern non pount Cur ergoRegnz p omnmod portets non compett vuts mu er Admntroomn cere? Sed nutter tempus tertur nrefutnd entent rogrmmre tyrs medcts drs denque ftgndus et e procrendus e homunc9 ne qud perus dcmus Verumtmen mjor momur"
        ],
        [
            "Procu ete ju procu nmz peez hæc d vos der tto non pertnet Agmus cum tterts mjorum gentum St t Thes Regusne omn cen? Audte repodentem non Ppnnum non Thomm de Aquno ed onnem Bpttm Quo nter nmos muerum non urrexst nec mjor nec pentor Non t cet nqut Herod here vxorem frrrs u Ergo non cent omn Regus Hocne oum prncp us vettum ne tuprum ut ncetum dmttnt? unt &purmps œqueë proht qu ego que us qupm noumusps contr nos ttentr Nm qud vde pert netd onnem Bpttm qud d me qu cœes umus  ens vxores Herodes net? Mm hoc pum perpetrre qùm mh denrum rd qùm ugur qùm excnd cutres qùm euert temp quàm utnts notrs Comœds Aetorus Bphems Cnœds djudcr nter rogts me nunc vcm S hc tm u tm execrnd commttnt Prncpes cone ps mperum deet ro gr? Pette t à Theoogs & à Potcs uperorum tempo rum Reuocte n mentem De vtors udc cus nmrum Qu ufert prtum Prncpum eus pus qu eeums Regums do ut & precngt fume remes eorm Sed t nunc non perequ mur Hemus nnocentmum Regem rect̀ c egtmâ̂ucceons ere d nos deuoutum à̀ quo fecem proge nempermus het pe frtrem gntoque quos nosuoque cupmus Hoc vnum quermur contr us tque fs contr decus & honorem Gz hoc tntum Regnumndgnmohomne peruerme dmntrr tque de fgtmus à Rgn enxms vots vt pum dmttt quodfct omn co pctm nt Vos vero qu p propus dets ue Cutodes ue Conrj emtute"
        ],
        [
            "vocem tndem qundo erm nec nte optmm quon dm Prncpem hoc teterrmo fcno dutus gr tque opr Optumn ornt Ptræ erute Gm erpte nos eë erutute At vos perfd fenttores qu Deum du nque pernt prudentz vetr confdrs metute fortu nz vcem reputte quot cuum quot pgnorum od n vos nt conctt Recordmn ptrum vetrorum cogtte n om porum ququm tm nqu tmque ndecor m tz nomen dedert Fut dtrct ftemur enm n duers prtes G Hnc teternt Conj hnc Guj prtende rur vtrnque Rego Potrems temporus & u otum Henrc tertj getur mgnquœto quonum Regn ucceo deuoueretur Rege nmrum oro & Agnto pro xmo0 propter cueus duertrem ncpce Ernt æ pro fect mgn cue & potentm d vounttes mouends rgument Vos verd̀ Vr Prudentm qud prœtendts? Vt Mzrno nmrum puchroc epdo cpt n Au G c uo ncoum c etoee cet Hunc dcrco uuts cons fcets exhrts corporus tegrs Regque peronm prohceus ceetmo neuon tutndo o tendts & crcumferts Ermus nos nterm Mjetts re qu Regem quem ntempet nocte rputs repetmus Accumur qu tnt ndos tntque pe puenos mpur c nefrj Scu contgone ffr pt vtrà non poumus qu Ge fmm que ̀ tot nns uneprmo rectorefœdme ort purgre ntmur qu rem pucm œqums entents & Edcs quus Regn Proceres nter fuerunt rettu ecupmus Begm denque Mjettem qum à excents upr me nnos comus tque tuemus cronctm porro m & ntegrm coere & tuer pro"
        ],
        [
            "prz uts dpendo conmur Et erunt G (nm ed re deundum et œpusj ert Prens qupm & qud ppeo Prenes? Ert Aqutnus ve Occtnus ququm ert qu Grumnm qu Rhodnum qu Lgerm t qu fg tom Scu domntum vtr̀ vet utnere Sentores Ampm qu Thoo qu Rotomg qu Burdg cœterrumque Prouncrum Cuttes regts generom Cuttum defenores qu ncytm Lugdunum qu Augu tm Pctonum qu Mm qu Trecs requque po tentms vres tuemn Acdemz utres Aurez Btu rgum Andum que d qus tot nom doecen tesex vrs gentus confuxerunt cpete & vos Rem Gcm nocum ccedte cons ententque notrs huc ccngt e Notts ordo huc regom Antt tes hue Eceet huc omns Scerdotum c Cœnot rum Chorus quorum prcpue vots pcuum hoc pucum procurr deet Czterùmpm ft vnuero Or Chrt no nh ̀ nos neque n Monrch neque n perpetu Re gum notrorumuccerone & gntone mmutndum pro pon ve cogtr Sus Brtnn us Nepotn turs dcutnt Nh me momur S qus Gus qucqum te ve ttentet ve omnet cpte eto Fcet odo mus Scuus Repett um Bcm cum toto comttu vnde ponte dcet Serenm Regn Quod dnnocen rmum Regem pertnet vcunque e t eum nms cogttonus c vots comtmurproequmur preces pucs tque pruts pro pus ncoumtte c ud eductone ex ntms pectorus fundmus eum denque fecmum dem quon vrem redert emptern grtu tone conecrmus"
        ]
    ]
}