{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-17",
            "@who": "AB"
        },
        "titre": "Le théologien d'État à la reyne.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3769_MAZ.xml",
        "path": "Corpus\\Mazarinades\\3701-3800\\Moreau3769_MAZ.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\3701-3800\\Moreau3769_MAZ.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.6666666666666666,
            0.696078431372549,
            0.6910420475319927,
            0.6758241758241759,
            0.7123745819397993,
            0.7380191693290735,
            0.6053097345132743,
            0.6390328151986183,
            0.65625,
            0.7032136105860114,
            0.7169811320754716
        ],
        "lexicalite": 0.6812049528737757,
        "ecarts": [
            0.02941176470588236,
            -0.005036383840556269,
            -0.015217871707816855,
            0.036550406115623435,
            0.02564458738927422,
            -0.13270943481579922,
            0.03372308068534402,
            0.01721718480138168,
            0.046963610586011395,
            0.013767521489460255
        ],
        "ecart": 0.03562418461371497
    },
    "texte": [
        [
            "SVITTE DES",
            "LIBELLES",
            "QVI ONT PARV",
            "DVRANT LES",
            "TROVBLES DE",
            "PARIS,",
            "En l’Années 16̃49.",
            "A PARIS,",
            "M. DC. XLIX."
        ],
        [
            "MADAME,",
            "Ayant appris dn Docteur des Roys & des Nations.",
            "que les iuſtes coleres de Dieu s’allument ſur les teſtes",
            "de ceux, qui par vne grande iniuſticc reriennent la ve.",
            "irté prſonniere, & ioignant a celal’honneur que i’ay de voſtre bien",
            "veillance, & de l’accés à voſtre Royale perfonne, en qualité",
            "d’anee",
            "Cfficier tres- ele pour la grandeur & le bon-heur de voſre R",
            "Sce, i’eſtimerois mon ſilence criminel, ſi ie ne le rompois par",
            "cctte",
            "Lettre.",
            "C’eſt pour vons dire, MADAME, que tous les gens de bien",
            "Jont ſais d’vn proſond eſtonnemens, voyant Paris inneſy parle",
            "Anmes qui ſonmt commandees ſons le nom du Roy, & authoriſſes par",
            "laueu deé voſtre Maiee.",
            "Certe bonne Ville ne ſe pouuant encore iuger coupable par la con",
            "ſeenee qu’ellea de ſes eſpeds enmuers voſre Raieſ ’eſme ronte",
            "fois la pſumalheureuſe dumonde par luaſeemer de ſu diſgyae Cea",
            "e, MADAr, qui vous a toufiouns honmoré par deſlus ronres les",
            "Reymes de ecettedoarchie, auee des andreſes oqine ſe peunent e",
            "pmer; Elle qumi a pris la plus grande part à vos maux, aux iours de",
            "oſtre ſilnee , parny ces oimbres nmalignes qui couuroient les rayons",
            "de voſtre anthoniré elle qui a compté le iour qui vons a fait Me e .",
            "PEpnuet rang de ſes felicitez. Elle qui vous a porte ſur ſes eſpaules au",
            "roſne de la Regence, auee des applaudiſemens qui onit reioiui le",
            "Ciel & la terre. Et maintenant cetré Reyne des Vlles, arroaſe ſl",
            "ioyes de ſes larmes, & traiſne ſes arours en la ponſfiere, poar vos",
            "Voir irritée contre elle; & ne pouuant encore penetrertoutes les cau",
            "ſas de ſes douleus. elle plaint la man qui lesa fEair.",
            "Dieu detou rne de nos cœurs cette penſé́e, que ce que nous fouffrons",
            "ſoit vn effet de la vengeance de voſtre Maieſte. Comment nous pour",
            "rons nous perſaader, qu’vne ame que nous auons eſtimée iuſques icy",
            "toute celeſte, priſt des deſſins ſi bas & ſi teereſtres Commenrt pour",
            "ions noas conceoi des intentions d meurtres & de ſang, dans vn",
            "cœur qui ſent tant de fois le ſang de lesvs-CRsr couler parmy fes",
            "veines? Les T roſnes, dit S. Denys, ſont ſans paſſion, & les boüiillons",
            "e la colere ne pe unt com panr auec les feux qui ſont allumez par le",
            "ſouſle du ſaun&t Eſprit. Vôſtre Maueſte eſt trop appriſe pou ne",
            "A ij"
        ],
        [
            "1",
            "Qu vin Sauoir par l’Eſecriture, qi dit Que qui cherehe la vẽgeance de l’hom",
            "I’oſi ie erouirea ele de en Ele a topde ounoiane pour ipnore",
            "ounouno qutla veageee d’n lenlhome a couſte cher l plu ſieurs r anods e",
            "in neie, que oe le qu ſe pore ut nt de nnliers d ſaiee, i le e eene",
            "vindi!",
            "els darereuſe Ss vnR oy ’y a duiſueeez, il ofenſe ſa Couronne",
            "Jeuiſit itdéelire ſes r iles larueraenment que les appeeits de",
            "e osen ſne den conne onles , nroiere l y vne nain dueei",
            "quiles areſte, & qui nous apprend que lorqu’on delbere de l foi",
            "tune d’autruy, il faut appeller la ſienne au conſeil.",
            "Mais peur eſtre que voſtre Maicſfte croit, que ce qu’elle fait eſt vne",
            "rur le ſuice qui e end pout i d’autre bur que de mainrenir",
            "auhonie oyale i c’eſt ne ue qui vient de eu, pourquo,",
            "Ietenda vons au del e reſs de Dieu lila voulu par doner",
            "ue qroſſe Ville pour dix hõmes uſtes, & vous en voule perdre vne",
            "ueſois plus grande & plus luſtre pour ou 5. hommes que vou",
            "eſmez iniute l n apparuient qù Deau d’eſlende le pene des",
            "coupables, moeſne ſur la poſterte dais les Rois, quoy qu’ils puiſſnt",
            "Pnuer vne ecommunaute entiere de leurs faucurs, pouir le poche d’vn",
            "S. Tom. particulier ne peuuét toutesfois ſelon les Loix de la conſeince, liurer",
            "u rourmens & à la mort des ames innocentes, en vengeance de quel",
            ".mu, ls criminels, Sainct Thomas dit expreſſément, qu’il ny a",
            "aueune",
            "le lete auiſonn deedsionny drtar, de tuern hommnenon coupaie rus",
            "caſu licet",
            "ofencer lDPieu mortellément s & quoy que cela s’eeuſe auee peire e",
            "oeceidere",
            "innocen",
            "ten.",
            "p. 12. 12.",
            "Pe uerre iuſte où ilſe fairt indireCteinent, il ne ſe peut pas toutes",
            "fois exeuſeren cetteaction, qui proœde par voye de chaſtiment,",
            "&",
            "non Guerre legitime.",
            "Les Fauorits vſurpateurs, tont tout entrepiendre aux Princes ſous",
            "couleur de la conſeruation de leur Eſtat, comme ſi cet Eſtat eſtoit vne",
            "Diuinitéindepédente de l’Eugile:mais qui ne voit que par ce moyen",
            "on iuſtifieroit tous les crimes, & qu’il y auroit lieu d’excuſet Herode,",
            "apres auoir paſſe l’eſṕe par le corps de quatore mille innocens pour",
            "eu tuer vn ſeul, en diſant qu’il s’y ſentoit oblige pour le bien de ſon",
            "Eſtat; mais qu’eſt-ce que l’Eſtat d’vn Roy ſinon ſon peuple qu’il con",
            "ſerue auec vne ſoigneuſe eſpargne pour ſc conſeruer.",
            "Ileſt tres-dommegeable, de faire perir vna groſſe Ville & vn grand",
            "penuple,ſelon lacõſcicnce, & ſelonl’Eltat Ie dis ſelon la coſcience, par",
            "que c’aſt entreprendre ſur les pouuoirs de Dieu qui eſt ialoux de",
            "ſa",
            "Gloire. & quiſçaitla meſure de ſes vengeances. C’eſt vn coup qui n’eſt",
            "propre qu’à la toure puiſsãte main de Dien, d’ex terminer des Villes, &",
            "des nations entieres, & de punir vniuerſellement parce qu’il eſt l’eſtre",
            "vniuerſel de toutes choſes, & que ſelon que dit le Sage quand il auroit",
            "abimeé le monde, on n’auroit rien à lui reprocher: Et quoy que parſa",
            "puiſsce abſoluë,l pourroit ss autre cauſe perdre par le feéu parl’ean,",
            "& par le fer, cous les habitans de la terre; il n’a iamais toutesfois ruiné",
            "des"
        ],
        [
            "des Villes entioremant, ſans de grands & enor mes pechez, don elles",
            "a-oiet couuertes. I fit pleuoir l feu & le ſouffre ſur Sodome & a",
            "morrh, auec los villes qui leur ſtoiét cormplices, mais es fu pours",
            "hatier des vices abominablas qui fonr horreur aà la nature. Il cõman",
            "da a ſon peupla de perdre ſans reiſoureos les lebuzcen, les",
            "Phereſeen",
            "les maſechies: mais c’eſtoient des adorateur du Diable, & des",
            "mi",
            "ges d ehair humines l ſe ouus auſi en l’uansilea Panaoleoa.",
            "’n, Roy qui à fait bruſler vne ville, mais c’eſt pout auoir euaé ſes Ame,,.",
            "adeurs d’vn cõ̃mun conſentoment. Iamais Diaeu tout abſolu qu’il",
            ", n’antreprend ces grandes ruiſnes ſans da grands ſules. I’appelle icy",
            "voſtre luſtice, MADAME, i’appella voſtre Prudence & voſtes eon",
            "ſideration: Paris eſtoit-il entaché de’ crimes ſi abominables,",
            "qu’il le fa",
            "Iuſt eſtindre par le fer & par la faim?Ils s’agiſſoit de meters",
            "ſur le poaple",
            "des charges & des impoſts inſuportables a ſa foibleſſe;la arlement s’eſt",
            "aſſemble la deſſus; les autrres Cours Souueraines ont embraſsé le naeſ",
            "me daſlein, ſelon les Loix & elon les formes ordinaires, quoy",
            "que v0",
            "ſtre Conſeil n’en fuſt ps d’auis. Pluſieurs ont dit leurs ſuffrages",
            "auee",
            "la liberte que la conſcience command, & que l’Eſtat du Gouuerne",
            "mét da France permet: mais peurt eſtre auesc plus de chaleur que vo",
            "re Conſeil n’en deſioir: Etpour cela on ã ſoûùllé la réjouifſance",
            "pu",
            "blique d’vn iour conſacre aux Triomphes par des empriſonnemés da",
            "Magiſtrats, qui eſtoient eſtimez gens de bonns vie & d’entiere repta",
            "tion. Lopeuples’en eſt émeu, & le Bourgeois craignant la",
            "ſedirion & le",
            "ſaccagement des maiſons, s’eſt mis en atmes, pluſtoſt pour vous defen",
            "dre que pour vous reſiſter, & pour monſtrer qu’il n’en vouloit",
            "point é",
            "voſtte authnori e l vous A rendu ſes obeſſances deſarmées, auſſi- toft",
            "que V. M luy à ren iu la ſuſtice. Toutes les furios de ceſte groſſe mer.",
            "qui ſembloiét vouloir engloutir vn monde, ſe ſont arreſtées à̀ vn grain",
            "de ſable. Vous auez vous meſme, MADAME, loüié́ & approuué cetta",
            "moderation & cette fidelité; vous auez agreé qu’on publiaſt iuſques",
            "dans les Chaires de varité, qu’il ne vous reſtoit aucun reſſe nrimét con",
            "tre Paris de tout ce qui s’eſtoit paſſé. Vous auez proteſté",
            "publiquemẽt",
            "vne cordiale bie nveillance anuets voſtte bõne Ville, auec des compli",
            "mons releuez & de paroles dignes de la bouche d’vneRin. Apres",
            "ce",
            "la, MADAME, enleuer ls Roy de nuit auec l’eſtonnement de tot",
            "le moõde, engager les Princes du Sang a vns ation funeſte, inueſtir Pa",
            "ns, luy pronõ̃cer vntriſte Arreſt de mort par l fer & par la",
            "famine, n’a",
            "uor pont d’eſgard a rant de gens d’honneur & ds meritas qui",
            "vous ont",
            "ſi dignement ſarui a tant de perſones innocontes, à tant d’amas Reli",
            "gieuſes qui s’affligent, & qui ſe ſanctifiét pour vous iour",
            "& nuit: vou",
            "or que tout penſſe pluſtoſt qus de laiſſer parir la ſatisfaction",
            "d’vn de",
            "h1, qui pourtoit accorder ce la auoec la Religion, la pieté́ &",
            "la conſcien",
            "ce? t quine void que ces penséosne conuonnent point à voſtre nat",
            "rel; mas qu’elles ſont inſpirées par les mauuais genies da la",
            "Franca?"
        ],
        [
            "C’et vouloir faire plus que Dieu, que de perdre des Villes entieres pour",
            "vne opinion d’athorité, qu’il n’̀ iamais per duës que pour des crimes",
            "bne cap.oxecrables. Quand il vient pour chaſtier Niniue plongée dãs de tres",
            "aole. grand pechez, il s’arrſta & pardonne, parce que dit-il.",
            "il y a des en",
            "fans, & des ſimles gens, qui ne ſcçauét diſcerner ent re la",
            "main droe",
            "& la main gache, outre quantité d’animaux qui n’ont rien demerié.",
            "Diau pardonne en conſideratlon meſms de; beſtes: & vous ne vou",
            "driez pas padoõer pour Iinnocence, pour l vertu, pour rout ee",
            "qu’il y ad de ſacré́ & de diuin. Mais on d’ra que vous n’en voulez point",
            "au peuple de Paris, qu’il vous liurs le Parlemen, & vons voila cõen",
            "Greor E. C’eſt vne queſtion agté́e pat les Thenlo;iens Scholaſtiq",
            "es qui de",
            "VAe,, andont ſi on peut liuret vn ſeul mme innocent ̀ la mo t, pour ap",
            "i uiſor los coleres d’vn Grnnd, qui vout qu’on luy lute utrenene qu",
            "le b, menace de ſaceager toute la vlle. Tous reſponden q ’il n’eſt as per",
            "i, , mis de luy liurer, parce qu’on ne peut authorier v eché́ par",
            "le ſe",
            "omnesiSez d’vn bien remporel. Le peuple de Paris erot qe ſe Mſtrs",
            "ſeaire ſon innocens; qu’ils ont ſouffert poar vne bõ ne cau’e, pout la vet é",
            "& pour la iuſtice: s’ils les croyoit ennemis de lau, horiré du Roy, l les",
            "mettroiten pieces; mais ayans de tous auttes ſetimens de leus vert u",
            "& de laur fideliré, il ne peut, ny ne dot les abandonner ̀ la diſcret io",
            "d’vn Miniſtre eſtranger. C’eſt vn peuple trop illuſtre & trop",
            "conſcien",
            "ieux, pour ſe faire le bourreau de gens de cétte qualit́, & de",
            "toute",
            "autre que ce ſoit.",
            "Si la conſidaration de la Religion reſiſte au deſſ-in de V. M les raiſ6s",
            "d’Eſtat n’y ſont pas moins contraires: le plus ſage des Politiques. Au",
            "guſte Ceſar, dſoit que ce n’eſtoit pas le fait d’vn hable homme en ma",
            "tiere de Gouuernement, d’entteptendre vne affaire ou y à plus à̀ per",
            "dre qu’à gaigner. En celuy-cy, MAD AM, vous perdrez beacoup,",
            "& vous ne gaignez rien; vous perdez ’aris, qui eſt vn demy Royaume",
            "de Firance, comme ſi vous couppiez voſtre Couronns par la moitié",
            "C’oſt la Reyns des Villes. le Troſne des Roys, le plus haut Luſtre de",
            "l’Eſtat, qui fait la terreur de vos ennemis. la gloce de vosSiets, & l’a!",
            "miration de tout le monde. C’eſt le ſeiour de la plus haure pieré,",
            "la",
            "Mere des Sionces & des Ats, le leu des grandes affairss, la Depoſi",
            "taire des trophées & des Couronnes; C’eſt de la que vient le",
            "ſeo rs",
            "des armes le plus preſent, l’argent le plus net & le p’us preſt, que les",
            "Pariſiens ont tooſiours payé auec vne dligence qui n’a rien de pareil",
            "que leur fidelité.",
            "En outre ruinant Pa is, vous roauchez a la CIef de la rout: vous",
            "eſbranlez toutes les villes qui ont leurs allinces, leuts commerces,",
            "leurs correſpondances dans Paris, il n’y a preſqua perſonne en Fra n",
            "ce, qui ne s’eſtimeco mme Bourgeois de Paris, & qu ne pren ne",
            "part",
            "aà ſa proſperité́, & qui ne s’aſfl ge de ſa pere. Quelque ſuceez que",
            "V, M puiſſe auoir de cé́tte entrepriſe, il fut par de gent & le",
            "ſang de vos Sujets, & voas auez deſia per d la priſe d n vllag",
            "laltes"
        ],
        [
            "des Illuſtres, qui ne meritoient de mourir que ſur les rempars de Con",
            "ſtantinople.",
            "liſſe A A t e, qus le Vluas reaoléen feonl lei.",
            "el oen oe o r nueus quſ apnnt ene emloy teas pous le als",
            "e nere oe ue l iene ade ene le len qind oie le oude e e",
            "e lun non ee eere ons nn erenine en n ele ſ eſeuneneee",
            "n enei ene en le enr qus e on elnairer one e sie e ueſe eeſe ſe",
            "euel e l ol es ie nnuule l et qu pſe eneoe ou e qs on o",
            "e nie a que ce nalheureur deteunuedeuele ennemis bbanu &",
            "l ie ooqueſes do fen oy vofs es honoe eſpou e i",
            "ee ne er e ae iaun, , qu ai uui oit pou a deet pluſiuts",
            "une oyuna en pe daat oi es ou ne s iene l e e to",
            "Se e e aue ous preenle e nuinreis pat eſe nieueut l eſloi",
            "point l ſe a cuit hen que les ls n es e eouens de leee",
            "i ſon pi les o inu de l’au horines naus les lere ſiauel ie",
            "l’i euſen anereprendi e pat dels les aneens ot des du orauns or",
            "lur pe ut oooe ſl lons ſiusls vrenets Si v u pn e le ee",
            "ile e ldens, eue neſioit nlenent nreſee mi le oands on",
            "le e ieſenes dle loue, quine leu permeen aaoufous de orle",
            "ae ee eee ee aus nnune lai laieure e poui ea que ſl eſ",
            "luue empone ut ele ſon aul onue saboa & ſ vou ſo p e lilei",
            "ue ne n n elenne eous i nees e nilnnes e el.",
            "auſe ile ns ſi p lu i i ſae de eue louedne os l or ne ſin n e",
            "lieun e oen l ſoi eu lu oue ps ee o iennis ere oue l onſee",
            "n ouns n ee i n li e ie ae oes le ns l ot ſe e que lee",
            "en deot eloit de qouuteme le oaunme ſelon les SOrodonnanſe, t",
            "ſe re, de Pane, de ſoue anp ouoe les dos par le Cou",
            "onult ilis de dernun der onleai deſeoue lenemoaiaianee& d.",
            "le peou p qar le opp ſinronn ſpe due uſus ou on le o iſuie de ue",
            "eue epuoun i onein ie e ſuaue e neanlous de lu ſl Ce ee.",
            "i eſ lelu ouie i ou e ennnue peſoue enou n onons line ee",
            "lior eiſie dle n e r e, ln eurenenent d ſouees le eempes",
            "oiuen done pluns a hor ut que deoue de les nr es e none e",
            "eoenl i oe ronne le e ue ſu, v e leniloni pus denoi",
            "ui le ele e ue ueu eoele dus Suies i dons t ſi de ile es ee",
            "e e nenu lues puur leun p eon vule fl, lur Oue doei",
            "e le rnoune enerone nee uesi i anou e e oſi ndioe e ut",
            "ae e s eeun e e nue de leu onn Aes d le e",
            "ne e e ene e es n a n elu uie ie d ſe uannr enme de e",
            "u , ines ſuaneſoue Si u ſe Cou leil apin que",
            "aet ſe e unner panis, u ſde le y un eoi qus c e l!",
            "e le eue e e eoea e pa i ne oe is l unn eoiee",
            "l e n li l es uu e eu di le n l, l i d ne ou i l ln nle er",
            "l ie epues, dlae a voſire peuple qu’il doi faune le poſbl pous"
        ],
        [
            "1",
            "Sanit dn plin i das lea Si pl leaumeus e’aſ pour vous",
            "onſe ae ne Vl enpuis de bons ſuens d erpſedur qu denoe",
            "noms ombade corpm noroil ne leroit plu e q leei i",
            "oue ne il ſe qurde poile o & our rous eronyun qe ſ pet",
            "prejudicable a l’Eſtar, & à votre aepuration.",
            "e qus les dobou de Pais ont ſoufert, monſre aſſez ce qu’on voulu",
            "lr ius de dns on a ſait nduu de biusininn e onlle one",
            "enrebles el one ln plur our ennenn l’euſen peſaire elqu",
            "le pueplns ln plun ibandone le rounount ouſrei o ou ſis e e u",
            "enr nei i nu puoue pour rous diroanunauauilr nuir &lour pounr erou,ſ",
            "peoue les rbuanus oqui vous ouion, & pout vou unoit alnd piu",
            "eu mnſnes, l ont neduius l houer l’heroe, Quont fis r, ’.",
            "niln e nneninuoeres quis on dans Panu, pour e irnmiar ur",
            "ounl diſie due & lnue eile le panu e ui oui oun lenſenar e",
            "onne elai u p & s e, aouuee oſtre propn oonte oui .",
            "ple au eunr, & oes dun queles horeus eous nu lopn ſn,",
            "Penſors cére vau qui nous paroiſoi hors la Regenea, & quei e emn.",
            "demns vous donne au non du oy que bon conrn d touener",
            "ons ds ſes Suou & da aouot lea Flaus deuys en n aioe nu qui",
            "doit blanecdir par ſon innoeence Les petles de voare Counnn",
            "auſnmsſar vudsveſd, &e de pouroni ſaie qu oileeeur e en feit",
            "cors rouehe e eraigne-vo pas, M A Da ME, ce compre eſpouun",
            "eble, qui vous rendra edeuable aiu reibounal de Dleu N er ioe.",
            "point que les lar mes des in forrunez, qui moten au Cieli, n’filer.",
            "pées de la luſtice diuine, pous la ourner contre voſtre Royale Perſone,",
            "ue pua nonorons & aimons endroment iuſques dans nos diſgraces.",
            "MADME, ie voudrois iey epargner vos oreiles, & voſtre ceut, a,",
            "la fidelité que i’ay voüde à v i, pour la ſeurete de ſa conſelenmee, je?",
            "nour de ſa condute dans l’Etat, m’en empelehe Apres tant de ſeruice,,",
            "permettez moy vna ſoule liberé Les Conleils qui plai ſe nt le oins, ſonm",
            "ounont les plus vuiles. Voſtre laeſle ſcait aſſe de la voii publque, qu",
            "dt qu’vn ſeul homme eſt le prineipe de tous cos grands m u, oqu ,,",
            "nénacent d’vne entore d ſipaton delaranse, le ne veux poiut urepet",
            "ley ma pleme dans le fiel pour le depeindre aua des aigreurs dot ’au,",
            "touſionrs horreur. Ile veux qu’il ſot nnocen, ie veux qul ſoit axcelle,,",
            "omme; ie veux, ſi vous le croyoz ainſi, qu’il ſoit vn parfaitMniſtre d’E",
            "ſta: Mais ſi la creance de tant de millions d’hommas qui ſont dans",
            "vo.",
            "ſtre Royanme, epune à cette penee, & ſi nous auõ̃s euidenc que tou",
            "tes ces horbles conuulſiõ̃s qui agiten la Erance, ne nous yiénont",
            "d’au.",
            "Matb.8 re ſouce, qua pour opiniatrer ſa conſoruation dans la Royaume, &",
            "Vou ans le mane ment des attaires Et oate, ’ul porte ſeandale aeir& aſ",
            "Nanarr ſit dans vna infinire d’eſprrs, qui n’ont y ſoiblaſſe, ny inoranee n,",
            "de San- malice; & ſi ce ſcandalo oſtant de cetta naure, ne pout ſtre olere ſe",
            "dale. lonous les Theologien, ſans peché gnief. Certes, MADAME, e4",
            "raiſon"
        ],
        [
            "raiſonnable que nous ayons eete oblgaio ouA votre juſtice ouà ee penus ee",
            "lenr e r ne p oeu demner l raie uioe ſdle s oune e ue evirele een",
            "eole ſile r di siſl nrore que ouurdl ſeronauni pu e re Veonu ne ſie",
            "Dionueneſe e uru denee s n lu ena r pnoes poui le tlni p lie aunone piren",
            "Dei, ſed",
            "r u nande plus aeonpl & puns ereahle que PDuidl lte oy ſauarp",
            "le oene r die leo ae li vnmoit eome etianper , lavn oi pſioene nontiue",
            "a l, d ornoit pnt aun iaires de lonrftts neanmons conrne eprerer",
            "en e les onundi die ſen lorune ln odſenorenes lrpls l ene",
            "l oi de le lens e es i din s oue nai eiſsne ie e elne res pere",
            "pace.",
            "lE lſi leme ſiuns, e aun neies & rine r e ler l ſt is lene",
            "ee leoin l pie, de la ſinoe ſnine C ne lele deſluie pet",
            "e ſr ſn oy de cere onnrehe qui veur qne l nore de ons &ide",
            "Coales.",
            "i aitee dn Conſeil eleu par le conſentemeur du Royaume",
            "iene e neoie re eua, pſiai deooe e ennn ernren n",
            "ale nu l niſlounrneneue de ou’lleine Vos de es ene e",
            "p neu i po eu quni nou onrone dnnr le n pnopnoes ene ele",
            "ous ſenundaiſent vous la deuea au oy voſtre fs, de qui vons ne pou",
            "nur te u Ceounoene pour lnuerei d ne onrſeiſene l ounle",
            "3e ne e le peuple, poit qui ous efes ohlisee dmnolet neſon",
            "’ e en ean dl’ne elnue vou la deuel alu niſon qui du qu lſom",
            "uſr a ie e un p rmenal aus puteqien V oula dee d oler e oniſen",
            "e ou dl ſenu lae prdre onioane po onſener ne e",
            "e i uen a l cnre ſare, qu urueondlde proſirer de vos euenples e",
            "oueu n enreee een nuis pnrneeon de enes le eninur u",
            "lnr ern ie eorune ſe de e op inneſnes rn du eroie e ele",
            "e ſie lus d puiſnnue d lir iuoun rnons de lpoeianes lrmiendes ouſe",
            "quenes qo embraſem le ſelu d’ vme npní de retes",
            "er rlir e’ ſ e ue i le Cudindl laaannvouseonſel",
            "ſi Cſs ulu aſte dionne i lien de voae pefonme & d&e voſts",
            "Ee ce dit poinr eger uoilrt autroriue que de eondeſeendre",
            "o ſ en eeſi de queo ada fdu peus ehonle reuole e ut",
            "&d’rleadole ont ſait apres qu on out truiſne leurs anes dans",
            "oue eeu qu out ii le nruie ent eleetine depende iuse",
            "e e e pelueaeut eona le Eoy obaan qni perd dn parede",
            "e l o une pnr opinret d n nuus conlel, qui eſoie ale",
            "diu re e ſle peplis, en ondeſerdn ouns e qeledleai",
            "ue,e ins iſerre &t ieu a l’oumme Vous ſeres la laureſſe de",
            "n nmam put vern, &e vos een ples ſeront l inſuoion de tou",
            "e qu’ily à de plus par dans notre Chiſtianmiſme",
            "oile auila puappreudre de riaioire anreme ue ene iluſtre",
            "odeſie ſerniue pua eſſon nla dua ſeons donele oaoueirappſſn",
            "eun u ſen uee uilen le e rur ae ree veuſin le des ae nenene",
            "e eu pne ene e e e ene erar l uneoe e ſle ene e i",
            "et, ur roiproquaaent hoooi ee de ſon anmie , iſfqu’ane",
            ".",
            ".",
            ","
        ],
        [
            "ccercene de mmriage mais eomme ele vit que le Senat & le peuple",
            "Romain n’agréoient pas gete alliance, a raiſon quelle eſtoit ſtran",
            "per, le quira ce gtand ’niue par vertu qui la ongedoit à ieret.",
            "l’vn ſacrifiant ſon affection, & l’autre ſa fortune aux inereſt de E",
            "Cette victoire qu’elle emporta ſur elle-meſme, pour la paix d’vn En",
            "pire ſtruger,a paſſe à la venerauon de tous les ſiecles, Et nous",
            "eſpe",
            "ons auſi de voſtre prudenee, que vous fere pour vn Roy aume oqni",
            "ſi voſtres ce qu’ele a faiet pour cely- la meſtnme qui luy eſtoir ſ ennemy",
            "& que par ce moayen vous reehauſſerez voſtre Couroune d’vn luſtrei,.",
            "co mparable.",
            "Perſonne, MADAME, ne pretend faire en ſorte que la neteſſité vous",
            "raches ce que la vertu vous demande, on ſcat que vous eſdes pnif",
            "ſante, mais on ne peut pas oublier que vous auez elté touſiour,",
            "on.",
            "iuſques icy, on deſire oſter vn obſtale à voſtre vertu mais au reſte",
            "vous cherit encoreiecy, onſe paſſionne pour voſtre grandeur, & cu",
            "là nmeſme quon vous à faitſ noirs, vondroient vous aon fat d.",
            "STe de leurns propres corps pour emenſter ſut le Trone de Pans, en",
            "pgardant la iuſtiee que vons deue a vos ſuiees. Qu’ ſait Pa, ll",
            "P lſ Ees l ſi vous voule ouit e qui ſe dir j qua ſuir parier qu’on",
            "fait vos luſta ſnon de vousepreſenter les loix & les ordonmnn",
            "s du oaume, ̀ quorl ſont obligen eonſeaenes, ’ils ne ueulen",
            "re condanne de rahiſon Qiont l, ſuit ſnon de d ſenre le",
            "dois du foy voſtre ſiss ſinondereeut jEſtar lots qul edoi f",
            "Pnehant de ſai puie ſinon dappaiſer l ſednon, & enpeſcner l ue",
            "epert; Qrs ſaielPanis nme ſdnon de s oppoſer la plusrnſe des e",
            "des ui eſt la faims dempeſeher les maſlaeres, de vous eonſenuer le,",
            "Eſe e uns opune an de eon deuore i vou poeurſun eneoe pn",
            "ſes ſounuions los qus vous le foe ai rou ou nne de pore, s p",
            "us cnluy r’amenait ce ſaerepepoit que vous loy auee mnleues & von.",
            "e uunoeo ens &e on enoulen luie n e renylelenon ene e ons e",
            "ade d’vne T aeedie de plorale iroun les ſe edea, C’eſ e oue nomus ue",
            "Poeons ous perſnde ear apres cela qu eles mains aunie vous poun",
            "eoe nun derueſs oun eons poun neunur le enreneu e qpus eoe",
            "pourreit abſoude dans le deſeain que vous aurea de perde tau dqane",
            "raherées du Sang de IEsvs-Cu r",
            "lelas! MADAME, c’eſt deſia crop: Nous voyans vn milion d’ames",
            "lſle es pout le ontenrenment dun ſeul nuous oue le ſer e ſl e",
            "n voſre Vlle capale, ou vous auentouſiouns deſire la pi t jas",
            "deoes enun ro onlun nun dn eererores le in ne l rr.",
            "enune e ponſe aui ſe des na donren le onunon le runie iu ene e",
            "pen eseiodles lennaſon bnie e lea e eiſe pr uie le nen l e",
            "qus ſurne onrome les Coilonoes eonune e oee pn r eens",
            "loite ne deue eos lee dars e deaiun rs une pone e un",
            "etore que voſtre bonué preſide a des Conſeals ſi funeſtres, mnons on"
        ],
        [
            "aeronehons nos playes, & ous ne pouuona eneore pous in eginot",
            "lile enne de vo rairn &e queles parent de oſre min Voſir",
            "aieſte ſgait, que lePropheteoy eſtant extremement altereme vou",
            "lt pas oore vnvetre d’euu quiauoit eſte ggné lur les cennes p",
            "le danoer & le ſang de tois de ſes ſeraiteurs, qui eſtoient erpoſ",
            "pout l’enleaet Eer qui oſeroit penſer que y ouuſt ueeprr la",
            "aieeoion dne de ſes volontez, quand elle ſeroit la plus iuſte du",
            ",ade, par les calamitez d’vn million d’hommes. & la deſolation de",
            "ront voſtre Royaume.",
            "eſt aie diuger que V M ayant l’ame ſt bonme & Creſtienne,",
            "na point de mauuailesnentioiss mais que ſe erovant Pepoſrairede",
            "’aurhorté Royale, qu’elle penſe eſtre bleſſée, ele a droict de la main:",
            "tenir par des euenmples dvne haute ſeuerite I’arete iey le Deu de;",
            "ionarques, que c’eſt vne iluſion d’Eſtat, de ſe figurer que l’autlhorit?",
            "du Roy conſilte en la rigueur du Gouuernement, & en l’abaiſſement",
            "s peuples. C’eſt le chemin que les violens Fauotis ont pris de tout",
            "Femps, pour regnuer iuſques ſut leurs Maiſtres, ſous pretete de ſer",
            "uie Ils ont telſement fait valoir cette aurhorite Royale qu’ls",
            "auoient",
            "entre les mains, qu’ force de l’eſleuer ils l’ont deſtruite: Ils ont tou",
            "attnibué aux Rois ils n’ont ſongé qu’à la teſte du corps de l’Eſtat, &",
            "l’ont enfin rendü ſi groſſe & ſimonſtrueuſe, que les pieds ne l’ont pâ",
            "ſupporter, & que fondant ſous le poids d’vne grandeur demeſureée, ils",
            "l’ont enſeuelie dans leur ruine. On ne voit rien de ſi ordinaire dans",
            "les Hiſtoires que des Couronnes caſſ́es, & des Sceptres briſez, pour",
            "auoir iudignement traicté les Peuples. Ce n’eſt point vne authorité",
            "Royale que d’aller par tout enuironne de terreurs; que de faire gemir",
            "des Peuples innocens ſous le ioug d’vne amere ſeruiude, que de mar",
            "cher ſur les ruines des Villes fumantes, que de dreſſer des gibets,",
            "que",
            "d’enſanglanrer des eſchaffauts, & allumer des braſiers comme ont fait",
            "les Herodes & les Nerons. L’authorite Royale eſt vn rayon de la facs",
            "de Dieu, vne haute eſtime, vne veneration tres-grande, imprimée",
            "dans le cœur des peuples, qui vient de la verru, de la ſaincte puiſſance",
            "& de la capacité des Rois: mais ſur rtout de la bonté & de la clemence,",
            "quifait quc leur Troſne eſt ſoutenu par les mains de l’amour des peu",
            "ples enuers eux, plus que par les armes, par lesRegimens & par",
            "les Ci",
            "tadelles. C’eſt cette vertu, MAD A ME, que nous auons touſiours",
            "reconnu en V. M. & dont vous auez ietteé les ſemences dans le cœur",
            "de noſtre ieune Roy, pour les faire eſclore ſur le Trône.",
            "A Dieu ne plaiſe que vous gaſtiez les ouurages de vos maias ſur la",
            "fin, & que cette egence, quia eu ant de benedictions du Ciel, & tant",
            "d’admiration ſur la terre,ſe rcrmine par des exemples d’horrcur, & par",
            "des chaſtmens ſut des Migiſtrars & ſur vn peuple, qui u’ont iamais",
            "deſſein choqué l’enthorité du Roy, ny la voſtre, & qui la reſpectẽt en",
            "core auec routes les ſoumiſſiõ̃s poſſibles Si quelques faures de",
            "preci"
        ],
        [
            ".",
            "1",
            "piration ſont eſchappées, ne ſeroir-il pas bie ſeant à voſtre dignité,",
            "vte ſee, & au bien-faits que vous auez receus de Dieu, de les",
            "efſ cer pluſtoſt par miſericorde, que les panir par luſtice, MADAME,",
            "le Dien que vous adorez & que vous deuez repreſenter ſur le Trône,",
            "eſt miſericordieux iuſques aux enfers, & vous voulez chaſtiecr ſur l",
            "terre des pechez, ou de ſurpriſe, ou de ſaille, qui ſont ( comme il eſt",
            "croyable) pardonnez dans le Ciel: Ne craignez point que la clemen",
            "ce rende voſtre Secptre plus foible, mais craignez pluſtoſt que la",
            "ri",
            "gueur ne lc rompe.",
            "A Dieu ne plaiſe que la paſſiond’vn cœur irtité, vous faſſe expoſer",
            "le patrimoine de Charlemagne & de S. Louys, hanarder l’œuure de",
            "douze ſiecles, & de ſoixanre & quatre ois, au meſpris des peuples,",
            "qui e n verroient les foibleſſes, & au pillage des eſtrangers qi en en",
            "uient la dépoiiille. A Dieu ne plaiſe, que vous leuiez les ſacrées",
            "bar",
            "rieres qui maintiennent les Eſtats, faiſant tenit preſque pour",
            "perdu",
            "rout ce qu’on a monſtreé ſe pouuoir perdre.",
            "Prenez pitie de vous-neſme, MADAME, ſi vous n’auoz point",
            "compaſſion de nons, prenez pitié du Roy voltre fils ce Dieu donne, à",
            "qui vous deuez pluſtoſt laiſſer l’amour des peuples en partage, que la",
            "vengeance des iniures d’vn eſtranger. Ce n’eſt point vn petit noimbre",
            "de factieux qui cauſent ces remuemens, comme on penſe faire croire",
            "aà Voſtre naieſteé. Les Pnnces & les Gtands ont leueé l’eſtendart, les",
            "Parlemens ſont declarez pour le bien public;les Peouinces ſouſleuées,",
            "& las Villes armé́es, les peuples irritez contre le gouuernement. Ce",
            "n’eſt pointla mai d’vn homme qui fait ces grandes operations, c’eſt",
            "celle de Dieea qui vient pour punir nos pochez: tout vſtre oyaume",
            "eſt en feu, & vous fegne de diſtiller vne goutte de roſeée pour l’e",
            "ſteindre.",
            "Sortez, MDAME, de ces confuſis ad’eéptit, r’allhee ces fl",
            "mes eclipſées de voſtre chariré, que noas auons tant de fois",
            "admirée",
            "enL a. ſaires rmonrer les vertusſur le Trône auec vous, & repre",
            "ne vn cœur de ere enuers vos peuples affligez Il y a long-temps que",
            "Dieu vous pourſuit, & tend aà voſtré obeyſſance les meſre bras qu’il",
            "a eſtendu ſur la Croix, ne le meſpriſez point, ma Da Me; & vous ſou",
            "uenex tous les iours de ce iour redoutable qui vous fera paroiſtre",
            "de",
            "uant ſon Trône deſpouillée de tous les ornemaens de cette freſle",
            "gloire",
            "qui vous enuironne, & n’ayant plus que le bien & le mal que vous",
            "aurez fait à̀ vos coſtez; faires ce que voudniez auoit fait pour lors, &",
            "ugez vos peuples comme vous deirez eſtre iugëe de Diéu; faire vo",
            "ſere merite de l’occaſion preſete, poaar en fairé nos felicitez,",
            "& Dieu:",
            "feravyoſtre gloire.",
            "FIN."
        ]
    ]
}