{
    "entête": {
        "form": "prose",
        "genre": "testament",
        "subject": "Épernon, Bernard de Nogaret de La Valette, duc d', 1592-1661",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-05-09",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-25",
            "@who": "ZC"
        },
        "titre": "Testament de monsieur le duc d'Epernon.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3763_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "TESTAMENT",
            "DE",
            "MONSIEVR LE",
            "DVC D’ESPERNON.",
            "M. DCL"
        ],
        [
            "TESTAMFNT DE MONSIEVR",
            "le Duc d’ESPERNON.",
            "cacnEnr tous preſens & à venir, qu’auiourd’huy dat",
            "te de ces preſentas apres midy, pardeuant moy Noraire",
            "Royal ſouſſigné, teſté preſent en ſa perſounetres haut &",
            "a- tres-puiſſant Prince Monſeigneur Bernard de Foix, Due",
            "d’Eſpernon, de la Valette & de Candale, Pair & Colonel Ge",
            "neral de France Cheualier deDrdres du Roy & de la lartiere,",
            "Prince & Captal de Buchs, Comte de Foix, d’Aſtarac & Sire de",
            "l’Eſpare, Gouuereur & Lieutenant des armées du Roy en Gu",
            "yenne, lequel de ſon mouuement libera, & qu’ainſi plaiſt à̀ ſon",
            "Alreſſe Sereniſſime, eſtant lein de ſes ſens, nemoire & entende",
            "ment, toutefois debile de ſa tres.-illuſtre perſonne, pour la ma:",
            "ladie, de laquelle il eſt maintenant detenu. Conſiderant com",
            "me toutes choſes ſont ſuiettes à corrupton & qu’elles doiuent",
            "nir par mort, laquelle il croi luy eſtré cres. certaine & bien",
            "peochaine: A ces cauſes, & ’pour n’eſtre preueu auant que d’a",
            "noir diſpoſé de ſes biens, a fait le preſent Teſtament nuncupatif",
            "& ordoanaace de deraiere volonsé redigés par efcrir, comme",
            "’enſuit",
            "Prirter il dit & declare, que ſuiuant l’ordre & la",
            "couſtmme de rous les Teſtateurs:, il recommanderoir ſon ame à",
            "Dieu s’il y royoit. Mais pnis quetoutes les actions de ſa vie ont",
            "aſſez reſmoigné qu’il n’a amais veſcu en cette ereance, il eſtime",
            "qu’il doit leuer ſe maſque mainenant qu’il eſt proche de ſa",
            "mort, la quelle ne ſouffre point de feintiſe. Que s’il a parlé de",
            "Dieu cy deuant, il aduouë que c’a eſteé ſans y penſer, & des leures",
            "eulement & par acquſt, & que cela n’a iamais entré dans ſon",
            "cœusr pur & ner de telles penſées, dans leſquelles il cofeſſea",
            "uoir eſté entretenu par le R. P. Eſcouuete ſon Confeſſeur, per",
            "ſonnage qu’il a pris pres de ſon Alreſſe Sereniſſime ayant ſceu",
            "qu’il ſe faiſoir aymer de quelques Dames voiſines de Verdelais",
            "& qu’ilaauoit proiecteé auec quelques Gantils-homnes Hugue",
            "nors de quttr le froe, & de conuoler en premieres nopces. Le",
            "eſme Seigneur Prince Teſtateur declare pareilement qu’il",
            "A"
        ],
        [
            "-r",
            "eſteé enfin confirmé en ſa ſuſdite creance, par la genereuſe reſo",
            "lution de la pluſpart du Clergé de Bourdeaux, qui luy ont fait",
            "l’onneur de ne vouloir iamais denoncer ex communié & Ana.",
            "thematisé, & ſur vn d’entr’eux, qui clſque fois qu’on luy eſt",
            "allé́ faire des plaintes des Sacrileges que ſon Alteſse Sereniſſime",
            "faiſoit & ſes vaillans & triomphans guerriers, s’eſt contenté de",
            "dire, tant pis..",
            "te, Vet & ordonne le Seigneur Priace Teſtateur, apres",
            "qu’il aura pleu au deſtin de fre vne dimiion de. ſon ame & de",
            "ſon corps, que ſon meſme corps ſoit e nſeuely en l’Egliſe des P.P.",
            "Auguſtins, dans le tombeau de François de Candale, viuant",
            "Bourgeois deBourdeaux & Eueſque d’Aire, lequel tombeau les",
            "Bourdelois ont eſpargné plus que ſon Chaſteau de Puypaulin,",
            "outre l’attente de ſon Alreſſe, & l’ont. laiſſé en ſon entier, ce",
            "qui doit eſtre repureé pour vn miracle. Et afin que le Parlement",
            "& le peuple de Bourdeaux agréent qu’il ſoit depoſé en oel lieu,",
            "& qu’ils loient ibuitez de faire- es fuasrailles les plus magnifi",
            "ques & triomphantes qu’ils pourront, Conſenc ſo Alreſſe Sens.",
            "niſime, que comme ce fameux Capitaine Iean Ziſca de Bohe.",
            "-me, commanda qu’apres ſa mort on l’eſgorgeaſt, & qu’on en fit",
            "vn tambour pour porter la guerre eſperant que l’efficace de fa",
            "valeur ſeroit artachee à ſa peau reſonuante, poat eſpouuier",
            "ſes ennemis, conſent diſ-je, que les Bourdelois, ſes chers co",
            "patriotes, en faſſent rout de meſme de ſon corps, & qu’ils l'e.",
            "gorgent pour faire ſemblablement de ſa peau vn tambour, dont",
            "e ſon les aſſurera grandenent contre tous les ennemis qu’ile",
            "pourroient auoir cy-apres; laquelle ſienne peau ſon Alreſſe Se",
            "reniſſime donne & legue, & par droict d’inſtitution &",
            "legat, de",
            "laiſſe à la ville de Bourdeaux la faiſant &e inſtituant en ce,",
            "ſon he",
            "ritiere particuliere.",
            "Ioem, Le Seigneur Prince Teſtateur donne & legue & par",
            "droit d’inſtitution & legat. delaiſſe au ſieur Marquis de Cham",
            "baret, fils d’vn Pre tresgenereux, & qui ſans larraiſon fauora",
            "ble d inſtituon & de legat loy delaiſſe ſa perruque pourpreune",
            "authentique de ſon amour, à condition qu’il ailleà Boardeaux,",
            "rapporter àMadame la Princeſſe, & lay dedutre les raiſons ſuſ",
            "dites, des feux de joye, & de ſes reſioyſſances ſur",
            "l’emapriſonne",
            "-ment des Princes;, faiſant en cela ledit Pontac ſon heritier par",
            "-iculier.",
            "iem"
        ],
        [
            "3 rp",
            "Iem, le Seigneur codicillany dit & deelare, qu’il n’a eu",
            "iaraais",
            "vne ſi grande ſarisfactio que celle des trois Depnutez de la ville",
            "de Bourdeaux, & d’vn du Parlement, qui par vn excez de bon",
            "ré ſe ſont rendus vrais Depurez de ſon Alteſſe Sereniſſime pour",
            "la fauoriſer de tout leur pouuoir, ayanr preſenté vn Cayer aux",
            "Miniſtres, où ils n’ont fait nulle mention ny de peés ny de loia",
            "du changement du Gouuerneur, contre les inſtructions tres ex",
            "preſſes qu’ils en auoient receues de la ville & du Parlement;",
            "s’e",
            "ant deſunis de leurs Colegues, pour s’vnir eſtroictement aa",
            "Seigoeur Prince codicillant: Auquel Cayer auroi eſté́- reſpon",
            "du au nom du Roy, entre autre choſes, Qe S. M. ſe reſerue lapa",
            "aitios des atheurs ds aax faits das la Prouaace. Termes qui mon",
            "ſtrent que les Bourdelois, s’ils n’y prennent garde, ſeront enfin",
            "declarez autheurs de ces maux, comme l’Agneau d’Eſope, qui",
            "fat aceuſeé par le Loup de troubler l’eau, quoy que l’Agneau ne",
            "heuſt qu’auruiſſeaus, & le Loup à la ſource. C’eſt pourquoy ſon",
            "Alteſe codicillante donn & legue à ces Deputez, pour recon.",
            "noiſſance des bien faits qu’elle e a receus, les quatre plus beaux",
            "bnnets de nuict qui ſe trouueront dans ſa Garde. robbe apres ſon",
            "decez, ponr eſtre deftinez à chaeun deſdits Deputes, les faiſant",
            "ea ce, ſes heritiers partiealiers.",
            "rens, le Prince codicillant dit & declare: qu’il ne peut ſoui",
            "le tort que BourMeamxſe fair, &e la’honte qu’il aoquiert de de.",
            "mander depuis ſi long- temps & ſi obſtinement le changement",
            "d’naurre Gouuerneur; Car voyant que ſon Eminence, à qui",
            "les Bourdelois font cette demande & ſon Alteſſe Sereniſſi",
            "me ſont eſtroiétement vnies, ils auroient autant de ſarlsfactio",
            "de demander ce changement à̀ ſon Alteſſe meſme qu’à fon Emi",
            "nence. Tellement que s’ils n’ont autre moyen d’obienir ce",
            "qu’ils demandent, ils ſe peuuent bien tire le bout du nez. Ou",
            "tre que les bonnes gens ne ſcauent ce qu’ils veulent en voulant",
            "hanger de Gouuerneur, ne s’apperceoans pas qu’ils ſont en",
            "dagerd’eſtreauſſi mal heureuſeméẽt traitez que l’Aſnede l’Apo",
            "logue, qui voulant rouſious changer de maiſtre tomba enfm en",
            "tre les mains d’vn Corroyeur qui l’eſcorcha. Tant y a que ſon",
            "Alteſſe Sereniſſime n’a gouuerné les Bourdelois & les peuples",
            "de Guyenne de la ſorte qu’elle a fait, comme elle auouë enfin,",
            "qu’à deſſein de leur fare perdre l’enuie d’auoir lamais apres ſa",
            "mort aucunautre Gouuerneur, que des. Pinces du Sang, co"
        ],
        [
            "26",
            "me ils en’ont quatre des premiers ſueceſfiuement ayendi’réa",
            "ce de Condé leur tres cher amy, qui n’a eſté empriſonaé qe",
            "pour les auoir protegez contre le Seigir Prince codicillant, fo",
            "menté & inſtigé par l’Eminence Maarine. Et c’eſt le conſeil",
            "que",
            "le Prince Codicillant ſe ſent obligé de donner aux Bourdelois,",
            "lequel il ordonne leur eſtre ſignifià̀ ſa diligence de ſes execu!",
            "teurs teſtamentaires.",
            "tem, dit & declare ledit codieillant, que tandis qu’il faiſoitſen",
            "blant de ſecourir le feu Chaſteaû Troopete, & de ſe preparer",
            "mettre à feu & à ſang Bourdeaux, ſa chere Patrie; il obtimt pour",
            "eſtre plus animé en cette haute epedition, du Reuerend Pese",
            "en Dieu, lule-Mazarin,. Cardinal ſous le nom du Roy, la co",
            "fiſcarion de tous les biens des Bourlelois (aufde ceux qui fauo",
            "riſoient ſon Alteſſe codicillante) leſquels eſtoient en beaucoup",
            "plus grand nombre que les autres: laquelle confiſcation ledit",
            "Seigneur Prioce codicillant auoit demandée par lettre expreſſe,",
            "eſcrire de la main de ſon premier Secretaire d’Eſtar, l’Abbeé de",
            "Vertueil, la quelle fut inteeceptée, veuë & leuë par les Bourde",
            "lois, dout les biens ſe deuoieât confiſquer contre lears ancins",
            "Priuileges, u profit deſon A. Sereniſſime, Tellemont que leſdits",
            "biens appartenans au Prince codicillan, par le droit de l’otroi,",
            "qui luy eu a aſté fait, il en doit diſpoſer, comme luy eſtans pro",
            "res. C’eſt pourquoy ſon A. codicillante par ve bonté ſpecialle",
            "elaſchanr, de ſon droit, donne& legue, & par deoit d’iuſtirutlo",
            "& legat, delaiſſe leſdits bien à eeux- la meſmes qui en eſtoient a",
            "arauant proprietaires, combien qu’ils n’en ayent point eſteé de.",
            "oſſedez, les faiſant en cela ſes heritiers particuliers.",
            "Item, dit & declare le Prince codicillãt, que coume il eſt tres",
            "mportant que rien de ſon A. Sereniſſime ne ſe perde, & partante",
            "ue ſa barbe, & les mouſtaches de ſon corps deffunat ſoiét c6̃ſer.",
            "ées, il veut & ordonne qu’apres ſa mort elles ſoient bien doré́es",
            "ar l’excellant orreur & Peintre Furnmier, à la façon des anciens",
            "’reux, comme fut la barbe du Duc de Loraine apres la baraille",
            "e Nancy, l’an,477 & qu’apreselles ſoient razées pat le meil",
            "eur Chirurgien de Bourdeaux, pour eſtre miſes & encloſes dans",
            "n beau vaſe de criſtal, lequel ſera placé & colloqueé dans vne",
            "orniche de la Tour du Marché de Bourdeaux, afin que tous",
            "eux & celles qui paſſeront pardeuant de ſi precieuſes Reliques",
            "rent le chapeau & faſſent la reuerence décemment, comms il"
        ],
        [
            "eppartient à la memoire d’vn ſi bon Pere du peuple, & d’vn tel li",
            "berareur& reſtaurateur de ſa Patrie. Le courage duquel s’eſt",
            "eſle",
            "aé́ par deſſus l’Epieycle de Mars, & qui a ſçeu le ſeecree de",
            "faise",
            "marcher les montagnes, de tarir les fleuues, & d’arreſter la cour",
            "ce du Ciel & des aſfros. Etfin que cette ceremonie, que le Co.",
            "dicilant ordonne eſtre faite à ſa barbe, ne ſoit pas trouueée eſtan",
            "ge, on ſe pourra reſouuenir commne l’Empereur Neron fit autre.",
            "fois eaferumer ſa Barbe dans vne belle boëre d’or enrichie de pier",
            "es precieuſes, qu’il confacra auCapitolle, & ordonna pour rai",
            "ſon de ce,rae Buthyſie, ſacrifice fort ſolemnel, laqueſe ſienne",
            "Barbe & ſes Mouſtaches, ledir Codicillant de ſurplus, donne &",
            "leguoe & pat droit d’inſtitution & legar, delaiſſe à lville de Bour",
            "dleaux, la faiſant en ce, ſon eririere partriculiere.",
            "lItem, di & declare ledirs Codicillant que cõme les exploits de",
            "ſon A. Sereniſſime ſont dignes de loüanges immortelles, il veut",
            "& ordonne qu’il en ſoiefait vn perpetuel Anniuerſaire, & que",
            "chaqoe iour des Calendes de May, On faſſe à ſon honneur de",
            "jeux floraux de la Gaye ſcience, à̀ l’inſtar de ceux de Dame Cle",
            "mnence de Tboloſe, en l’Hoſtl de Ville de. Bourdeaux, où ſon",
            "mage releué́e en bofſe de beaa marbre, ſera miſe au bout de la",
            "egrand’Salle dudit Hoſtel, laquelle pour eette fin ſera agrãdie de",
            "a moitié, pour receuoir vne plos grande affluance de Poëtes",
            "eontendans, dontles Poëſies, compoſées à l’honneur & gloire de",
            "ſon A. Codicillante, ſeront recompeſeées de tres beaux & ri",
            "hes pri, comme ſes executeurs reſtamentaires le trouuerot",
            "bon. Enquoy ces Poëtes prendront garde de ne toucher point,",
            "que le Seigneur Prince Godicillant ſoit fils d’n peitfils de No",
            "taire de Village, comme tour le monde ſçait : combien que cela",
            "u’empeſcheroit pas beaucoup le luſtre de ſon A. Codicillante",
            "veu qu’il y a eu des Emp. Romains rſſus des Coquins & Belſtres.",
            "Meſme l’Hiſtoire R omaine ’fait mention de ;. Emp. qui ont eſteé",
            "ou Forgerons, ou fils de Forgeons, ſans contér d’autres qui ont",
            "eſté de pareille ou plus ville condition, auantque d’eſtre eſleue",
            "à l’Empire & à la Royauré de Pluſieurs pays: Teſimoins les Sab",
            "bots pendus au Palais de Cracovie. Mais il faudra auoir ſoin de",
            "faire deſcendre le Codicillant de la caiſſe de Iupiter, & du ſaog",
            "d’Hercule du eoſté́ patemel, car pour le maternel, c’eſt aſſez",
            "qu’on le tire des Rois d’Angleterre, par le moyen des comtes de",
            "andale, ſortis de la maiſon de la Roſe-blanche, à qui de drois"
        ],
        [
            "8",
            "’a Couaronne d’Angleterre appartieat, quoy que les Anglois e",
            "artendans que les Anceſtres de ſon A. Codillante ſont nommez",
            "Princes, s’en rient à pleine bouche & à ventre debouronné, les",
            "nommans Archi-fourbes, & Prinees Hypobolimdes & ſuppo",
            "ſez: & aulieu de les nommer illuſtres, les appellent ruſtres.",
            "Mais",
            "baſte, Cette ruſe & ſuppoſition n’a pas mal reuſſi à fea Meſſire",
            "Franç̧ois de Candalle Eueſque d’Aire, & exeellent ouurier en",
            "la fabrique de toure ſorte de meux, pour releuer ſa maiſon au",
            "parauant fort pauure & oberé́e. Tellement que le Seignear",
            "Prince Codicillant prie & charge ſes executeurs teſtamentaires",
            "nommez en ſondit Teſtament: deirer de toute ſo heredité vu",
            "fonds pour inſtituer ledit ſolemnel Anniuerſaire des jeux, oùles",
            "Potes qui feront l’Apotheoſe deſon A Codicillante, & qui",
            "au lieu d’Epitaphes, çompoſeront-des Hymnes Grecs, Larins &",
            "Franços à la hoüange de et Herosinomparable, receuront des",
            "loyers dgoes de leurs beaux ouurages. Ṽulant ſon A. Sereniſ",
            "ſime que telle ordonnance de ſa darniere volonré ſoir entlere",
            "ment executeée..",
            "ens, Veut & ordonne ledi Séigneur Prinoe Codleillant que toutes Regn",
            "tietes de ftuicts crus & cuitrs, toutes reuendeuſes de ſardines",
            "de Galice & d",
            "Royan, d’Equirs;d’Haiſtres de Muſcles, de Mils, de Millas, de Mlcques de",
            "Cruchades, de Riflaudes, de Poiſſon d’Aril,deCormes fruict nouueau &aures",
            "telles d’antées, ayent la. peraiſſio d’ller librement dançar outes les fois",
            "qu’elles voudont en la place de Luſignan, cy-deurntdite Puypaulin, à la cha",
            "ga d’y chanter quelquas belles & ioyouſes chanſons à la",
            "loüange de ſon a. Co",
            "icillante, & de porter à ſon Tombeau des PP. auguſtins de",
            "Bourdeaux, de?",
            "bouquets & des guirllandes le iour de l’anniueſaire deſdits jeux crées à ſo",
            "hoaneutr. Laquel le permiſſion ledit Codicillan donne & legue, & par drois",
            "u’iaſtirrtion & legat, delaiſſeauſdites Regratieres, les faiſant en ce ſes heritie",
            "res particuliees. Voulant, le preſent ſon Codicille, valoir",
            "commetres-expteſ",
            "ſe & ſouueaine ordonnance de ſa derniere volonté; En outre",
            "voulant que ſs",
            "mez & feaux Peuples de ſa bonne ville de Bourdeaux, & de ſa tres-chere Pto",
            "aince de Guyenne, iouiſſe du benefice du preſent Codicille, &",
            "de ſondir Te",
            "ament, ordonnant que l’vn & l’autre ſorte en ſou plain &",
            "entier effes en tous",
            "es points & clauſes: Cat tel eſt ſon plaiſir. Fait à angen ce . de Iuin 65o.",
            "lans le logis de ſon a Sereneſſime, laquelle elle eſt ſur Ie point de quitter, pour",
            "beyr à l’ordonnance de ſes Medeicins, qui ons iugé que l’air de la Prouince de",
            "Guyenne luy eſt tres mal ſein & qu’il faut qu’elle s’en eſloigne, ſi el le ſe vent",
            "àuuer, ezpreſences des teſmoins appellez & requis, qui onr ſigneé à la cede de",
            "es preſantes auee le Prince Codicillant. Le Due d’Epernon.",
            "Bonneau, Beauroche. S. Quentin. Rolland.",
            "Augead. Sanguinet. Lauuegnae. & moy",
            "Las Bs3,. Noeaire Royal.",
            "COII.I. E",
            "eitta"
        ]
    ]
}