{
    "entête": {
        "form": "prose",
        "genre": [
            "lamentation",
            "soupirs"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-02",
            "@who": "ZC"
        },
        "titre": "Les soupirs des Parisiens sur l'absence du roi.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3707_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES",
            "SOVPIRS",
            "DES",
            "PARISIENS",
            "SVR L'ABSENCE",
            "DV ROY.",
            "A PARIS,",
            "Chez NICOLAS GASSE, au mont",
            "ſainct Hilaire, prés la cour d'Albret.",
            "M. DC. XLIX.",
            "Auec Permiſſion."
        ],
        [
            "SIRE,",
            "Cet excellent Autheur de la Na",
            "re a ſ iuſement forme toutes",
            "es parties du corps humain, que bien qu’il ſemble",
            "qu’elles ſoient en quelque façon ſeparées dans",
            "lIeurs fontions, neantmoins elles ſont tellem ent",
            "liées les vnes auec les autres, quelles dependent",
            "immediatement de l’eſprit qui les anime, & qui les",
            "fait toutes agir ſuiuant la neceſſité qui ſe rencon",
            "treMais eſtant du rout impoſſible qu’vne machine",
            "puiſſe mouuoir ſans le principal reſſort, qui ſemble",
            "animer toutes les pieces qui la compoſent, auſſi ce",
            "corps eſtant priué de ſon chef, qui eſt le ſiege A la",
            "demeure principale de l’ame, demeure immobi",
            "le, & cette miraculeuſe armonie qui ſe forme par",
            "ſes operations, ceſſe incontinent que cette noble",
            "partie en eſt ſeparée.",
            "L’eſtat etce corps, & les peuples ſont les veri",
            "tables parties qui la compoſlent, leſquels aban",
            "donnez de leur ſouuerain, qui en eſt le chef, ne",
            "peuuent produire aucune choſe dignes deces ad",
            "mirab’e onctions que l’on remarque, alors qu’il",
            "eſt ioint auec eux, & que la Loy qui l’ame qui les"
        ],
        [
            "maintient ne ler eſt point diſtribuéé par te puiſ.",
            "ſant œconome, affin de les fire mouuoir ſuiuant",
            "l’occurrence des affaires, & les tenit dans cette",
            "egalle vnion qui les fait admirer & de Dieu & des",
            "hommes.",
            "Entre beaucoup d’eſprits, dont le monde eſt",
            "compoſé, la France a touſiours eſté eſtimée celle",
            "qui a le plus regulierement obſerué les loix qui",
            "luy ont eſté preſcrites, & qui a ſecondé par vne",
            "obeiſſancereſpectueuſe, les plus iuſtes intentions",
            "desRoys qui l’ont gouuernee depuis tat de ſiecles.",
            "L’amour qu’ils ont temoignué en piuſieurs rencon",
            "tres, ou ils’agiſoit de leur conſeruarion & de cel",
            "le de la Patrie, & le courage qu’ils ot fait paroiſ",
            "tre a vanger les outrages fàits à̀ l’authorité Royal",
            "le, leur a attiré la raputation de fidelles & de ma;",
            "gnanimes parmy les plus cenſez, & rendu redou",
            "tables aupres de leurs ennemis. Cette verité eſt",
            "aſſez iuſtifiée parles triomphes qui ont eſlé decer",
            "nez avn norabre infiny de Hers, qui ſont ſortis de",
            "cette Monarchie, & par les combats & victoires",
            "remp ortées, tant contre leurs voifins,’que contre",
            "les infidelles, qui ont ſi ſouuent ſignale ſeur axtra",
            "ordlnaire valeur: Le grand nombre qu’elle pro",
            "dult encores à preſent, de ſi vaillans &z de ſi redou",
            "tables Princes & Capitaines, confirment cettere.",
            "puraion & la conſeruent dans cette veritable",
            "ſplédeur ou elle a touſiours eclaté; qui fait auouer",
            "a tous les peuples que les François ſont nez pour",
            "vaincre, & que les Palmes & les Lauriers ne doi",
            "uent eftre cueillis que par eux ſeuls.",
            "Mais comme les proſperitez ne ſont pas touſ",
            "jours egales, & qu’il ſemble pres qu’impoſſible",
            "que le corps puiſſe viure dans vne meſme diſpoſi.",
            "tion, ſans ſouffrir quelqu’alreraion en ſa ſanté;"
        ],
        [
            "Auſſi cette onarchie a ſenty quaiquefois de vio.",
            "lentaes ſecouſſes de l’inegalite de la fortune; tant",
            "an changement de Religion, rebellion de ſujes",
            "quepartis formez par des particuliers intereſſez,",
            "Elleu’en a toutesfois point eſprouué de plus vio",
            "lenaes & de plus ſenſibles que lors que leur ſou",
            "uerain, incité par quelque genie fatal à leur bon",
            "heur, les a priuez de ſon agreable preſence.",
            "L’abſeace de voſtre Maieſté hors de ſa ville ca",
            "pãitale deguis crois mois & plus. nous en fournis",
            "n exeaple aſezrecent puiſque depuis que quel",
            "ques perſonnes pouſſez par vnintereſt particulier",
            "inciterent la Reyne Regente voſtre Auguſte Mere",
            "de vous retirer. de cette ville, qui a touſiours té",
            "oigaé de ſi veriables ſéntimens pour la proſpe",
            "rire dc voſtre Maieſteé, & vne ioye ſi parfaite dé",
            "l’heureux ſuceés de vos armes victorieuſes, ſous la",
            "coaduite de tant d’excellns Princes, & de ſi ge",
            "nereut chefs de guerre. Lea malheurs ( comme à",
            "foule; ſont tabez ſur leurs teſtes infortunées;",
            "& lesant opprinaez auec tant d’effort, qu’il a ſem.",
            "blé que toute la natuareauoit conſpiré leur perte,",
            "&t ſe ioigaoit auee leurs ennenmais pour les de",
            "truire.",
            "Toutesfois l’eſperance qu’ils ont eué que leur in",
            "nocenceſeroit auerée quelque iour ,&e que l’eſpr",
            "de cett piudente Reine ſeroit deſabuſé de beau",
            "coup d’impoſtures qu’onleur met en auant, les a",
            "touſioars fortifiez & fait ſouhaiter le veritable eſ",
            "clairciſſemeat dela cincerité de leurs actions, par",
            "leſquelles V. pourra connoiſtre, que leurs pre",
            "tentioaseſtoiene biaen eßignées de ce qu’on luy",
            "perſuadoit, eſtant tres certain que s’ils out entre.",
            "pri quelque choſe ça eſté plutoſt pour repouſſér",
            "l’eſore de quelques eſtrangers qui les vouloient"
        ],
        [
            "oppreſert, que de produire la moindre aioa qul",
            "peut donner lieu de croie qu’ils euſſent eu deſein",
            "d’entreprendre contre l’authorité Royalle le",
            "relpect qu’ils doiuent à voſtre Maieſté.",
            "Les efiects ont luiuy cette verite, & les violen",
            "ces que l’on a exercées contre eunx , n’ont point e ſle",
            "capables de leur faire fauſſer lerefpet qu’ils vous",
            "doiuent, au contraire leurs ſubmiſſions & a",
            "prompte obeiſſance qu’ils ont temoigné aà vos",
            "ommandemens ſont des témoins irreprochables",
            "de leur amour & de leur fidelité & fermentla bou",
            "che a ceux qui voudroient perſuader le contraire",
            "à voſtre Maieſte.",
            "a ioye de leur ecœur paroiſt toute euidente lors",
            "qu’ils entendent dire qu’ils ſeront honnorezdevo",
            "dre Royale preſence , Les Egliſes ſont remplies de",
            "vœux, les rues ſont pleines d’acclamations, per",
            "ones n’a d’autre entretien que du retour tant",
            "ſuhaité deV. M. dans ſa ville Capitale, les plus",
            "obſtinez meſme font treue à la violence de leur.",
            "hmour, & confeſſent hautement qu’ils ne deſi",
            "ent autre choſe que cette heureuſe entré́e, ſça",
            "chans bien que l’affection de vos fideles ſubiets ne",
            "pourroit ſouffrir aucun, qui euſt d’autres ſenti",
            "nens que l’obeiſſanee & le reſpect.",
            "Les Roys ſont les images viuantes du Grand",
            "Dieu qui luy meſme les à nommé́es ſes Chriſts,",
            "qui vent dire en François ſes Oines; tiltre ſi puiſ",
            "ſant & ſi releue qu’il impoſe vne loy infaillible a",
            "tous ſubiets de leur rendre des deuoirs & des ſub",
            "miſſions toutes extraordinaires, comme eſtans les",
            "vVeritables Lieutenant de la Diine Maieſté, mais",
            "que diſie Lieutenant il faut dire plutoſt ſemblable",
            "aluy, par la diuine Onion que luy meſme a en",
            "uoyé́e pour les ſacrer particlierement les Roys"
        ],
        [
            "deFrance, ainſi qu’il paroiſt par cetre ſainéte Am",
            "poule qui eſt ſi ſongneuſeméẽt conſeruée à Rheims,",
            "& quia eſté ſi religieuſement reuerée par les Roys",
            "vos predeceſſeurs, qui en ont ſenty les douces",
            "inuences, & les graces particulieres quelle con",
            "fere à ceux qui en ont eſté touchez.",
            "Ecoutez(S lRE les ſoupirs d’vn peuple fidele",
            "& humilié, voyez Paris vous tendre les bras &",
            "ſans craindre la ſeruitude ou quelques malueillans",
            "veulent efſuietir ſes habitans ils eouret l’embraſ",
            "ſer hardiment, s’il eſt nſſaire, & quelle vous",
            "loitagreable, rendez la vie a tant de pauures lan",
            "guiſſans, & diſipez par voſtre agreable preſence",
            "les nuages odieu qut les-enuironnent, & qui ſont",
            "pûde les accabler. Ne differez plus ce retour",
            "atendu anec tant d’iapatience, & commeils ot",
            "conceu defauorables eſperances de voir rerai",
            "ue envous la gloire de tant de Roys vos prede",
            "leurs & les amoureux ſentimens qu’ils ont tou",
            "ours eus de leur ſidelité; faites que des ſouhaits",
            "ſi legitimes s’accompliſſent au grand cotente",
            "ent de toute la France, à la ſatisfation de la",
            "plus noble partie devos Eſtats, & pour la gloire",
            "entiere de voſtre Couronne."
        ]
    ]
}