{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-05-25",
            "@who": "ZC"
        },
        "titre": "Les terreurs de Mazarin et le secours chimérique et\n          imaginaire qui lui vient d'Italie, conduit par le redoutable capitaine et général\n          Scaramouche.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3762_GBOOKS.xml",
        "path": "Corpus/Mazarinades/3701-3800/Moreau3762_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/3701-3800/Moreau3762_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.875,
            0.7421052631578947,
            0.7634408602150538,
            0.7632027257240205,
            0.7573529411764706,
            0.710172744721689,
            0.722735674676525,
            0.7242063492063492
        ],
        "lexicalite": 0.7416893732970027,
        "ecarts": [
            -0.1328947368421053,
            0.02133559705715904,
            -0.00023813449103327056,
            -0.005849784547549919,
            -0.04718019645478155,
            0.012562929954835989,
            0.0014706745298241897
        ],
        "ecart": 0.03164743626818418
    },
    "texte": [
        [
            "LES",
            "TERREVRS",
            "DE",
            "MAZARIN,",
            "ET",
            "LE SECOVRS CHIMERIQVE",
            "& imaginaire qui luy vient d’ltalie, con",
            "duit par le redoutable Capitaine & Ge",
            "neral Scaramouche.",
            "A PARIS",
            "Chez la vefue JEAN REMY, ruë ſainct Iacques,",
            "à l'Image S. Remy, prés le College du Pleſſis.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "LES TERREVRS DE AZ RIN,",
            "7 R",
            "& le Secours himerique & imaginaire qui luy vient",
            "d’Italie, condaits par le redoutable Capitaine & General",
            "Scaranouhe.",
            "OVTES les praiques & les fineſſes des inſames ppoſts",
            "& tepnnidlluiui er n penſenie n dſir le euneen",
            "is: ſe pPaement, les Generaux, & le Peuple de meurans",
            "touſiours dans vne vnion pa faite, iuſques a ce que ce Tyran",
            "Eſtraner ſoit ehaſſé du Royaume, ou puny de ſes crimes.",
            "Les nouuelles certaines qu’on a recen que toutes les ’rouinces & rous",
            "les Parlemens de France, ſuiuent l’exemple de celuy de Paris, & ſe ſont",
            "vnis parfaiteent pourexrerminer ce monſtre, né pour la ruine du genre",
            "unmair.",
            "euees de plufieurs armees conſiderables; en Normandie rar le Due",
            "de Longueuille; en Poictou, au Mans & en B ctaane par les Dncs de l",
            "Tinasauiille & de Ret, & en plaſieurs autres endroits par duers Sei",
            "gneurs.",
            "La marche & l’approche des olus conſiderables forees de l’Archids",
            "Leopold qui vient au ſecours du Plement; t l’nſtance pleine de ze le &",
            "de generoſité que ſon Aleſſe Ilnperiale fait, pour oblger la Re-yne Re",
            "gente à donner la Paix generale à la Chreſtiente.",
            "La miſereoù la Cour eſt reduie à Sain& Germain, & l’mnoſſibli:",
            "manifeſte o elle ſe touue de pouuoir tirer de l’argent du peuole, & les",
            "murmures & plaintes vniuerſelles que les rançoi- font contre l’inſatiable",
            "auidité́ & l’ingrate cruauté du Mazarin qui aprés a’eſtre gorge de leur plus",
            "pure ſubſîtanee, enploye à preſent le fer,le feu,le poiſon & la famine por",
            "acheuer de les perdre entierement.",
            "La Declaraion Genereuſe & tes-iuſte que le Prince de Conty & les au.",
            "res Generaux de l’armée du Roy leuée pour la legitime deffeace des",
            "bons Francçois, ont faite le o. de ce mois de Mars, de quitter les armes",
            "dés auſſi-tot que le Mazarin ſera exclus du Miniſtere, & la verificaion &",
            "enregiſtrement d’icelle dans le Parlement.",
            "E’n uite la Declaration que l’Archidue Leopold a faite, de n’etre",
            "point entreé dans la Feance en qualité d’ennemy, mais ſeulement pour de",
            "mander au Roy & à la Reine Regente qu’il leur plaiſe de donaes",
            "la Paix",
            "rlelltcuiles, ni le, lunaumlndu ous l coapl S Ceaean"
        ],
        [
            "la conſternation y parut tres grande ſur les viſages de ceux qui riennent le",
            "party de ce maudi Eſtranger, & l’eſpouuante qui ſaiſit ce miſerable fut ſi",
            "etreſme qu’il faillit à mourir de frayeut; ſon ame bourellée & trem",
            "blante fut agiŕe de mille penſées de deſeſpoir, l’image de ſes",
            "erimes, luy",
            "fa:ſant apprehender la vengeance du Ciel, luy donnoit tout à la fois mille",
            "funeſtes tentations, & le pouſſoir à s’enfonſer vn ſtuilet daus le ſein, où̀ à̀",
            "ſeſeruir de ſes confitures ou conſerues empoiſonnées, que ſon ambition",
            "demeſurée luy a fait employer pour oſter du monde pluſieurs perſonnes",
            "de grande conſideration qu’il croyoit eſtre ſes ennemis, & deſquelles il",
            "ſe ſeruira peut. etre à eſtouffer la uie de ceus qui luy auront fairt plus de",
            "bien.",
            "Les onſolations que les ſieurs de Senererre, de Iars, de Bautru & plu",
            "eurs autres de ſes meilleurs amys luy donnoient; ny l’aſſeurance",
            "que la",
            "Reine & les Princes du ſang luy enuoyerent faire de la eontinuation de",
            "leur protection, ne peurent iimais remettre ſon eſprit eſperdu, & les",
            "diſcouts & reſponſes exauagantes qu’il fit, donneçpat aſſez a connoiſtre",
            "que la peur de ſe voir accablé pae tant d’enneuis luy auoit fait perdre le iu",
            "gement, & qu’il eſtoit ſemblable à vn nouueau & foible",
            "Matelor, qui eſtdt",
            "uonté ſur la poinre d’vn maſt de Nauire, ſon eſprit ſateſte ſe troublent,",
            "& l treſbuche auſſi toſt, que les vents ou les vagues le font Chancelet.",
            "Ainſi Ma arin ſe voyant preſt de tomber du lieu trop eminent ou la",
            "foruae aueugle l’a efleué, ſon eſptit qui n’a iamais eu aucune fermeté ſe",
            "touua incontinent troublé par les p emires difficultez qui ’oppoſetent à",
            "ſon eleuanon Il fit mil le diſcours impertinens qui teſmoignerent aſſez la",
            "foibleſſe la laſ heté de ſon cœur, & i parut auſſi interdit & abattu dans",
            "ce commencement d’aduerſite, comme il auoit eſté inſolent & orgueil",
            "leux dans la proſperiré.",
            "l fut impoſſble de le raſſeurer, & trois iours ſe paſſerent ſans qu’il vou",
            "ut manger ny dorir, qel que ſon qu’on y apportaſt: Enfin coue ſes",
            "ſeruireurs & ceux q ons leurs intereſts atuahez a ſa conſeruarion, virent",
            "que les forces de ſon corps dminuoent à meſure que celles de l’Eſprit ſe",
            "peruertiſſoiene & que meſme l. ouroit foreune de la vie, ſi l’on le laiſſoit",
            "plus longtemps dans cerrte hnoeu hpocondre, furent d’aduis d’y appel",
            "ler les plus hbiles Medlecins du Roy, qui ttonuerent bon de luy",
            "donner",
            "vn petit breuage d’Opium pour le faire dornt. eſperans que le ſommeil",
            "ealmeroit ceſte emotion & remettroit cét eſprit deſtraqué dans ſon aſſiet",
            "te rdinaire; cela fut trouué tres ̀ propos; mais le ſuccez ne",
            "reſpondit",
            "pas à leurs intentions ny à leurs deſrs; car ce pauure mal-heureux ayat",
            "eſté contraint de dormir pluſtoſt par la force du remede, que par aucune",
            "quietude d’eſprit, s’éueilla au bout de ſept ou huit heures plus fou qu’il",
            "n’eſtoit auparauant; Mais ſa folie fut d’autant plus extraordinaire qu’elle.",
            "e parut pas à l’abord; ecar s’eſtant leué auee vne grande tranquilité ſans",
            "enir auns diſcours ny faire aucune contenance de crainte, il conmananda",
            "auec vn viſage ioyeux à vn de ſes ecreraires de faire entrer dans ſa cham",
            "bce les Sieurs de Seneterre, de lars & de autu, que i’ay",
            "uounaez ey"
        ],
        [
            "deſſus, diſant qu’il auoit à leur comrouniquet vne bonn nouuelle d’Ita",
            "lle qui luy auoit eſté apport́e ceſte nuict paſſé́e, laquelle luy",
            "donnoit eſpe",
            "rance de voir ſa Grandeur & ſon pouuoir mieux eſtablis que",
            "iamais: Le",
            "Secretaire obeit promptement & courut appeller ces trois fidelles con",
            "fidens qui furent beaucoup reſiouis d’apprendte que ce digne",
            "Miniſtre",
            "eſtoit guery de ceſte fieure conrinuë ou pluſtoſt de cefte laſche polrronne",
            "rie q l’aut ſuſi le iour auparauant; commec donc ils entrerent dans",
            "ſa",
            "chambre, il les receut auec vne contenance bien differente de celle ou ils",
            "’auoient laiſſé́: Il les fit tous aſſeoir à l’entour de luy commoe s’il eu vou",
            "lu tenir conſeil auec eux; Et commencça ſon diſcours d’vne lorte,",
            "qu’ils ne",
            "tarderent pas longtemps de connoiſtre que ſa folie eſtoit pluſtoſt augmen",
            "tée que diminuée, & que le remede qu’an luy auoit donné́ pour",
            "le faire",
            "dormr eſtant Letargique luy auoit cauſeé des ſonges tres ridicules, leſquels",
            "pourtant il ſe perſuadoit eſtre veritables; voicy la ſubſtance de ſon diſcours.",
            "Mes chers & bien aimez confidens; Comme ie ſçay que vous prense",
            "patà tout ce qui touche ma forrune & ma gloirte; vos inrereſts eſtans in",
            "ſeparables des miens, & ma chente entrainant apres ſoy voſtre",
            "ruine; l’a y",
            "eſté dans l’impatience de vous voir pres de moy pour vous comuniquer",
            "des nouuelles tres aſſeu ées que i’ay rec-ues ce ſoir, d’vn ecours tres.",
            "conſiderable que mes plus grands & anciens amis m’ont preparé en Italie,",
            "& qui eſt deſia en chemin pour venir; eſtant aſſeuré qu’l ſera annx portes",
            "de Paris bien pluſtoſt que les troupes de l’Archi duc Le opold delquelles",
            "l’on nous menace, (& que ie vous aduoü m’auoir donné plus de terreut",
            "que toute autre choſe.) Et afin mes chers Amis que vous ſoyez aſſeure z de",
            "ce que ie vous dis ie m’en vay vous raconter come ma ſage pruoyance",
            "ous a procuré ce ſecours, & vons connoiſtrez que ie ne ſuis pas ſi malheu.",
            "eux qu’on me crait, & qu’l y a encore dans le monde pluſieurs grands",
            "Perſonnages qui prennét à̀ faueuis d’employer leurs biés & leurs vies poar",
            "mon ſeruice. Il y aſenuiron trois ou quarre mois que pluſieurs Aſlrologoes.",
            "tres ſçauans m’ayans aduerty que ma fortune eſtoit ſur le point de ſa deca..",
            "dence, ie deuois ſonger à moy, & faire en ſorte par na ſageſſe de deſlour.",
            "ner la malgnité́ des Aſtres qui me menaçoient d’vhe cheute aſſi honteuſe",
            "corme ma glore auoit eſté Eminente; Sur cétaduis qu le trouua con",
            "forme à mon Horoſcope) i’ay creu que la principale choe qu’il",
            "faloit faire",
            "pour deſtourner ces funeſtes inflnuences, eſtoit de coniurer tous mes amis",
            "de ſe tenir preſts pour me ſecourir au beſoin, ſi les Francs irritez des mau.",
            "uais traltemens que ie leur ay fairs, vouloient me chaſſr du glorieux rag",
            "que ie iens prés du Roy & de la Reyne Regente; Ie de ipeſchay done",
            "diuers Meſſgers ve s tous les Princes & Repoubliqucs d’Italie; mais il taut",
            "que ie vous confeſſe que mes Enuoyez n’vreceurent pas tonut le conten",
            "tement que ie m’eſtos imagné; Ces ates & trop Piudents",
            "Souuerains",
            "teſmoignerent auoir beanucoup plus d’inlinarion & de volonte a me nnire",
            "qu’ me ſeruir; e connns que ma randeur & mes trop immeules rcheſles",
            "leurs eſtoient ſuſpetes, & qu’ils eſtoient eneux de mne vis à la veible de",
            "m’eſleuer beaucoup au deſſus d’e par le moyen de mes reors. E",
            "pour"
        ],
        [
            "pour vous dire en peu de mots, il n’y eut aucun de tonus ſes Princes qui me",
            "voulut aecoarder la priere que ie leur faiſois, au contraite iis m’appelloient",
            "four be, infidelle &ambitieux, & exageroient nmlle choſes contre ma pei",
            "ſonne & contre ma façon d’agir, a laquelle aueun ne ſe pouuoit",
            "fier; Mais",
            "comme les habilles Politiques ont tonſiours pluſieurs deſſeins pour riuer",
            "à vn meſime but, afin que ſi vn vient a manquer l’autre leur puiſſe reuſſit.",
            "le deſpeſchay ſecretement à Rome le Seigneur Cucuba chargé de plu",
            "ſieurs letires que i’eſcriuois aux plus celebres Courtiſanes de",
            "Rome, à̀ ſça",
            "uoit aux Sgnores Iſabella, Hortencia, Lucia, Riciulina, Lauinia,",
            "Caſlan",
            "drina, la Geca, la Iouuene, Franchiſquina, & Lucretia; ſans",
            "oublier la fa.",
            "meuſe Checa coſta que ie fis venir d’Italie auec pluſieurs autres",
            "pour re",
            "preſenter ceſte longue Tragede, oû ceſle agreable Courulane",
            "repreſen",
            "tant Eidice fit tant de poſtures amoureuſes deuan la Reyne &",
            "toutes les",
            "Pnceſſes & Dames de la Cour, pour m’obligetr à l’aymer auec autan!",
            "d’amour comnei’auois fait autre fois en-Ilralie. I’eſcriuis auſſi à la Signora",
            "Leonora, ceſte fine & tuſee Chanteule, qui a eſté plus ſage que moy, car",
            "apres auoir atrappeé beaucoup d’gent a Paris, elle s’en eſt retourné́e à",
            "Rome ò elle paſſe ſon temps auec moins d’inquietude que ie ne fais icy;",
            "& a pluſieurs autres dont l’ennmeration ſeroit trop longue à ous faire,",
            "pour les coniurer par noſtre ancienne amitieé pares agreables ſeruices",
            "que ie leur auois rendu, de s’employet en ma faueurs enuers tous leurs",
            "galands & fauoris, & leur perſuader de s’enroller ſous les eſtendarts de",
            "J’lluſtriſſimeSignor Scaramouche, auquel mon Agent randit de ma pars",
            "les dépeſches que ie luy faiſois & à pluſieurs de mes autres",
            "amis, le priant",
            "daccepter la charge deGeneral de l’Armée laquelle ie le cõiurois de leuer",
            "a plus prõptement qu’il ſeroit poſſible ie luyenuoyois pluſieurs cõmiſſiõs",
            "en blane, pour les remplir & les diſtribuer à des gens de cœur; & en meſme",
            "temps ie luy donnay aduis que i’auois commdé par mes lettres au Signor",
            "Flauio qui fait mnes affaires à Rome. de luy deliurer tout l’argent qui ſeroit",
            "neceſſaire auſdites leuées. Le Signor Scaramouche ayant receumes lettres",
            "teſmo gna qu’il eſtoit raui de l’honneur que ie luy faiſois & tout inconti.",
            "nent pour ne perdre point de temps fit aſſembler tous ſes principaux armis",
            "aucourage & a l’experice deſquels il ſe fioit le plus;& apres vne haarangue",
            "à baſtons rompus telle qu’il auoit aecouſtumé de faire ſur les theatres de",
            "la Salle du petit Bourbon & ſur ceux du Palais Catdinal, il leur fi connoi",
            "ſtre l’extreme danger où leSignorl uleMazarin leur ancien ami &",
            "cõfedeté",
            "ſe trouuoit à preſent reduit en Fraee, qu’il les prioit donc de ſe diſpoſer à ls",
            "venir ſecourit; à quoy tous ces illuſtres coopagnons ayant teſrmoigné",
            "bonne volonté, il leur départit des commiſſions pour faire pluſieurs Re.",
            "gimens de Caualerie & d’Infanterie; & afin que voſtre curioſité ſoit ſatis.",
            "aite, ce dit Mazarin à ces Meſſieurs (qui l’eſcoutoient auec eſtonnement",
            "& compaſſion ) ie m’en vay vous nommer les principaux officiers decette;",
            "edoutable armée.",
            "emirenentllAiime & aiee SenorSamneia e le el",
            "a  mm",
            "-",
            "netal.",
            "i"
        ],
        [
            "Le Signot ſCrepa.-euore, eſt Lieutenant Geneal, non ſeulement à eau.",
            "ſe de l’àdreſle merueilleu ſe qu’il a de dõ̃nert des bottes franches das le nmi",
            "lieu du cœur de ſes ennemis; mais auſſi pource qu’il ſç̧ait d6ner",
            "des coups",
            "de poignards & de dagues auſſi finement qu’homne qui ſoit au monde,",
            "& qu’il a pluſieurs excellens poiſons, dont il ſe ſeruira enma faueur ſelon",
            "que i’e auray beſoin Les quatre Mareſchaux de Camp, ſont auſſi tres",
            "vaillans & tres-experimentez, & il y a long-temps que",
            "l’Italie a veu des",
            "preuues e leur courage & de leur ſuffiſance. Voicy ſaurs noms, le Signor",
            "Speſſa monti, le Marquis Rompi-teſta, le Signor Taglia- cantoni, & le",
            "Baron de Malla. gamba,",
            "Leurs Aydes de Camp ſont les fieurs Paſquaiello, Bello ſgnardo, Ma",
            "ramao, & Traſtullo.",
            "Le grand Maiſtre, & le Lieutenant de l’Artillerle ſont le Capitaine",
            "Bombardon, & le ſignor Ftacaſſe. Le Sergent de bataille le ſignor Eſgan",
            "garato general des viores, le ſignor de Bel la-vita, le Preuoſt",
            "Ratſa di Boio.",
            "Voila pour ce qui eſt des principaux ofſiciers, & quant aux Meſtres de",
            "Camp, Colonels & Capitaines, ie n’aurois iamais fait ſi ie vous en voulois",
            "3",
            "dire tous les noms; les plus confiderables ſont, les fieurs Cururuea, Cu",
            "corona, Squaquaras, Maramao, Virginio, Tailla-fromay, Meſtolino,",
            "Fritello, Rauanelle, Bragueta, Polliciniello, Fritelino, Cardoni, Franea",
            "pa, Cocodrillo, Bagattino, Scapino, Fncaſſo, Babeo, Atto-Caſtrato,",
            "Buſetto, Briguello & pluſieurs autres au nombre de plus de cinquante;",
            "tous les Regiuens compoſez de plus de mlle hommes bien armez, telle",
            "ment que vous ponuez iuger par ce nombre capable de conquerir les",
            "Indes, ſi nos ennenmais pourront reſiſter à toutes ces forces; Et ſi la nou",
            "uelle qu’ils auront de la narche de eette formidable armee qu’on",
            "peut",
            "appeller à tres-iuſte taiſon la Mazarine, ne leur donnera pas bien-toſt",
            "l’eſpouuante, & fie les obligera pas à vemrs demander pardon à mon Emi",
            "nence, & dependre deſormais de toutes mes volontez, pour",
            "mauuaiſes &",
            "iniuſtes qu’elles puiſſent eſtre.",
            "Comme ce pauure hypocondriaque eut eſté eſcouté auee beaucoup",
            "de patience par ces tos courtiſans rafhine; Ils ne ſe pûrent jamais",
            "contenir, & nonobſtant le reſpeét qu’ls auoient accouſtomeé de’ porter à",
            "cet idole c’eſt à dire a luy pour l’amout d’elle J ils ſe mirent tous trois",
            "à eſclarer de rire des diſcours chimeriques qu’il leur auoit tenu; Mais",
            "luy l’imaginant que la joye qu’ils teceuoent de eetce nouſelle leur auoit",
            "caſé ces tranſports; llrepnt ſa narration en cette ſorte: Meſſioeurs, ce",
            "n’eſt pas rout, j’oubliois à vous dire que le Grand Turc auec lequel j’ay",
            "des intelligences ſecretes depuis long-temps, & q me donne vne tres",
            "groſſe penſion pour m’obliger à entretenir la guerre dans la",
            "Chreſtienté,",
            "& ainf duertir le ſecours que les Princes Chreſtiens porroiene donner",
            "aux eaitiens eenr lu;ous ſcaurel, dis-ie, qu’il fourry vne tres",
            "belle armêe nauale & pſuſieurs autres vaiſſeaux pour faire",
            "paſſer la- rmet",
            "à mior anée, laquelle doit venit débacquer aua Havre de graee. Les",
            "Le.cre que j’ay receu les plus fraiches, m’apprennent qu’il y a ſix ou"
        ],
        [
            "ſeprjours qu’ils ont paſſe le deſtroit de Gilbarutr, & ie fy on compe",
            "ſeſon le vert qu’ ait a preſent, qui leur et res fuuoable, qu ili pouu",
            "ront arriuer dans einou ſir iours en Normande, & qu’ls",
            "donneront bien",
            "oſt la chaſfe a Monſieur de Longueville, & concraindront le Parlement",
            "de cette Prouince a faire des Arreſts bien differents de ceux qu’ils one",
            "donné contre.",
            "’, aot ie vous doclare que j’eſpere de me voir bien-oſt en etat de",
            "ne nen eaindire, & que tous mes enemis ſe rouueront trompe don",
            "la croyanee qu’ils ont coneeue de me chaſrer du Mniſtete. lem’en 1",
            "depeſ́her vn nombre de Pariſans & de Maltoutiers qui ſe ſons enu",
            "S Cerman ſous ma prouedion depuis le commencemen de ces deſor",
            "dres, pout fauoiſer la deſcente de mon arné́e, & luy preparer des nu",
            "niions de bSouehe & de guere, Meſneurs des Gabelles, Meſieurs",
            "le",
            "Inendans de la iuſtice, & ous les exa&eurs des Tailes",
            "& des lmpoſts",
            "que ie tenois dans les Prouinces, m’ont promis de ſe mettre en campa",
            "ne auec ous leuns reber & tous leurs fuſillers: element que",
            "ſuis aſſeuré que routes ces forces jointes enſemble, me feront rempo",
            "vne glorieuſe ooire ſur mes ennemis, & les Prouinces de France eſpou",
            "uentees, me viendront rendre homnage, & ’eſtimeront bien",
            "heureuſe",
            "de ployer le col ſous le jeug que ie leur voudray irmpoſer.",
            "Ee quantau palementde Pais, qieſt eeluy que jayle plus de ſiubie",
            "d’apprehender, i’eſpere qu’il ſe rangeta auſſi à ſon denoir: cat ore beu",
            "coup d’iutelligences que j’ay deſia auee les plus conſiderables",
            "Senateurs",
            "qu le compoſene. L’enuie que le peuple a de me tenir à Paris pout ai",
            "er mon Eninence ſelon ſes meries, les obligera à receuoir toutes",
            "les",
            "conditions que ie leur voudray impoſer. Et apres ces ſignalées vitol .",
            "ie ſuis afere de faire mon enree rnomphale dans cette grande vile,",
            "qui eſt (a ce que i’ay ouüy dre à quelques-vns des miens) tonre preſte à",
            "me faire mille renereiomens de ce que ie ſuis la cauſe qu’ils n’ont poi",
            "fairt de Careſme, & qu’ils n’ont point pgerdu leur argent à la foire Sainct",
            "Germain.",
            "Et parmy toures ceés proſperirez que ma bonne fortune me promet tout",
            "à coup, ie ne trouue rien qui me ſatisfaſſe plus aduantageuſement, que",
            "los que ie merepreſente quei’auray ncore le contentement de voir &",
            "d’embraſer mes plas’anciens & inrimes amis, tous ces illuſtres Caua iers",
            "Itaſiens, qui de leur coſté ſerout aleurement bion aiſes de me voir dans",
            "le plus haut degré de la fortune, & de participer à mes triomphes, Ce",
            "pendant i’ay denne charge au ſieur Torelly eres-habile Ingeniour,",
            "pour",
            "les machines Comiques,( & aquel i’ay rouſiours fait payer de meillcu.",
            "res penfions qu’aux plus vaillans & aux plus ſcauans d’entre tous les Fran",
            "çois) d’employer toute ſa ſcience, & route ſon induſtrie à dre",
            "ſſer des Arcs",
            "de Triomphe, des Tableaux & des machines les plus belles que ſon eſ",
            "prit luy poarra ſuggerer, par leſquelles il puiſſe faire voir en",
            "agreable ſpe",
            "tacle la nasifue & veritable repreſentation de toutes les plus",
            "glorieuſes",
            "ations de ma vie & notamment de mon Miniſtere; ie luy ay auſſi ordon"
        ],
        [
            "8",
            "né de me fire abariquer vn Chariot de triomphe, à̀ l’entour duquel les",
            "oeles qualite de mon ame, mon illaare nianmee, me veru & mes",
            "pefeicus ſoien denoies pat des feures luieroglyfiques & S,ymbooli",
            "ques, & releees & peintes en or & en aznr.",
            "Lors que i’auray plus e loiſir de vone enttretenir, ie vous feray voir le",
            "Pljer & le deſſein de tous ces Ares Tñnhaux, de ces Tableaux & de ces",
            "Machihes, & ie cõ6manderay àa Torelly d’en doner au public la repreſentiõ",
            "n figures de taille douce ;auec l’expliearion d’ice lles, afin que toute l’Eu",
            "Ip ſoit aduettie de ma victoire, & de l’eſclarante magmficence",
            "de mes",
            "Triphes Ce ſera alors, mes tres-chers confidens, que ie me reuan",
            "chery u es- genereuſement & auee beaucoup de largeſſe, des",
            "faueun?",
            "e i’ovees de vous; ce ſera alors que nous gonſtrons à ſouhait les",
            "elic les firuits de nos glorieux trauaux, ce ſer alors que i’auray plus",
            "d Idolre & d’Adorateurs que ie n’ay iamais eu, ce ſera alors que la bou",
            "he ds fFraço changera ben de diſcous, & u lieu de mille",
            "iniures, &",
            "ipre cions qu’elle vomit à tous momentscontre moy, chacun ſera ra.",
            "uy le me voir, de m’eſtimer & de me louer; ce ſera alors que les Haran",
            "eres, ls Chanteurs du Pont neuf, & tous les Colpoteurs qui à",
            "preſent",
            "1em la reſte a tout le monde des pieces Satiriques qu’ils ehantent ou",
            "qu’iſs pbiient contre moy, ſeront ranis de publier mes louanges & de",
            "dſrbter mes Panegiriques que les meilleurs eſprits compoſeront à ma",
            "gloire ce ſera alors que ie ſeray adoré des Pariſiehs & qu’ils me rendront",
            "a ta d’ honneur qu’ils font à preſent à leurs Generaux, & qu’ils beni",
            "ront non Minſtere & me prieront de ne les abandoiner iamais; ce",
            "ſera",
            "alors q ie feray reuenir mes perites Nieces, & que les oatiant aux plus",
            "ands S igneurs delEſtat; l’on ne les appellera plus des Marionnettes",
            "des i ſles de comedie; refeeſera alrs que nous continuerons à",
            "ioir au I loc, & à tous les autres jeux de dez & de cartes ſelon noſtre",
            "oſme, que nous ferons des pommades, que nous careſſerons nos",
            "ſines ſans inquietude, que nous irons au cours, a l Comedie, que nous",
            "fens lan ur de toutes les facons ſans que perſonne vy trouue à redire;",
            "& nous reprendrons la bonne couſtumne de voler la France en depit",
            "de onſie ur de Brouſſel & de tous ſes ſemblables.",
            "il comme ce paunre malheureux Mazarin finit ſon diſcours, auquel",
            "cee t i Cortiſans me reſpoôndlrent qu’es riant, quoy qu’ilsfuſſentr aſles",
            "fſhez de voir celuy où giſoient toutesleurs eſperances dans vn tel de..",
            "traquement; & il ne les eut pas pluſltoſt quitrez qu’il s’en alla à la cham",
            "hre de la Re ne, out toutes les Dames & les Damoiſelles de la",
            "Cour fail",
            "lirent à eſclae de rire, lors qu’il leur raconta toutes ces",
            "extrauagances.",
            "F1 N."
        ]
    ]
}