{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-05-30",
            "@who": "ZC"
        },
        "titre": "La synderèse , ou l'Innocence fourée de malice de\n          l'auteur de nos maux. Quis das salutem regibus, de gladio maligno eripe me; et erue\n          Galliam de manu filiorum alienorum, quorum os locutum est vanitatem, et dextera eorum\n          dextera iniquitatis. PSALM. CXLIII. Par le sieur de Criquetot.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3740_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA SYNDEREZE",
            "OV",
            "L'INNOCENCE",
            "FOVREE DE MALICE",
            "DE L’AVTHEVR DE",
            "NOS MAVX.",
            "Quis das ſalutem Regibus: de gladio maligno",
            "eripe me.",
            "Et erue Galliam de manu filiorum alienorum",
            "quorum os locurum eſt vanitatem, & dextera",
            "eorum, dextera iniquitatis: Pſal. 43.",
            "Par le Sr de CRIQVETOT.",
            "A PARIS,",
            "Chez PIERRE SEVESTRE, au mont ſainct",
            "Hilaire, dans la Cour d’Albret.",
            "M. DC. XLIX."
        ],
        [
            "LA SYNDEREZE",
            "ou l’Innocence fourée de malice",
            "de l’Autheur de nos maux.",
            "2 ?",
            "Quis das ſalutem Regibus: de gladio maligns",
            "eripe me.",
            "Et erue Galliam de manu filiorums alienorum,",
            "quorum os locutum eſt vanitatem, & dextera",
            "eorum, dextera iniquitatis: Pſal. 143.",
            "EL AS quelles paroles trouueray ie pour",
            "deftendre mon lnnocence que ie vois aſ",
            "iegé́e de tous les malheurs qui peuuent",
            "tomber ſur vne teſte des plus ’criminelles",
            "qui ayt jamais paru ̀ la lumiere du Soleil,",
            "ie n’ay que les pleurs& les larmes qui ſont",
            "les dernieres eſperances des malheurs, & qui ont quel",
            "quesfois arracheé les armes des mains, & la colere des",
            "eſprits, que les autres violences n’euſſent peu jamais a",
            "molir: Pleuſt à ſa Prouidence qu’apres tant de larmes,",
            "& d’armes, qui m’ont preſque oſté la lumiere du jour,",
            "e fuſſe pieſt de verſer le ſang que i’ay tranſi ds les vei",
            "nes pour effacer la tache, ou pour mieux dire l’appa",
            "rence du crime qui me couure le viſage de hontre en l",
            "preſence de toute la Franee, & de ſon Av vsT E SE",
            "na. Ie me jetterois volontiers la teſte biſſée parmi"
        ],
        [
            "les mes & les eſpées de ſa ſluſtice, & ma pauure ame",
            "s’en iroit tres. contẽre au paiſible ſejour où mes ayeuls",
            "m’attendent à bras ouuerts Mais, helas ie ſens vn mal",
            "au fond de mon cœur d’ont l’amertume n’ rien qui",
            "l’eſgale dans les frayeurs de la morr. C’eſt que ie tuéë",
            "l’autheur de ma vie en mou ãr, e condeis cex que j’a.¬.",
            "uouë m’eitre amis ds le meſne precipiceque ma deſa",
            "ſtreuſ fstune me va planter, e laiſe vne t.che ſur le",
            "front de ma fanlle que tous les flors de Neprune ne",
            "pourroit laer dans l’infiny, & pour le comle de mes",
            "malhenrs. ie ne puis me deſlendre dns l’exrreteé des 1",
            "angoſſes oie me trouue, ny m’accuſer firanchement",
            "des crimes dõt on me charge, pour rẽdre ne Ies par",
            "cette humble confeſſion moins redoutables à mon in",
            "nocence: car ſi j’auouë le ſacrilege, ie ſens ma con",
            "ſcience qui murmure & qui m’accuſe d’vne trahiſon",
            "que la laſcheté́ meſme ne voudrt pas auoier; & ſi",
            "i’entreprens de me juſtifier les finances me ſeront auſſi",
            "toſt preſentées pour boire la honte d’vn infame larcin,",
            "d’vne abominable ingratitude, & d’vne meſchanceré",
            "la plus noire que l’enfer meſme ayt jamais produit.",
            "Que feray ie oônc malheureux, s’il en rut jamais ſur la",
            "rerre, qui ay eu l’aſſeurance de peruertir les plus beaux",
            "eſprits de la France par ma Quinte de Valet;, que fe",
            "ray- ie dans ces detreſſes qui donnent de ſi rudes attein",
            "tes à mon eſprit qu’il le portent au deſeſpoir. Ma naiſ",
            "ſance a eſté la mort de ma mere, & les nouuelles de",
            "mon treſpas vont eſtouffer l’ame de mon pere dans vne",
            "mer d’ennuis: mon abſence de Sicile à fait languir plu",
            "ſieurs de mes parens ſous les tenebres des ca chots, &",
            "ma prefence dans la France les fera( auec mes niepces",
            "que j’ayme ſi tendrementl gemir ſous le joug d’vn eſ",
            "clauage plus miſerable que la mort, l m’eſt mpoſſible",
            "d’apaiſer la juſte colere de mes Iuges & de toute la",
            "France, qui me font à tout propos les reproches de",
            "mon ingratitude, & neantmoins ie dois employer tou",
            "tes"
        ],
        [
            "es mes forces à deffendre ma vie fi ie veux prolonge",
            "celle de mon pere q ne reſpre que par moy. Ha;",
            "miſerable & deſolé́ veillard, pluſft aà Dieu qu’il m’y fuft",
            "poſſible de prolonger tes jours ? quand ce ne ſeroit",
            "que d’vn moment, & d’arreſter rant ſoit peu la vio",
            "lence de la douleur qui va precipiter ta vieilleſſe dans",
            "les enfers, i’endurerois volontiers tous les ſuppli",
            "ces que l’ingenieuſe cruauteé des bourreaux me pour",
            "roit appreſter, & ie n’aurois dans les veines aucune",
            "goutte de ſang que ie ne verſaſfſe auffi volontiers que",
            "es lrmes dont e moü̈ille les miſerables Francçois: He",
            "lass mon bon pere, que ne ſuis. ie à l’heure que ie parle",
            "comme ie fus autresfois entre vos bras, que e puis-ie",
            "entendre ſes oracles que Dieu nous mettoit en la bou",
            "che? pourquoy me ſuis-ie reriré́ de voſtre ſein? il ſeroit",
            "bien mieux à̀ la France que vous ne vous fuſſiez rendu",
            "mes importunes volontez? que ne m’auez ous mis",
            "à couuert de vos enrrailles pour éuiter vn tel deſaftre",
            "que ie faits fondre ſur la reſte de tant d’innocens, & ſur",
            "la mienne propre, ie joüiros encor du bien de la vie, &",
            "quoy que la fin m’en oſftat les douleurs e le ſçaurois",
            "bien trouuer dans vos œillades, vne ſeule de vos paro",
            "les me ſeruiroit de nourriture, & vos embrafſenens ſe",
            "roiẽt capables de me rendre la chaleur que la froidure",
            "de la mort m’auroir eſteinte. Mais, ô malheur ; il faut",
            "que la main d’vn bourreau moifſonne tant de douces",
            "eſperances en la preſence de la France & de mes com",
            "patriotes, qui vous porteront mes os auec le teſmoi",
            "gnage de mon innocence. Vieillefſe infortuné́e, miſe",
            "rable pere, ſi la cruauté́ d’vne beſte farouche m’a",
            "uoit englouty m’aymant à l’égal de vous, ie croy",
            "que la douleur vous auroit en meſime temps conduit",
            "au tombeau, mais vous n’en aurieés receu de honte.",
            "Eft. il pas vray que ſi ma mere ne m’euſt mis au mon",
            "de pour refſuſciter vos amours, vous vous alliez mou",
            "rant, vous teniés le jour de ma naifſance toutes les"
        ],
        [
            "beauté́s empreintes ſur ma ſace, encore que vous diſiés",
            "que mes yeux vous faiſoient re connoiſtre les ombres",
            "de la ruine que i’apporterois à̀ vne noble nation, auec",
            "les marques d’vne mort douteuſe qui me tiendroir en",
            "ueloppe. Il faut done que ce iour qui ſera le derier",
            "des miens, vous faſſies les funerailles de trois qui tien",
            "nent voſtre vie enchſné́e à la leur, & ſous le meſme",
            "tombeau qui couurira les cendres de nos corps, vous",
            "allés bien roſt meſler les voſtres emportées par la dou",
            "leur. Neantmoins, mon pere, n’en donnés pas lIe blaſ",
            "me à Iule voſtre fils, vous ſçaueé́s bien la violence qu’il a",
            "ſoufferte en vous quittant, vous entendiſtes les piroya",
            "bles accents de ſa voix à̀ l’heure de ſon depart de Sicile",
            "trempans voſtre viſage de ſes larmes, vous donnans",
            "preſage aſſes euident de ſon malheur. Entend ́s main",
            "tenant ſes dernieres paroles de ſa bouche qui ſeront",
            "bien toſt empourpreées de ſon ſang. Et vous mes niep",
            "ces affligeé́es, portés leurs les nouuelles de ma cheutte,",
            "aſſeureés le de l’amour que ie leurs porte tout entier",
            "dans le deſeſpoir de ma vie. Dites leurs que l’autheur",
            "de ſes larmes & de ſon deſaftre le va bien toſt payer ſur",
            "Ie lieu infame que tous les Fra nçois luy dreſſent, vous",
            "leur permettiés ce mefſage(ôFrance)ce’eſt la ſeule prie",
            "re que i’adreſſe à̀ voſtre miſericorde en faueur de tous",
            "mes proches, ie conſacre volonriers ma vie pour tous",
            "les malheurs deſquels on m’acuſe d’eſtre l’origine, & fi",
            "voſtre iuftice n’eſt contente de la peine que les Loix",
            "ordonnent aux larrons, amonceleés ſur ma teſte tous les",
            "maux que l’eſprit de l’homme ſe peut imaginer. Ha",
            "cheés moy ſi vous voulés en lambeaux, faites bourreler",
            "mon corps auec tant d’excez que la moindre de mes",
            "douleurs ſoit ſuffiſante de donner la mort à tous ceux",
            "leſquels les Aſtrologues ont feints des cormorans dans",
            "leurs Almanachs de l’an é649. Mais ſi vous daigneés",
            "encor regarder du Troſne de voſtre Iuſtice la pouſſiere",
            "de la terre, & s’il vous reſte encor quelque ſentimens",
            "¬l"
        ],
        [
            "3",
            "de miſericorde: Helas ne faites pas en vn coup tant",
            "de pla ye ſur celuy qui a tant receu d’honneurs & de",
            "bien- veillance: ne faites point verſer rant de ſang, ne",
            "pernetrez pas que l’on face trois ſepulchres en vn",
            "meſme lieu, n’enterrés point auec moy mes parens qui",
            "ne viuent que de ma vie, differez pour le moins le iour",
            "de mon ſupplice iuſques au treſpas de mon pere, vous",
            "me trouuerez plus propre à la rigueur de la iuſtice",
            "quand i’auray rendu le deuoir de la nature à ce bon",
            "vieillard: Ievous en coniure (admirAble et ye",
            "tvevX S EaT par les larmes que ie reſpans à vos",
            "pieds, par les genoux de la Iuſtice que i embraſſe com",
            "me l’autel des miſerables, par la blarche & chenuë",
            "vieillefſe de mor pere, par celle du voſtre s’il eſt en.",
            "cor en vie, par l’amour que vous portes à̀ vos freres.",
            "Helas! ayés pitie de l’innocence, attendés vn peu",
            "que la verité luy faſſe iour au trauers de ces nuages:",
            "jetteés vous plutoſt ſur le refte que ie n’ay peu eſloi",
            "gner ſans bruit, qui eſt dans le Palais que i’ay aban",
            "donneé, lequel d’orenauant eſt deſtiné́ pour le fidele",
            "ſeruiteur du Roy, Monſeigneur d’Audencourt, & le",
            "protecteur du peuple affligé́ ſans raiſon. Et vous no",
            "ſterés rien à mon pere ſi vous luy rendés Iules Maz2",
            "rin; qu’il arriue de la ſorte, les François n’ont que",
            "cette teſte qu leur empeſche le repos: C’eſt pourquoy",
            "ie deteſte, que, Exbit ſpiritus meus, & reuertetur in ter",
            "ram ſuam in illa die peribant omnes cogitatlones."
        ]
    ]
}