{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "discours adressé"
        ],
        "subject": "Gouvernement",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "La tranquillité publique rétablie à Paris par l'heureux\n          retour de la paix, envoyée du ciel à la France, contre les faux bruits semés au préjudice\n          de l'honneur de Sa Majesté et de la tranquillité publique, discours moral et politique\n          dédié au roi.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3801_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "naouhmpuhp",
            "uueetſddeeeppnt",
            "LA TRANQVILITE PVBLIQVE",
            "reſtablie à Paris, par l’heureux retour de la",
            "Paix, enuoyée du Ciel à la France.",
            "CONTRE LES FAVX BRVITS SEMEZ",
            "au preiudice de l’honneur de ſa Maieſté, &amp; de",
            "la tranquilieé publique.",
            "Diſcours Moral &amp; Politique,",
            "Dedié au Roy.",
            "S.",
            "Lors que l’Ecriture ſainte parle des Rois, elle ne",
            "peut mieux les gratifier qu’en les nommans com",
            "me elle fait, les enfans du Souuerain, ſi elle les",
            "qualifie de cetitre, ce n’eſt pas à cauſe de leur natu",
            "re, car ils ſont hommes: mais c’eſt aà̀ cauſe du gou",
            "vernement qu’ils ont, qui fait qu’ils ſont admirez,",
            "&amp; obeys comme des Dieux viſibles en terre. De la",
            "neantmoins, nous ne laiſſons pas d’apprendr e, qe",
            "comme la moindre d’entre les crearures, nous eſt",
            "vn ſuiet, pour nous faire admirer les plus excellen¬"
        ],
        [
            "tes, que de méme l homme ſert à̀ l’homme, meéme",
            "d occaſion, pour s’eleuant du plus bas, au plus",
            "minent d entt’eux, monter iuſques aà celuy qui eſt",
            "au deſſus de tous, pour de cette baſſeſſe reconnoi",
            "ſtre &amp;releuer de cette Prouidence éternelle, qui",
            "les a voulu fuire tous d’vne pareil le matiere. Ce",
            "n’eſt pas que pour cela, certe puiſfance abſolueë",
            "n’aye tellemenr aſſujety les vns, ſous les autres",
            "hommes, qu’elle n’aye voulu que les Princes, auſ",
            "quels ellea mis la couronne ſur la teſte, &amp; le Sce",
            "ptre dans les mains ne fuſſent aà ces inferieurs com",
            "me des Dieux; leur ayant imprimé aà̀ ce fujet le ca",
            "ractere de ſa diuinite, au moyen dequoy elle leur.",
            "communique, &amp; ſon eſprit, &amp; ſa puiſſance.",
            "Voili vn ſecret ſigrand, SIRE, qu’il eſt vn mira",
            "cle à nos yeux &amp; vn abiſme ſans fonds, &amp; dont la",
            "profondeur eſt d’autant plus émerueillable, qu’on",
            "n’en peut trouuer la cauſe. Ce n’eſt pas vne choſe",
            "nouuelle aux hommes, qui ſont conſommez dans",
            "les ſciences, de diſcourir de la nature des choſes; il",
            "n’eſt pas extraordinaire aux vieux Capitaines de",
            "traitter des armes, &amp; de la guerre, &amp; ce n’eſt",
            "pas vne choſe étrange aux hommes d’Eſtate, &amp; de",
            "gouiuornement, de parler des affaires Polytiques,",
            "I’age, l’etude, l’exercice, &amp; l’experience aſſeurent",
            "leurs diſcours, établiſſent leurs conſeils, &amp; fori",
            "fient leurs deliberations. Mais de voir des perſon",
            "nes, où ces belles qualitez manquent, ( comme",
            "bien ſouuent aux Roys) ſans neantmoins altera",
            "tior"
        ],
        [
            "uion d’efſets; c’eſt ce qui fait iuger eertainement,",
            ".,.",
            "que cesnatures heroiques, ontie ne ſçay quioy dé",
            "Diuin, qui ne ſe peut exprimer.",
            "Qand nous parlons des Roys, SIE, nous en",
            "tendons parler de ceux, qui outre leur vocation le",
            "gitime, ont &amp; les vœux de tout le monde, &amp; e par",
            "riculier reſſentiment quilsſont établis, pour re",
            "gir &amp; gouuerner humainement les peuples, &amp; non",
            "pas pour les détruire. C’eſt à̀ ceux là auſſi, que Die",
            "fe communiquant outre l’ordinaire, leur fait faire",
            "des actions non communes, &amp; c’eſt là le’ comble",
            "de tous nos contentemens. Voſtre MAiesr n’afait",
            "voir aà tout le monde dés ſes premieres annes, tant",
            "de viues images de vertu, qu’il ne faut point d’au",
            "tres témoins pour nous faire voir, que vouséte in",
            "failliblement noſtre legirtime Roy, veu qu’on’a fe",
            "marqué, qu’envnaage ſitendre, vous auez com;",
            "mencéd’agit auec tant dé bon heû̈r &amp; de pruden",
            "ce, que s’ily a des nations qui n’ayent pas appris la",
            "Renommée de voſtre grand nom, ſleſt à douteri, i",
            "elles oſeront croire, que tant de belles choſes que",
            "vous auez faites, foient l’ouurage d’vn ’ieune hon",
            "me dedirans.",
            "Nous trouuons bien danis les Hiſtoires, que des",
            "Rois au berceaui, ont donné des bataiſlesrangées.",
            "chaſtié des Prouinces rebelles; pacifié leurs peu",
            "ples ſouleuez, &amp; rangé au deuoir leurs vaſſaux:",
            "maisc eſt par le moyen de leurs Princes, de leur no",
            "bleſſe, &amp; d’vn Conſeit fidelle, qu’ils ont agy de",
            "cette ſorte: Mais qu’vnPHince de voſtreaage, dans"
        ],
        [
            "vneſi grande diuerſité d’eſprits eontraires, &amp; de",
            "Eonſeils differens puiſſe deſia diſcerner comme",
            "vous faltes, la verité dui menſonge, l’vtile de ſon",
            "contraire, vaincre les difficultez, reconnoiſtre les",
            "expediens, boucher les yjeux à ſes interreſts parti",
            "culiers, &amp; ſoutenir courageuſement les publecs, re",
            "coſilier tant de cõurages diuiſez, éreindre la con:",
            "Fuſion, reſtablir l’ordre, donner le cours aux Loix,",
            "&amp; envn mor de voſtre mouuement propre, ouurir",
            "le Temple de la Paix en voſtre Etat, contre des ſen",
            "ienis contraires; Ces actions, S E, ſont ſans",
            "exemple, &amp; ce ſont les veritàbles matques de ces",
            "Princes, de qui l’Oracle dit, Vous eétes Dieux; A",
            "dire vray auquel des Roys de la terre le peut ilétre",
            "dit plus verltablenent qu’aux Roys de la Fleur de",
            "Lys, &amp; entr’eux, qu’à ceſuy quia eu pour ſonayeul,",
            "&amp; pour ſon pere, deux Auguſtes Princes, qui ont",
            "eſté l’honneur &amp; la gloire de tous les Monarques",
            "qui les ont precedez? Si des commencemens lon",
            "iuge de la fin, que ne deuons nous pas eſperer de",
            "l’arriere ſaiſon de voſtre Printemps; &amp; quelles mer",
            "ueilles ne ferez vous point dans voſtre majorité́;",
            "puis qu’étant encore mineur, l’on void en vous pa",
            "roiſtre de ſi beaux mouuemens, que vous vous en",
            "rendez admirable’Lors qu’on void que les arbres",
            "pouſſent des fleurs en abondances, c’eſt la couſtu",
            "me de s’en promettrevne grande fertilité; l’on fait",
            "le meſme iugement des eſprits; puiſqu’auſſi bien",
            "que la terre, ils ſe cultiuent &amp; produiſent, ſelon le",
            "bien oule mal qu’ils ont reçeu. Si les ames verita¬"
        ],
        [
            "blement Royales, comme la voſtre, S iR E, ſe nme",
            "ſurent à meſme aulne, que pouuons nous attendre",
            "de voſtre Printemps i gracieux, ſinon vn été agrea",
            "ble, perpetuel, &amp; qui ne finira iamais. Voſtre re",
            "gne, Sie, nous ſera, comme eſt le Soleilà ces Re",
            "gions, qu’il illumine, touſiours le Soleil de voſtre",
            "viſage luiſant ſur nous, nous verrons noſtre repos",
            "perdurable &amp; eternel, qui ne ſera iamais obſcurey,",
            "que par lamort, qui vne fois aueugle les yeux de",
            "tous les hommes, encore veu-je eſperer, que la ver",
            "tu de vos rayons, penetrera &amp; paſſera iuſques à nos",
            "enfans, &amp; ſur les enfans de nos enfans. C’eſt par",
            "eſperance &amp; par raiſon que ie dis cecy, SiR, car",
            "puis que la vertu n’engendre iamais le vice, deuons",
            "nous pas nous aſſeurer que voſtre ame heroiique ne",
            "nous produira que des fruits de douceur, qui ſera",
            "eégale aux qualités qui luy ſontconuenables? Vous",
            "eſtes Roy, S, &amp; la Royauteé n’a rien de plus ex",
            "cellent en elle, que de vouloir &amp; de pouuoir bien",
            "faire, comment donc pourroir ceſſer le bien, au",
            "quel la vertu &amp; la Royauté ſont iointes ? C’eſt vn",
            "mariage trop exquis, pour engendrer des enfans",
            "d’vne nature contraire, &amp; c’eſtce qui me fait con",
            "jurer le Ciel, quecette ſemence continueë, &amp; que",
            "comme elle nous a produit cét agreable fruit de la",
            "Paix, que voſtre Maieſteé le cultiue, &amp; l’arrouſe tel",
            "lement chaque iour, qu’il ſoità tout le monde vu",
            "ge ge d’honneur, &amp; a la France vn continuel triom",
            "Phe.",
            "C’eſt de cela, Sie, que tous vos peuples rauis"
        ],
        [
            "s",
            "d’aiſe &amp; d’admiration, vous rendent graces immor",
            "telles, &amp; particulierement celuy de Paris, de ce",
            "qu’apres tant de fatiques, que voftre Majeſteé a",
            "louffertes à la campagne, pendant la rigoureuſe",
            "ſaiſon del’Hiuer, &amp; apres rtant de maux, tant de rui",
            "nes &amp; de deſolations, que les Pariſiens ont ſouffert",
            "par la guerre &amp; par la famine, vous nous ayez don",
            "névne paix, non pas de la nature de celles que les",
            "factieux ennemis de Dieu, de voſtre Maieſteé, &amp; de",
            "vos peuples, ont inſolemment publiée; mais d’vne",
            "paix cloü̈ée de elouds de diamants, dont malgré",
            "beanucoup de ſentimens contraires, voſtre Maieſteé",
            "elle meſme a voulu eſtre le Forgeron, affin que de",
            "vous ſeul, doreſnauant nous reconnoiſſions que",
            "nous auons recç̧eu vn bien ſirare.",
            "Ce n’eſt donc pasſans raiſon, SiRE, que nous",
            "voyans deſſaſſujettis de l’oppreſſion de ces barba",
            "bares érrangers, qui ont ruyné tous les bourgs &amp;",
            "les bourgades d’alentour de voſtre bonne &amp; fidel",
            "le ville de Paris, nous remercions voſtre Maieſté,",
            "de ce que par vne fi grande faueur, nous viuons",
            "maintenant paiſiblement, &amp; commençons à ioüir",
            "d’vn bon heur, dont nous auons eſté́ priuez ſi log",
            "temps. De tous les -vices, l’ingratitude eſt le plus",
            "inſupportable, &amp; ſi pour des moindres choſes re.",
            "ceuës, la ciuiliteé veut que nous en teémoignions vn",
            "agreement; quel nom pourroit o donner à noſtre",
            "méconnoiſſance, ſi nous paroiſſos ingrats d’vn ſi",
            "grand bien que voſtre Maieſté nous a procuré? ie"
        ],
        [
            "ne trouue rien de plus grand, que le bien que nous",
            "auons reç̧eu, ſoit qu’on en examine la choſe, ou la",
            "perſonne quiſe donne, ou celuy qui le reçoit, ou",
            "le temps, ou les circonſtances. Pour la choſe, qui",
            "a t’il ſur la terre, qui puiſſe égaler ſon prix, parce",
            "que toutes les choſes du monde ſans la paix, ne ſont",
            "rien qu’vne charge inutile, &amp; vn embaras tout",
            "plein de difficultez? Qui a t’il au monde de plus ra",
            "re, puis que la rareteé́ meſme qui s’y trouue, n’eſt",
            "ſans la paix qu’vne ruyne, ny qu’vn tourment? Il",
            "n’y à rien de plus beau dans les Cieux, que la Paix,",
            "puiſque nous n’y aſpirons que par elle, &amp; que la",
            "ſouueraine eſperance de l’homme, eſt toute en ce",
            "contentement d’eſprir, qui luy prometle repos de",
            "ſon ame, en la preſence de ſon Dieu. A dire vray,",
            "SRE, de la Paix depend tout le bien de l’homme,",
            "puis que ſans elle, il ne peut rien poſſeder, qu’il",
            "puiſſe nommer bien. Les qualitez del’ame les plus",
            "accomplies, luy doiuent donner le premier dogré",
            "d’honneur, &amp; l’eleuer par excellence, au deſſus de",
            "toutes les autres; puis que ſans la paix leurs fon",
            "Ctions ſont empeſchées, ou par lesapprohenſions,",
            "ou par les diuertiſſemens. Les allitez du corps",
            "viennent apres, qui ſont la ſaaté, la diſpoſition, &amp;",
            "la bonne grace; mais ſans la paix, ce ne ſont que",
            "des cheuaux de hagage, qui neiſeruent qu a portees",
            "le faix d’vne gureà la merey des inconueniens,",
            "des malheurs, &amp; des perils Les autres biens qui",
            "ſont hors de nous, &amp; qui ne nous touchent que par",
            "accident, comme les femmes, lesenfans, &amp; les au"
        ],
        [
            "1",
            "tres choſes creé́es pour la commodité de l’homme,",
            "ſans la paix, luyſont autant de precipices d’amer",
            "t me, de douleur, &amp; d’affliction, ſoit en la iouiſ",
            "ſance, ſoit en la conſeruation, ſoit en la perte, &amp;",
            "quelquefois autant de bourreaux qui le dechirent,",
            "&amp; luy rauiſſent la vie auec des tourmens inſuppor",
            "tables.",
            "Vos bons Citoyens de Paris ont experimenté́",
            "tout ce que ie viens de dire, SRE, au peu de temps",
            "que le fleau qui luy eſt oppoſé, les a frappez, &amp; ls",
            "l’ont de tant mieux ſenty, que la paix du Royaume",
            "dont ils ioüiſſoient auparauant, leur auoit é́té́ dou",
            "ce. Cetre Paix de vingt-cinqannées, que le bras &amp;",
            "la valleur de feu nô̂tre grand Roy, pere de voſtre",
            "Majeſté, leur a acquiſe par la deffaite de ces rebel",
            "les Franç̧ois, &amp; que depuis voſtre Majeſté leur a ſi",
            "heureuſement conſeruée, eſt encote ſi agreable à",
            "vos peuples, qu’ils ioüiſſent de ſa douceur, quand",
            "ils en examinentles deferences.",
            "ereenieaieleiee enrne",
            "Ces comparaiſons ſont àvos bons ſuiets, com",
            "les hdmmes ſçauans &amp; experts en ces choſes, ti",
            "rent de ſi plaiſans breuuages? mais auſſi comment",
            "peut- on ſçauouer la douceur, ſi l’on ne gouſta ia",
            "mais d’amertume? il n’ya point de conten̈chent",
            "au monde, pour cluy qpin’a iamais ſenty-d’affli",
            "ction; pource que les plus grands plaiſirs luy ſont",
            "indifferens.",
            ". LorS que vos Francois, SIRe, ſe reſſouuiennen!",
            "du temps bien heunreux auquelils ont veu ſous les"
        ],
        [
            "auſpices d’vne entiere paix, la Religion fleurir, la",
            "Iluſtice adminiſtrée,les méchans chatiez, les Loix",
            "religieuſementobſeruées, les Finances ménagées,",
            "l’authorité de nos Roys conſeruée, leur puiſſance",
            "redouteée, leurs eommandemens executez, l’aſſi",
            "ſtance de leurs Princes, la ſoumiſſion des grands",
            "du Royaume, la vigilence de leurs offieiers, &amp; l’o",
            "beiſſance de leurs peuples. Lors meſmes qu’ils ſe.",
            "repreſentent d’auoir veu leurs villes ſans portes, les",
            "fortereſſes ſans ſoldars, le bourgeois a ſes affaires.",
            "domeſtiques, l’artiſan à ſes ouurages, &amp; le labou.",
            "reur à ſa charueë ſansſoin ſans inquieude, aller",
            "&amp; venir, vendre, ſemer, cueillir manger ſon pain",
            "en repos, banqueter, s’ejouir, &amp; vſer de leurs vies",
            "ſelon leurs conditios Certes; Sr, ces atlons ſi",
            "douces, leur donnent debeaucoup plus vifsreſſen",
            "timens du mal qu’ils ont fenty, &amp; bien que graces",
            "à Dieu, il n’ait pas eſté de longue durée, ſi n’a-t’il",
            "pas empeſché qu’ils n’en ayent eſteé touchiez ſenſi",
            "blement. Il eſt arfiué aux Pariſiens, comme à̀ ceux",
            "qui ſortent des ́tuues par vn temps froid, quiſon",
            "pluſtoſt touchez de la rigueur de l’air, que celuy",
            "qula tout leiout iarché dans les neiges. Auſſi faut",
            "ll auoüer que l’ oragedela guerre, les ayans ſurpris",
            "dans vn calme &amp; vne bonacé tranquille. l’eſtonne",
            "ment lesen a ſaiſis ſi fort, que l’horreur léur en de",
            "meure encore empreite dans l’amë.",
            "emoyenauſi, &amp; , deonſideret ſaines inl",
            "ger, qu’en ſi peu de temps, nous ayons veu toutes",
            "lIes choſes houleuerſées, &amp; u lieu de cette hadrmo’"
        ],
        [
            "¬N",
            "nie ſi melodieuſede la paix, ne voir pas tout au",
            "tour de Paris, &amp; dans Paris meſme, que l’effroy,",
            "que le carnage, qu’vne image affreuſe de la mort,",
            "que les choſes les plus ſaintes viollées, que toutor",
            "dre renuerſeé, que le reſpect foulé aux pieds, que",
            "l’audace &amp; la fureur aux charges, qu’vne armée de",
            "fer ſoüillée de ſang, que blaſphemes, qu’incendie,",
            "que brigandage, qu’extorſion &amp; que rauage, que",
            "larmes, que plaintes, que gemiſſemens, les cam",
            "pagnes abandonnées, les villes ſaccagées, les peu",
            "ples maſſacrez; bref la deſolation vniuerſelle de",
            "quelque coſté qu’on ſe tourne.",
            "Ces aigreurs à n’en point mentir, Sie, nous",
            "font benir le iour auquel voſtre Maieſteé́ nous a fait",
            "rant de bien, que d’eſçhanger ce breuuage d’abſin",
            "te, dont nous auons eſté repeus, pendant pres de",
            "quatre mois, en cette autre agreable potion, qu’el",
            "e vient naguere de nous donner. C’eſt dont nous",
            "deuons continuellement vous remercier, Se, &amp;",
            "c’eſt auſſi ce que nous ferons, tant que nous aurons",
            "des langues, &amp; ſinos langues nous manques, nos",
            "ſoupirs continuels ſeront les irreprochables té",
            "moins du reſſentiment de nos cœurs. Tous yos",
            "bons &amp; fidelles François, &amp; particulierement vos",
            "Citoyens de Paris, ſont d’autant plus obligez à re",
            "mercier voſtre Majeſteé, du preſent qu’elle leur a4",
            "fait, que c’eſt yn d’on Royal, qui remet en ſplen",
            "deur &amp; en gloire, l’authorité de voſtre fameux Paer",
            "lement des Pairs, &amp; qu’ils ont reçeu de la main, &amp;",
            "de la faueur du plus grand Roy du monde.",
            "S"
        ],
        [
            "S’il eſtvray qu’on faſſe état des choſes, prlnci",
            "palement par la conſideration de celuy qui les",
            "donne, &amp; que les qualitez les mettent à prix, &amp; ſe",
            "rendent conſiderables, eû̂ égard aux perſonnes, en",
            "quelle extraordinaire eſtime deuons nous donc",
            "auoir de ceux que nous receuons des Roys; puis",
            "que d’eux deépendent toutes les qualitez, &amp; qu’ils",
            "tiennent le premier degreé d’honneur entre les h6",
            "mes? Quoy que de donner, leur ſoit vn office pro",
            "pre, ſieſt-ceneantmoins que la gloire en demeure",
            "à celuy qui reçoit le don, &amp; l’oblige autant qu’eſt",
            "releuee la perſonne qui le fait. lL es hommes priuez",
            "doiuent grandement cherir les faueurs des Rois;",
            "puis que ce leur ſont autant de témoignages de l’E",
            "art qu’ils font d’eux, &amp; encore que leurs fonde",
            "meus peuuenteſtre poſezſur desſeruices, ou faite,",
            "ou oſperez, ce ſont pluſtoſt des recompenſes que",
            "des biens faits. Mais ſices dons viennent de leurs.",
            "Roys, qui ſont ceux à qui la pature &amp; la naiſſance",
            "les oblige, larecommadation en eſt de tant plus",
            "grande, que ce ſoit bien des gratifications de Rois:",
            "maisde Roys à quiils doiuenttout.",
            "2 C’eſt en cela SiRs, que l’obligation que yous",
            "auez ſr nous ſuepaſſé toute reconnoiſſance; car",
            "-que pouuons aous doner à nô̂tre Primatà quinous",
            "deuons touces choſes ſi nous vous offrons nos",
            "iens, nous e vaus offrons rien du noſtre; puis",
            "aqu’ils ſont à vous, Si ous expoſons nos corps pour",
            "lamourde vous, nous le deuons, &amp; ſinous perdons",
            "aos vies, elles ſontvoſtres, tellement que de tous",
            "D"
        ],
        [
            "4",
            "eoſte,l impuiſſance nous enironne. Si nious vo",
            "lons entrer en conſiderarion des deuoirs legitimes",
            "des ſujets enuers leurs Princes, &amp; des Princes auec",
            "leuirs ſujets, nous trouuerons queſt neſtre deuoir",
            "nous abſtreint à vousen toutes choſes, que vous",
            "deuez auſſi nous defſendre &amp; nous conſeruer. Ce",
            "ſont laà les charges ànnexeé́s aux Courones dés",
            "Rois; car quand la multitrude ſe ſentit opprlmée,",
            "dit quelque Autheur, par les plus riches, &amp; pat les",
            "plus puiſſans, elle accourut pour refuge à celuy qui",
            "luy ſembla le plus iuſte &amp; le plus vertueux, afin",
            "qu’egalement il porraſt le foible &amp; le fort; &amp; c’eſt",
            "dà, ce qu’on nomme le droit des peuples.",
            "Tellement qu’à le bien prendre, SRe, vous ne",
            "nous auez donué la paix, qu’entent que c’eſtvn",
            "preſent que vous nous deuiez: mais en cela nous",
            "ſommes touſiours vos redeuables, parce que vous",
            "vous étes dignement aquitté, de ce que vous nous",
            "deuez, &amp; nous ſommescontraints de confeſſern",
            "ſtre impuiſſancéen l’eracte ſatisfactlon de ce que",
            "nous vous deuons. Cette reconnoiſſance, S s,",
            "eſt en partie vous ſatisfaire, puis que le bien-fait",
            "reçeu, ſe reconnoiſt entrois façons, à̀lſentir,;’&amp; à",
            "l’auoüer eriſon ameé, à le declare de bohle 5 &amp; à̀",
            "reconnoiſtre le bien-faictettr. Pour les deus pre",
            "mieres choſes, nous en ſomnmes entieremetquit",
            "res; puis que nous reſſentons vés benefices, &amp; que",
            "nous les confeſſons; pour la triſieſme elle nous",
            "embarraſſe, conſidereé ce que nous vous ſommes.",
            "Quelles reconnoiſſances peuuent faire les enfans"
        ],
        [
            "à leur Pere, &amp; les ſeruiteurs à ſeurs maiſtres? telle",
            "ment que ne pouuant pas vous rendre, quelque",
            "choſe, en remerciement de celle de hous aduons",
            "receuë de voſtre Majeſté, nous nous contentons",
            "d’accepter le bien que vous nous faites, &amp; pour",
            "voſtre ſatisfaction; nous vous enfçauons gré, nous",
            "vous en remecions, &amp; recherhons’toutes ſortes",
            "d’occaſions devous en gratifier.",
            "Nous vous confeſſons, Sir, que nos recon",
            "noiſſanceés ſont legeres, &amp; qu’elles n’ont ny matie",
            "re, ny ſubſiſtace mais nous ſupplions tres-hun",
            "blement voſtre Maieſté de oonſidrer que vous",
            "étes Roy, &amp; quie les Roys ne reçoiuont pasau poids",
            "lés preſens qui leurs ſont faitrsmais-qu’ilsont égaed",
            "eulemient à̀ la volohté de cut qui les offrent. V",
            "peù d’eau frolde preſentée de la main d’vn pauure",
            "homme, à n Prince Perſan, luy tint lieu des plu",
            "’ares dons qu’il eut pu faire. Cela eſt de la bonteé, &amp;",
            "de la grandeur des’Rys, de ’auoirpas moins on",
            "gre les petits preſents, que d’on’donnerde grands.",
            "Le Legiſlareur Lacedemonlen, eoue ſans doute",
            "eégard àce la, quand ilordonna les Sacrifices de la",
            "moindre epenic qu’il pûc, afln duſoit-il, que ſes",
            "Cityens euſſeéttouſiourst en ous lileux, moyen",
            "’hinorer promptement les Dieu de. ce quils",
            "auoient’en leur puiſſances, ſç̧achant bien que Dieu",
            "n’a que faire des biens de l’homme, &amp; qu’il ſ con",
            "tënrte d’vne ſimiple reconnoiſſanie de ceux qu’il",
            "luy fair.l",
            "L’applicaion Srs, ſe peut faire dux Souuerans;"
        ],
        [
            "car puis qu’ils repreſentenren la terre la Diuiniré,",
            "&amp; qu’ils ont en main ſa puiſſance, inutillement",
            "voudroit-ils de leurs peuples, des reconnoiſſances",
            "exquiſes, eux &amp; leurs biens, leur étans aſſujettis.",
            "C’eſt donc à vous, Si E, quine ceddez, ny en",
            "bonté́, nyen grandeurà̀ quelqu’autre Prince que",
            "ce ſoit, de vouascontenter de ce que nous pouuons;",
            "puis que le pouuoir de faire dauantage nous eſt ôté",
            "par les obligations narurelles que nous vous auos.",
            "Combien de grands Princes en leurs dons, ont ils",
            "eſte payz.ou de refus, ou d’ingratitudes? Toutes",
            "les Hiſtoires ſont pleines de ces exemples. Tant de",
            "grands biens, tant de belles charges, tant de priui",
            "leges octroyez àtant de Seigneurs, à̀ tant de parti",
            "ciers,&amp; à raht de villes, ont eſteé recompenſées",
            "de rebellions, de reuoles, de deſ beiſſance, que",
            "nous n’en pouuons pas d’autre ; puiſque le party",
            "des nouueaur reformez, nous en ont aurrefois",
            "donnéde ſi amples témoignages’diffterens deces",
            "rebelles,nousrecouona vas grtatificaions auecal",
            "legreſſe; eſtans bien cereains qu’à celles que vous",
            "nous faites , il n’a point de fraude, ny de difſimu",
            "lation, quelque maouais buit queles factieux e",
            "aye fait coutirau,eouraire, qu’elles ſon; puaces &amp;",
            "ſinples, &amp;que cpmme noſtre pere commun, vous",
            "ne voudriez pas donner à vos enfans des ſrpens.,",
            "ou des pierrs poar du pai.",
            "La paix quevpusnous aue donné, J’a eſté́en vu",
            "remps merueilleuſement à propos, veu la neoeſſi",
            "é publique, &amp; la partjeuhiese de chacun de vos",
            "jes."
        ],
        [
            "Si nous conſiderons la publique, nous y verrons",
            "vôtre état aux abois pres de ſa fin, &amp; ſans reſſenti",
            "ment de ſon mal. Ceux entre les mains de qui vo",
            "ftre Majeſté auoit commis la gueriſon de voſtre",
            "Royaume, eé́toient d’opinions contraires, ſoit en",
            "la qualité du mal, ſoit en la forme de le traiter, &amp;",
            "rous preſts d’en venir aux mains pour maintenir",
            "l’authorité́ de leurs remedes. Toutes les fonctions",
            "ordinaires de ce puiſſant Etat eſtoient deéreglées,",
            "il n’auoir point de forces en ſon corps, point de",
            "ſang en ſes veines, point d’intelligences en ſes",
            "membres, &amp; ſes parties nobles é́toient tellement",
            "interreſſées &amp; diſcordantes, que les offices qui leur",
            "eétoient propres, ne ſeruoient plus qu’au deſordre",
            "&amp; à la confuſion.",
            "Si nous regardons à la neceſſiteé́ particuliere de",
            "vos ſuiets, les grandes ruynes qu’ils auoient ſouf",
            "fertes, &amp; pendant le long orage des guerres eiuiles",
            "des HNuguenots, &amp; durant le temps des eſtrangers,",
            "que feu le Roy voſtre pere a touſiours euû̂ ſur les",
            "bras, les auoit tellement abatus qu’à peine s’en",
            "pouuoient ils releuer; ſi bien que le moindre",
            "chocqétoit capable de les renuerſer derechef, &amp;",
            "comme les recheuttes ſont bien ſouuent plus dan",
            "-gereuſes que les maladies, ils eſtoient en hazard de",
            "ſuccomber tous ſous le faix de cette nouuelle char",
            "ge.Le deſordre fut telle dans les trouppes, &amp; le de",
            "gats des biens trouuez en nature, fut ſi extreme,",
            "que la neceſſité́ meſme, les euſt contraintes à vne",
            "plus grande confuſion, qui ous eût ſans doute",
            "E"
        ],
        [
            "18",
            "ietté dans vne diſetre &amp; cruelle famine, d’autant",
            "plus grande, qu’il ne ſe fût rien trouué l’année ſui",
            "uante, ny dans nos greniers, ny ſur nos terres, que",
            "la rigueur de la guerre nous eût empeſché́ de cul",
            "tiuer.",
            "Deés que voſtre Maieſté a eu reconnu noſtre mal,",
            "&amp; prononcé ſur iceluy, l’Arreſt de noſtre gueriſon,",
            "nous auons reſſenty du ſoulagement, qui nous a",
            "fait de telle ſorte oublier nos douleurs paſſees,",
            "qu’elles nous ſont demeurées comme vn ſonge,",
            "bien qu’effroyable a ſon entrée: mais neantmoins",
            "tout plein de contentement en ſon iſſuë. Quel plus",
            "grand plaiſir nous pouuoit-il arriuer, que l’eéchan",
            "ge de vie que nous faiſons? naguere nous étions",
            "captifs, &amp; reſſerrez dans voſtre ville, ſans oſer qu’",
            "auec peril, ou de la vie, ou de perte de biens, en",
            "eloigner les enceintes de cent pas, &amp; maintenant",
            "nous ſommes libres, d’aller, de venir, de ſeiour",
            "eee eieieie iei",
            "ner ſeuls, en compagnie, ſans crainte, ny ſans ap",
            "ou la neceſſité́ de nos affaires nous conuie. Nous",
            "auons veu nos maiſons champeſtres expoſées à la",
            "rage de gens inconnus, &amp; maintenant nous les",
            "voyons repeuplées de leurs habitans. Nos terres",
            "doieut ibunonnen nnnme dſees , poule",
            "cultiuons auiourd’huy, nous attendions le degats",
            "de nos moiſſons, &amp; nous les couppons à cette heu",
            "re, &amp; nous les ſerrons.",
            "Voyla, SiRE, les fruits agreables de vos bene",
            "fices, &amp; du ſoin que vous auez eû de nous: Mais ſi"
        ],
        [
            "a",
            "l:.",
            "C",
            "19",
            "ous vous en ſçauons gré, à l’égard du temps, nous",
            "vous admirons veu les autres circonſtances de vo",
            "ſtrevie, déja touteremplie de merueil le, &amp; dont il",
            "eſt impoſſible qu’il puiſſe me diſpenſer de dire",
            "quelque choſe: de ſon commancement, puiſque",
            "ſotcaſion s’en preſente ſifauorable.",
            "Auant que de traiter de cette mariere, i’eſtime",
            "qu’iln’eſt pas iniuſte, &amp; que voſtre Maieſteé ne le",
            "ouuera pas deſagreable, qu’ayant à parler de vos",
            "ieunes ans, ie die auant quelque choſe de la mala",
            "die, &amp;de la mort dufeu Roy voſtre pere, affin que",
            "deſontombeau, ie vous faſſe voir aſſis dans ſon",
            "trone, comme ſon digne, &amp; legitime ſucceſſeur.",
            "Lepoint le plus eſtimé́ de la doctrine de Platon,",
            "fonde dans la Politique; eſt lors que les affections",
            "des Pinces ſe retirent des affaires de la terre, &amp;",
            "que leur ame ſe détache peu aà̀ peu des llens du",
            "corps elle paroiſt plus Diuine, &amp; porte ſes penſées",
            "au dela de ſeur aſſiette ordinaire.",
            "Cela s’eſt remarqué́ dans les accez plus violens",
            "dela maladie du feu Roy Louys XIlI. de memoire",
            "immortelle. lltomba malade le 2i. Feurier de l’an",
            "ée é4;- &amp; bien que quelques bons interualles de",
            "relaſche, ioints au grand deſir que toute la Fran",
            "ceauoit de ſa gueriſon entiere, l’euſſent fait croire,",
            "ſieſt ce que ſon mal s’augmenta le i9. Mars, de",
            "telle ſorte que ſa pieté le couuia de penſerà la fra",
            "glité de la vie humaine Lors qu’il eonput que",
            "Dieu frappoirà ſa porte pour l appeller à ſoy ſon",
            "emier ſoin fut d’auoir recours aux armes, auec"
        ],
        [
            "N",
            "20,",
            "leſquelles les Chreſtiens combattent en cet af",
            "freur paſſage, le dernier de la vie, &amp; le premier de",
            "l’Eternité, aà prendre le baton en main, ſur le quel il",
            "faut eſtre appuye, pour paſſer l imperueux torrerat",
            "de la mort.",
            "A la ſuitte deſes ma, il deſira que vous, S,",
            "qui eſtiezde ce temps noſtre Dauphin, fuſſiez Ba¬.",
            "ptiſe; ce qui fut executé́ le 1. du mois d’Auril, ſur",
            "les 4. aà 5. heures apres midy, auec toutes les cere",
            "monies Royales, dont l’on aaccouſtumé d’vſer, en",
            "vne ſi haute &amp; ſi cellebre action, &amp; vous futes nom",
            "mé́ Louys, ſelon l’intention du feu Roy voſtre",
            "pere. Le meſme iour du Bapteſme de voſtce Maje",
            "ſté, le Mareſchal de Baſſompierre ſorrit de la Ba",
            "ſtille, fut reçeu à baiſer les mains de feu Louys",
            "XIII.",
            "Le 22. le Roy ſe trouuant affoibly par la gran",
            "deur &amp; continuation de ſa maladie, ſe confeſſa &amp;",
            "communia, en laquelle action il ne monſtra pas",
            "noins de preuoyance, qu’en toutes les autres",
            "actions de ſa vie. La Reyne, &amp; vous, SRE, &amp; le",
            "Ducd’ Anjou, receſices la benediction de ſa Maie",
            "ſteé, &amp; la Piete de ce Primarfuttelle, qu’elle exhor",
            "ta les Mareſchaux de la Force, &amp; de Chaſtillon, aà",
            "reconnoiſtre qu’iln’y auois qu’vne Religion en la",
            "quelle on pouuoit eſtre ſauué, quieſtoijr la Catho",
            "que cApoſtoljque &amp; Romaine.:",
            "L’apreſdinée le Duc de Vandoſme s’eſtans mis",
            "à genoux pres du Roy, receut auec la Ducheſſe",
            "d’Elbœuf, ſa ſœur, &amp; ſes enfans, la benedicton de",
            "a"
        ],
        [
            "i",
            "a Maieſté. Le ;. Aurilà . heures &amp; demie du ma",
            "in, ce Prince reçeut l’Extreme-Onction..",
            "Le meſme iour, le Mareſchal de Vitri fur auſſi",
            "reçeu du Roy, comme l’auoit eſté auparauant le",
            "Mareſchal d’Eſtreée.",
            "Le 24. Auril, ce Monarque fut exempt de l’ac",
            "cez, &amp; redoublement qui luy étoit arriueé les iours",
            "precedens, ſur les o. à i. heures du matin, &amp; ce",
            "la fit bien augurer deſa ſanté. Le 25. l’amandement",
            "de ſa maladie continua, &amp; ce fut lors qu’il reſolut",
            "de faire coufonner la Reyne, ſa chere eépouſe,auant",
            "que de mourir.",
            "La criſe de la maladie redoublant au Roy, à",
            "quelques iours de là, empeſcha l’execution de ſa",
            "Royale intention, de combler la gloire de la Rey",
            "ne, par celle de ſon ſacre. Pour gage neantmoins",
            "de ſon amitié, &amp; de l’Etat qu’il faiſoit de ſon meri",
            "e, le o. de May, declara en la preſence de Mon.",
            "ſeigneur le Due d’Orleans ſon freres vnique, de",
            "Monſeigneur le Prince de Condé, autres Princes",
            "&amp; Officiers de la Couronne, qui eſtoient pres de ſa",
            "Maieſteé, que ſa volonté́ eſtoit telle, qu’elle fût",
            "Regente, pour apres que Dieu auroit difpoſé de",
            "luy, prendre en main le gouuernement de l’Etat,",
            "&amp; le fin de la nourriture, &amp; education de vous,",
            "SRE, leur Dauphin. &amp; de Monſeigneur le Dut",
            "d’Anjou voſtre frere: en fuitre dequoy, il voulut",
            "que ſon AlceſſeRoyale luy proteſtat de demeurer",
            "infeparablemenrvny auec la Royne, &amp; l’aydaſt a",
            "gouaeemens de l’Etat, &amp; de ſes affaires, de ſes"
        ],
        [
            "bons auis, &amp; conſeils, ce qu’il fit, &amp; d’employerſa",
            "perſonne &amp; ſon authorité́, pour maintenir celle de",
            "la Reyne, en cette auguſte qualite de Regente, &amp;",
            "accroiſtre la gloire &amp; la ſplendeur de cette Cou",
            "ronne.",
            "Le 4. de May la parole manqua au Roy aà vne",
            "heure &amp; demie apres midy; depuis lequel temps,",
            "les Eueſques de Lizieux &amp; de Meaux, luy conti",
            "nuant des admonitions Chreſtiennes, que le Roy",
            "teémoignoit par ſignes bien entendre vn quart",
            "d’heure durant. Il demeura encore demie heure",
            "auant que d’expirer, commeil fit fort doucement",
            "entre les bras de ces deux Prelats, de ſon pere con",
            "feſſeur, &amp; du pere Vincent. Ainſi ce bon Prince",
            "mourut ſur les deux heures &amp; vn quart apres midy,",
            "dui4. May i643 (iour auquel le feuRoy, enry le",
            "Grand, que Dieu abſolue, paſſa de cette vie en l’au",
            "te) l’an quarante-deuxieſme,7. mois vingte quatre",
            "iours de ſonaage, &amp; le ving troiſieſme de ſon Re",
            "gne, au iour de l’Aſſenſion de noſtre Sauueur au",
            "Ciel.",
            "Des que le Roy fut decedé, la Reyne Regente",
            "accompagnée de Monſeigneur le Duc d’Orleans,",
            "duPrince de Condeé, &amp; des autres Princes, Prin",
            "ceſſes, Ducs, Pairs, Mareſchaux de France, &amp; au",
            "cres Officiers de la Couronne, qui ſe trouuerent",
            "pres de ſa Maieſté en grand nombre, fut conduite",
            "du Chaſteau-neufde S. Germain au vieil, paſſant",
            "par la Chapelle, où elle &amp; toute la Cour, fondant",
            "en ldrmes, firent leurs prieres, pour l’ame de ce"
        ],
        [
            ".",
            "25",
            "grandRoy, &amp; ſe rendit en ſon ancien apparte",
            "ment, oùvoſtre Majeſte apreſent regnante, vous",
            "trouuaſtes, &amp; entre les mains duquel la Reyne",
            "Regente voſtre mere, preſenta le Prince de Con",
            "de, qui vous preſta le ſerment de Grand- Maiſtre",
            "de France, auec ordre qu’il reçeut, d’ordonner",
            "de tout ce qui concernoit la pompe funebre du",
            "Roy deffunt.",
            "Le lendemain du trepas de ce grand Prince,",
            "Monſieur le Duc d’Orleans, Monſieur le Prince",
            "de Condeé, &amp;toute la Cour, seſtant rendus pres",
            "la Reyne, ſa Maeſté vous emmena aà Paris, SiaE,",
            "&amp; Monſieur le Duc d’Anjou.",
            "Le Samedy 6. May, les conpagnies Souuerai",
            "nes, &amp; le Corps de ville, furent ſaluër vos Maie",
            "ſtez au Louure. Ainſi Sie, à cinqans vous com",
            "mençaſtes à regner parmy les triomphes &amp; les vi",
            "Ctoires, comme vainqueur de vos ennemis: mais",
            "quele merueille ne doit point auſſi ſe promettre",
            "ſous le Regne d’vn Prince de Dieu-Donné?",
            "Comme il arriue quelquefois que la mort des",
            "Roys, en vn Royaume, eſt ſuiuie de la ialouſie",
            "du gouuernement, lors principalement que le",
            "Roy ſucceſſeur eſt mineur, &amp; qu’il eſt neceſfaire",
            "qu’il y aitvn Regent qui conduiſe les affaires, le",
            "quel eſtant éleu, rencontre ſouuentefois des eſ",
            "pries de diuers humeurs, qui ne peuuent goutet",
            "le gouuernement d’vn Regent, comme ils fe.",
            "roienc d’vn Roy majeur, dont le cormmandement",
            "eſeabſolu. Lesennemis de la France ſe ſont per",
            "¬¬"
        ],
        [
            "ſuadez, qu’apres la mort du Roy Louys le luſte,;",
            "le Royaume n’ayant qu’vnRoy aagé́ de cinqans,",
            "que l’Eſtat ſeroit trouble par quelques Princes,",
            "qui deſireroient d’auoir la meilleure part au gou",
            "uernement, &amp; ſur ce foible fondement, ils pro",
            "teſterent que la France étant reduite en cêt éſtat,",
            "ils auroient moyen d’attaquer nos frontieres,",
            "ſains craindre aucune puiſſance capable de s’op",
            "poſer à leur deſſein.",
            "Ce fut la reſolution que les Miniſtres d’Eſpa",
            "gne, qui gouuernent les Pays-Bas prirent: mais",
            "à leur ruine, &amp; à leur honte, de nous faire la guer",
            "re ſur la frontiere, pour ſurprendre quelque pla",
            "Ce, qui leur donnaſt entree en quelqu’vne de nos",
            "Prouinces, ſans crainte d’en eſtre empeſchez. Ils",
            "ont reconnu à leurs deſpens, que nos Princes",
            "ſont trop bien nez pour vouloir troubler voſtre",
            "Regne, SIE, quoyqu’en bas aage. Au contrai",
            "ayant rous franchemene contribué à ce que la",
            "Reyne fut Regente, ilsont teêmoigné de n’auoir",
            "de plus grande paſſion que de rmaintenit le ſee",
            "uice de vos Majeſtez, dans le nepos du Royauroe,",
            "ſelon les proteſtations ſolemnelles qu’ils e",
            "auoient faites au feu Roy, &amp; qu’ils renouuelle",
            "rent à la Reyne. Ainſi nos ennemis s’abuſans en",
            "leur ealcul, éprouuerent ftaichement, pat laba",
            "taille gaigneé́e ſureuxà oreay, que la Franice n’a",
            "pas moins de forces pour ſe deffendre, qu’elle en",
            "a pouraſſaillir. Elle a fait voir deux grands Pri",
            "ces, le Duc d’Oleans &amp; le Due d’Anguin, eme",
            "o"
        ],
        [
            "s",
            "ployer trois campagnes à les battre dans leur pro",
            "pre pays, ſans leur donner moyen de ſe recon",
            "noiſtre, &amp; moins encore de nous attaquer. Mon",
            "ſieur le Duc d’Orleans en Flandre, Monſieur le",
            "Duc d’Anguien en Allemagne.",
            "Quoy que le feu Roy, que Dieu abſolue, SiE,",
            "eût declaré la Reyne Regente, pour prendre le",
            "gouuernement de l’Etat, dés ſon viuant, &amp; apres",
            "ſa mort, neantmoins il fallutſuiure l’ordre obſer",
            "ué de tout remps en France, durant le bas aage de",
            "nos Roys, de declarer par acte ſolemnel les Rey",
            "nes, leurs meres Regentes; c’eſt pourquoy dés le",
            "Samedy 16. May, l’ordre fut donné́ au Parlement,",
            "afin de preparertoute choſe pour receuoir voſtre",
            "Majeſté dans voſtre premiere Sceance, en voſtre",
            "Lit de Iuſtice.",
            "Le Lundy8. May, les Capitaines de vos gar",
            "des, par ordre de la Reyne, furent au Palais dés",
            "les5. heures du matin, ouù̀ ils ſe ſaiſirent des por",
            "tes, incontinent apres, les compagnies du Re",
            "giment des Gardes ſe rangerent aux portes du",
            "P’alais, dans la court, &amp; ſur les degrez qui con",
            "duiſent ala Sainte Chappelle, ſur les7. à 3. heu",
            "res, Monſieur le Duc d’Orleans y arriua en litie",
            "re, &amp; Monſieur le Chancelier, accompagné de",
            "Monſieur Boutellier, Sur-l ntendant des Finan",
            "ces, de plufieurs Conſeillers d’Etat &amp; Maiſtres",
            "des Requeſtes, y furent en ſuitte, mondit Sieur",
            "le Chancelier y fut reç̧eu de la part de la Cour,"
        ],
        [
            "e onneur deu à ſa qualitré, &amp; cdaeun ayant",
            "pris ſa ſeceance, l’ordre fur tei",
            "e vidsaſleoir a vos pieds, Sn, le Due de",
            "erere eſe enne eoan deluna e lſueſoen e ſe",
            "lei pue ſe ue on de e ena lner e pue une",
            "eoe iſe l ieoſ de i poenmr on ue",
            "lee in la enie le leiu l eunoun",
            "aneeſlen len tlaiſnrende ls cdiunmonre pon e",
            "uaeon enrmin vne paſle d arenur ds ſd n",
            "cnire qu eoiel vo pieds oile clre rerei et",
            "ſelnms ue lon ien lndenre eoure den",
            "pſduſoere oonil eioi uuonſieur Se puier ceiun",
            "eles venusd netobe de inle douie enen",
            "n enamnoiſt an leor donoileus eonecet",
            "de ſe eane deſonr le us diſpeie ourneioine",
            "eleele endu o, dunnr lune ue ure",
            "lenuneln eenons n lil ueneſe ioe ee",
            "lſerone de luileni de eſene de loupeſe",
            "durnoure ſonns les Serenaires deeſr pneiu",
            "eue ole ueniere e ler eie Su le sſope",
            "e pneniles anreu iunpre i lnre nle loere",
            "dueniole iereun one r ione e ionoe ele",
            "aeie lſeouedl lrorouoener ieoeni iperte",
            "cond Aduocat du Roy.",
            "uauusſieges àmain droire de voſte ua",
            "jeſle, ve plae enre dlenla eyue onſe e.",
            "Due d odean, voſreone le le lei de ſe eree",
            "eifn nig oine du ſiue ie ne iee onr",
            "ſoſils le Due de vndole, le e een"
        ],
        [
            "315",
            "Duc de Vantadour, le Duc de Sully, le Duc de",
            "Eſdigueres, le Duc de la Roche-Foucaut, le Duc",
            "de la Force. Les Mareſchaux de ſFrance, le Ma",
            "reſchal de Vitry, le Mareſchal d’Etreé́e, le Mareſ",
            "chal de Baſſompiere, le Mareſchal de Chaſtillon,",
            "le Mareſchal de Guiche. L’Archeueſque de Pa",
            "ris étoir aſſis ſur le banc des Conſeillersde la gran",
            "de chambre; l’Eueſque de Senlis, ſur vn autre",
            "banc. La Princeſſe de Condé, la Ducheſſe de",
            "Longueuille, Mademoiſelle de Vandoôme auec",
            "voyles de grand dueil. Monſieur Boutellier Sur",
            "lntendant des Finances, les Conſeilliers d’Etat,",
            "&amp; Maiſtres des Requeſtes en robbes de ſatin, ſur",
            "vn banc dans le Parquet.",
            "Aux haut ſieges à̀ gauche, eétoit l’Eueſque de",
            "Beauuais Comte &amp; Pair de France, ſur les ſieges",
            "des Barreaux étoient placés les Preſidens &amp; Con",
            "ſeillers des Enqueſtes, &amp; Requeſtes du Palais.",
            "A coſté dans le Parquet, au Bureau où ſe fait",
            "la lecture de vos Edits &amp; Declarations, au deuant",
            "Vn Bureau ſemé de Fleurs de Lys, ſe voyoit le",
            "Greffier en chef, reuetu de ſon Epitoge &amp; man",
            "teau fouré, auec le principal commis.",
            "Ce jour la Cour, toutes les Chambres aſſem",
            "lole e noe e dennen ne e enene lel",
            "tenans leur mortier, attendoient voſtre Maieſtb",
            "elon ſon ordre, les Capitaines devos gardes, ſai",
            "ſis deshuits du Parlement, ſur les huit heures du"
        ],
        [
            "matin, ayant euauis de l’arriude de Monſieur lel",
            "Duc d’Orleans, a Deputé pour l’aller receuoir à:",
            "moitié de la grande ſalle du Palais. Monſieur le",
            "Chancelier, ſuiuy de pluſieurs onſeillers d’Etae",
            "&amp; Maiſtres des Requeſtes, vint à neuf heures",
            "eieieiele",
            "prendre place au deſſus du premier Preſident.",
            "la Reyne mere à la Sainte Chapelle. Le Parle",
            "ment deputa lors des ’reſidens &amp; des Conſeil¬l",
            "lers, quiallerent receuoirvos Majeſtez, &amp; vous !",
            "fuſtes porté dans voſtre Lit de luſtice, par le Duc",
            "de Chevreuſe, grand Chambellan, &amp; le Comte",
            "de Charroſt, Capitaine de vos gardes, ́tant vétu",
            "d’vne robbe violette, ayant à voſtre main droite",
            "la Reyne voſtre mere.",
            "Ce que voſtre Maieſté dit, Sine, ce fut qu’elle",
            "eſtoit venuë pour témoigner au Parlement ſa",
            "bonne volonté, &amp; que Monſieur le Chancelier",
            "diroit le reſte.",
            "Voicy ce que la Reyne dit en ſuitte. Meſſieurs,",
            "la mort du deffunt Roy, mon Seigneur, quoy",
            "qu’elle ne m’ait pas ſurpriſe, à cauſe de la lon",
            "gueur de ſa maladie, m’a neantmoins tellement",
            "ſurchargée de douleur, que iuſques à preſent ie",
            "me ſuis trouúe incapable de conſolation, &amp; de",
            "conſeil. Hncore que les affaires du Royaume",
            "deſirent vn ſoin continuel pour ſatisfaire au de",
            "dans, &amp; pouruoirau dehors, mon afflictiona eſté"
        ],
        [
            "e",
            "ſi grande, qu’ellem’a oſté toutes ſortes de pen",
            "ſees de ce que i’auois à faire, iuſques à ce qu’au",
            "dernier iour, vos deputez ayans ſaluié le Roy,",
            "Monſieur mon fils,&amp; fait leur proteſtation de fi",
            "delité, &amp; d’obeiſſance, ils le ſupplierent de venir",
            "tenirſon Lit de Iuſtice, &amp; prendre laplace de ſes",
            "Ançeſtres; laquelle il conſidere comme vne des",
            "marques de la Royaute. Ce que i’ay voulu faire",
            "auiourd’huy, pour temoignet à cette Compa",
            "gnie, qu’en toutes ſortes d’oceaſions, ie ſeray",
            "bien aiſe de meſruir de ys çonſeils, queie vous",
            "prie de donner au Roy, Monſieurmon fils, &amp; à",
            "moy, tels que vous le iugerez en vos conſeiences",
            "por le bien de l’Etat.;",
            "A l’inſtant le Duc d’Orleans voſtre Onele,",
            "S, prenant la parole, &amp; l’addreſſant aà la Rey",
            "ne, luy a ténoigné la ſatisfaction que tout le",
            "Royaume deuoit auoir de ſon procedé,. que des",
            "Saedydrnier en la preſence des depurpzd",
            "Parlement, ils’eſtoit expllqué: &amp; auoitdique",
            "lhoneur tout antier etoit deu, non ſeulementà",
            "ſacondition de mere de Roy: mais aoſſiafanme",
            "rite, &amp; à ſ vertu, &amp; que la Regenoehuapanteté",
            "deſereopar la volonté́ dufeu Roye par te con",
            "ſegement de tous les grands du Royaume, &amp; de",
            "pjs erifée en cetse Cour, il ne defiroi àutre",
            "part dans lcs affajres que celle qu’il luy plairoir",
            "luy donnet, &amp; ne pretendoit adcun auantage de",
            "paees les clauſes partiçulieres..",
            "."
        ],
        [
            "3",
            "30",
            "le Poineede Conde preme Pine duSan!",
            "’a approuué la generoſité du Duc d’Orleans, qu’il",
            "a témoigneée eſtre non ſeulement vtile: mais ne",
            "ceſſaire pour le bien &amp; gouuernement de l’Etat,",
            "dans lequel les affaires ne ſuccedent iamais bien",
            "quand l’authorité eſt partagé, declarant qu’il eſt",
            "de meſme ſentiment, ainſi que deſia il l’auoit fait",
            "entendre aux deputez du Parlement, lors qu’ils",
            "ſaluërent voſtre Majeſté, au dernier iour dans",
            "le Louure.",
            "Apres quoy le Sieur Chancelier ſe leua de ſa",
            "place, &amp; ayant moitévers voſtre Majeſté, &amp; mis",
            "le genoü̈il en terre, pour receuoir le commande",
            "ment de parler, retourna en ſa place, &amp; addreſ",
            "ſant ſa voix à la compagnie il dit,",
            "MssE vs, Si la plus grande marque de la",
            "colere de Dieu, contre vn peuple, eſt de luy don",
            "ner vn mauuais Prince, celle-là,ſans doute, n’eſt",
            "pas guere’moindre de luy en ô̂ree vn extreme",
            "ment bon. Quan d’ie ſonge à la pette que la Fran",
            "ce vient de faire, &amp; cét accident qul luy a rauy ſon",
            "Prince, cette penſée remplit auec raiſon, mon",
            "eſprit d’eftonnement, &amp; mon cœur d’vne dou",
            "leurſahs meſure. CePrince qul faiſoit tremblet",
            "il ya huict iours toute l’Europe ſous ſa puiſſance,",
            "qui ſoûtenoit la grandeur de ette Monarchie,",
            "’eſt plus: ce preux &amp;inuineible Moarque, qui",
            "a eſté tant aym de Dieu, qui l’a rendu la merueil",
            "le des Roys, l’inſtrument de ſes graces poup la"
        ],
        [
            "1i",
            "France, a eſté enleueé par la mor, &amp; par cette",
            "meſme main qui le faiſoit regnet ſl glorieuſe",
            "ment, &amp; ei vn temps auquel’il’ſembloit eſtre ſ",
            "neceſſaire à l’Etat, au moment qu’il étoitpreſt de",
            "donner la petfection à ce grand ouurage de la",
            "Pair, &amp; defaire iouir ſes peuples de tous- ſes tra",
            "uaux. lly auroit grahdſuiet de croife quen̂s pe",
            "chez l’ontrauy, ſil’on ne pouuoit enacore plus iu",
            "ftement croire que Dieu n’a pas voulu laiſſer",
            "plss long-temps ce Princeſi religiéu ſur la ter",
            "re, &amp; qu’il lavoulu tirer dahs le Ciel, pour ecom",
            "penſer ſa’pieéte, par vh échange auantageux",
            "d’vne couronne temporelle, à̀ celle de l’immor",
            "ralité: mais fi Dieu nous a voulu abbatre d’vne",
            "main, &amp; plonget dans des excez de douleur, il",
            "nous areleue de l’autre, en nous donnant en la",
            "place du feu Roy, vn’rince, qui ſera digne ſuc",
            "ceſſeur de la Coutonne &amp; de la gloire de- ſon",
            "Pere",
            "Il ſera éleuéſous le ſoin dé cette grande Prin",
            "ceſſe ſa nmere, qui ſçaura bien cultiuer les ſemen",
            "ces des vertus, que la ature a miſes en luy; elle:",
            "formera ſont ’enfanee; &amp; le cours de ſa ieuneſ",
            "ſe par de ſi- beaux enſeignemens, que chacun",
            "connoiſtra,! qu’aux Princes bien nourris, &amp;",
            "bien inſtruits, la vertu n’eſt poinattachée aux",
            "années. La Reyne apporte tant dégrandes qua",
            "litez, &amp; de ſi grandes &amp; ſi éminentes vertus ; au",
            "gouuernemeſt qu’elle prend di Roy ſon fils, &amp;"
        ],
        [
            "du Royaume, qu’elle rendra le iugement du Roy",
            "deffunt glorleux, &amp; les effets qui en naiſtront, ſe",
            "conderot, ou pluſtoſt ſurmonteront l’attente",
            "publique, ſapieté attirera ſur l’Etat, les benedi",
            "ctions du Ciel, Dieu fortifiera ſon cœur, l’aſſiſte.",
            "ra de ſon eſpric, benira ſes deſſeins en la condui",
            "te du Royaume, &amp; parmy l’amertume de ſes lar.",
            "mes, luy donnera cette conſolation, de voirere",
            "naiſtre le deffunt Roy, en la perſonne du Roy ſon",
            "fils. Elle le yerra croiſtre heureuſement, &amp; ſain",
            "tement, ſous les ſages inſtuctions, &amp; ſon regne,",
            "qui commencera par l’innocence de ſon’aage,",
            "ſera vn Regne de Pieteé, de luſtice &amp; de Paix.",
            "Nous auons donc tous ſujetde deſitey que çette",
            "grande Princeſſe prenne la Regence en main,",
            "pour la conduite &amp; gouuernement de ceerte Mo",
            "narchie: mais auec cette puiſſance, &amp; liberteé en",
            "riere, ſagement prppoſee par Monſieur, onçle",
            "du Roy, qui eſt ſecondé de l’auis de Monſieur le",
            "Prince de Condé, premier Prince du Sang.;!",
            "L’auhorité de cette vertueuſe &amp; ſage Princeſ",
            "ſe, ne ſçauroit étre trop grande; puis qu’elle ſe",
            "rouue entre les mains de la vertu meſme; c’eſt",
            "le bon-heur des Monarçhies, que ceux qui lés",
            "commandent ſoient tous libres, quand iſs ſont",
            "rous bien faiſans. Sa ſage &amp; genereuſe conduite",
            "fera voir qu’elle eſt digne Epouſe de ce grand",
            "Prince, que naous auons perdu, mere du Roy, &amp;!",
            "Regente de la premiere Monarchie de l’Europe."
        ]
    ]
}