{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "France. Parlement de\n            Paris",
            "Conférence de Rueil (1649)"
        ],
        "creation": "1649-03-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-17",
            "@who": "AB"
        },
        "titre": "La subtilité du cardinal Mazarin découverte sur la\n          conférence faite à Ruel pour la paix.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3721_MAZ.xml",
        "path": "Corpus/Mazarinades/3701-3800/Moreau3721_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/3701-3800/Moreau3721_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8918918918918919,
            0.6597938144329897,
            0.649402390438247,
            0.6576576576576577,
            0.6569037656903766,
            0.6710526315789473
        ],
        "lexicalite": 0.6638005159071367,
        "ecarts": [
            -0.2320980774589022,
            -0.010391423994742688,
            0.008255267219410722,
            -0.0007538919672811506,
            0.014148865888570783
        ],
        "ecart": 0.05312950530578151
    },
    "texte": [
        [
            "LA SVBTILITE",
            "DV CARDINAL",
            "MAZARIN",
            "DESCOVVERTE",
            "SVR LA CONFERENCE",
            "FAITE A RUEL",
            "POVR LA PAIX",
            "A PARIS,",
            "Chez FRANCOIS NOEL, ruë Sainct Iacques, aux",
            "Colonnes d'Hercules.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "LA SVBTILITE DV CARD NAL",
            "Mazarin deſcouuerte, ſur la ſonference faite",
            "à Ruel pour la Paix.",
            "’EST vne Maxime de la Politique",
            "’& des Machiaueliſtes, lors qu’ls ſont",
            "les plus foibles par les armes, d’ac",
            "corder la Paix à quelles conditions",
            "que ce ſoit, afin de pouuoir forti",
            "fier apres leur party par les propres armes de",
            "leurs ennemis, les deſ-vnir entr eux, & deſtruire",
            "leurs Chefs, & principaux appuys, ou par la vio",
            "lence, ou par addreſſe en les écartant, ſous pre",
            "texte de quelegue employ honorable, ou les ga",
            "gnant & attirantà eux par des aduantages conſi",
            "derables.",
            "Le Cardinal Mazarin a teſmoigne par la Con",
            "ference que ſes affidez ont moyennée à Ruael,",
            "auſſi bien que par roures les precedentres qui ont",
            "eſté faites auec le Parlement, & par tout ce qui",
            "s’en eſt enſuiuy, qu’il n’ignoroit pas cette maxi",
            "me, & qu’il la ſçauoit tres-bien mettre en prati",
            "que; car voyant qu’il ne pouuoit execurer par la",
            "force, du moins à preſent, le deſſein qu’il a con",
            "ceu de ruiner le Parlement de la Ville de Paris, à",
            "cauſe des puiſſantes troupes auxiliaires qui vie"
        ],
        [
            "nent de diuers endtoits à leurs ſecours, & de la",
            "bonne volonté que les Prouinces teſmoignent",
            "de toutes perts, de vouloir ſeconder leurs gene",
            "reux & charitables deſſeins, & appuyer leur iuſte",
            "deffence de toutes leurs forces, ils’eſt finalement",
            "reſolu de diſſiper par vn accommodement ſimu",
            "lé, l’oracle dont il voyoit ne pouuor autrement",
            "éuiter le coup, eſperant qu’ayant deſarmé & pri",
            "ue de Chefs vn ſi puiſſant Peuple, & attiré leurs",
            "trouppes à ſon party, ſous pretexte du ſeruice du",
            "Roy, il ne luy ſeroit pas mal aiſe de ſe deffaire",
            "auec le temps de ceux du Parle ment & de la Vil",
            "le, & qui le ſont le plus puiſſamment oppoſez à",
            "ſa tyrannie, & voicy ſon raiſonnement.",
            "Si, diſoit il, ie puis attirer le Parlement à vne",
            "Conference particuliere hors de Paris, par des",
            "Deputez qui ayenr plein ppuuoir de traiter ie re",
            "monteray infailliblement ſur ma beſte, car par",
            "ce moyen il meſera beaucoup plus facile d’auoir",
            "pour moy, par le pouuoir que mon Demon me",
            "donne ſur les eſprits de ceux à̀ qui ie puis parler,",
            "la pluralité de voix d’vn petit nombre que de tout",
            "le corps du Parlement: Et d’ailleurs, ceuxqui onte",
            "eſmoigné plus de chalour pour le oublic, n’oſe",
            "ront pas accepter la deputation ors laville: Que",
            "ſi parcas fortuit ils ont leur ordre ſi exprés pour",
            "mon regard, qu’ils ne vueillent point conſentir",
            "que ie demeure à la Cour, ls ne refuſeront pes",
            "ſans doute, d’accepter l’expedient que ie lourfe",
            "ray"
        ],
        [
            "ray ropoſer, de me laiſſer demeurer en France",
            "en quelque lieueſloigné, d’où pourtant ie pour",
            "ray touſiours auoir communiquation auec la",
            "Reyne, & les principaux Miniſtres, & ordonner",
            "par ce moyen des principales affaires de l’Eſtat,",
            "comme ſiti’eſtois à la Cour, en attendant qu’auec",
            "le temps ie puiſſe m’y reſtablir iuſenſiblerment.",
            "Cét éloignement me ſera veritablement vn",
            "peu faſcheux, mais auſſi par ce moyen, i’obtien",
            "dray infailliblement que les Arreſts qui ont eſté",
            "rendus-contre moy demeurerontnuls, en atten",
            "dant que ie puiſſe faire reſtablir mon honneur",
            "par des plus amples Declarations, & me vange",
            "hautement de ceux qui s’en ſone pris aà moy auec",
            "tant d’igreur: Cependant, i’auray cét aduanta",
            "ge que les Bourgeois de Paris mettront bas les ar",
            "mes,& que ie pourray reduire à mon party, ſous",
            "pretexte du ſeruice du Roy, les trouppes qu’ils",
            "ont leuées, & celles qui viennent à leur ſecours,",
            "pour m’en ſeruir apres contre eux meſmes; apres",
            "quoyil n’yapas apparence que iamais ils en re",
            "uiennent à leuer desnouuelles trouppes en quel",
            "eſtat queie les puiſſe redurre, l’ardeur du malin",
            "peuple s’eſtant infailliblement r’alentie par la",
            "neceſſité du pain, qu’ilsont ſouffert depuis deux",
            "mois, & par ſes contributions qu’ils ont eſté obli",
            "gez de payer pour la leuée & la ſubſiſtance de",
            "leurs troupes.",
            "Cependantauſſi, i’auray moyen de faire reti",
            "B",
            "1"
        ],
        [
            "6",
            "rer les deniers du Roy qui ont eſté arreſtez par",
            "tout de l’authoriré du Parlement, & me deffaire",
            "par force, ou paradreſſe, des Chefs qui auoient",
            "accepte le cmmandement de leurs trouppes,",
            "auſſi bien que de ceux du Parlement, ou de lH0",
            "ſtel de Ville, qui ont arreſtéauec plus d’ardeur le",
            "progrez de mes deſſeins, ce qui ne me ſera pas",
            "beaucoup difficile, ſiie puis les deſvnir les vns",
            "d’auec les autres; & pour cet effect, moyenner",
            "vn Traitté́ particulier du l’arlement, ſans y com",
            "prendre l’intereſt des Generaux: Carſe croyans",
            "ainſi abandonnez du Parlement, ils ne ſeront",
            "plusſi prompts ny ſi faciles à eſpouſer leur que",
            "elle, & à entreprendre la protection da Peuple,",
            "lequel apres ſe perdra luy-meſme dans ſes pro",
            "pres confuſions.",
            "Et qui pluseſt. i’rriry pondane’emoyen é",
            "faire inſtruire ’& eleuerl’le Roy par des Gouuer",
            "neurs qui me ſront affidez, & qui luy inſpire",
            "ront continuellement des ſentiments de haine &",
            "devengeance contre le Parlement & laVille de",
            "Paris, afin que quand il ſera maieur, non ſeule",
            "ment il me ſouffre en ſa Cour, mais auſſi me con",
            "ſerue touſiourspour ſon premier Miniſtre. Apres",
            "quoy, iene manqueray pont de pretexces, & de",
            "moyens pour abbatre le Parlement par l’autho",
            "rité du Roy, & mevanger de tous ceux qui ont",
            "eſté aſſez hardis que de s’en prendre à mon hon",
            "neur, & à ma perſonne, ſi ie ne le puis faire"
        ],
        [
            "pluſtoſt, comme i’eſpere.",
            "C’eſt là le veritable but des deſſeins du Cardi",
            "nal Mazarin: Mais Meſſieurs du Parlement ſont",
            "trop affectionnez au bien public, & Meſſieurs les",
            "Generaux trop zelez au ſeruice du Roy, & de leur",
            "Patrie, pour n’extirper par à bout la cauſe & la ra",
            "cine de tant de maſheurs, puis qu’ils ont la main",
            "à la coignée, & ont trop d’intereſt les vns & les",
            "autres aà l’extinction entiere du regne des Fauo",
            "ris, pour mettre bas les armes, ſans auoir pour",
            "ueu la perſonne du Roy de Gouuerneurs fideles,",
            "& doüez des qualitez requiſes à vne ſi importan",
            "ce education, qui luy inſpirent continuellement,",
            "auec toutes les vertus neceſſaires à vn ſi grand",
            "Prince, les ſentimens ds pieté enuers Dieu, &",
            "d’amour & de bienveillance enuers ſon peuple,",
            "Et nous deuons eſtre aſſeurez, que Dieu qui a",
            "donné iuſques icyà la Ville de Paris des teſmoi",
            "gnages d’vne prorection route particuliere, &",
            "verſeé euidemment ſes benedictions ſur les deſ",
            "ſeins du Parlement en ce rencontre, ne laiſſera",
            "point ſon œuure imparfaite: & qu’aneantiſſant à",
            "l’aduenir, comme il a fait par le paſſe, les perni",
            "cieux conſeils du Cardinal Mazarin, il redonnera",
            "à ſon peuple le repos & la liberté que tant de gens",
            "de bien luy demandent par leurs prieres. Dieu",
            "nous en faſſe la grace.",
            "FIN."
        ]
    ]
}