{
    "entête": {
        "form": "prose",
        "genre": "discours adressé",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-05-23",
            "@who": "ZC"
        },
        "titre": "Traité de paix de l'âme avec son dieu, dédié à\n          monseigneur le duc de Beaufort, duc et pair de France, propre à ce saint temps.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3797_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "TRAITE",
            "DE PAIX",
            "DE L’AME AVEC SON DIEV,",
            "DEDIE",
            "A MONSEGNEVR",
            "DE BEAVFORT,",
            "DVC ET PAIR DE FRANCE.",
            "Propre à ce Saint temps.",
            "A PARIS,",
            "Chez IACQVES LANGLOIS, Imprimeur &amp; Libraire ordi",
            "naire du ROy, au Mont Sainte Geneviefve,",
            "vis à vis la Fonteine,",
            "A LA REYNE DE PAIX.",
            "M. DC. XXXXIX.",
            "AVEC PERMISSION"
        ],
        [
            "TRAITE",
            "DE PAIX",
            "DE L’AME AVEC SON DIEV,",
            "Propre à ce Saint Temps.",
            "Si nous ne nous reconcilions auec Dieu, il eſt impoſſble",
            "dauair la Paix, ny en nois-meſmes, ny auec",
            "les Homoes.",
            "J Oicy mon, Dieu, des Articdes de Paix entre voſtre",
            "Iuſtie &amp; l’impieté des hommes, que ie vous pre",
            "Q ſente pour ſigner, en faueur des plus Cnimiele",
            "o nais quelle hardieſſe oſe bien prendre vne che",
            "tiue &amp; miſerable Creature, qui n’a pour heritage que la",
            "terre, &amp; la baſſeſſe deſon neant; &amp; pour les qualitez quil’ac",
            "compagnent ,l’ignorance &amp; lamiſere. Quoy? ſera-t’il dit, que",
            "i’aborderay œtte Sacrée Majeſté, qui fait uembler les hom",
            "mes &amp; les Anges, par le ſeul eſdat de ſa Grandeur &amp; de ſa",
            "lene oe riedeie eieeie",
            "tous les hommes, pour eſpier mes imes qui font rougir le",
            "Ciel &amp; la Terre; faiſant amende honorable, la corde au col,",
            "A ij"
        ],
        [
            "4",
            "latorche en la main, en preſencede tout le Paradis, &amp; entre",
            "les mains de Mane, ma chere Mere &amp; Maiſtreſſe, le refuge",
            "des pauures pecheurs &amp; des affligez. Mare ie vous ſupplie",
            "tres-affectueuſement agré́er les larmes que ie répands, en",
            "preſence de voſtre cher Fils: Ioigne voſtre laict auec l’effuſion",
            "deſon Sang, afin que ie l’applique comme vn ſouuerain anti",
            "dotte, pour guerir le mal qui me preſle, &amp; effaer le peché6",
            "qui me tyranniſe.",
            "I’aduouë,mon Seigneus, que ceſt auec Iuſtice que vous",
            "nous menacez de la rigueur de vos Iugemens; apres auoir at",
            "tendu ſi long-temps la conuerſion de nos crimes: vos ven",
            "geances ſont des coups de Tonnerre, que vous lancez ſur nos",
            "reſtes criminelles. Mais auſſi il eſt vray, à maconfuſion, que",
            "mos pechez ſont la ſeule cuſe deces chaſtimens, car s’eſtins",
            "éleuez contre le Ciel, comme des noires &amp; groſſieres vapeurs,",
            "ils ont attiré l’orage &amp; la tempeſte, qui nous predit le naufra",
            "ge, ſi vous ne deſtournez, ô̂ Dieu de Paix &amp; de Benedictions!",
            "ce funeſte mal-heur qui nous ataque. Toutes les Creatures",
            "deuroient ſe vanger de nos impietez, puiſque nous en auons",
            "abuſ par vne ingratitude inſupportable: le Ciel eſtirriteé con",
            "te nous, &amp; ne fait plus découlerſes graces &amp; ſes faueurs",
            "ordi",
            "naires, puiſquo nous auons tant de fois mépriſéſes lumieres,",
            "qui nous eſclairoient. Les Elements conſpirent enſemble, à",
            "noſtre perte, pour auoir prodigué lour meilleur ſubſtance, au",
            "luxe &amp; à la vanité: la terre nous refuſe les alirments neceſſaires,",
            "apres auoir perdu la graco de mon Dieu, qui entretenoie la",
            "vie ſpirituelle de mon ame. Mais ce n’eſt pas tout; ceneſone",
            "que de legeres predictions de tant de ſiniſtres euenements;",
            "l’Enfer eſt mon dernier ſupplice, qui prepare ſes feux &amp; ſes",
            "flammes pou me deuorer tout viuant: Que deuiendray-ie,",
            "mon Dieu, &amp; contre moy mon Souuerain Iuge, ſt vous pro¬"
        ],
        [
            "nocez l’Arreſt de mort &amp; de condamnation: Helas ! ieſuis",
            "conuaincu par l’horreur de mon crime, dont les idécs me",
            "preſſent ſi viuement, que ie deuiens inſupportable à moy",
            "meſme: Mais i’ay monrefuge au Tribunal de voſtre miſeri",
            "corde: Et ſi i’ay conſommé toutes vos graces, ie n’ay point",
            "prodigué toutes vos miſericordes, ny eſpuiſe touts les gout",
            "es de voſtre Sang, il y en reſte encore quelqu’vne dans vos",
            "vcimes; ſi pete qu’elle ſoit elle ſuffit pour me donner la yie,",
            "que le peché m’arauy; &amp; en l’apliquant ſur moy, elle ſeruir",
            "d’vn ſeau &amp; deSacreé cachet, pour ſigner les articles de Paix",
            "de recnciliation, que ieveux d’oreſnauant conſeruer inuio",
            "lable, par la fideliteé de mon cœur, &amp; les humbles reſpets que",
            "ie peſete à voſtre Majeſté, en qualité de criminel: Vous",
            "n’eſtes plus le Dieu de colere &amp; des vengeances, comme dans",
            "’ancienne loy, voſtre puiſſance n’eſclatte point à trauers les",
            "foudres, &amp; les eſclairs au milieu des feux; mais voſtre mifer",
            "carde ſe déouure en padonnant les crimes, &amp; faiſant dp",
            "bien àœux qui n’ont merité que des ſupplices. La France eſt",
            "vn Theatre de ſacrilege &amp; d’impieteé, qui a prouoqué vô",
            "e vongeance Ie l’aduouë mon Dieu, mais vous auez pa¬,",
            "donné à Sodome &amp; Gomorre, qui ne pouuoient eſteindre",
            "les btaſies ardents del’impudicité, &amp; de toute ſorte d’aboimi",
            "nation qui la conſommoit. Nous ne pouuons pas preſenter",
            "des perſonnes Iuſtes en ſacrifice, pour appaiſer voſtre Iuſtice,",
            "parœque nous ſommes tous pecheurs; mais nous offrons nos.",
            "corps &amp; nos vies, comme autant de ſacrifices, pour ſeruir",
            "de victimes qui ſoient immolées à voſtre vengeance. Mais",
            "vous n’exigez de voſtre Creature, que la repentance &amp; la",
            "Contrition de cœur: la douleur eſt la ſeule peine qui nous",
            "bleſſe, &amp; le ſouuenir de tant d’obligations &amp; des bien-faits,",
            "dont nous nous ſommes rendus indignes: le vois bien que",
            "B"
        ],
        [
            "65",
            "ce ſont les blaſphemes, que nous auons vomy contre le Ciel,",
            "qui nous accuſent maintenant, &amp; reprennent noſtre inſo",
            "lence: les ſacrileges commis au milieu de nos Temples, con",
            "damnent le peu de religion &amp; de reſpect, dans les myſteres les",
            "plus auguſtes du Chriſftianiſme: les plaiſirs des hommes font",
            "vn reprocme continuel à nosſens, qui ſe ſont portez auectrop",
            "de deſicateſſe à la iouyſſane des objets illicites. En vn mot,",
            "l’orgueil, l’enuie, la colere, la vengeance, la meſdiſance,",
            "les paricides, les fratricides, ſont les cauſes de voſtre mort,",
            "&amp; qui crient vengeance pour tous ces deſordres &amp; déregle",
            "mens: Mais ie viens maintenant, mon Souuerain Monar",
            "que, prendre la loy de voſtre Iuſtiœ, eſperant de receuoir",
            "quelque marque de vos anciennes miſericordes. Vous aues",
            "proteſteé mon Dieu, par l’oracle de voſtre Sacrée bouche, que",
            "vous ne deſirez point la mort de l’impie, mais la conuerſion",
            "de ſon cœur: Et moy ie proteſte en preſence du Ciel &amp; de la",
            "Terre, ſur vos Sacrez Autels, que nous ablorons toutes les",
            "impietez, dont nous auons ſoüiillé nos ames &amp; nos corps, pour",
            "eſtre le Temple ou nous celebrerons vn ſacrifice de loüiange;",
            "en publiant les grandeurs de voſtre Diuinité, &amp; des miſericor",
            "des pour les pecheurs: Vous auez autrefois engagé voſtepa",
            "role à̀ voſtre ſeruiteur Helie, qu’il ne pleuueroit pas ſur la",
            "Terre vne goutte d’eau pendant trois ans qu’aà̀ ſa priere.",
            "Helas ! mon Dieu, nous ſommes plus riches qu’Helie, &amp; que",
            "ne deuons nous eſperer en vous poſſedant au S. Sacrement",
            "de l’Autel, qui eſt vn Pain de vie pour fortifier nos ames,",
            "qui gemiſſent ſous le fardeau de nos iniquitez; les merites de",
            "voſtre Sang, que ie contemplerenfermez dans ce ſaré Tre",
            "ſor, ſont des gages precieux, qui tiennent mon ſalut en de",
            "poſt: vous auez merité par vne oblation volontaire de voſtre",
            "Sacree Perſonne, à la mort de la Croix; mais le fruict de ce"
        ],
        [
            "¬. 7",
            "ſacrifice eſt deſtiné pour les pecheurs: ce Sang reſpandu eſt",
            "vn Baûme precieux dont la vertu doit couler dans mon ame,",
            "en le receuant ſainctement. Ie m’y diſpoſe, mon Seigneur, ſi",
            "vous jettez les yeux ſur mafoibleſſe, ie me ſurmonreraymoy",
            "meſme,fecouruë de voſtre grace, que ie ne puis eſperer que",
            "d’vne bonté Patermelle. Sauaez-nous, abyſme de miſericor",
            "de, ſoure de bonteé &amp; de grace: Ie vous adore profondement",
            "dans le tres-Saint Sacrement de l’Autel, aneantie dans la con",
            "noiſſane que vous auez de ma miſere; ne me reſeruezpoint",
            "à œ jour de la vengeance, qui doit eſtre le moment deciſif de",
            "mon Eternité; Mais dé́s à preſent percez mon cœur, de la",
            "crainte de vos Iugements, &amp; que i’apprehende viuement ce",
            "que ie ne ſçaurois vn iour éeuiter; Ie me veux conuertir, mon",
            "aimable Sauueur, s’en eſt fait, à ce moment ie me reconnois:",
            "mais ſi vous ne me preſtez la main fauorable, pour ſortir de",
            "ce precipice, où le pecheé m’a engagé; ie ne me releueray ia",
            "mais: tendez-moy les bras mon Sauueur, vous les tenez ou",
            "uerts ſur la Croix, c’eſt pour m’embraſſer, apres m’eſtre é loi",
            "gné par mes injuſtices, du chemin de la verité. Ceſt vous que",
            "ie reconnois Autheur de ma juſtification, &amp; dont j’adoreray à",
            "iamais la profondeur des lugements, &amp; la ſource d’vne Bon",
            "té infinie. Vous m’auez racheré au prix de voſtre Sang, pour",
            "riez-vous voir auecaſſeurance la deſtruction de voſtre ouura",
            "ge, le pouuant reparer auecvne goutte de ſang: Ie ſuis voſtre",
            "heritage de la Croix, acquis pr tant de ſueurs &amp; de trauaux.",
            "Conſeruez, mon Dieu, cette Creature, qui ne deſire que de",
            "vous poſſeder, proſterné́e humblement à̀ deux genoux, les",
            "larmes aux yeux, le ſanglot dans la bouche, &amp; la Contrition",
            "dans le cœur; elle vous demande pardon, preſente ſatisf",
            "ction pour ſes offenſes, ne luy refuſez pas l’entrée à vos",
            "B ij"
        ],
        [
            "Bontez, qui eſt le ſeul refuge qui I’anime au milieu qe ſes",
            "ameiimes; puis qu’elle rencontrera la doueurddns e",
            "ur amoireux de lefus, qui ne eſpire que ’ais; Grae",
            "e e ſeee e nie",
            "3"
        ]
    ]
}