{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-05-23",
            "@who": "ZC"
        },
        "titre": "Les trahisons découvertes du Mazarin dans le conseil de\n          la reine pour empêcher la conférence de messieurs les députés.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3793_GBOOKS.xml",
        "path": "Corpus/Mazarinades/3701-3800/Moreau3793_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/3701-3800/Moreau3793_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8863636363636364,
            0.58984375,
            0.7065727699530516,
            0.6401028277634961,
            0.7312661498708011,
            0.764172335600907,
            0.7,
            0.5986842105263158,
            0.6088328075709779,
            0.6544943820224719,
            0.6134453781512605,
            0.6455331412103746,
            0.8103448275862069
        ],
        "lexicalite": 0.6645865834633385,
        "ecarts": [
            -0.29651988636363635,
            0.11672901995305163,
            -0.06646994218955549,
            0.09116332210730493,
            0.03290618573010595,
            -0.06417233560090707,
            -0.10131578947368414,
            0.010148597044662089,
            0.04566157445149399,
            -0.041049003871211354,
            0.032087763059114094,
            0.1648116863758322
        ],
        "ecart": 0.08858625885171327
    },
    "texte": [
        [
            "LES",
            "TRAHISONS",
            "DESCOVVERTES DE",
            "MAZARIN DANS LE CONSEIL",
            "de la Reine, pour empeſcher la Conference",
            "de Meſſieurs les Deputez.",
            "A PARIS,",
            "Chez GILLES DE HALLINE, à la Montagne Sainte Geneuiefue,",
            "M. DC. LII.",
            "Auec Permißion de Son Alteſſe Royale"
        ],
        [
            "LES TRAHISONS",
            "deſcouuertes de Mazarin dans le",
            "Conſeil de la Reine, pour empeſ",
            "cher la Conference de Meſſieurs",
            "les Deputez.",
            "A Clemence, la Iuſtice, la bonne Foy, & la ſincesié",
            "des Souuerains, ſon5 les vrais caracteres de leurs piſ",
            "ſances, & les fandemens inbranlables de leur Eac,",
            "Aaf par contradiftion, la rigueur, la fourberie, la mauuaisſe",
            "Foy, & l’injuſtice d’vn Potentat,ſont les marques infa",
            "libles dans la conduite d’vn Monarque, d’vn Eſtat, qui ne pet",
            "point ſubſiiter long temps, eſtant tout auant de puiſſateaſ5",
            "couſſes qu’il cedonde à ſon auhorité toates les fois qu’il git par",
            "le principe deteſtable d’vne de ſes quatre ſources de naleditin.",
            "C’eſt cette verité que nous poauons ppuy opar autt d’xe",
            "pley, que lHſtoire nous apprend qu’il y a eu de auoris tyans,",
            "qui ous doit faire apprehender auec béauçoup de raſo, quole",
            "Cardinal Maarin a plus d’enuie ’enleuer le Scepe d’etees",
            "mains du Roy, que de ſe aainyenir dans. le minſtor9apuis ql",
            "n’y a point d infidelité, de rigueur, de fouberie, &. d’njuſtica,",
            "ont il ne ſe leruoit mpunemept, pag pus fſaire concapit le",
            "pounoir abſolu de Sa Majeſté, çomne linſtrument qui ſare",
            "plas deſormas qu’aà l’exeeution de ſes funeſtes-nreriſç.-’eſt",
            "dis jeét infam commerce qu’il entretiet ſous le ſaé pe",
            "a Majeſté, pourſurprendre les foibles, qui nous dpnnt vn, l",
            "giuine ſouPcon du mauuais deſſein qu’il cpncoit iufaillibleman",
            "contre la ayaué..",
            "2l",
            "C’eſtpous quoy dans l’éeſairoiſſemça queie m’e vay os",
            "ndonne,vn chacun ourra façileea; çanpqitr5, que qutçe"
        ],
        [
            "4.",
            "’qué cét ambitieux entreprend ſousſte nom dn Roy, eſt ds ttes.",
            "dangereuſe conſequence pour les peuples, pouir l’Eſtat, &e pour",
            "la propre reputation du Souuetain, qu’il proſtiruë auec ignmomi",
            "nie pour authoriſerſes fourberies auſſi ſouuent que Ja neceſſitéle",
            "contraint de retracter vne patole qu’il auoit donnée pour ſon",
            "bieén dans vn temps auquel la diſpoſition de ſes affairesles re",
            "quarit ainſi: raais qu’il eſt contraint da ne poine tenir dans vne",
            "autre conjonture pour ſa propre ſubſiſtance, ſe ſeruant inſolen",
            "ment de tout ce queles Rois ont de plus ſaint & de plus",
            "iouiola",
            "ble, pour dé guiſer pour vn peu de tẽ̃ps ſes plus infames deſſeins,",
            "lors qu’il vut ou ſurprendre quelque entrepriſe que l’on fait",
            "contreſon funeſte reſtabliſſement, ou precipirer le ſuccez d’vne",
            "deliberation, qu’il eſpere luy pouuoir eſtre fauorable.",
            "Quelques Eſtrangers apres auoir conſideré long-temps la",
            "eneur de pluſi urs eſcrits portant le nom du Roy, m’y firent",
            "reconnoſtre tant de contradictions, quoy qu’enuoyez de la part",
            "deſaMajefté, preſque ſur vn meſne ſujet au prenier Parleent",
            "deſn Royaume, qu’ils me ptteſterênat, que s’ils auoient l hſon",
            "neur d’eſtte Francois, ils aimeroient mieu perir que de ſouffrir",
            "auec laſchcté des Miniſtres qui rabaiſſent l’authorié’oyale,",
            "iulques à vſer de prieres enuers des perſonnes ſur qui le Souue",
            "eaindoit auoit vn pouuoit abſolu & commandement indefiny,ſi",
            "-eet Erangerne diminuoit ſa puiſſance en l’vſurpant.",
            "Mais ce q’ils me dirent auec plus d’aigreur & de rage con.",
            "ee l’nſolence d Cardnal Ma zarin, fut le miſérable eſtat où ce",
            "mauuais Miiſtre auoit reduit le Monar que, luy faiſant eſocrire",
            "des Letres à ſes ſujets, pour les inuiter pa toutes lortes d’inuen",
            "tions, indighes de la ſicerité du Souuerain, à rauailler à la",
            "ruiine",
            "-doſbn propre Eſtat, pour fauoriſer le reſtabliſſement du plus",
            "’dagetreu enney q e ſa Majeſté iſſe auoir aupres de ſa per",
            "onnt, puis que ſe ſeruant auec audace de perſuaſions qui ne peu",
            "Aent ortt que d’vn eſpriranſſi inrereſſé, & auſſi laſche que",
            "celuy",
            "dud Maain, l’on employe ſon ſacré nom pour exhorter le Parle",
            "mehe,de s’appoſer au paſſage des vielles troupes de Monſieur le",
            "aine, que Monſier de Nemours conduit en France, pour de",
            "etruire la peſte publique de ce Roy aume, ſous pretexte qu’on",
            "les-a aogmentées. de- quelques rectuës compoſées. de meſme",
            "narion que celles que le Cardinal Ma zarin a fait entter pour re",
            "’talir ſa tyrannie, ſut léi parte de toute la Monarchie, au hazard",
            "del’dthqrité Soauerainés, & au meſpris de Son Alteſſe Royale.",
            "des"
        ],
        [
            "des Parlemens, & deMeſſieurs les Pricés.",
            "A quoy ces Meſſieurs on; adjouſte, qu’outre que de telloes",
            "aſſeſſes, peuuent rendre le Souuerain oaeſpriſable, e ſes fſuiets,",
            "cela faiſoit encore ype telle impseſſion ſur ’eApi detaugers,",
            "qui voyant la miſerable asçeſié ou le Cinal rdui la Rpy",
            "pouit ſe conſeruer, diſoient bien ſouuant dans leurpay, quand",
            "leurs correſpondans leurs enuoyoient de teſles pices; qu’il falot",
            "neceſſairemeost que le Roy ne fuſt point abſolu, puiſque laMa",
            "jeſteé eſtait ſouuent obligée de cherçher des rxes;, jinuieute2",
            "pour perſusder ſes ſujets de luy obeir, dans le deſſin’ qple Ca",
            "dinal auoit de tout riſquer pour ſa conſçrutip qu’il ſalloit ne",
            "ceſſairement que le Roy n’euſt point de Foy, puis qu’il av enoit",
            "lamais rien de ce qu’il promettoits que dans ſa Minorirél’on le",
            "pouuoit en quelque façon excuſer ais que ſa Majoritelo ſouſ",
            "mettoit à cette peceſſité de teoir ce qu’il pamet à es jaes, s’il",
            "-pretend que ſes ſujetstieoaent c qu’lohuyoasproieeſt à",
            "dire l’obeyſſance aueugle que lon doit au Souuerain, quies’eſe",
            "loigne point des bornes de la Iuſtica, &ede la bonne Foy, qui ſont",
            "les vrayes Colomues qui ſouſtiennent lEſtat ; q’il falloisneceſ",
            "ſairement que le Conſeil du Roy fuſt eieremant à la depion",
            "du Cardnal Mazarin, puis qu’on obligeoit ſa Majoſté, à ſode",
            "ûtuire ſoy-meſme, pour faire ſubſiſtar ce Eſraogers qu’il falloit",
            "eceſſairement que ce Conſeil fut, ou ttes-pepicieux, ou com",
            "poſé de perſonnes tres-gnorantes, puis qu’il ne faiſoit point dif",
            "culté́ de ſe contredine, lors qu’il eſtoit;, ou ſurpis parlas",
            "apparen",
            "ces de bién rsütſſir pour le Cardinal en agſſant decette maniere,",
            "uque la eeſſite de ne ſçauoir y remedier dutremet, les con",
            "traignoit d’employer l’authorité Royalle à des vſages tous à",
            "faict",
            "contraires, & indignes de la Souueraineté. Et qu’en fin il falloit",
            "abſolumeẽt que ce Coaſeil, furt dans vnaueugleans eſange,pu",
            "dans vne deſloyaute deteſtable, puis qu’il trahiſſoit viſiblement",
            "le Roy, en ſe feruandeſon puudeit; ur. nſeruer les plus fu.",
            "neſtes artiſans de tous les deſot dres de ſon Eſtat, & la ſource abo",
            "niuabledertant d aftbns qhe ſonduthorié ropoit, dasita nide",
            "iffsentes rencoansspour leſeuleineraeſt de ce Coquin, & cn",
            "alaprope apaaionide ſa ajete, qui auoit pooûeaà la face",
            ". de touſel’Eopnpe, paoot eiq’elle a de:pluasſat deaaiamais",
            "appllenqeoinſauthtaſpdoallhaourh.1."
        ],
        [
            "6",
            "Acheuant ce diſcours, pour më monſtréët les rémarquéqu’lls",
            "auoient ſaiteés ſur cette lrettre, ils me dirent que toutes ces diuer",
            "ſes relexons les auoient ſouuent obligez de dire de la Reyne;,",
            "qu’aleſgard de ſes enfans, & de tous Ies Franois, elle n’eſtoie",
            "y proteéttice des afligee, ny atche d’alliansce; mais pluſtoſt de.",
            "ſtrotrice inhiurhaie de ſos propres enfans, & malheureuſe ſour",
            "ce de tant de deſordres, qui rauagent la France par ſon caprice;",
            "puis qu’elle aynae mieux perdre le Roy & l’Eſtat, & nous aban",
            "donoet àtoute ſorte de hiſere, que de ſouffrir que ſon fauory",
            "s’eſlogne d’lle, ny elle du Roy; parce quelle ne ſeroit plus en",
            "Eſtat doſpuiſer les Threſors de ſon Fils, pour remplir ceux de ſon",
            "cher Siclien.",
            "Ie vous confeſſe qu ces parolles me faiſoient horreur, pour le",
            "reſpt qu’il me ſemble que nous deuons auoir pour vne bonne",
            "Reyne; mais aufſi ie ne fairay du tord qu’à moy meſne d’aduoüer",
            "..r",
            "publitoquomeut monfoible, en yoas aſſurant que ie trouuay to",
            "tes leurs raiſons ſi conuaincantes, & à mon aduis fi",
            "veritables,",
            "ſoit par les maux que i’ayreſſenty en mon partculier, oupar ceux",
            "que re vois que la Franceſouffre tous les iours, que ie ne ſçeusy",
            "eœplicqees pour ne pas paroiſtreridicule, eſtant contraint de dire",
            "-uaec ux qu’à̀ bien-conſiderer, il eſtoit vray que la Reyne ſeule,",
            "eſtoit la cauſe detous nos nalheurs: mais ce qui m’acheua de",
            "perſuader que tant qu’elle ſubſiſtetoit, nous n’aurions iamais",
            "de bon temps, ny le Roy de ſeureté dans ſon Royaume, puis",
            "qu’on n’e trouuoit plus dans ſes paroles les plus ſacrées, fut les",
            "ſuiuantes r’emarques qu’ilsfirent ſur diuerſes lettres du Roy toû",
            "chant celle du 2. Feurier, que ſa Majeſté eſcrit de Saumur, au",
            "Parleaent de Paris, ſur le ſujet de l’Entrée de Monſieur le Duc",
            "de Nemours; auec les Vieillesrouppes de Monſieur le Prince,",
            "par ordre & roare de Son Alteſſe Royalle.",
            "Premiere erreur das Caonſail de l Reyne.",
            "ES infames Partiſans du Cardinal Mazarin, ont voula iu",
            "ſtifier ſoa etous on Fraace, par l’armemene qu’ils ont fait",
            "re au Roy, que cot Etranger auoit fait à ſes daſpons, pour deſ",
            "gage ſaajelté- d’gntre les raains des rebelles qui s’eſtoientse",
            "uolte contre ſon auhorité(quoy que cena’eait quecoec"
        ],
        [
            "1",
            "maeſmé Mazarin) s’immaginant que pourueu que la France",
            "ſçeut qu le Cardinal conduiſoit vne armée leuee à ſes propres",
            "deſpens, elle ſouffriroit que cet impudent rauageaſt toutes nos",
            "Prouinces, ſous ce pretexte qu’il prenoit pour ſe reſtablir. Mais",
            "Dieu qui nepermet point que le traiſtre regne long-temps par ſa",
            "perfidie, à fait deſcouurir par la meſme bouche, qui venoit de",
            "l’escuſer la verité de cette intrigue, faiſant dire au Roy par ſa",
            "Lettre du22z. de Feurier, ſur le ſujet del’Entrée de Monſieur de",
            "Neroours, lors qu’il a voulu chercher vn moyen de faire con",
            "damner la conduite de ce Duc, parce qu’il conduit des meſms",
            "Trouppespour chaſſer le Cardinal, que le C. en auoit mené pour",
            "ſe reſtablir, qu’il y auoit bieon de la difference des vnes aux autres,",
            "parce qua celloes du Mazarin, eſtoient des Trouppes (qui eſtoient",
            "deſpuis long-temps à ſa ſolde) donc le Cardinal ne vient point",
            "-de lſes leuer à ſes deſpens; & ainſi ſe confondant luy meſme, nous",
            "fait voir par cette manifeſte contradiction, que tant qu’il ſera en",
            "France, l’on ne peut ſe fier, à̀ quoy que le Roy nous puiſſe pr",
            "mettre, puis qu’il nous fait voir en penſant nous trahir, qu’il",
            "faut",
            "qu’il s’aueugle dans les choſes les plus importãtes: parce qu’il n’a",
            "que de mauuais deſſeins; il auoit creu que cette inuentiõ de veir",
            "au ſebours du Roy,auec des troupes miſes ſur pied à ſes deſpẽs iu",
            "tifieroient ſen retour, preſentemét croyãt n’auoir plus beſoin de",
            "iaſtationmais qu’il faut trouuer vn moyen pour faire cõdam",
            "ner l’Encrée de Monſieur de Nemours, auec de meſmes Troupes",
            "que les ſiennes, il n’a point de honte de ſe dementir ea faiſant",
            "dire au Roi, qu’il y a long-temps qu’elles ſont à la ſolde de ſa Ma",
            "ieſté, quoi que contre ce que nous en ſçauons, il eut defia eſcrit",
            "au Roi, à la Roine, à Son Alteſſe Royalle, au Parlement do Paris,",
            "& au Preuoſt des Marchands, qu’il conduiſoit des Trouppes",
            "leuées à ſes deſpens, le faiſant meſme dire au Roi, dans l’Arreſt",
            "du Conſeil donné en ſa faueur, & preſentement par vne laſche",
            "té horrible il s’an dédit, croyant rendre Monſieur de Nemours",
            "odieux au Parlement & au Peuple. C’eſt pourquoi le Roi l’ayant",
            "pris en ſa ſauue-garde pour vn ſuiet qui ſe trouuefaux, l’Arreſt",
            "domeure nul, & le Cardinal bien condamné & proſcript..",
            "Il et certain que le Roi dit dans ſa Lettre que lamoindre par",
            "iedes Tropes, que le Cardinal a conduit, ont-cûté́ leuées de",
            "puispeu aas la Ftoniee par ſes ordr, e ſeſuuear pls u"
        ],
        [
            "8",
            "paſſé, uon plus qu’on ne preuoit point l’aduenir dans- ſon Con",
            "ſeil, pour ſon ger ſeulement à la Fortune preſente du Mazarin,",
            "qui pour ſubſiſter, requiert qu’on deſtruiſe ce qu’il a fait ſeruir à",
            "ſon reſtabliſſement: Mais qui pourra rien croire apres tant de",
            "faucetez ? & qui doit ſe perſuader que ſa Majeſté, ait enuoyeor",
            "dre contre les termes de ſa Declaration a vn Cardinal bany pout",
            "Jamais, de leuer des Trouppes dans le Royaume, lors qu’il n’y",
            "eſtoit plus;s qui pourra s’ima giner que le Roi ait donné ordre au",
            "Mazarin d’armer dans le meſme temps que ſa Majeſſe, oous pro",
            "teſtoit da ns le Parlement qu’il oe s’en ſerurtoit jamais, &",
            "enfin",
            "qui pourra penſer qu ces Lettres & ſes Declarations, ſoient l’ou.",
            "urage d’vne meſne main; nous ſommes certains- que le Roi ne ſ",
            "denent jamais pour troper ſon Peuple, & il tres cou ſtant qu’il",
            "oous a promis enplain Parlement accompagué de tous les Sei",
            "gneurs de ſon Royaume, & à la face de toute l’Europe, qui",
            "eſtoie",
            "accourie à̀ cette ſolemnite, de ne iamais r’apeller ce bapi; & au",
            "jourd’huy dans vne autre conjonture l’on voudra nous perſa",
            "der que le Cardinal eſt venu auec ordre de ſa Majeſté à main ar",
            "mée, non, non, c’eff ve raſe aZarine, parce que toute la Fran",
            "ce eſt rres- bien informée, que les Mareſchaux d’Hocquincourt,",
            "d’Aumont, & de la Ferté-Senetere, auec le Comté de Broglio,",
            "Debar, Nouaillos, Manican, le Marquis de Noirraootier, & le",
            "Comé de Gandpré les ont leuées dans leurs Gouuernements,",
            "& qu’apres le Conſeil de la Reine a enuoyé à̀ l’inſceu du Roi, au",
            "Car dinal Mazarin, le Breuet de Generaliſſime pour s’y mettre à",
            "la teſte, afin d’excuſer ſon retour, dſant que par vne recognoiſ",
            "ſance digae des grands bien-faicts qu’il a reçeu de la Reine; bien",
            "plsgrands qu toa le aoade neſçait pa, il a creu eſtre obligé d’em",
            "ployer pour ſon ſeruice, non ſeulement partie de l’argent qu’elle",
            "lui auoit ſouuent fait prendre par force: mais encores d’hazar",
            "der ſa vie pour la ſortir d’vn ſi grand peril, quoi que tout lmon",
            "de ſçait neant moins, que bien loing d’en auoir employé de celui",
            "qu il veut dire qu’on lui auoit deſia fſait prendre par force; il",
            "! falais qu’il’en eoſt bien ea aut qu’il ait eſte raſſa ſieé, à ſe faireforeer d’e",
            "prenre, la Rene a eu aſſez de ſoin de lui enuoyor pluſieurs milions",
            "à Cologn auec tant d’oxactitude, que la table du Roi en a eſté",
            "aeouofee diuerſes fois, n’ayant vn teſto pour ta faire iſubſſter,",
            "pacé qu’on Auoit voulu trop teleuer celle da ce ches ſauory,",
            "que"
        ],
        [
            "qus la elnarémplids blns par foree, en depouilaue ſe.",
            "nfans à n leur laiſſer poinà vn ſol.",
            "Sconde erreur das Canſeil ade ls Reyae.",
            "1",
            "rOut ae monde çait uie laos Trooppes que Monſieur le",
            "Bnc de Nemours conduit ſone les vieur Coeps que",
            "Meſieus les Princes ont eu de uout temps ſçauoir, les Regl",
            "ens de Caualerie de Condé, Conty, & loguien; les Regû.",
            "ens d’Infanteis de Condé, Conty, & Enguien; les Gen",
            "darmes d’Ordonaance, de Condé, Bougongne, Conty &",
            "Engoien, & les cheuanx Legera de Condé,Bourgongne,",
            "Conoy, & Bngaien; Tout le monde ſçalauſſi qu eeſont des",
            "Trouppes qui ont toufiours oſté ſortes au nombre de neuf à",
            "dix mil hommes. Le Roi le cetlfie par vn eſerit enuoyé au",
            "PRarlement, diſant quebe Princode Condé luleſt raiſnna!",
            "hlemen ſaſpet, ayaneconſerué ouola catpagre paſſee",
            "n Corps ſeparé de ſes Trouppe au nombre poui le moſni",
            "daedilx mille;Le on nie poinat dans ſa Lettre qus e ſoiene",
            "cas meſmes Trouppes, puis que fa Mſajeſté dit, qu’outre quel",
            "les anoient eſté ainſi conmſeraéss, le Vicomeede Tauanesles",
            "nboosos-deſpuis peu eufocées par le moyen del’argent,!",
            "qil a reçeu d’Eſpagne.Si sout ela ſt vtrai, Monſiut lel",
            "àucle emours douroi àuoirplas de quine illibmmes",
            "ſans en prendre d’ailleurs; cepondatil eſt eonſtant qu’il nm’en",
            "a que huict mille, & l’on veut npus perſuader pour le rendre",
            "odieux qu’ila oncres des Eſpagnols auee li, tiltes ces",
            "choſes ne ſe pouuant point accorder enſemble, nous n’a",
            "mnn qul’ à eonſidererqu taluii qui a entd ie fois,pour ſon",
            "oreeſt lde peut déux s’il en a beſoins pour ſeſauuet, & que le",
            "Sonſlde la ineupmu viſfibdemenat dun u defntee com",
            "nail a faidaus opuaere i",
            "L",
            "12 uc",
            "no nou n inibtDi !",
            "lo n ere n",
            "nl.",
            "-cC",
            "2E -4c8."
        ],
        [
            "0",
            "l 1",
            "2",
            "Toisiénme erreu d Caqilde la Ryae ..",
            "J Ans da pdamlere Lecre qaece boan Conſeileſeritau",
            "l nom duRoi ſur l’entree de Monſieur le Due de Ne",
            "mousil dlquees trooppe ean Eſpagnolsade atſn,",
            "l’audoies’oppoſer à leur paſſage, &taſcheax heſne do nos",
            "prſuader çetteſuppoſicion par la ſuite de leur diſcouns: Cae",
            "pendant dans la dëriere voyant. que. Son Alreſſe Royallo",
            "auoit fait voir le contraise, l’on aduoe qu’il eſevrai qu’elle",
            "ne ſont pus Eſpagnoles, lque l’on a du. deſpuiapris qu",
            "c’ſtoit des Allemands & Vralons, comnme Monſieur le Dc!",
            "d’Oileans , l’auoit certifi ala Parlehaen, toufchanit les nou?",
            "uelles rectuss: mais, diſene-ils, aſtre, qu’ils eſtoient à la ſol",
            "de d’Eſpagne, qui ſ ſruent de no bahits & de noſtreilangue",
            "pour ſe mieux deéguiſers plaiſante dhicaone; mais qui nei",
            "c59irapoint? que. le Cauſeil de la Reieau d’auſſi mauuais!",
            "aduis la ſeconde fois, quea prmiere, puiſque pour le nous",
            "perſuader il ne nous donne que ſa parole, comm’il auoit deſia",
            "fait. Ie voudrois bien ſçauoir de ceux qui de compoſent ſi",
            "nous n’auos point plus de ſuiet de croire qu’ils mentent",
            "preſentcnnt pres qu’ils nousnt fait. ognoiſtre qu’ls le.",
            "font ſi ſouue pos le ſeruice du Cardinal, que nous n’ea",
            "auions quparaquant, qu’ils nous euſſent ſi bien manifoſté leurs",
            "fourbaries gar leurs contradictions.",
            ",Queriéne &rreur d Canſeil de la Reyae.",
            "Pres que- ee beau Conſeil a eſße coneraint d’aduoue:",
            "ſ, que les Trouppos de Monſieut le Duc de Neouts, ſone!",
            "cCelles que Monſiur le, Prince a ou doouc tempsi& apres",
            "auoir accordé, que le peu que Mnſiteue de Tauanes a aſté:",
            "obligé de prendre pour faire ſes recrues, ſont de meſme na",
            "tion, que celles dont le Cardinal ſe ſert, & dont on s’eſt",
            "ſeruy deſpuis long-temps en France, ils en font vne plaiſan",
            "te differeace, pour gaigner la fronde. Ils ſont ſiſors, qu’ils <pb",
            "n=\"17\"/>",
            "1",
            "sSnagiaéeit péſuadhar. aur ennemis du Car dinal c’eû à",
            "diraà toas les gs bliendu Ràyaume qi’il eſt bin plul!",
            "permis aaardiaûdemmonen de cette nation pour fe reſt-:",
            "blir & auec lui la Tyrannie & le Monopolle, qu’il ne noun",
            "ſtpermuis d’en auipour oous en deliirer, Poubeſuijetilsl:",
            "ſe ſorpant à l euroodinaro dél’aiuthorité doy, duſant qu’i",
            "y a biemde la diffeemce entre des Trouppes qui ſeruenele2",
            "Roy apss de faperſonne enſuiuant ſes oidres, & celles qui;",
            "iennent eontre ſavolonté: cmmeſi toute la Francene co",
            "gnoiſfoit pas bien que cellesduazarin deſtruiſent d’auan-",
            "tage l’auithorité Royalle, ontrant onre la.EFoy que le Roi",
            "nous auoit donnéa que les autres qui e yiennnt quen:",
            "execqtion des eclaracions deſa Majeſté pour reſtablis fo",
            "pouuoir abſolu, en leiretiraot d’entre les mains Criminellos",
            "de eux & celles qui s’en ſeruent,pour authoriſer lesuiſibles,",
            "deſſeins quel Cardiaal a ds le doſuire...",
            ":.",
            "Cionquiémas reu dus Coſeil de la Reyae.",
            "Et illuſtre Conſoil oſt ſi aueuglé dans tout ce qu’il en",
            "Qreprend, qu’il n’en ſç̧ait ſortir qu’a ſa conſuſion.",
            "Dans touta ſa premiereLettre & dans le çomnencement.",
            "de ſa ſeconde, ſon deſlein s eſte d’obliger le Parlemene,!",
            "d’agir eontre Monſieur le Duc de Nemoqurs, comne chef",
            "de Trouppes eſtrangeros, ſans autre ſujee; voulant per",
            "ſuader à ceux qui venoient de condamner le Cardinal",
            "Maarin, qua le oy ne rouuoit pojne,fi mauuis qu’on:;",
            "precedaſt contqe ceproſcripe aut des Tropuppes Françoiles,.",
            "Mais que ſa Majeſté nepourroit ſouffri, l’entré́e des Eſtran,",
            "gers daneſon Royaume ſur ce protexte. Le deſſein du Con",
            "ſeil d,la Reine eſtoit de diuiſer par cete action le Parle",
            "maent daueoſon AlteſſeRoialle, ap que. cçe Coppagni",
            "n’eat lus d’ipeueſt aueç Moſieur lou d’Ojloans, le",
            "ardinalMaarin puſtſe nanget de l’Arteſt de pſsription,",
            "aésque ce enat aroi danné ſuiet àſo Aleeſte Royalle",
            "de-l’abandquner par l’pppoſitl qu’il put faſt à ſa volonteé,.:"
        ],
        [
            "12",
            "e mpelchaént cétte éntree Mais comdaé la confaſion to;",
            "bs, touſiours ſur le viſage du Criminel:; Ce Conſeil Manari",
            "naus declares lui meſme, qu’on ne ſe ſoucie point à la Cour,",
            "queles Eſtrangers rauagent tour, pourueu que ce ſoit pou",
            "le ſeruice du Car dinal, puiſquenous vpyons par cetre meoſa",
            "ne Letre, que le Conſeil de la Reine nœ uoutpas tant qu’oni",
            "Suippoſe à l’entrée des Eſtrangers, parce qu’ils ſont. Eſtran",
            "gers, & ennemis de l’Eſtat(corme ils diſent) que pasce",
            "qu’ils le ſont du Cardinal, diſant on meſme remps, que le",
            "Roy veut auſſi que le Parlement procede contre Monſieurs le",
            "ude Beaufort, qui n’a que des trouppes Françoiſes, pa",
            "anſi il ouſt autant valu qu’il euſt dit, quo ſ Majeſté enten",
            "doit qu’on s’oppoſaſt à la marche de toutes ces trouppes",
            "parce qu’elles vouloient deſtruire l’Autheur de tousles maux",
            "qui nousaccablent: Et de cette maniere ils ous euſſent per",
            "ſuadé que le plaiſir duRoy eſt, que ſesSujets ſoint touſiours",
            "mal-heureux, parece que c’eſt le contentement de ſon Emi",
            "nence. Gar cet infane Conſeil h’a polnt ds honte d’appel",
            "ler preſentement le mal heur du Cardinal, le mal-heur de",
            "l’Eſtar; Etce, que nous auons touſloursluſques à preſent ap",
            "pelle authorite oyalle, n’eſt a-ſon ſens aſture autre cheſe,",
            "qu la volonté du Mazatin, & ainſi cnfondan l’vn auec",
            "l’autre Déſort qu’il n’en fait point de- diſtinction, quand il",
            "veui quelq choſé pour ſon ſalut, il dis, pou le bié de l’Eſtat,",
            "& le repos du pauure peuple, ſe ſeruant dans cette belle Let",
            "re de ce meſme terme, Pauure Puple, mitant le chaſſeur qui",
            "voulant thaſtier ſon chin dune faute u’d a faitp, le caroſſe.",
            "pour le faire vefiit receuoir les oups qul luyprepare, pour",
            "la punition du rhaquement qu’ilfalt",
            ":.",
            "Ce Conſei’que nous pouuons appeller veritablement",
            "Mazarin, apres auor rabaiſsé detre puiſſan ceaioſtueſe du",
            "Monarqe, iuſques au choſes les us- aſſes pout de reſta",
            "biſſermet du CdrdPat, ne ſeconeeht point &e flerir:",
            "couy ſur coup Pa càudeur des Lys poui léursaſebetez m?",
            "fait point de dificdé-de deſtruire lnefme l’authértéR oyſe,",
            "& de la rendre ſipeuconſilrabde, que tout la Chreſtienté",
            "voye"
        ],
        [
            "1",
            "13",
            "oyéi qaàle plas grad dobaus les Ris, ſe ſerupourmain",
            "onirle diffiparoarde ſon Eſtat,-de la derpiere de toutes les;",
            "Eeſſources qus la neceſſité la plus vrgonte pourroit obliger le",
            "moindre ſujee de chcrchet pour donner eance à ce qu’i",
            "ouadroit pefuadér asapublic,ſans conſidere que de cerai,",
            "nè cireonftanaces peuues autboriſer dap l’eſpit despee",
            "ples lesaſſeurancesqu’ynparcleuliert luy lqpper, & que le;",
            "meſmes deſtruiſent la verite des paroles Ryales, qui p’eſtant",
            "utre chaſe qu’vne ingenuité dcœur toute pure, ne ſouffre",
            "point d’artifica: La oaitueté la plu fimple faie deplu fortes",
            "impeſſions dans nos eſprits, ſorraps de la bouch dRoy,",
            "que eoutes les figures de heatorique les piepx ipuentées",
            "c’eſt pourquoy les choſes qui-nous ſony données de la pat de",
            "ſa aajeſte, auec tant de politeſſe &d’exageration, nousper",
            "ſuadent bien ſouuent le contraire de ce que l’on 5’eſt propo",
            "ſe, & fat dire en meſme temps ux plus aduiſez, qua la veis",
            "1-ſe fat connoiſtre d’elle -meſme, & dez que l’on y vai;",
            "ant de-oouleur., que c’eſt vn picge’ que l’on tend pous",
            "ſurprendre noſtre ſimpliciteé, parce que l’on ſçait bien qu’vn",
            "Souuerain ne s’eftudie poit à parler auee tant de, precau",
            "iou, que quaod aleueoous psfſuader quelque, chpſe, ui",
            "aſtane ſuſpece, :ou touat a fait fauſſe, a beſoip de deguiſ",
            "ment pour audir paſſage dansnos eſ9i5s, ſo ls belles ape",
            "parences qu il luy done C eſt cette raſon qi nous fait co.",
            "gooiſtre aujourd ’huy que toutescesLetcres eſcrires auetant",
            "artftce, &fi conraites la ſimplicijé e ceu-qui agiſſenr",
            "àla. boune foyneſont ooiat l’ouurage ugrandoy cqe",
            "le noſtre, qui agiſſans auec ſinceric ne ſe. çconptredit iamaj;.",
            "Mais que c’eſt vne ruſe Matine, pouſurprendre les plus",
            "ſots. Et pour refroidir ceux qui ne ſont pas beaucoup eſ",
            "chauffez pour le blen des Peuples..",
            "C’eſt à vous genereux Pajſiens à prendre ſi hien vos me",
            "ſures, que diſtingant le yray du faux, vous ne vous laiſſiez",
            "point ſurpdendre par los ſqupleſſes e voſtrs epaemy mortel",
            "Qui ne manquera point de vous eouoyer ſouuent des eſcrits",
            "au nom du Roy pour tromper voſtre facilite. Dans l’aſſuran",
            "D"
        ],
        [
            "4",
            "e qſẽ ẽ mas dboanẽ d eaioverite iénë oosdémaüidj",
            "cn que vouprenie lpeine de faire vneu de eflexion",
            "fur ce qui s’eſt paſſ depuis toilsans pour abuſer voſtre cru",
            "delit é; & ſur les diuerſos circonſtances dont le Cadinal ſes",
            "ſeért’tos les ours pour noupeſuador queoe qu’il ueut qua",
            "it ’eroyoh? eſt veeitable; éat conſideraeaaec atentio",
            "les mSyénsq’il pebid pou donner ceoyanoe à ceés fourbé",
            "ries, vous deſcouurirez ſa neſchanceté manifeſte.",
            "Quand’les tmeés du Roy romportent des victoires, il n’eſt",
            "poin eceſſair que ſa Muajeſté en eſcriue à ces ſubjets pou",
            "leur perſadet qu’elles ont bioin reûſſi,la renommée a ela en",
            "ſoy, que leé ſeul eſela d’vn bon ſuacce fait ſufiſaameoteo",
            "tentir les trionples que l’on’remporte, & ſans auoir beſoin",
            "de Lettres de cachet qui-en faſſent foy, l’on eſt touſiours",
            "bion iiſtrait de cequi ſe paſſe dans le Royaume: Mais quand",
            "ona deſſein: de ſuppoſer vne’choſe qui n’eſt poitit, l’on eſt",
            "toitiaihct de ſe feruir de quelque ruſe, -qui donnans couleu?",
            "à la choiſe inuentée, ly eſtabllſſe quelque foible fonderment",
            "qui furprenne pour vn peu de temps tios entendemons.",
            "Le Cardinal Mazarin dans le deſſein qu’il a de nous",
            "ttomper par toues ſortes denoyens, ne pere point d’ocea",
            "ſion de nous e donner-des pr uus Car ib n’a pas ſi- toſt ap",
            "pris que le Paélenent ſe doit aſſembler pourle bien public,",
            "il depeſce d’abort vn Courrier’au Mareſchal de l’Hoſpital",
            "& au’ Preuoſt des Ma?chaads ſes confidants, auec vne Letrtre",
            "qui porte Ie non-du Roy, at laquelelleur raconte le ſue",
            "é d’vncombat immaginaire, qu’it dit auoit remporté ſur",
            "ſtesennémis, afin que rafroidiſſant les eſprits par la crainte",
            "qu’ilpret eénd’nous’donnet par ſes armes,il differe couſiours",
            "d’aurant ſa perte en continuant nos ſouffrances.",
            "Mais ce que nous deuons principalement temarquer",
            "dans vnépareille coiijoncture, eſt que bien ſouuent toutes",
            "tes Leétttes que l ’ônmonſtre au public au nom du Roy, n’ont",
            "idmnais eſté la Cour, & que les Partiſants que le Cardinal",
            "a dans Paris né font que remplir desblans ſignez qu’on leur",
            "a laiſſé des choſei qu’ils s’imaginent pouuoir empeſcher l"
        ],
        [
            "r",
            "15",
            "bon ſuceẽz d’vné deliberation que le Parlement fſait pour le",
            "ſoulagement des Peuples. Cette verité paroiſt en ce que les",
            "Roys eſcriuent fort nettement les choſes, dans vne naiueté",
            "toute pure, ſans exageration quelconque: Et ſi vous voulez",
            "connoiſtre quelles ſont les fauſſes parmy les veritables, vous",
            "n’auez qu’à conſiderer que les premieres ſont plaines de per",
            "ſuaſions, compoſées auec precaution, embellies de belles",
            "ſigures de Rethorique, & enfin ſuiuies d’vn ſtile tout à̀ fait",
            "differant de la maniere que les Roys ont accouſtumeé d’eſ",
            "crire à leurs ſubjets.",
            "I’achieueray en vous aduertiſſant que le Cardinal Maza",
            "rin ne pouuant ſubſiſter contre la volonté de tant de gens",
            "de bion, qui s’oppoſent à ſon eſtabliſſement, ne manquera",
            "point de vous attraper, ſi vous eſles ſi ſots de vous laiſſer ga",
            "gner par ſes inuentions, deſquelles il ſe ſert pour conſeruet",
            "ſon authoriteé par la perte generale de tout ce qu’il y a de",
            "gens de bien dans le Royaume, parce qu’il ne ſçauroit ſub",
            "ſiſtesautrement.",
            "FIN."
        ]
    ]
}