{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "Monarchie"
        ],
        "change": {
            "@status": "corrected",
            "@when": "2022-03-18",
            "@who": "AB"
        },
        "titre": "La tragédie de la royauté, jouée sur le théâtre de la\n          France par le cardinal Mazarin, où les bons François verront que si cet insolent ministre\n          n'a point entièrement ruiné la royauté, il a du moins pratiqué toutes les intrigues qu'on\n          peut inventer pour la perdre.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3790_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "TRAGEDIE",
            "DE LA",
            "ROYAVTE,",
            "IOVEE SUR LE THEATRE",
            "DE LA FRANCE",
            "PAR LE",
            "CARDINAL",
            "MAZARIN",
            "Où les bons François verront que",
            "ſi cet inſolent Miniſtre n'a point",
            "entierement ruiné la Royauté,",
            "il a du moins pratiqué toutes les",
            "intrigues qu'on peut inuenter",
            "pour la perdre.",
            "M. DC. LI."
        ],
        [
            "3",
            "La Tragedie de la Royaute joüee ſur leTbeatre",
            "de la France par le CardinalMaarin.",
            "IL eſt bien difficile qu’vn Roy, qui peur tout",
            "l ce qu’il veut, ne veüille neantmoins que ce",
            "que la raiſon luy permet; & que ccluy qui doit",
            "trouuer ſon impunité dans l’excés, ſe captiue",
            "onobſtat ceſte aſſeurance, dans les bornes d’vne",
            "iuſte mediocrité́ :cõme nous ne ſommes marris",
            "que d’auoirt les mains plus courres que noſtre vo",
            "lonté, Auſſi n’auons-nous point de plus fort ſou",
            "hait que d’en eſtendre le pouuoir par noſtre am",
            "bition;& de franchir meſme les rermes de la",
            "modeſtie, pour aller trouuer nos complaiſances",
            "au de- là du droict & de lajuſtice.",
            "C’eſt ce qui me fait dire que les Roys ont vne",
            "grande facilité́ pour deuenir Tyrans, s’ils n’ont",
            "autant de moderation que de pouuoir; parce que",
            "pouuant tout ee qu’ils veulent; ceſte de mangeai",
            "ſon naturelle que nous auons, de vouloir ce qui",
            "nous eſt defſendu, ne leur permet pas de ce ſo",
            "metre aux loix du deuoir, ſur tout en veuë de",
            "lIimpuniué que le rang leur fait eſperer lors qu’ile",
            "ſe ſeront emportésà tous les excés que la paſſion",
            "leur aura ſuggeré.",
            "1",
            "1"
        ],
        [
            "2",
            "Ainſi ie penſe que les Roys deuroitrt Fegar",
            "der leurs Courtiſans comme des Sarans ou des",
            "tentateurs, qui ſemblent auoir pris à tache de",
            "leur inſpirer des ſentimens contraires au main",
            "tien de la Royauté;en ce que les flatant d’vne",
            "authorité que meſme ils ne veulent point ſſu",
            "jertiraux loix de la Iuſtice, pour l’eſleuer, ſi i",
            "dois ainſi parler au deſſus de l’independance d",
            "Dieu, ils les font emporter à des extremirés ſi",
            "violentes, que les peuples ne les regardent plua",
            "que comme les tyrans de leur liberté; qui ſe dée",
            "troô̂nent eux meſmes, par le pouuoir qu’ils s’v",
            "ſurpent au de-là de celuy que la raiſon leur per",
            "met, & qu’ils ne ſont point obligés de re",
            "connoiſtre pour leurs Souuerains, paree qu’ils",
            "ne reconnoiſſent pas eux-meſme la iuſtice,",
            "pout la ſouueraine œconome de leur autho",
            "rité.",
            "Si le Cardinal Maarin eut rencontré̂ vn",
            "Roy majeur auſſi complaiſant à la violence de ſa",
            "conduite, comme le Mineur qu’il a ſouueraine",
            "ment gouuerné; c’en eſtoit fait en France de la",
            "Royauté, que ce Tyran alloir ruinant tous les",
            "iours, par l’innocence qu’il vouloit faire recon",
            "noiſtre dans toutes les volont́s ſouueraines,",
            "ſoubs pretexte qu’elles eſtoient appuyées de ſes",
            "pennioieuſes maximes: Mais les peuplesſe ſont",
            "contentés d’ébranler ſeulemenn l’Eſtapar nd",
            "appa"
        ],
        [
            "4",
            "5",
            "apparence de reuolte, pour precipiter de ſon",
            "gouuernail cé́t inſolent Miniſtre; ſur la creance",
            "qu’ils ont eu, que ce pouuoir infiny de l’autho",
            "rité ſouueraine n’eſtant qu’vne vſurpation in",
            "iuſte de ſon premier fauory contre le genie de",
            "nos Roys; ils n’auroient qu’à procurer vn eſ",
            "ueil à la grandeur de cét infame, pour y faire",
            "choiieauec ſa fortune le pernicieux deſſein de",
            "la tyrannie qu’il vouloit eétablir dans le Royau",
            "e, pendant que l’impuiſſance de noſtre Mi",
            "neur, luy faiſoit eſperer qu’il ſe preuaudroit de",
            "la foibleſſede ſon aage, pour le ſuccés de ſa de",
            "teſtable ambition.",
            "Mais c’eſt perdre temps, que de raiſonner pour",
            "la pteuue d’vne veriré, dont il n’eſt point d’eſprit",
            "qui ne ſoit entierement conuaincu: Voyons la",
            "conduite de la Tragedie qu’il ioüoit ou impru",
            "demment ou malicieuſement tous les iours,",
            "pour la perte de la Royauté; afin d’intereſſer le",
            "aele de tous les bons François, contre le retour",
            "de ce Tyran qu’on nous fait encore apprehen",
            "deri & d’opiniaſtrer les eſprits à ne le ſouſfnir plus",
            "deſormais dans le gouuernement; veu les at",
            "tentats manifeſtes qu’il a commis pour ſaper les",
            "fondemens de la Monarchie; & nous obliger.",
            "ar le joug inſupportable qu’il nous impoſoit,",
            "de echercher noſtre repos dans vn funeſte chan",
            "ement d’Eſtat.",
            "mo.."
        ],
        [
            "8",
            ". l’emprunte le premier ace de ćette Trage",
            "die de l’eſprit de diuiſion, que Mazarin a fo",
            "menté dans l’Eſtat, depuis que les mauuais de",
            "ſtins de la France l’ont eſleué à la confidence des",
            "ſecrets de noſtre Roy pupille; & ie dis que c’eſt",
            "par les ſedicieuſes ntrigues de cet eſprit mutin?",
            "qu’il a commencé de mettre la Monarchie dans",
            "le dégouſt des peuples; par les eſperanoes que!",
            "ces derniers ont eu, qu’ils pourroient trouuer",
            "leur repos en ſe partageant, puis que le deſeſ",
            "poir de le rencontrer auoit rompu le neud de",
            "vnion, qui les faiſoit viure en vne parfaite in",
            "telligence.",
            "Pluſtoſt que de m’engager plus auant, ie pen",
            "e qu’il eſt à propos de preſuppoſer que la diui",
            "loni & la Monarchie ſont incompatibles; & que",
            "cette derniere n’eſtant qu’vn put effet’de la bon",
            "ae intelligence que les ſubjets ont auec leur Sou",
            "uerain; il faut par meſme raiſon, que la premie?",
            "re qui ne produit que des Schiſmes, ſoit la ſeule",
            "cauiſe des Reuoltes, qui portent la des-vnion",
            "dans cette diuine vnité Monarchique; laquelle",
            "fe deſtruit neceſſairement, ſi cét Vn qui la fait",
            "ubſiſter, vient à mãquer d’eſtre reconnu par l’v",
            "nion generale de toutes les volontez des ſubjets.",
            "De cette preſuppoſition ie conclus, que ceux",
            "qui en veulent à̀ la Royaut́, ne ſçauroient ia",
            "mais trouuer de moyen plus infaillible poue la",
            "1",
            "A"
        ],
        [
            "7",
            "erſer, que cdeluy de la diuiſion; laquelle ve",
            "nant attaquer la Monarchie dans les retranche",
            "mens meſmes de ſon eſſence; ne peut iamais",
            "manquer de la ruiner entierement, ſi toute-fois",
            "elle peut reuſſir dans le deſſein de la des-vnir par",
            "le moyen de ſes Schiſmes.",
            "Il me reſte donc à prouuer que Mazarin a fo",
            "menté́ les diuiſions dans l’Eſtat, pour faire voir",
            "qu’il a commencé par ce premier acte de iouëi",
            "la Funeſte Tragedie de la Royauté; & qu’il allois",
            "tous les iours diſpoſant les affaires à vne Repu",
            "blique, ſiſon imprudence ou ſa malice n’euſſent",
            "auorté, par le moyen du grandattachement que",
            "les François ont conſtamment teſmoigneé pous",
            "e maintien de l’vnité Monarchique.",
            "1",
            "Pour cé́t effet, ie dis que non ſeulement Ma",
            "zarin na pas diuiſé les eſprits des François, par",
            "ſon imprudence ou par ſa malice, mais par pru",
            "dence meſme, ou bien pluſtoſt par la neceſſité6i",
            "de ſe conſeruer dans le haut eſclat de ſa grande",
            "fortune, laquelle ne pouuoit iamais manquer de",
            "ſe voir enfin eſbranlée par les ſecouſſes de la ia",
            "louſie; s’il ne ſe fuſt auiſé de la faire ſubſiſter auec",
            "aſſeurance, par le moyen de la des-vnion qu’il",
            "procuré dans la bonne intelligence des Grands,.",
            "leſquels venans à ſe chocquer les vns les autres,",
            "ne regardoient plus, ce funeſte Boute-feu de",
            "leurs diſſentions comme l’obiet de leurs enuiss",
            ".",
            "4",
            "aas..!..",
            "1"
        ],
        [
            "1",
            "1",
            "1",
            "1",
            "1",
            "1",
            "ll",
            "l",
            "1 s,, ,,s2 ,",
            "3",
            "nais comme l’arirre ſouuerain de leurs diffſe",
            "rents, en ce que le regardant bien auant dans la",
            "faueur, ils ſembloient eſlre obliges de le conſi",
            "derer comme l’éciü̈eil oùu toutes leurs querelle",
            "deuoient aller s’échouër, pour y eſtre terminées,",
            "ou par vn accord, ou par vn commandemens",
            "ſouuerain.",
            "Il ne s’eſt pas contenté de rompre le neud da",
            "l’vnion des Grands, pour le ſuccez de cetre fata",
            "le intrigue: Il a encore affilé le tranchant de ſon",
            "gouteau, pour couper le lien qui faiſoit viure les",
            "Grands & les Petits en bonne intelligence, ſous",
            "le pouuoir abſoll de l’authorité Souueraine; &",
            "’eſt principalement par le ſuccez fatal de cetre?",
            "ſéconde des-vnion, qu’il a fait ttembler la Royau",
            ", laquelle ne pouuant voir tous ſes Subjets des",
            "nis, ſans apprehender iuſtement d’eſtre la ca",
            "aſtrophe de leurs diuorces & de leurs diſſen",
            "ons, ne pouuoit par conſequent qu lle ne s’en",
            "aiffrayaſt beaucoup, de peur de ſe voir enfin re",
            "éuite par leurs menées, à quelque funeſte chan",
            "çement d’Eſtat.",
            "Encore n’auoit-on point de ſuiet d’apprehen",
            "er le deſſein que cé́t inſolent braſſoit con",
            "re la Royauté, ſi ſes diuiſions n’euſſent point,",
            "ouué de porte pour entrer dans les Baluſtres Sa",
            "rez & dans les Parquets de Iuſtice: Mais dés que",
            "es Sges ont veule Schiſme dans les Egliſes",
            "ſr",
            ".",
            "a"
        ],
        [
            "ll",
            "s",
            "3",
            "ſur les Fleurs de Lys, ils n’ont plus douté que ſes",
            "pernicieuſes intrigues ne butaſſent abſolument",
            "à la ruine de la Royaurté, puis qu’apres les moyens",
            "qu’il prenoit pour la renuerſer, il n’eſtoit pas",
            "poſſible d’en trouuer ny de plus prompts ny de",
            "plus efficaces;& que cette diuiſion generale qu’il",
            "procuroit dans les trois Eſtats, eſtant la mere",
            "nourrice des Republiques, eſtoit par meſme",
            "conſequent la Megere & la veritable maraſtre",
            "des Monarchies.",
            "Ile reprens toutes les propoſitions pour les",
            "mettre dans leur euidence, & ie dis que Mazarin",
            "a porté le diuorce, premierement dans l’vnion.",
            "que les Grands auoient auec leur Souuerain, ſe",
            "condement dans l’intelligence auec laquelle ils",
            "yiuoient entre-cux, & troiſieé́mement dans la",
            "tranquillité aue laquelle ils receuoient en repos",
            "les re ſpects des Peuples: N’a-t’il pas donne de ſi",
            "fauſſes couleurs au viſage du Prince de Condé,",
            "qu’il la fait regarder comme vn eſprit ambitieux",
            "de la Souueraineté? N’ar-t’il pas ſi enoimement",
            "axaggeré la grandeur de ſa Puiſſance, qu’il l’a",
            "faite conſiderer comme vn Coloſſe qui deuoit",
            "faire ombre à la Royaut́? N’a-t’il pas tellement",
            "déguiſe l’innocence de ſes intentions malgré́.",
            "leuidence de leur luſtice, qu’on ne les a plus en",
            "uiſagées pendant quelque temps que comme:",
            "des criminelles d’Eſtat? N’a-t’il pas premiere",
            "22",
            "A"
        ],
        [
            "1",
            "r0",
            "ment mis toute la maiſon de Vandoſme dans la",
            "meſme poſture? N’a- t’il pas obligé le chefde cet",
            "te illuſtre famille de ſe refugier parmy les Eſtran",
            "gers, pour y ſauuer les reſtes des debris de ſo",
            "innocence Na-t’il pas meſchamment ſuppoſé",
            "des crimes d’Eſtat à ſon plus illuſtre reieton, pour",
            "taſcher de luy oſter la vie, apres luy auoir rauy le",
            "rang qu’il tenit dans les affections de noſtre in",
            "comparable Regente? C’eſt aſſez pour prouuer",
            "qu’il a diuilé les Grands d’auec leur Souuerain.",
            "Faut-il que ie faſſe voir qu’il a des-vny les Grads",
            "les vns d’auec les autres, puis que tout le monde",
            "ſairaſſez que cette fatale meſeinteligence, qui",
            "fut il y a tantoſt ſeize mois entreS. A R. Mon.",
            "ſigneur le Prince, n’eſtoit qu’vn pur effet des me",
            "nees de ſes dereſtables intrigues; & que l’impuiſ",
            "ſance que ce malheureux preuoyoit dans ſa con",
            "ſeruation, pendant que ces deux eſprits ſe main.",
            "tiendroient dans l’vnion des meſmes volonte2z,",
            "luy ſuggera le deſſein de les deevnir, en faiſanmt",
            "fauſſement entendre à S. A.R. que l’intention",
            "de Monſieur le Prince dans les demandes qu’il",
            "faiſoit de l’Admirauté & de l’Eſpée de Conne",
            "ſtable, ne tendoit a autre fin qu’à rendre ſon Au",
            "thaorité de Lieutenant general de l’Eſtat, infe",
            "conde, & que pour cette meſme raiſon, il feroit",
            "bien de ne marchander pas tant à le faire arreſter,",
            "pour mettre des obſtacles inuincibles à ſes am"
        ],
        [
            "l1",
            "11",
            "bitieux deſſeins. L’aſſaſſinat qui fut commis dans",
            "le caroſſe de Monſieur le Prince le lendemain de",
            "la ſedition, n’eſt que trop décrié, pour auoir ſer",
            "uy de ſtratageme au pernicieux deſſein que Ma",
            "arin auoit de commettre la maiſon de Conde",
            "auec toute la Fronde, afin de les engager toutes",
            "deux à vne pourſuite, où il falloit neceſlſairement",
            "que l’vne ou l’autre perit.",
            "Quand i’auray dit que Mazarin a fait trauer",
            "ſer les Petits par les Grands; qu’il a fait enſorceler",
            "le Prince de Condé pout le faire conſentir au ſie",
            "ge de Paris; qu’il a obligé le Duc d’Eſpernon à̀",
            "des violences tyranniques contre les Bordelois;",
            "qu’il aintereſſé le Comte d’Alais à chocquer les",
            "anciens Priuileges des Bourgeois de Marſeille,",
            "cependant qu’il faiſoit auertir ceux-cy de s’oppo",
            "ſer viuement à coutes ſes attaques; ne ſera-ce pas",
            "aſſez pour conelure qu’il a deſ-vny les Grands",
            "d’auec les Petits.",
            "Il eſt vray que i’aurois beaucoup plus de peine",
            "pour prouuer que les ſchiſmes de ſa diuiſion ait",
            "peu trouuer aucune cntré́e dans l’Egliſe & dans",
            "les Parquets de Iuſtice, ſi tout le monde ne ſç̧a",
            "uoit que les deux ou trois Eueſques qui ont ap",
            "puyé ſi conſtamment & ſi aueugſement ſon par",
            "y, ont eſté cenſeés pour les veritables ſchiſmari",
            "ques parmy les plus Religieux; & que les Arreſts",
            "des Cours Souueraines n’eſtoit ſi conſtamment"
        ],
        [
            "llſſ",
            "12",
            "balancés, entre le pro & le contra, que parce que",
            "leurs Iuges eſtoient partagés à deux diuerſes ca",
            "bales, pour les intereſts deſquelles ils s’opi",
            "niaſtroient à leur deffenſe particuliere.",
            "Ainſi ie conclus de tous ces antecedens que",
            "ce premier acte de la Tragedie de la Royauté",
            "dont les Scenes ſont ſi dangeeuſes, a eſté le pre",
            "mier acheminement de Mazarin pour le ruptu",
            "re de l’vnité Monarchique; & qu’il falloit ne",
            "ceſſairement que cét eſprit malicieux comman",
            "cat par ceſte intrigue, puis qu’il n’eſtoit pas poſ",
            "fible de paſſer à vn changement d’Eſtat que par",
            "la diuiſion; & que le plus infaillible moyen de",
            "faire réüſſir ceſte diuiſion, eſtoit de donner au",
            "Roy des ombrages de la fidelité des grands, pour",
            "l’obliger de les irriter; de faire entrechoquer les.",
            "Grands auec les Grands pour les obiger de ſe",
            "perdre les vns les autres; de deſ-vnir les Grands",
            "d’auec les petits pour frayer le chemin à quelque",
            "reuolte; de faire entrer l’Egliſe dans le party",
            "pour ne laiſſer point de ſcrupule aux impies, par",
            "le moyen du meſpris de la Religion; & le parta",
            "ger les iuges, pour ne faire point apprehender la.",
            "Iuſtice, par ceux que le reſpect des loix ſeroit en",
            "core capable de ranger à leur deuoir.",
            "1 Le ſecond acte de ceſte Tragedie m’eſt",
            "fourny par la grande diſproportion des deſſeins",
            "que Mazarin à mis ſur les bras d’vn Mineur, ſans",
            "conſi"
        ],
        [
            "ee",
            "é",
            "15",
            "onſiderer que l’impuiſſance de ſon age ſue",
            "Amberoit neceſſairement au poids de tant d’af",
            "faires; & que la Minorité n’eſt pas moins incapa",
            "ble de braſſer de grandes entrepiſes, que de les",
            "faire réuſſir à raiſon de ſon inſuffiſancele ne veux",
            "pas ne antmoins dire qu’vn mineur ne loit auſſi",
            "ſouuerain qu’vn maieur; mais ie ſouſtiens que",
            "fon authorité n’eſtant qu’en tutelle ne peur par",
            "conſequent eſtre regardée de ſes Subjets, qu’a",
            "uee moins de reſpect, & que ceſte apparente",
            "impuiſſance qu’vn pupile Royal ſemble auoir de",
            "ae pouuoir pas punir preſentement, efface de",
            "l’eſprit des rebelles, la peur, d’enfraindre les loix,",
            "dont la vengeance ne peut pas s’en enſuiure, à",
            "raiſon de la foibleſſe de leur arbitre ſouuerain",
            "Ie fonde ſur ce raiſonnemẽ̃t la neceſſité Poli",
            "eique que la prudence impoſe à vn Regent de ne",
            "porter point vn mineur à l’execution de quelque",
            "grande entrepriſe,; mais principalement lors que",
            "e ſuccés ne peut point s’en enſuiure qu’auec le",
            "meſcontement des Subijets, parce qu’il arriuera",
            "infailliblement, que ceux- cy ſe ſentant oppre",
            "ſés, en vn temps où lafoibleſſe de leur Souuerain,",
            "leur fait eſperer l’impunité de leurs remuemens,",
            "ſe cabreront contre ſes ordres, & ſe porteront à",
            "vn meſprs formel de ſes commandemens; o",
            "qui ne pouuant eſtre ſupporté par la neceſſité́",
            "D",
            ",",
            "-",
            "oa--ALL"
        ],
        [
            "-s--..L",
            "1",
            "1",
            "1",
            "1",
            "--",
            "24",
            "que le tuteur aura de maintenir l’authorité ſou",
            "eine, & e pouuant d’aileurs eſre vange",
            "aiſon de limpuiſſance que la foiblſie de lo",
            "aoge luy donne l futpatconſequent ou que l",
            "oyen boue tout doucement ’aſront cequi",
            "aeſe doi points ou qu’ille vange, ce qui ne ſe",
            "putpoin s ou qu’il en vienne du moins ai quel",
            "queſoure d’accommodement, ce quil ne leau,",
            "ot ianais fae, ſa conſeiet quil traire drec",
            "alauee ſe Subiets, c’eſt à dire ſanis ſe perdre",
            "ſans degrader ſon authorité",
            "e oauté crie vengeance dans ce poinee",
            "conrel’impudence ou lamalice de Mararn",
            "proteſte que ſi ce voleur ne l’a encieremenrfdle",
            "iſe , l enadumoine beaueoup trny leſclat de",
            "’uſtes len aoie ges de Pnirae de lorle u 8",
            "dles’eſt veue reduite àla funeſe neceſſie ’l,",
            "rer en compoſition auec ſes ſubiets, ſont le",
            "deux eternels monuments de ſa honte, le",
            "oires plus pudentes ne leu refuſent vne plae",
            "dans leuns annales, pour en faireignorerle a",
            "eureur ſaceés̀ la poſlerire L’emnprilſonnemenr",
            "des roi premiers Prnces, eſtvne playe ſ mon",
            "elea la oyaute par la foibleſe qu’ele a eu de",
            "a’en pouuoir point empeſcher la deliuranee",
            "qu’ele enſeignera iuſqu t la fin du mon de, e",
            "l’éloignement de celuy là meſme quila rantif",
            "2.-"
        ],
        [
            "15",
            "foiblie en luy faiſant trop entreprendre, eſt vne",
            "marque ſi euidente de la grande foibleſſe, o",
            "ele eſt, & de l’extréme impuiſſance o Maa.",
            "in laloit conduire, qu’ele ſemble n’eſre plu",
            "en eſtat d’entreprendre, que ce qui ſeraà la fan,",
            "taiſie de ſes Subiets.",
            "Oien eonſdere, ce ſecond ace de la Tra",
            "gedie de la Royauté, il ſemble que ie le deuo.",
            "teſeruert pour en faire la Caraſtrophe , paree",
            "qu’en efſetvn Roy qui ſe voit reduità lanece",
            "de raiter auee ceur qu’il deuoit maiſniſe",
            "ſouuerainement, ne rerient de l’authorlié ſ",
            "eraine que le ſeul nom. Mais neantmoins l",
            "veſeion que ie fais que eet aſtront ne choqu",
            "qu’vn pupile, & qué Maarinn’a reuſ dansl.",
            "deſein deſérs la oyaure qu’a aiſon de lrm",
            "pſane dvn bas agos m’obligea luy donn",
            "veſte ſeconde plaee, outre que les mnorre de",
            "Pinces eſtant pour l’ordinaire ſuietes a ces dan",
            "gereuiſes famauitei, i’ay creu que ie n’en deuoi",
            "pius plus aribuet la cauſe ̀ llaarin qe’a nn",
            "ſtiee des mauuais deſtins, qui ſe ſont de o",
            "cemps vſurpé ce dagereux pouuoir ſur les eſran",
            "des mineurs.",
            "ll eſt vray neantmoins que Mazarin n’a con",
            "ſpiré auee eux qu’auec toute ’eſtendue de ſe,",
            "pernicieuſes intrigues; ea ce que ſans conſide",
            "1",
            "a .aa"
        ],
        [
            "E!",
            "1",
            "1l",
            "1",
            "1",
            "1",
            "1",
            "1",
            "1",
            "1",
            "1",
            "1",
            "1",
            "16",
            "er la foibleſſe de ſon pupille, il luy a mis de ties",
            "enormes fardeaux ſur les bras;comme il a eu l’im",
            "prudence ou la malice d’irriter les peuples & de",
            "les obliger à vne reuolte, ſans conſiderer aupa",
            "rauant s’il auroit la puiſſance d’en calmer les",
            "troubles: & ceſte ſeule imprudence a eſté & ſera",
            "la ſource, dont nous auons veu naiſtre ces Tra",
            "giques deſordres, qui ont troublé iuſques à",
            "reſent, & qui ttoubleront peuteſtre encote",
            "deſormais le repos de cette Monarchie. Paſſons",
            "au troiſiéme acte.",
            "II. Mazarin ne pouuoit pas plus mortellement",
            "attaquer laRoyauté qu’en la faiſant attaquer par",
            "ceux qui la deuoient plus religieuſement recon",
            "oiſtre; come il ne la pouuoit pas plus heurouſe",
            "aent faire attaquer par ceux-cy, qu’en leurfai",
            "fant expenimenter par les efets, que ſon lous",
            "aſtoit inſupportablé,; Le veritable & peut eſtre",
            "E ſeulmoyen de faire ſubſiſter vne Monarchie,",
            "ſans qu’elle puiſſe amais eſtre alteŕe par la diuiu",
            "Son de ſes peuples, n’eſt autres que euy qu",
            "les Miniſtres doiuent emprunter de l’Eſpargne",
            "des impoſitions, leſquelles ne peuuent tomber",
            "dans l’excez ſans les irriter, comme elles ne peu",
            "aent ſtre moderées, ſans les obliger à ſe ſou",
            "etrne auec tranquillité ſoubs le ioug paifi",
            "que de la Monarchie.",
            "Comme"
        ],
        [
            "17",
            "’ſ lld m",
            "Comme il n’eſt point de droiét qui marque",
            "vne ſouueraineté plus abſoluë & plus indepen",
            "dante, que celuy que les Monarques ont d’éta",
            "blir des impoſitions ſur leurs Subiets, Auſsi n’en",
            "eſt il point qui puiſſe ſi facilement degenerer en",
            "eyrãnie que le meſme;parce que l’auidité inſatia",
            "ble que tous les hommes ont d’accumuler treſor",
            "furtreſor, fait qu’ils regardent aueuglement les",
            "impoſitĩs exceſſiues cõme les veritables e ffets",
            "de la tyrannie,en ce que s’imaginant par le motif",
            "de leur propre auidité qu’il n’eſt rien du tout",
            "qui ſoit tant à eux que les biens & les richeſſes,",
            "ls ne peuuent point croire, qu’on les leur puiſſe",
            "arracher, à moins qu’on ne s’vſurpe tyrannique",
            "ment vne certaine authoriteé qu’ils ne iugent",
            "point pouuoir compatir auec celle qui eſt verita",
            "blement Monarchique.",
            "Ainſi ie penſe que les impoſitions deumient",
            "principalement eſtre compaſſées ſur les plus.",
            "exactes regles de la Iuſtice; puis que le grand",
            "danger qu’il y a de tomber dans l’excés, par la",
            "grande inclination que les ſubjets ont à les iuger",
            "tyranniques, doit eſtre comme le cenſeur ordi",
            "naire de ceux qui en ſont les intendants ou les",
            "œconomes:s Mais neantmoins ie dis que ceſté",
            "moderationeſt prinoipalement neceſſaires apres,",
            "les ennuis d’vne longue guerre, lors queles peu",
            "E",
            "lE",
            "1",
            "1"
        ],
        [
            "1",
            "1",
            "L",
            "18",
            "ples ſe trouuent eſpuiſés; & pendant la foibleſſe",
            "d ’vn Roy mineur, lors que les meſmes peuples",
            "ſont en eſtat de ne pouuoir point eſtre forcés aux",
            "ontributions: Le premier, parce que dans ceſte",
            "extremiteé, l’impuiſſance de contribuer dauan",
            "tage ſe ioignant auec leur deſeſpoir, il arriue",
            "pour lors qu’il ſemble que les peuples ſe ſentent",
            "obligés de faire de neceſsité vertu, c’eſt à dire de",
            "chercher leur repos dans la deſobeiſſance for.",
            "melle, puis que leur authorité dans les termes",
            "d’vne obeiſſance raiſonnable: & le ſecond par",
            "ce que l’impuiſſance qu’vn Roy mineur a de fai",
            "re valoir ſon authorité, ou de la vanger quand",
            "elle ſera contre quarrée par les ſubjets, leur fait",
            "eſperer qu’ils pourront impunément ſe diſpenſer",
            "de leurobeiſſance, ſans en apprehender aucune",
            "ment la punition.",
            "Dces veritez qui ne peuuent point eſtre diſ",
            "putées, ie conclus que les premiers Miniſtres d’E.",
            "ſtat, qui mertent des impoſitions deſraiſonna",
            "bles ſur les peuples, riſquent euidemment le",
            "maintien de la Royauté́, par la neceſſité qu’ils",
            "impoſent aux peuples de ſe redimer de cetre ty",
            "rannie, par vn coup de deſeſpoir. Ie dis encore",
            "dauantage, que les Miniſtres qui ſurchargent les.",
            "peuples auec la meſme violence, apres les lon",
            "gueurs intollerables d’vne enuieuſe guerre;, atta",
            "..."
        ],
        [
            "Ee",
            "quent encore plus ouuertement la Royauteé, en",
            "ce que les faiſant fournir dans leur impuiſſan",
            "ce viſible, ils la font conſiderer comme vne ve",
            "ritable tyrannie, qui veut exiger de leur pauure",
            "eé ce qu’on ne pourroit que peu raiſonnable",
            "ment eſperer pendant leur abondance: Ie pouſſe",
            "encore plus auant, & ie dis que les Miniſtres qui",
            "ſurchargent des peuples, & des peuples fauiguez",
            "ou eſpuiſez, & qui les ſurchargent pendant I’im",
            "puiſſance d’vn Mineur, ne ſçauroient plus eui",
            "demment riſquer la conſeruation de la Royauté,",
            "quelque malicieux ſtrarageme qu’ils vouluſſent",
            "faire ioüer pour la pérdre; puis qu’en tyranniſant",
            "les peuples en vntemps ou ils ne ſont point en",
            "eſtat de les capeiuer ſous le ioug, malgré leur re",
            "ſiſtance, ils ſemblent leur aduoüer du moins ta",
            "citement qu’ils leur mettent la Royauté à diſ",
            "cretion, & qu’ils ne les chocquent auec ſon pou",
            "uoir, que pour leur donner occaſion de s’en de",
            "faire.",
            "Si cela eſtvray, comme il n’eſt que les ſeuls",
            "extrauagans qui puiſſent le nier, n’ay- ie pas rai",
            "ſon de dire, que ſi Mazarin ne vouloit eſbanler",
            "la ouueraineté, il en prenoit du moins les plus",
            "infailibles moyens, puis que les grandes impo",
            "ſitions dont ila ſuchargé les peuples, eſtoient",
            "inſupportables; puis qu’il les à voulu faire four",
            "1"
        ],
        [
            "a1",
            "Ill",
            "LLL",
            "nir à ſes nouuelles exactions, apres que la lon",
            "gueur des guerres precedentes les auoient entie",
            "ement eſpuiſez; & puis que ſans conſiderer l’im",
            "puiſſance de ſon Mineur, il a voulu roidir ſon Au",
            "thorité à ne demordre iamais du deſſein qu’il",
            "auoit de piller pour s’enrichir.",
            "Sil euſt eu autant de zele pour les progrés des",
            "affaires de ſon Maiſtre, & pour le maintien inuio",
            "lable de l’Authorité Royale, comme il vouloit",
            "qu’on cruſt qu’il en auoit,; n’euſt-il pas remarqué",
            "que les peuples eſtoient las de la tyrannie de ſon",
            "predeceſſeur, que s’ils en auoient patiemment",
            "enduré les violens effets, il n’auoit eſteé que pa?",
            "la longue habitude qu’ils auoient dans leur",
            "mal, ou par l’apprehenſion d’en courir les diſ",
            "graces d’vn Roy adulte & triomphant qui le",
            "protegeoit; & que maintenant qu’ils s’en al.",
            "loient tomber ſoubs la domination d’vn Mi",
            "neur, ils ſe réueilleroient ſans doute de leur",
            "aſſoupiſſement, pour ne ſe laiſſer point aucu",
            "niement fouler par celuy qui ſuccederoit dans",
            "le Miniſtere d’Eſtat; & qui n’eſtant ſupporté",
            "que par les bras d’vn pupille, ne leur donne",
            "roit par conſequent pas vne ſi grande appre",
            "henſion de ſon pouuoir, puis qu’il ſe trouue",
            "roit en impuiſſance de ſe produire par la foi",
            "bleſſe de ſon aage."
        ],
        [
            "e",
            "1",
            "eeeereeeeeer-ee",
            "4 1",
            "Ces reflections euſſentfans doute modes4",
            "l paſſion qu’il auoit de s’entichir prompta",
            "ment pour luy faire menager la Minoriteaueé",
            "autant plus de prudence, que plus il eſtois",
            "acile de la faire tomber dans le meſpris pae",
            "la violance impuiſſante de ſes deportemens",
            "ien loin de romprele traitté de la Paix gene.",
            "alle, il eut fait tout ſes efforts pour la con",
            "olure, puis qu’il pouuoit preuoir que les con",
            "ributions rendroit deſormais la lRoyauté in",
            "uportable, & qu’il n’eſtoit plus detẽps, mai?",
            "ur tour pendant la Minorité, d’eſperert qu",
            "les peuples, quieſtoient las de ſouftrir, euſſenj",
            "aſſeés de longanimié, pour ſuceomber deſors",
            "nais paiſiblemen au ioug qu’il s’en venoi",
            ".",
            "eur impeſo.,",
            "Mais le-aeſpris que Maarin fait de n",
            "azarder point l’authorité Royale dans l’idé",
            "des peuples, ioint à l’ardeur inſatiable qu’i4",
            "auoit de s’enrichir promptement, ne luyapas.",
            "donnê loifir de faire toutes ces belles refle",
            "tions; pour le faire emporter plus outrageu",
            "ement aà tyranniſer les ſubiets de cert ſtat,,",
            "par les effroyables impoſitions, dont-ils lesa",
            "urchargés, meſme en veuë des grands ſoa",
            "leueanens poun lequels leſoientiounele,",
            "ment en branle; Auſſi l’experience pous a jel",
            "2",
            "24"
        ],
        [
            "1",
            "1",
            "!",
            "i",
            "1",
            "2.",
            "eftVo’qe tes peuples e ſont ſentirobi",
            "gez de ſe faire iuſtice, puis qu’ils ne la pou",
            "olent point attendre de leur Souuerain, &",
            "empieter parvn meſme attentat ſurles droit",
            "e l’authorité Royale; auec vne ſi mortelle",
            "breſche à la Souueraineté, que ces troubles",
            "ent auiourd’huy rangé ſon pouuoir dans les",
            "rmesprecis de ne pouuoir preſque pointexe",
            "euter que ce qui eſt augré de ſes ſubiets.",
            "IV. Apres cette funeſte déroute de l’au-",
            "horité Royalle que Mazarina commencé́ de",
            "enuerſer parles diuiſions, par les enormes farj",
            "eaux q’il amis ſur les bras de la Mineriteé,",
            "& par l’oppreſſion des peuples, ie penſe que",
            "pour iouü̈er le quatrieſmeate, c’eſtà dire pour",
            "diſpoſer les affaires à ſa derniere cataſtrophe, i",
            ".",
            "falloit s’auiſer de la faire regardeoe&mme vne",
            "xtrauagante; en l’eſtabliſſant ſur des maxi",
            "nes d’auranr plus cõtraires a la Maieſté Roya",
            "le, que plus elle deuoit choquer le ſens coma",
            "un de ceux qui la deuoient faire ſubſiſteren,",
            "areſpectant comme leur Souueraine.",
            "2",
            "uelles ſont les maximes qui rendent le ioug",
            "de la Royauté ſuportable? quelles, celles qui",
            "la font degenerer en tyrannie quels ſont les",
            "principes qui la font adoret comme l’idole des",
            "peuples? quels, ceux qui font renuerſerſes au-p",
            "els en la faiſant regarder comme vne fauſle",
            ".,. -2,, oaaaaaaanj ,"
        ],
        [
            "e",
            "11",
            ".",
            "1.",
            "---a-gTr--r -LLTT",
            "pé3",
            "in tee pasen prehſtfleeyp",
            "ſer les intereſts d vn particulier à tous ceux des",
            "general; d eſtre inuiolable dans ſes promeſſes,",
            "eſpargner les innocens & de punir les cou",
            "pables; de n exiger iamais rien de ſes ſubiet",
            "que par le iniſtere de la raiſon; voilà les ma-",
            "imes qui rendent la Royauté auſſi venera1",
            "le, que ſes contraires la font meſpriſer dan",
            "idée des peuples, leſquels ne s eſtant ſoub",
            "is volontairement à̀ porter ſon ioug que pout",
            "nfaire l’arbitre ſouueraine de leurs diferent",
            "t l’intendante de toure leur police, ne peu",
            "ent par conſequent point s’empecher de 14",
            "ecoiler, lors que les Souuerains abuſans d",
            "eur Authorite, viennent à ſe gouuerner plut",
            "toſt par les inſtins de leurs caprices, que pas.",
            "les mouuements de la raiſon.",
            "S’il eſt donc vray que la Royauré́ne peutſub",
            "fter que ſur la bonté des maximes, qui ſons",
            "amprunteées de la preference des interets gene4",
            "aux à tous les particuliers, & du meſpris mef",
            "me qu’elle doit faire de ſes propres ſatisfactios",
            "pour ne rechercher ſi ie dois ainſi parler, que",
            "celles de ſon peuple, n’ay ie pas raiſon de dire",
            "que toute la ’olitique de Mazarin na buttad",
            "quà la ruiner de fonds en cõble, puis qu’il ſem",
            "ble n’auoir affecté que de l’eſtablir ſur des Prin-",
            "p8 , e aspeeeaon aauune aço6",
            "--e",
            "2"
        ],
        [
            "1",
            "il",
            "0",
            "u1",
            ".",
            "4",
            "que puſerf debaxes & de fdements àla",
            "yrannie.",
            "La parolle des Roysa eſté de tout tempsin",
            "iolable,; Mazarinà voulu qu’ils peuſientled",
            "re auec lameſme faeilite, quilss eſtoientn,",
            "egés de foy: quels ont eſtéles efſets de cetrg",
            "prernicieuſe maxime’ tout le mõde ſçait quelt",
            "oeſpris de traiter auee le Souuerain, s’en e",
            "nfuiuy, & que les peuples ayant remarque que",
            "a oysne commencoient à regnert que pou5",
            "lurs caprices, ſe ſont ſentis obligés de pour5",
            "iure leurs droits les armes à̀ la main, & de les",
            "mporter par force puis que le manquemen",
            "de parole ne leur faiſoit point eſperer de les",
            "btenir par les voyes d’vn aceomodement. J",
            "es veritables Roys ont touſiours patpoſé",
            "es interets du particulier à ceux du generals",
            "azaria crû que cette maxime e ſtoit trop ſe",
            "le, en ce que dans le deſſein qu’il auoit d’a",
            "uyer les violences du Duc d’Eſpernon, con",
            "re les iuſtes plaintes de tous les peuples de ſon",
            "euuornement, il a mis dans leſprit du Roy",
            "il ne falloit pas eſcourer ces importuns, de,",
            "eur que l inrerinement de leur equeſtene",
            "auit de planche à d’autres importunités; &u",
            "qe leurs voiſins apârez par la ſatis faction que;",
            "aeux ecy auroient, eu dans l’extrauagance de,",
            "aus denaada e eiſlens auliges daſ",
            "air",
            "s p aa,;,,,,."
        ],
        [
            "faire de meſme pour le ſeul contentement de",
            "leurs caprices. Qu’on ne me demande point les",
            "effets de cette tyrannique maxime; il me ſuffie",
            "de dire que la breche qu’elle a fait à la Royau",
            "teé ne ſe reparera iamais; & que Henry le",
            "Grand qui ſans doute eſtoit plus redourable",
            "qu’vnmMineur, ne voulut pas autrefois courir",
            "le hazard d’vn ſemblable ſuccez, lors que",
            "pour ſatisfaire aux iuſtes plaintes des l’rouen",
            "caux, il retira le Duc d’Lſpernon qui s’elſtoit",
            "rendu inſuportable dans leur gouuernement.",
            "Mais pour rendre plus viſible, la breſche",
            "que Mazarin a fait à la Royauté,par l’eſtabliſ",
            "ſement de ſes penicieuſes maximes, ie penſe",
            "qu’il eſt à propos de faire voir que cét impu",
            "dent à ſymboliſeauec les parricides d’Angle",
            "terre, leſquels proteſtent n’auoir attenté à la",
            "deſtruction de la Royauté, que par les prin",
            "cipes de trois fauſſes raiſons dont ils ont co",
            "loré leur iniuſtice; La premiere, parce que la",
            "Royauté, diſent-ils, eſt inutile; La ſeconde5",
            "parce qu’elle eſt tirannique; & la troiſieſme,",
            "parce qu’elle eſt de trop grands frais. Quoy",
            "que ces trois raiſos ſoient éuidemnent fauſ",
            "ſes & cpnrairesà tous les ſentimens des Po",
            "loiques, des Philoſophes, des Sages, & de",
            "Dieumefme ; ie ſouſtiens neamoins que Ma",
            "in leûr a voulu donner quél que pteteta",
            "3",
            "1"
        ],
        [
            "1",
            "1",
            "1",
            "!l",
            "1",
            "!",
            "26",
            "de vray-ſemblance dans cét Eſtat, en ce que",
            "des maximes, deſquellesil a voulu appuyer la",
            "Royaure, ſont entierement conformes à ces",
            "ſentimens deſ-aduantageux que les Reſpubli",
            "cains d’Angleterre en ont conçeu.",
            "Ils diſent que la Royaute eſt inutile: la",
            "maxime par laquelle Mazarin luy fait preferer",
            "les intereſts de certains particuliers fauoris, à",
            "tous ceux d’vn general, n’eſt-elle pas entiere",
            "ment conformeà ce ſentiment, puis qu’on ne",
            "peutreſonmablement nier que les Roys eſtant",
            "eſtablis ſur la terre pour exercer la iuſtice, c’eſt",
            "à dire pour rendre aà̀ vn chacun ce qui luy ap",
            "partient, ſe rendant par conſequent inutiles,.",
            "ſi, pour veiller aux intereſts de quelque parti",
            "culier ils mépriſent d’auoirſoin de ceux du pu",
            "blic, qui ſont veritablement ceux de ſon reſ",
            "ſort: Les meſmes Anglois proteſtent que la",
            "Royauteé eſt eyranmique, c’eſt à̀ dire deſponi",
            "que & deéraſonnable. N’eſt il pas vray que",
            "Mazarin a touſiours pretendu d’en faire con",
            "ceuoir vne ſemblableidée, puiſque luy ayante",
            "voulu donner la liberté de ſe dédire deſa pa",
            "role, & de nousrauir nos vies & nos biens au",
            "gré de ſes ſeuls caprices, il ſemble qu’il n’a",
            "peu la faire moneer aà vn degré plus tyranniqeae",
            "& plus déraiſonnable; Enfin les parricides",
            "d’Angleterre diſent que laRoyauté eſt de rra"
        ],
        [
            "e",
            "1",
            "27",
            "grands frais: ll n’eſt point neceſſaire de mon",
            "ſtrer que Mazarin en a confirme la creance",
            "par les tyranniques effets de ſes extorſions,",
            "parce que la verité n’en eſt que trop viſible:",
            "ll me reſte donc à conclure pour finir ce qua",
            "trieſme aCte, queſi azarin n’a décrié la Royau",
            "té dans l’idée des peuples de cette onarchie,",
            "en faut attribuer la cauſe à la genereuſe reſo.",
            "lution, queles Francois ont eu de tout temps",
            "pourviure & mourir ſous le ioug de l’vnité M0",
            "narchique; & à la reflection qu’ils ont fait que",
            "la ſouuerainete n’auoit rien de haiſſable que",
            "le mal heur d’eſtre tombee entre les mains &",
            "à la diſpoſition du plus mechant homme du",
            "monde, & qu’elle n’en ſeroit pas plutoſt ſortie",
            "qu’on luyverroit reprendre ce beau viſage qui",
            "la renduë de tout temps le plus bel objet des",
            "afſections de tous les peuples.",
            "V. Enfin nous ſommes arriuez au dernier",
            "ate, c’eſt à dire à la cataſtrophe de la Royau",
            "é que Mazarin alloit entierement ruiner, ſi",
            "nous ne l’euſſions premierement perdu. Le",
            "mal heureux ne ſe contentant pas d’auoir diſ",
            "poſé les affaires à vn changement d’Eſtat par",
            "les ſeditieuſes menées de ſes deteſtables intri",
            "ges, alloit encore nous forç̧ant tous les iours",
            "à ſeçoü̈er le ioug aymable de noſtte Souue",
            "in, par la tyrannie auec laquelle il le preſſoit",
            "ii’n",
            "I",
            "1"
        ],
        [
            "1",
            "i",
            "ſur nos teſtes; & par l impuiſſance qu’il auoit",
            "de nous y captiuer.",
            "Ie m’explique plus clairement & ie dis que",
            "Mazarin ayat extrememét afſoibly l’aut herité́",
            "Royalle par l’imprudence de ſa conduire, &",
            "par la tyrannie de ſes entrepriſes, & nous ayant",
            "à meſme temps obligez de nous ſouleuer pour",
            "redimer de cét eſclauage; il a eſté neamoins",
            "effronte iuſqu’au point de vouloir roidir l’au",
            "thorité́ Souueraine contre les menaces inui",
            "cibles de tant d’orages, en vn temps prncipa",
            "lement où la fobleſſe de l’aage du mineur,",
            "& les ſiniſtres ſuccez de tant d’entrepriſes",
            "paſſees, luy deuoient pour le moins appren",
            "dre de faire de neceſſité vertu; & de ne che.",
            "quer pas ſi directenent les ſubiets, puis qu’il",
            "n’eſtoit point en eſtar de faire auorter les te",
            "meraires efforts de leur reſiſtances.",
            "Il eſt de la Politique des plus grands Sou",
            "uerains de relaſcher quelque fois de leur au",
            "thorité, pourla releuer puis apres auec plus de",
            "gloire, & de ne vouloir pas ſi abſolument e",
            "qu’ils ne ſont pas aſſeurés d’emportet par vne",
            "infaillible victoire: Ceux qui vont rronter les",
            "hazars auec vne aſſeurance moralle qu’ils",
            "ſeronrengleutis, s’ils ne ſont deſeſperezuaeſ",
            "moigfent pour le moins que l’honneur ne leuo",
            "eſt pas beaucoup en recommendation, puis",
            "qu’il",
            ",-e-....."
        ],
        [
            "qu’il’ l’expofent au danger, ſans eſtre du moins",
            "problablement aſſeures qu’ils en trouueront",
            "la reſource. ll eſt bon d’entreprédre ſans crain",
            "e, mais de ne craindre pas lors que le peril eſt",
            "dans l’euidence, c’eſt eſtre deſeſperé.",
            "l’ay voulu auancer toutes ces maximes, pour",
            "enfaireredonder l’eſclat à la confuſion de Ma",
            "arin, lequel eſtant côme tureur de la Royau",
            "te pendant la Minoriré de noſtre ieune Mo",
            "aarque, a eſté ſi malicieux ou ſi imprudene",
            "œconome de ſon authorité, qu’il l’a honteu",
            "ſement proftituee aà toutes ſorres d’occaſions,",
            "la voula nt meſmement roidir à ne demander",
            "point de ce que la force luy arrachoit puis a",
            "pres des mains malgré route ſa refiſtãce; Ceſte",
            "funeſte neceſſité de ſe voir reduite à donnes",
            "parforce, ce qu’elle refuſoit à l’amour a telle",
            "ment auily l’eſclat de la Maieſte Souneraine,",
            "que les peuples ne l’ont plus regardéel pendan",
            "quelque temps qu’auec des yeux de meſpris;",
            "parce qu’ils ne le iugerent plus capable de les",
            "pouuoirſoumettre à l’empire de ſes volonte,",
            "e lors oqus ils yeonſentiroient eu meſme pas",
            "la ſeuleinclination de leurs obeiſſance.",
            "Les ordelois ont deman dé pendant ie ne",
            "faay combien de temps, le changement de leue",
            "Gouuerneur l’eſpee & la luſtice à la main quoy",
            "qu’auee toutes les loumiſſions poſſibles Ma",
            "H",
            "e",
            "1",
            "l"
        ],
        [
            "30",
            "Earin a cru qu’il faloit roidir l’authorité Souue",
            "raine, pour ne conſentir point à cette deman",
            "de; & quant il aeſte queſtion d’en venir aux ef",
            "fets, pour faire valoir ſon refus, il a fait honteu",
            "ſement eſchoüer cette meſme authorité con",
            "tre le croiſſant de Bordeaux, en la faiſant con",
            "ſentir à̀ donner à la force ce que l’amour & la",
            "luſtice n’auoient peu iamais emporter: Cela",
            "u’a point de raport: comme il n’eſt pas poſſible",
            "dé couurir le foible que l’authorité Souuerai",
            "ne a teſmoigné, lors que fauſſement ſeduire",
            "par les Conſeils de cec extrauagant, elle a eſté",
            "contrainte de donner a la violance des deman",
            "dans, la deliurance des Princes, qu’elle auoit",
            "eonſtament refuſé aux veux & aux larmes de",
            "oute la France.",
            "Ces neceſſitezſont ſioutragéuſesà la oyau",
            "te, qu’il n’eſt pas poſſible de la raualerou de la",
            "deftrir dauantage, & ie ſouſtiens apres celp",
            "que ſi Mazarin ne l’a point entierement per",
            "due, c’eſt qu’il a trouué́ des oppofitionsſecre",
            "tes dans les reſorts de la ’Prouidence qui a-vou",
            "lufaire voir en laiſſant aller la Royauté uſques",
            "ſur les bords de ſon precipice qu’il eſtoit vn",
            "Ange tutelaire & tout particulier qui veilloit",
            "pour la conſeruation, puis qu’apres les diui",
            "ſions que Mazarin auoit ſemé dans l’Eſtat pout",
            "la partager, apres les grands fardeaux qu’il a"
        ],
        [
            "uoit mis ſur les bras de ſon Mineur p our le fai",
            "re ſuceumber; apres les impoſitions tyranni",
            "ques dont il auoit ſurchargé le peuple, lpour",
            "l’obliger à vne reuolte generalle;apres les fauſ",
            "ſes maximes ſur leſquelles il l’auoit eſtablie",
            "pour la faire hair; & apres les refus extraua",
            "gants qu’il luy auoit fait faire, pour luy faire",
            "aracherpar force ce qu’il luy faiſoit refuſer par",
            "amour, il ſembloit que ſa conſeruation ne pou",
            "uoit plus eſtre que l’effer d’vne rres particu",
            "liere Prouidence.",
            "FIN"
        ]
    ]
}