{
    "entête": {
        "form": "vers",
        "genre": [
            "lamentation",
            "soupirs"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-06-02",
            "@who": "ZC"
        },
        "titre": "Soupirs françois redoublés sur la paix italienne. Magna\n          est verita er prævalet ! veritatem eme.PROV., XXIII.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3709_GALL.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "Souprs frnços redoués surpx tenne Mgn est vert er prævetverttem emePROV XX Édton AntonomzChîne de trtement Aven Krne Lejeune Gë Tnguy Jeptste Brtz Aexndre Cppe ZoéProjet ANTONOMAZ / Soronne Unversté2 novemre 202Jen Duv Souprs frnços redoués surpx tenne Mgn est vert er prævetverttem emePROV XX Sns LeuSns Nom649 Prs Bothèque ntone de Frnce déprtement Lttérture et rt Y475TrueCette édtonété résée dns e cdre du projet ANTONOMAZ Son ojectf prncp est de fournr un texte destné à exporton vec des outs éectronques De ce ft ce nest n une édton phoogque n une édton pédgogque ou de redécouverte dun uteur oué Les textes encodés dns e cdre du projet ANTONOMAZ sont ssus de numérstons de othèques numérques puques et de Googe vres Lédton présentée c est ssue dun processus dOCRston résé vec KrkenDocument en frnçs3709 Souprs frnços redoués surpx tenne Mgn est verts et prevetverttem eme Prov xxh (S ) 649 6 pges Premère édton ugmentée du pmphet qu v suvre On y compte dut strophes de pusms e stye en est s dfférent qu est perms de douter quees soent du même uteurvers mentton souprs"
        ],
        [
            "SOVPRS FRANÇOS REDOVBLEZ SVR LA PAX TALENNE Mgn et verts & præuet Verttem eme Prou 23M x cens qurnteuf"
        ],
        [
            "Atous es ons Frnços  Courge Frnços tenons ferme Nos mux ont proche de eur terme  s ont trop voens pour pus ong temps durer  Du mons s ne çuroent deonms emprer  Cr ce que es Tyrns peuuent jms de pre  Cet dexercer ur tous vn outrgeux empre  Et vour tout fre endurer  Sns vouor euement permettre quon oupre"
        ],
        [
            "SOVSPRS FRANCOS REDOVBLEZ  SVR LA PAX TALENNE Chef dœuure de cheté  Etpoe queFrnce Souffre cet nfme Trté  Quhonteuement offence?  Et futque e rut qu courttoton oue quu Sece où nous ommes Cette Frnce t produt des hommes  Trtres uqu uor deée u eon  Et setre ocez ̀ des foures upremes  Pour vendre eunptre en e vendnteuemes?  Ah potrons cœurs trds  Que or ou ou quert ou queschrmes  Vous ont coup etourds  Vous otnt e ens & es Armes? Fu efer e pedns ueun coup de mn  Ou ns vne Px honore?  Pour e mons fudrot te Et quetns m trtez e trté fut certn Ms trter ns honneur ns gn ns eurnee  Cet trhr ns eprt ns cœur ns conoence"
        ],
        [
            "4  Dtes moy ches deputez  Fo donc fre es rues  Auec tnt de oemntez  Pour enfn fre es ecues?  ecues dvn f qun que vous uez ugé  Comme vn perturteur notoré Et ce donc mnque de memore  Qne vous chngez dus? et ce quchngé?  Cet toujours vn perfde & ne fut ms utre  Mscche on crme en fnt vor e votre  On dt qu tnt dépené  Qu n quvn fux ouys de rete Comme eut on ms pene  Veuetne mnfete  Msetot perdu sne vous eut ggne   enft detre prodgue  Pour tromper vnefortergue e vnge dés ̀ de vous qu efprgnes  Et ttent douement u ut qu epropoe  Crvous port dhonneur ggnnt ncue  Ms ce ne er ps ̀ roût fut en vor ptcondune  Qu pretend pouer uquu oux  Cette vngence qu medte  3  neprgner ps ceux qu ont epgné  Prs reous toy u pge  Aux feux ux vos u crnge  S e peut vor vn our dedns ton ng gné  msne set peu dnspourpre Romne  Au pontque cètsfer hne Stu"
        ],
        [
            "S tu en doute ouure es yeux Vos tu ces cmpgnes fumntes Etces mcres en tous eux  Entenu ces vox gemntes  Cet dvn ts dnnocens quvn Herode nouueu  Perecute dns t Prounce  Pr es mns cruees dvn Prnce  Dvn Prnce qu veut en uy erur de ourreu  Oourreu de Prs fo mere Perdre tnt dnnocens pour uver vn coupe?  Fotpour vn Etrnger  Trhr ton ps & t gore  Et te rendre pour e vnger  Le pus d ojet de Htore?  Penu que es Lys tuoüent cette fos?  Ton deen mpe & funete  Les norct & te es contete  Comment te crorot on vn des vrys Lys Frncços  En te voynt trter de cette etrnge orte  Le Ce qu es enuoye & e Chmp qu es porte?  Le Ce qu regrde es Lys  Comme vn de es pus chers ouvrges Ne ouffre que tu es s  Quen ouffrnt u tes outrges  Tes phemes nouveux qu montent uqù uy Retoment ur ces Feurs ceetes  Et font ntre toutes ces petes  Quon vod dns ce eu chmp que tu trte uoufdhuy  Dvn excez de fureur qu tout Ett ffronte  Et ft rougrFrnce & de ng & de honte B"
        ],
        [
            "6  Ce ng que pr force tu repnds  Sçche que cet vne emence  Qu fer vor ̀ tes depens  Ce quehne &vngence Coneent ̀ des cœurs utement rrtez  Nous trtnt detrngers medte  Ce quvn chef de Bnds merte  On ne peut etre doux pres res eruutez  Sot certn detre en utte u fer& ̀poudre  Tes Lurers ont fetrs crns deorms e foudre  SFrnce ̀ ft cette fos  Vn montre contreordnre  Lhorreur quen ont tous es Frnos  L pree u de e deffre  S tot quvn montre nte fut étouffer  Ah qu ermn heureue  L mn ̀ ms goreue  Dont ecoup ttr pr e pomou e fer  Cet neu qu veut qundrge otne  Pour mrce chnger ondnce en fmne?  Prpus cruee des morts  Et pr es pus crues Brres  Ce Tyrn ̀ ft des efforts  Que ne feroent ps es Trtres Pour perdre e pys qu uot té?  O temertez precedentes fut ceder quoy quexceentes  Ce mheureux nexcee enfn quen cruuté  Et montrnt que msneut de vry courge mort en trhn comme vn ehen pn derge  2"
        ],
        [
            "3  A omre deonne fy Ou ce perfde & es compces  Qu nont u fond ny ny foy ny oy  Mettoyent ̀ couuert eurs mces  Aomre dvn trté ft pour nous deceuor s ont ft ees guerres cruees Pour nous trter comme reees  Nous qu uuons es Lox eux qu e ont ftvor  Reees douement & vrys foures upremes  En vont des Lox qus puoyent eux memes  Pour porten de eur procedé Vn ugement yncere & ore Quon voye eomme s ont grdé  Leur Decrton dOre  On nouscommndot nous vouons tenr  Cependnt O fureur etrnge  Onsueuge qund on e vnge  Ne nous condmnntpontnous veuent punr  Et penent qu ufft pour nous rendre coupes  Ete dre nnocens ss nous font meres  Qu pourr re ns effroy  Snon qus corrompront Htore  Comm ont ué́ du Roy  Pour cette trhonnore  Queuemes nont oémontrer u Soe?  ugent en eurs deens funeres  Dgnes euement des teneres  Ce futnut des Roys Herode eut on pre  Ce fux dorteur dvne Roye enfnce  Nen veut ps ns deen ux nnocens en Frnce"
        ],
        [
            "Lche Conet qu e eruez  Pr vnhonteux ecuge  Et ce n que vous coneruéz  Le en du Roy dns on s ge?  S exmne vn our cet etrnge ttentr  De uor ft erur uy meme  Pour dechrer on ddeme  Pour perdre es ujets pour trouer on Ett  Vos tetes uront en de heur s eur prdonne  Duor pour des Bonnets hzrdéCouronne  Cher Prnce e fruct de nos peurs  Fud touours en repndre  Et touours pndre nos mheurs  Sns ms vous es re entendre?  Se trouuerpont vn Frnços genereux  Qu poe votre courge  Pendnt ttente de on ̂ge  Pour en tot exercer ur tous ces mheureux  S ute uctorté qus ont tntot nne  A force dexercer ur nous eur tyrnne  Leur Tyrnnedeorms  Pour ut de es cruees fentes  Que nos Roys ne çchent ms  Nos ffectons n nos pnctes  Cet dns ce nor deen qus vous ont eneué  Cette nuct efme que eur rge  Expo Prs u pge  Prs que tnt de Roys ont pene cheué  ugezSre ugez u trttement funete  De ce cœur de Et ss ep̈rgnent e rete  Ceut"
        ],
        [
            "Prs croynt rop ̀ eur foy Voy tout oudn ̀ es portes  Auecterreur & effroy  Toutes ces rutes cohortes  Quu prx de notre rgent s font venr duNort  Vous drez dutnt de fures  Qu pr detrnges rres  Font en tous eux ouffrr ou derermort  L puure e de Frnce et pr tout en rmes  Et pr tout nondée & de ng & de rmes  Ah qupery dnnocens  Dont ms on nur memore  Qu en rete de nguns  Pour Trophées devctore  Du goreux Condé ur tous es vgeos  Qu en meurt tous es ours eneore  Quefm &ennuy deuore Et qusen vonthut fre entendre eurs vox Au trun de Deu pour htervengence  Sur ces crues demons qu tourmententFrnce  Encoreuement Prs Eut eté oect de eur rge  Ms quuoent ft ux fuors  Tous ces puures gens de vge?  Apres tous es mpots deuoen des tourmens?  Apres eurs ueurs & eurs penes  Fo e ng de eurs venes  Et es ndonner ux rutes Aemns?  Tyrns vous ftes ps que ceûx des premers ges  Qu uroen es Mrtyrsdes etes uuges"
        ],
        [
            "R  Ceut eté peu des cruutez  Onveu juques dns es Tmpes  Deffroyes mpetez  Qu ms nuoent eu dexempes On yveu oger es hommes & cheuux  Et u eu dAutes eur mngeore  Et u eu dctons de gore  Onveu es Demons dns ces hommes rutux  Fre ̀ des excez & vomr des phemes  Qus noerent ms u fonds des enfers memes  Onveu ces montres nouueux  Des Aues fre des chemfes  Et des houes ̀ eurs cheuux  Des ncts ornemens des Eges  uquu ped des Autes onveu ces voeurs  Forcer es fes & es femmes  Auec des trttemens nfmés  Sns repecter e eu nyDeu ny es Pteuts  Qu vouns soppoer ̀ ces horres crmes  De Pretres qus étoent ont eté fts vyctmes  Nnterre qu nousdonné  Notre ncompre Ptrone  Fut des premers ndonné  Aux excez queRNyhe ordonne  Son propre Regment ut ̀ es deëns  L e vo t rge  uquux verges du pus s ̂ge  O grnde Geneuefue ute entre mos Sncts  Snct Germn montr en e rne de deur pncte  Qu n decon pouuorcrencecnte"
        ],
        [
            "Seces futurs etonnez vous?  L fe dvn Roy Cthoque  Et on Crdn en courroux  Font vor pr ̀ eur potque  Cet n que mgré tnt de deuotons Cet eprt mng qutente  Nousft protre enrgenre  An Mchue condut eurs ctons  Nen ttendons ps meux ce net en proe  Lvn et ten & utre et Epgnoe  L Frne ne es touche pont  s font en vor qus ne reprtent  Que demettre u trte pont  Où des Etrngersderent  Ouy ouy venez Suedos Aemns Poonos  Voez voez ftes rge  Neprgnez e exe n ge  Leux prophnes n ncts pour pprendre ux Frnços  Pus qus ont deuenus dvne humeurerue  Qus mertent e oug dvn Tyrn de Sce  Ah Frncs où etvotre eœur?  Où et e entment fdee  Qu dot rmer votre veur  Contre vnergecruee? Et quoy ouffrreu vous quvne nde de gueux Se vnte que votre Ptre  Souffre deux detre n fetre  Sns uer dns eur ng ces outrges honteux  Lerez vous er tous ces hommes ns me Emporrns votreen & vous nt ce me? Cj"
        ],
        [
            "A prt es nterets humns  Souuenezvous que ces mpes Ont porté eurs profnes mns  Sur nos dores Hotes Et trté eu Chrt dns ce nt Screment  Defçon pus detete  Que pouuot coneer e De  uqù fre deus eur pus e excrement  O Ce ns tu pont eu de foudre pour ces crmes  Enfer n tu ps deu eur ouurr tes ymes?  Ms e peu quen ces excés  Des Frnços oent deprte?  Non non ce ne ont pus Frnços  Ss fontguerre ̀ eur Ptre  Ce ont tous Etrngers Condé Hrcour Prn  Grncey Pern Guche & e rete  De cette fctonfunete  Ce ont tous es ourreux du Tyrn Mzrn  Qu Deu mercy n ps pour es deens ugutes  Vn eu homme de en quoy qu t tous es utes  Ah es nfmes es rutux  Qu et peu de vrye Noee  Au eu duorpté des mux Dvn puure peupe quon oppree  Se jondre ̀ es Tyrns prtger uec eux  Et es depoües & eur hne  O Noee che & vne  Prnces denturezt es Frnços ont honteux  Autnt qunfortunez de setre veus contrndre  Duoüer qupres vous e Turc net pus ̀ crndre  Grnde"
        ],
        [
            "3  Grnde Reye netmezps  Quon eme ̀ fux ce rut ntre  Lexggernt pour mettre ̀ s  Le credt de votre Mntre  Put̀ Deu qu fut vry nous erons pus heureux Et vous erez mons ceue  Ms vn te eur nous cche  Que nous ne pouuons pus tntet detreux  Ny nous qu e ouffrons dre u ponct qu excede  Ny vous qu e cuez y donner de remede  Que remede ̀ des muxgrnds  A tnt de mons deoées Atnt doutrges de rgns  Atnt de femmes voées Atnt dhommes meurtrs ̀ tnt dAutes pous  Atnt dEghes prophnées  Enfn ̀ tnt dmes dmnées  Dns ces troues ngnts que vous uez vouus?  O que d ccuteurs crgnez ̂ puure Reyne  Pourvos Cones denhut vne Cour Souuerne  Cet cee où on ne pourr pus  Cer es Chmres de utce  Ny uuer pr vn peu dEeus  Tous es reprouuez du uppce  Cet cee où Mzrn & tous es Prtns  Ne trouueron ps en eur conte  Ce t cee oùpeur &honte  Feront vor ur eu front des trts dgonzns  Qund Deu vendr chercher dns eur en pr qn gue  Le ng de orphen & e pn deyefue  e 5"
        ],
        [
            "4  e ey en que certns coreux Qu crocent pres eurproye  Loüent ̀Cour tous ces mux Pourueu quon es pye & es croye  Aez Montres dEge Apotres potts  Gens de Do dArr de mnonges  Prophetes qu prechez vos onges  Qu dtes quon e uue en perdnt es Etts  Suppots de Mtouters qu pour des Benefces  Cnonez tout hut es pus grnds mefces  O Theoogens nsfoy  Que es vpeurs du monde ffoent  uoy? ceù eruent en e Roy  u nous pent & qu e voent Et nous pour empecher nous erons Fcteux  oy dns cette ute defene  Cet Mjeté quonoffene  Nous veun pres tout oter encor es yeux?  Nous dcernons forten uthorté Roye  Duecque Mzrn & touteCe  Oüy oüy nous ommes ons Frnços Et nurons nms en ny ve  e nous ne donnons me fos  Pour nos Roys & notre Ptre  Ms qund des Etrngers des Tyrns fuors  Voeront de ces Noms ugutes  Leurs muus deens comme utes  Comme s fonjourdhuy pour runer Pns  Prs Prnce te fut montrer ̀ ton courge  Qu en qutte to om &e prend decge"
        ],
        [
            "5  Cet ̀ ce qu fudrot pre cher Cordeer dgne decorde  Non ps mentr pour ccrocher Cét Eueché quonvou ecorde  Et vous tous chens mûets ne cchns oyer  S ce net pres es Ayes  qQu e tournent ouuent en yes  Hé que nerhortezvouseynè rmoye  Sur cét emrementgrnd &̀ pndre  Que des peurs de m ns ne pourroent ps étendre  Pourquoy ne uy dteous ps  Quee et deunt Deu repone  De tous ces horres degts  Qu font on peupe mere?  Ce peupe quonveuvuement percé Des doueurs de cette Prncee  Fu quee meme oppree  Ee que peurot e voynt oppreé?  Son cœurt pté quynt demere  Et ne veu du en que qundnen peut fre  Ms vous Confeeurs deCour  Comment urerez vous ̀ Pques  Comme ft uds ̀ ce our  eus ̀ ces Demon ques  Du prty Mzrn ̀ ces Chefs de voeuts  Sns reprer tnt de pges De vos de vos de crnges?  Cetvous qu perdez tout myfques receeur  Scuns pour exeuer gnorns pour reoudre  L̂ches pour corrger & hrds pour oudre  s"
        ],
        [
            "6  L Px et e en du commun  Ms ̀ mons que on rettuë  Ce qupprtent ̀chcun  Aueu defre on tuë  Frnce prend grd t Px n ce pont  Croy moy ce net pont tenne  Cet vne Px tenne  QuPx en pprence en effetne et pont  L verte Px enneme duvce  Et mere du oeur ms fe de utce  FN"
        ]
    ]
}