{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": "Royauté",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-02",
            "@who": "ZC"
        },
        "titre": "Stomachatio boni popularis.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "lat",
        "fichier": "Moreau3719_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "STOMACHATIO",
            "BONI POPVLARIS",
            "CONDVCTITII ſcriptores non ſumus, quo",
            "rum munus eſt iras &amp; verba locare. Gratis lo",
            "quimur &amp; ex animi ſententià. Ceterum ſi nimio",
            "equitatis proditz ſenſu altius inclamamus: im",
            "putetur naturz. Gallico, inquis, ſermone queri",
            "debueras. Iſtud ver ex arte caueo: nimirum plebeculz non",
            "loquor, quœ eſt ipſa ſaris iam commota per ſeſe. Porrd̀ pro",
            "babilia non aſſero modo, ſed ea quz omnium gentium con",
            "ſenſione creduntur; atqui in omni re omnium gentium con",
            "ſenſio vox nature. Infers. Quid opus ergo eſt rem tam pro",
            "nam, atque claram orarione illuſtrare?Quia videlicet videmus",
            "nonnullos, qui communi ſententiz, &amp; Reipub. commodis,",
            "&amp; ſuis ipſorum vtilitatibus obnituntur, Aduerſo velui qui fu",
            "mine lembum remigiis ſubigunt. Fieri qui poreſt, vt contra pro",
            "prios vſus depugnet quiſquam? Non quidem ſi ſanus ſit, &amp;",
            "ſedatæ mentis: ſed ſi ab odij, aut inuidentiz, aut alia quapiam.",
            "perturbatione obcœcetur, fieri perſœpeë cernimus. Quid plu",
            "ra?deſiguantur in ciuitate nonnulli(vrinam ne in ampliſſimo",
            "ordine) qui tyrannidem perire nolunt, qui fulciunt etiam,",
            "quirecte ſentientibus refragantur. Ergo amant vincula ipfi,"
        ],
        [
            "catenaſque deoſtulaintur ſuas? Quidni? ſi aureez ſint illz ae",
            "ſeriez.Ofœdam ſortem! ô dedecus! ô̂ peruerſitatem animi",
            "ac nomjnis Françii Alteros à recte ſentiendo abducit œmu",
            "latid, odium, ſuperbia; indignantur ſe prçlar ſententiz",
            "authores non fuiſſe; dolent emerſiſſe de multitudine quoſ",
            "dam, qui generoſos ſpiritus ediderint, qui ſe fortes ehibue",
            "rint atque conſtantes; qu quidem vnaconftartia genuinus",
            "eſt virtutis abſolot character. Cœterum ex quo ciuitatem",
            "vniuerſam ad eundem liberratis aſſerenid ſcopum conſpira",
            "re cernunt, palam diſſentire non audent: agunt cuniculis;",
            "magnam mehercule ſolerri laudem conſecuturi, ſi tor odiis;",
            "tot gladlis impetitum hominem Siculum; capitis, ac fam,",
            "fortuatûme omnium obiectu ſeruauerint. Verumtamen",
            "quia poſſuntinter illos eſſe nonnulli qui recte ſe facere exiſti",
            "menr: &amp; quia nihil eſt tam abſurdum, quod defenſum non ſi",
            "dbaliquo’hiloſophior. proponamus aliquid quod homines",
            "ndnim malos ad ſana cõſilia deducat, ſuperbos &amp; pertiraces",
            "udore fuffundat. Quid ergo intendimus, Patres Conſeri",
            "pti? Nimirum vt populo Gall:co à calamilraibus liceat reſpi",
            "rrei t inminentes ceruicibus noſtris gladios depellere: ve",
            "hominen denique peregrinum; qui tanltam nomiini noſtro",
            "iifafmam inuſſit, qui Galli procurationem inſolentiſſimë",
            "vſrpait; qui Regis pueri, qui fratns infantis, proh ſcelus?",
            "edücationem ſuſeepit, proeul pellamus. Quid contradicitis,",
            "Vrsr Cnſulriſſimi? Graue eſt, inquiunt; virum Regizgra",
            "ioſum eliminaritam ſubit̀ tamque probrosë. Ciuitatem",
            "igitur toto orbe prœſtantiſſimam mauultis perire, &amp; cum",
            "ipſa Galliam vniuerſam. Eſtis ne vos Galli, qui ſie cenfetis",
            "Atqui jlle ipſe vVir, quem tantopere fouetis, accolitis, ſi eſt",
            "vir bonusarque prudens, iampridem iſeeſſiſſe debuert jvt"
        ],
        [
            "ſe tantæ ſubduceret inuidiz, tantoſque placaret tumultus: ſi",
            "non eſt vir bonus, ſi ſexcentorum criminum &amp; flagitiorum",
            "reum facimus, ſi conſcientiam ipſius compellamus &amp; qua",
            "timus, à quâ falli ipſe non poteſt, quin elabitur propere, quin",
            "crumpit, quin ſe proripit è rerinentium laqueis atque com",
            "plexu? Si vere? dligiris, ſinite ipſum abire. Atqui pertinet ad",
            "Reginæ gloriam ne diſcedat. Nos ver defendimus neque è",
            "Reginz decore, eque à Regni vſibus eſſe; vt apud ipſam hz.",
            "reat diutiûs. E decore, palam eſt: ex vſibus, clarum itidem.",
            "Eſſet nimirum ipſa ſinevllà mentis tre pidatione ac ſtomacho,",
            "in ampliſſimâ Lutecià, qu eſt deliciar omnium metropol s:",
            "atque inde, vt ſolebat, vniuerſz paratiſſim Galliz ius red.",
            "deret; conſentienteſque honori ſuo Proceres, atque Aulcos",
            "cerneret, quos in partes atque factiones ſciſſos videt atque",
            "armatos. Statuitis ergo, Conſultores Peritiſſimi, Regibus li",
            "cere omnia, tenerique ſubditos fœdiſſimis quibuſque obſe",
            "quiis nulla detrectatione praœſtandis. Vnde id deſumitis?",
            "eſtis-ne vos luriſconſulti? haberis per hiſtorias rerum anti",
            "quarum noritianm? peragraſtis regna orbis terrarum? adhibe",
            "tis-ne’ſententils veſtris rationem ducem? Remouete ergo",
            "pauliſper fmulatibonem atque auaritiam, quz vos agunt",
            "tranſuerſos; &amp; auſcultate cœtera. Reges, mihi credite, popu",
            "lorum causà creati ſunt; non vice versâ̂. Solum Chriſtum ſic",
            "decebat loqui: Non vos elegiſtis me, ſedt ego elegi vos. Reges cœte",
            "ros populi elegerunt Quamobrem vero? Reſpondeat Mar",
            "cus Tullius Togatorum omnium facile princeps: Equirais",
            "tuende caus. Si quitatem non tuenrur, aberrant ab officio.",
            "Quid ſi ſubditos vexent, ſi deglubant, ſi trueident, ſi patri",
            "moniis euertnt, ſi ſolum mutare cogant, ſi hirudines aulias",
            "nifinitorum ciuium ſanguine ſaturent, i, quod Prouinciis."
        ],
        [
            "atque vrbibus ſuſtentandis ſufficere poſſit, vnius Adulatoris",
            "ingluuies hauriat; non liceat viris bonis queri; non liceat",
            "œquis Senatoribus contra mutire? Quod ſi Deus Opt. Max.",
            "ſingulari nuper in Galliam beneficio Magiſtratibus noſtris",
            "indiderit hanc mentem, vr largitiones aulicas reſtringi, vt",
            "Publicanorum latrocinia coërceri, vt impium Siculum e do",
            "minatu excuti velint, atque vt innocentiſſimo Regi, cù̀m in",
            "ſuam tutelam venerit, regnum florens cum beneuolo ſubdi",
            "torum omnium animo exhibeatur: extent nonnulli, qui ſe",
            "ciues bonos, qui ſe Chriſtianos, qui ſe Gallos denique dici",
            "cupiant; audeant tamen tam piis conaribus atque conſiliis,",
            "ipſique diuinæ Prouidentiz, qu ſe prodit, pertinaciſſime re",
            "ſiſtere. O perfidiam ô ſcelus! ô̂ atrox, ſi Chriſtiane loqui",
            "liceat, aduerſus Spiritum ſanctum patratum piaculum! At",
            "enim vos Scripturas ſanctas obtenditis, &amp; quœcunque in opti",
            "morum Regum commendationem dicuntur, ̀ locis commu",
            "nibus congeritis. Benë id quidem: Reddte qua ſunt Ceſaris,",
            "Ceſari. Cui tribusum, tributum, &amp;c. Agnoſcimus vocem Chriſti",
            "Domini. Sed liceat vos interrogare mutu. Eſt- ne Iulius Ma",
            "zarinus Rex veſter? Non eſt ille quidem; ſed eſt gubernantis",
            "Reginz Adminiſter. An ipſi idem honor debetur qui Regi",
            "næ? Nequaquam. Quœrimus porr, Regina ipſa eſt-ne eodem",
            "iure, eadem poteſtate prœdita, qua erit Rex, cum in puber",
            "tatem venerit? Minimë verd: plurima enim ſunt quz aà̀",
            "Gubernantibus Reginis decerni non poſſunt. Cur ergo, ſi",
            "Reginz ipſi omnimoda porteſtas non competit, vultis mu",
            "liebri Adminiſtroomnia licere? Sed inutiliter tempus teritur",
            "in illa refutanda ſententia. ’rogrammare, ſatyris, maledictis,",
            "diris denique fatigandus eſt ae proſcribendus ille homunci9,",
            "ne quid aſperius dicamus. Verumtamen majora molimur."
        ],
        [
            "Procul eſte bajuli; procul animz plebeiz; hæc ad vos diſſer",
            "tatio non pertinet: Agimus cum litteratis majorum gentium.",
            "Sit iſta Theſis Regibusne omnia licen? Audite reſpodentem,",
            "non Papinianum, non Thomam de Aquino; ſed Ioannem",
            "Baptiſtam, Quo inter nmaos mulierum non ſurrexist nec major, nec",
            "ſapientior. Non tibi licet, inquit Herodi, habere vxorem frarris",
            "ui. Ergo non licent omnia Regibus. Hocne ſolum principi",
            "bus vetitum, ne ſtuprum aut inceſtum admittant? ſunt &amp; alia",
            "plurimaipſis œqueë prohibita, qu ego, que alius quiſpiam",
            "nolumus ab ipſis contra nos attentari. Nam quid valde perti",
            "netad Ioannem Baptiſtam, quid ad me, qui cœlibes ſumus, ¬i",
            "alienas vxores Herodes ineat? Malim hoc ipſum perpetrare,",
            "quàm mihi denarium abradi, quàm iugulari, quàm excindi",
            "ciuitares, quàm euerti templa, quaàm ſubſtantias noſtras Co",
            "mœdis, Aleatoribus, Blaſphemis, Cinaœdis adjudcari. Inter",
            "rogatis me nunc viciſſim. Si hc tam ſua, tam execranda",
            "committant Principes, illicone ipſis imperium debet abro",
            "gari? Petite iſta à Theologis, &amp; aà Politicis ſuperiorum tempo",
            "rum. Reuocate in mentem Dei vltoris iudicia, cius nimirum,",
            "Qui aufert ſpiritum Principum, eius ipſius qui baleeums Regums diſſol",
            "uit, &amp; praecingit fume remes eoram. Sed iſta nunc non perſequi",
            "mur. Habemus innocentiſſimum Regem rectà ac legitimaâ̂",
            "ſucceſſionis ſerie ad nos deuolutum, à̀ quo felicem proge",
            "niemſperamus; habet ipſe fratrem, agnatoſque, quos ſanos",
            "ſaluoſque cupimus. Hoc vnum querimur, contra ius atque",
            "fas, contra decus &amp; honorem Galliz, hoc tantum Regnum ab",
            "indigniſſimohomine peruerſiſſime adminiſtrari; atque ade",
            "ſflagitamus à Rgina enixiſſimis votis, vt ipſum dimittat:",
            "quod ſi faciat; omnia illico pacatiſſima ſint. Vos vero qui",
            "ipſi propius adeſtis, ſiue Cuſtodes, ſiue Conſiliarij, emituite"
        ],
        [
            "vocem tandem aliquando liberam, nec ſinite optimam quon",
            "dam Principem hoc teterrimo faſcino diutius alligari atque",
            "ſopiri. Opitulamini laboranti Patriæ, ſeruate Galliam, eripite",
            "nos eë ſeruitute. At vos, perfidi aſfentatores, qui Deum diui",
            "naque aſpernati, prudentiz veſtr confidiris, metuite fortu",
            "nz vicem; reputate quot ciuium, quot paganorum odia in",
            "vos ſint concitata. Recordamini patrum veſtrorum cogitate",
            "an olim ipſorum quiſquam, tam iniqu tamque indecora mi",
            "litiz nomen dederit. Fuit diſtracta, fatemur enim, in diuerſas",
            "partes Gallia. Hinc ſteterant Colinij, hinc Guiſij: prtende",
            "barur vtrinque Religio. Poſtremis temporibus, &amp; ſub obitum",
            "Henrici tertij, agebatur magna illa quœſtio, quonſum Regni",
            "ſucceſſio deuolueretur: Rege nimirum orbo, &amp; Agnato pro",
            "ximo0, propter culeus diuerſitarem, incapace. Erant illæ pro",
            "fect magn cauſe, &amp; potentiſſima ad voluntates mouendas",
            "argumenta. Vos verd̀, Viri Prudentiſſimi, quid prœtenditis?",
            "Vt Mazarino nimirum pulchroac lepido capiti in Aula Gal",
            "lica ſaluo, incolumi ac beatoeſſe liceat. Hunc idcirco iuuatis",
            "conſiliis, facetis exhilaratis, corporibus tegiris, Regiſque",
            "perſonam, prohſcelus! ſceleſtiſſimo nebuloni tutando ob",
            "tenditis &amp; circumfertis. Erimus nos interim Majeſtatis rei,",
            "qui Regem, quem intempeſta nocte rapuiſtis, repetimus.",
            "Accuſabimur qui tant indolis, tantaque ſpei puenos impuri",
            "ac nefarij Siculi contagione afflari pati vltraà non poſſumus:",
            "qui Gallie famam, que à tot annis ſubinepriſſimo rectore",
            "fœdiſſime laborat, purgare nitimur: qui rem publicam",
            "œquiſſimis ſententiis &amp; Edicis, quibus Regni Proceres inter",
            "fuerunt, reſtitui ecupimus: Begiam denique Majeſtatem,",
            "quam aà ſexcentis ſupra mille annos colimus atque tuemus,",
            "ſacroſanctam porro, illſam &amp; integram colere &amp; tueri pro¬"
        ],
        [
            "priz ſalutis diſpendio conamur. Et erunt Galli (nam ed re",
            "deundum eſt ſœpiusj erit Pariſienſis quiſpiam; &amp; quid appello",
            "Pariſienſes? Erit Aquitanus vel Occitanus quiſquam; erit qui",
            "Garumnam, qui Rhodanum, qui Ligerim bibat; qui flagi",
            "tioſiſſimi Siculi dominatum vltrà velit ſuſtinere. Senatores",
            "Ampliſſimi, qui Tholoſ, qui Rotomagi, qui Burdigala",
            "cœterarumque Prouinciarum Ciuitates regitis: generoſiſſimi",
            "Ciuitatum defenſores, qui Inclytam Lugdunum, qui Augu",
            "ſtam Pictonum, qui Maſſiliam, qui Trecas relquaſque po",
            "tentiſſimas vrbes tuemini: Academiaz illuſtres Aureliz, Bitu",
            "rigum, Andium, alique ad quas tot nobiliſſimi adoleſcen",
            "tesex varis gentibus confſuxerunt; capeſſite, &amp; vos Rem",
            "Gallicam nobiſcum: accedite conſiliis ſententiiſque noſtris:",
            "huc accingat ſe Nobilitatis ordo: huc religioſiſſimi Antiſti",
            "tes: hue Eceleſiaſt: huc omnis Sacerdotum ac Cœnobita",
            "rum Chorus, quorum prcipue votis piaculum hoc publicum",
            "procurari debet. Czterùmpalam fiat vniuerſo Orbi Chriſtia",
            "no nihil à nobis neque in Monarchia, neque in perpetua Re",
            "gum noſtrorumſucceſſrone &amp; agnatione immutandum pro:",
            "poni vel cogitari. Suas Britanni, ſuas Neapolitani turbas",
            "diſcutiant. Nihil ſimile molimur. Si quis Gallus quicquam",
            "tale vel attentet, vel ſomniet, capitale eſto. Faceſſat odioſiſſi",
            "mus Siculus. Repetat ſuam Baſilicam cum toto comitatu,",
            "vnde ſponte diſceſſit, Sereniſſima Regina. Quod adinnocen",
            "riſſimum Regem pertinet; vbicunque ille ſit, eum animis,",
            "cogitationibus, ac votis comitamur, a proſequimur; preces",
            "publicas atque priuatas pro ipſius incolumitate ac laudabili",
            "educatione, ex intimis pectoribus fundimus: eum denique",
            "feliciſſimum diem, quoin vrbem redierit, ſempiterna gratu",
            "latione conſecrabimus."
        ]
    ]
}