{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-03-18",
            "@who": "AB"
        },
        "titre": "Le théologien d'État à la reyne, pour faire déboucher\n          Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3770-ii_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE SECOND",
            "THEOLOGIEN",
            "D'ESTAT",
            "A MESSIEVRS",
            "LES GENERAVX.",
            "A PARIS,",
            "Chez ARNOVLD COTINET, ruë des",
            "Carmes, au petit IESVS.",
            "M. DC. XLIX."
        ],
        [
            "LE SECOND",
            "THEOLOGIEN",
            "D'ESTAT",
            "A MESSIEVRS",
            "LES GENERAVX.",
            "MESSIEVRS,",
            "La bonté Diuine qui ne fait pas tout d’vn",
            "coup ſentir aux teſtes criminelles le poids de",
            "ſa main vengereſſe, m’auoit donné des prieres",
            "& des plaintes dans la conſideration de nos nal-heurs, pour les",
            "verſer dans le cœur de celle qui n’eſtoit plus ny acceſſible, ny",
            "exorable, pour preſter l’oreille au recit de nos larmes & à la iu",
            "ſtification de noſtre inocence. Les menaces du ciel & de la",
            "terre n’ont pû rabattre ſes funeſtes deſſeins, la raiſon ne l’a pas",
            "gagné́e, la douceur ne i a pas pioyé́e, les larmes ne l’ont pas",
            "amollic; aux iuſtes demandes clle eſt ſourde, aux plaintes inſen",
            "ſible, aux offenſes pretendues implacable.Dieu s’eſtoit en quel",
            "que façon ſurmonté ſoy- meſme dans vn ſi grand delay de ſa ven",
            "geance; mais ſa luſtice iuſtement irrité́e, reſoluë qu’elle eſt de",
            "faire éclarerſon foudre ne treue maintenant que vos bras, pour",
            "luy ſruir d’inſtrumens à lancer ſes carreaux ſur les Autheurs de",
            "tant de cruautez & prophanat ions que ces Barbares ont commis,",
            "meſme ſur les Autels: & i’ay crû Meſſieurs, quevos oreiſles me",
            "A ij"
        ],
        [
            "se--",
            "Quid e",
            "ſeroient plus fauorables pour eouter nos pleurs, & cnſemble",
            "les raiſonsqui vous y portent dans les Loix uaturelles, ciules &",
            "morales, la cauſe de Dicu, du publi & la voſlre.",
            "Il n’y a rien dans la Nature qui ne tende à ſa fin, & qui n’em",
            "ploye toute l’eſtenduë de ſa vertu pour pouuoir l’obenir. Cet",
            "appetit, Mcſſieurs, eſt ſi auant graué dans tout ce qu’elle enſer",
            "re, qu’il ſemble qu’elle ait pris plaiſir aà y metre vne",
            "inclination",
            "conmune, & faire que conte ſcs propres Loix, toutes ſes pro",
            "ductions y fuſſent parfaitment & vnanimement ſenfibles. Cette",
            "verité n’eſt que trop claire pour auoir beſoin d’appuy. Toutes les",
            "creatures publient hautement dans toutes leurs fonctions, que",
            "leurs cfforts ne ſe portent qu’au bien qui leur ecſt propre; que",
            "leur bien n’eſtant autre que leur fin, clles doiuent conſommer",
            "toutes leurs puiſſances dans la recherche de ſa poſſeſſion. Male",
            "cormme pour y’ arriuér il en faut prendre les moycns, dont les",
            "plus courts ſont touſiours les plus aſſeurez, auſſi la fin eſt clle eſti",
            "mée plus ou moins noble ſelon la grandeur dubien qui en teſul",
            "te. C’eſt pour quoy Dieu borne toutts nos fins ſubalternes, par",
            "bonuim",
            "ſ. ce que de ſa poſſeſſion nous n’en pouuons tirer que des bens in",
            "S. Thom, finis. Tout le mal-heur des hommes ne prend ſa ſpurce",
            "qu’en ce",
            ",l point; s’imaginants que les vrais moyens qui les peuuent con",
            "1 2. 2 2. y",
            "eidea, duire aà leur fin, ſc ſont ceux qui eſtans plus accommodez & ſor",
            "num ſiu, able, à leur natugecorrompuë,peuuent combler leur vie de",
            "plus",
            "ple x quod",
            "a , , énineatesproſpcritez. Et c’eſt en quoy nous reconnoiſſons leur",
            "aum & ais foibleſſe s’attachans ſi pafſionnément aux choſes mondaines, qui",
            "ſel ne peuuent en aucuue facon établir leur bon heur, épuiſans",
            "pofoiogij neaatmoins toutes leursforces pour taſcher d’en venir à bout, &",
            ",’e par ynoambitlon lnconceuable; n’eſtimans iamais pouuoir iouit",
            "e’ qui d’n parfait repo, qu’eſtans éleucz à la faueur, d’ouù ils puſſent",
            "poſt ea no défler les traicts de la fortune, penſans eſtre à l’abry de toutes",
            "abii, qu",
            "e ſes atrteinces dans ce lieu de delices, qui les liure le plus ſouuent",
            "neri, ame au cours ordinaire de ſon inconſtance & les immole à ſa fureur.",
            "t inqui",
            "N’eſt ce point par cette raiſo que les plus grands Fauoris aua",
            "ſa eneian cent leur perte en auançant leur fortune ? N’eſt ce point",
            "pource",
            "S. Amb.Re",
            "e tlile ſuiet, que ’eſtans faits ouvos ſorre de violences pou ’nſi;",
            "t nuer dans les bonnes graces du P’rinace dont ils teçhercheat ſi",
            "lolE auidement & la connoiſſance & l’appuy, experimenteupeu",
            "queimu",
            "apres,"
        ],
        [
            "apres, qu’il y a des degrez pour monter aux grandes felicitez, aeſeam",
            "mais qu’il n’y en a point pour en deſcendre ? & que leur ambition ſumamqs",
            "n’ayant touſiours eſté que dans l’excez, leur cheute auſſi ne peut le ſe",
            "quimur.",
            "eſtre accompagnée que d’vn mal-heur ſans reſource. Toutes ’’e :",
            "les Hiſtoires ne ſont remplies que de telles decadences. Vn Sejan ſuli1",
            "Numeroſ",
            "dans l’Empire Romain nous peut bien faire apprendre ſa puiſ- ſ.",
            "ſance abſoluë; mais il ne nous fera iamais comprendre la hau. eelſe urris",
            "abulata,",
            "teur de ſa cheute. Vn Hybraim Arbitre de toute la Turquie, l’,",
            "nous donnera ſujet de l’admirer dans ſon énorme bon-heur. eſet caſu",
            "Maisſa fin mal heureuſe ne nous remplira que d’entraordinaiure ,.",
            "eſtonnement. Pour monſtrer que ſi cetre aueugle en éleue quel- anermin.",
            "quefos de la cendre à la gloire, cette infidele, conſtante dans lvven. i",
            "Sauyr.",
            "l’inconſtance, les precipite peu apres, de la gloire à ſa cendre, &",
            "ne leur fait ſçauoir que trop toſt, par leurs propres experiences,",
            "que ſi les pompes de ce monde reluiſent comme de l’or, elles ſe",
            "caſſent comme du verre, qui eſtla montée aux ſublimes proſperi",
            "tez, dont la cime n’eſt que tremblement, la deſcente que preci",
            "pice. Tous les deſordres des Eſtats prennent ordinairement leur",
            "naiſſance de ces fatales ambitions: & heureuſes ſont les Prouin",
            "ces qui n’en ſouffrent point les excé́s ny les tyrannies; Heureu",
            "ſes, dis- ie, puis que leur liberté les affranchit de tant de",
            "miſeres",
            "& de peines, qui ſuiuent inſeparablement tecux qui en recher",
            "chentpar toutes ſortes d’induſtrie le remede. Celle de ce mal",
            "heureux qui fait auiourd’huy ruiſſeler nos Fleuues de tant de",
            "ſang innocent, & qui luy fait ſouhaitter auec plus de fureur que",
            "ne faiſoit autrefois Neron l’embrazement de Rome, l’incendie Cornel.",
            "Taeit. i",
            "de cette belle Ville; n’a t’elle point ſeule cauſé tous les troubles",
            "de ce temps, qui font gemir tant de pauures miſerables ſous le",
            "faix de ſa tyrannie & de ſon inouye cruaute?",
            "Qui a épuiſé nos treſors, ſi ce n’eſt ſon extréme ambition, ſi",
            "ce n’eſt ſon infame auarice? qui a démoly toutes nos fortunes, ſi",
            "ce n’eſt le cours ordinaire de ſes déreglemens? qui a violé les Au- Tuſel. in",
            "tels, ſi ce n’eſt l’eſſay de ſa vengeance, qu’il iette comme vn",
            "autre hit.",
            "Iulian ou Antiochus, contre le Ciel, ne la pounantfaire exercer",
            "par ſes barbares cruaurez deſſus l’innocence de ſes Iuges? La",
            "faim eſt le plus cruel bourreau de la vie; eombien y a-t’il qu’il",
            "nous la fait ſouffrir? La mort eſt le plus grand de tous les maux;",
            "combien d’ames innocentes en ont-elles reſſenty la rigueur?"
        ],
        [
            "C’eſt vn grand vice de forcer fſemmes & filles, meſme les Reli",
            "gieuſes. Si ces inhumanitez tant de fois miſes en vſage,’eſtoient",
            "arreſt́es en ce poinct, ce ſeroit peu, nos miſeres ſeroient bien",
            "douces à ſuporter, & nos plaintes ne paroiſtroient que crimi",
            "nelles.",
            "C’eſt vn crime horrible & qui crie vengeance au Ciel & aà la",
            "Tetrre, que de les euentrer apres les auoir forcées. Ce ſeroit",
            "encore peu de chſe, ſi leur rage n’eſtoit paſſe au delà, ous",
            "n’en ecuſfions verſé aucune larme dàs vos cœurs. Ie neparle point",
            "de tant d’innocens tuez en preſence de leurs parens le paſe",
            "auſſi ſous ſilence tant d’inſortuneées Religieuſes qui ont ſuby",
            "les meſmes cruautez. Ie ne dis rien de tant de biens iettecz dans",
            "les rands chemins par l’excezde leur manie. C’eſt vn ſacrlege",
            "inſuppo-tab!e de commettre de ſi noirs attentats ſur les Autels",
            "d’vn Dieu viuant & juſte; mais d’auoir arraché entre les mains",
            "Sacerdotales le precieux Corps de Dieu tout puiſſant, mais de",
            "l’auoir prophane par des outrages & blaſphemes inexplicables.",
            "Ce funeſte & veritable recit, ne fait-il point, Meſſieurs, fremir",
            "toutes les parties de vos corps? Ne vous fait- il point voir & tou",
            "cher au doigt l’intereſt d’vn Dieu ſi cruellement atraqué?Celuy",
            "du public & le voſtre, aà combatre ces Monſtres de la Narure;",
            "n’eſt-il pas capable de vous animer aà puu luiure ſans reconcilia",
            "tion aucune, cét ennemy de l’Eſtat & de la crtu? Croyez-vous",
            "faire contre la Loy de la Nature, puis que vous en auez auſſi bien",
            "que nous tant ſouffert, & qu’elle permet le repouſſer la violence",
            "par la violence meſme ? Penſez vous enfraindre la Ciuile, puis",
            "qu’il en eſt le deſtructeur; ou la Morale puis que le premier de",
            "cous nos biens c’eſt de ne pas pecher, & le ſecondc eſt le cor",
            "riger & exterminer les pecheurs? Mais les arbres qui ſont au",
            "ſommet des plus hautes Montagnes, ſont les plus batus des vents,",
            "& nous voyons que Dieu confond touſious ’orgueil & la vanité",
            "de ces ames tcemeraircs, qui foulan: aux pieds toutes les Loix di",
            "uines & humaines, n’ont pour objet que leurs intereſts &",
            "exe",
            "crables paſſions. L’exemple preſent nous le ſait aſſez reconnoi",
            "ſtre, en nous forçant tout enſemble d’admirer ſa diuine condui",
            "li lit te, pour faire reſſentir à̀ tous ſes ſemblables le poide de",
            "ſa ain",
            "roua vengereſſe, qui ſe ſert quelquefois meſme des plus foibles inſteu",
            "anuia mens pour en confondre l’orgueilleuſe authorité, leur",
            "faiſantre"
        ],
        [
            "gretter & craindre tout enſemble leur deéplorable eſtat, dont la",
            "baze n’e ſt que le penchant de leurr uine: & dans la pure nature",
            "le plusort des Metaux, n’eſt-il pas conſommé par la rouille?",
            "Quelquefois auſſi il y employe vne vertu ́gale, quelquefois plus",
            "grande comme il eſ aiſe de voir dans toutes les Hiſtoires, qui ne",
            "nous re eſcntent autres eéuenemens des affaires, que la ruine de",
            "ces luperbes oloſſes de fortune, precipitez en vn inſtant dans",
            "vn delaltre, qui leur oſtant tout moyen de pretendre iamais au",
            "poinct d’où ils ſont décheus, leur permet ſeulement d’admirer",
            "& reconnoiſtre ſa diuine prouidence dans les voyes dont elle",
            "s’eſt ſeruie pour les perdre. Mais Dieu n’y met pas touſiours les",
            "trois pointes de ſon tonnerre pour r’animer & releuer lecs cœurs",
            "des peuples iniuſtement oppreſſez; tantoſt il prend l’vne, tantoſt",
            "il ſe ſert de l’autre. Et il faut auouër que dans ce rencontre, ſa",
            "puiſſance & ſa bonté y ſont intereſſees é́galement, puis que la",
            "premiere y employe les tois Eſtats pour defendre l’innocen",
            "ce perſecutée; la ſeconde fait voir, qu’eſtant touſiours égale",
            "a ſoy-meſime, & ne pouuant eſtre ny altereée ny corrompue par",
            "la longneur des ſiecles, nous la reſſentons de plus en plus infi",
            "nie dans la prote ction qu’elle nous donne, & que nous trouuons",
            "dans voſtre generoſité N’eſt ce pas, Meſficurs, pour ce ſujet que",
            "Dieu arme vos bras pour proteger l’innocence de la cauſe publi",
            "que;faireeclater par tout la candeur de tontes vos actions pieſen",
            "tes qui reſpondent ouuertement aux paſſeées, & éterniſer voſtre",
            "renommée en ſeruant de eſſairc & notable exẽ̃ple à̀ la poſte",
            "rite? N’eſt ce point la cauſe qui vous fat contremincr les deſ",
            "ſeins de ce perfide de cét inſolent ambitieux, qui n’ayant ia",
            "mais cſtudié́ que voſtre propre ruine ( preparée a chacun de vous",
            "en particulier par de particulicnes & exccrables pratiquesJ vous",
            "cn ſait maintenant cnbraſſer la juſtice dans la punition propor",
            "tionnée aà̀ ſes deme ites: Voſtre vertu ayant eſté iuſqu’à",
            "preſent",
            "oucie par la quattiteé des itencbres qu’y apportoit le noir",
            "eſprit du Cai’inal Mazarin, & n’y ayant eu que voſtre ſang qui",
            "ſe ſoit rendu digne & ſuffiſante caution de toutes vos procedu.",
            "res, vous eaſſiez ſans doure eſté expoſez au cours de ſa tyran",
            "nie, ſi le Ciel ne s’en fuſt viſiblement monſtré le proecteur,",
            "&",
            "n’euſt fait naiſtre cette occaſion, dans laquelle vous ne reſſem.",
            "blez qu’u Palmier, d’autant plus puiſſant qu’il eſt abaiſſé, &",
            "dout"
        ],
        [
            "la vertu n’eſt iamais plus forte, que quand elle eſt plus viuement",
            "combatue. Vos ations n’eſtoient auparauant ſemblables qu’aux",
            "plus viues couleurs, qui durant la nuit n’ont qu’vne lumier",
            "mouſſee & enſeuelie dans la matiere: mais deſlors que le Soleil",
            "epand ſes rayons ſur ces beautez languiſſantes, il les fait paroi",
            "ſre dans leur luſtre. Et comme les contraires eclatent plus",
            "viuement par leurs contraires, ainſi l’épaiſſeur de la nuict qui",
            "taſchoit en vain de ternr voſtre gloire s’eſtant diſfipéepar cette",
            "fauorable occaſion, ſa lumiere imite celle du Soleil, dont la beau",
            "e eſt ſans proportion plus charmante apres ſon eclipſe, qu’elle",
            "n’eſtoit pas auparauant.",
            "C’eſt donc maintenant, Meſſieurs, qu’il ſaut combatre &",
            "eſtouffer ce Monſtre, puiſque vous auez du iour pour le recon",
            "noiſtre. C’eſt maintenant qu il faut repouſſer toutes ſes violen",
            "ces, & faire que ſon propre venin retourne contre luy-meſime.",
            "L’on ne ſç̧auroit aſſeémboler trop de ſupplices ny trop de bour",
            "reaux pour punir de ſi horribles attentats; il faut que la peine",
            "que",
            "vous luy impoſerez, ſoit telle qu’en accablant ce coupable par",
            "le cou, ele humilie ſes complicespar la erainte& par l’eſton",
            "nn nemene. uu plyes dungeiouſes on y polique aupuou le",
            "l remede, &meſpriſer ou diferer la punition des grands crimes,",
            "C’eſt en permectre de plus grands, c’eſt authoriſer le vice que",
            "d’en retarder la juſtice & la vengeance. Et quiconque authoriſe",
            "le mal, eſt auſi ecoupable que celuy qui eſt conuaincu. Il ny a",
            "point de charnes plus puiſſans pour ous conſeruer dans la bien",
            "veillance du peuple, que de luy procurer la paix, en vous oppo",
            "ſant àtout ce qui la rouble. Vous vous y eſtes genereuſement",
            "oppoſe dans tous ces commencemens heroiques qui ont bien",
            "fait Voir aux plus farouches, que les intereſts publies vous tou",
            "choiet bien pius que les voſtres, Ce peuple prolterné à vos",
            "pieds,",
            "vous coniure de luy donner ſon repos & ſa fin. Vous en aue",
            "les moyens vous y eſtes oblige partoutes les obligarions poſ",
            "bles. Vous l’aue recherche dans ant de ſauorables cuenenmgn.",
            "d’ou il a iuge des ofres & des eſiets de voſtre ſeruiee, comme Pro",
            "cogenes de lauigne d’Apelles, qu’ils ne pouuoient ſortir que des",
            "Princes les pluscourageux de route la France, des plus zelez po",
            "les intereſts publis, des plus paſſionoez pour le ſalut de tous les",
            "peuples Pouſez, Mſſieurs, pouſſez de ſi genereux deſſcins, pou",
            "ſuiuez",
            "a,,a-- ,, , a.,.."
        ],
        [
            "ſuiuez de ſi loables entreprils, qui vous doiuent d’aurant plus",
            "inciter, qu’elles ſont fondées & ſouſtenuës de la luſtice, du bien",
            "public, de voſtre propre gloire, qui ſont les colomnes & fon",
            "demens, ſur leſquels doiut nt rouſiours baſtir les plus grands",
            "Princes. C’eſt l’vnique remede pour appaiſer toutes nos in",
            "fortunes; c’eſt le philtre le plus violent pour artirer à voſtre",
            "amour tout lé peuple & toute la poſterité. Il eſt maintcnant de",
            "dans ſa Canicule, toutes ſes parties trauailent, toute la natu",
            "re ſe re ſſent de ſon feu, toutes les prouinces meſmes veulent",
            "partager ſa chaleur, & luy vi nnent aporter les offres auſſi. toſt",
            "que l’Vnion de leuis ſeiuices auec les voſtres: & les enncmis iu",
            "rez de ce Royaume y contribuent de toute l’eſtenduë de leur",
            "pouuoir. Vous voyez comme ſon repos n’e ſtalteré que par le voi",
            "ſinage qu’a le Conſeil d’enhaut auec ce ſte maligne & faiale",
            "eſtoil",
            "le, qui detourne routes ſes douces inclinat ions, & influences,",
            "qui",
            "fait que contre ſa propre naure, il ne luy eſt plus ny be nin ny fa",
            "uorable. Si auec vn rayon de miel l’on peut aiſtme nt purifier les",
            "fontaines d’eau trouble, vn raion de voſtre iuſtice, purifiera bien",
            "toſt tous les deſordres du tc mps, deſquels comme votre vertutite",
            "la grandeur de ſa force,auſſi fera t’elle, qu’en imitant le Poiſſon",
            "ſacré, qui naiſt viygoureux dans les te mpeſtes que ſa preſence cal",
            "mc peu apres, ainſi calm ra t’elle ces troubles par la continuatio",
            "de ſa preſence & de ſon ſecours.Les tonnerres qui naiſſent à l’au",
            "be du iour, ſont touſiouts les plus dangerux. De meſme cette",
            "guerre ciuile, au comencmcnt de e R gne, eſt de tres dan",
            "gereuſe conſequence, & dmande vn prompr & ſouuerain reme.",
            "de, qui ne peut s’appliquet que par la Iuſlice. Cetre baſe inébran.",
            "lable de nos felicitez, qui ſt au monde ce que la prunelle eſtà",
            "l’œil, l’ame au corps, & l’Aute l au Te mple: ſans elle la violence",
            "exerce & nourrit facilement toutes ſortes de deſordres, eſle età",
            "vn Royaume ce que ſont les fondemens à vne maiſon. Les Prin.",
            "ces, dont le principal ſoin eſt de la rcndie aux hommes, la doi.",
            "uent cherir, comme celle quipe ut tcut adiouſtet à̀ leur grandeur.",
            "Vous ne ſçauez que trop que ſon cous a ſteé interrompu par le",
            "mauuais Miniſtre de ce luy qui en deuoit cſtre l’incorruptible di",
            "ſtributeur, que tout ſon luſtre n’a eſté́ caché que par ſesvices;",
            "qu’il n’a maintenant dans la vie que les deux mecontentemens",
            "d’Euxenides Faumy de Ptolomé́e & ſop é́gal daos ſesexcés, de ne"
        ],
        [
            "TT.E",
            "pouuoir plus croiſtre, tant il eſt inſolent dans ſa fortune, & que le",
            "reuenu de la maiſon Royale eſt trop petit pour pouuoir l’enrichir",
            "dauantage. Les deux Poles, ſur leſquels roulent les plus puiſſantes",
            "deïtez de l’Eſtat, ſont la reccompenſe & la peine, dont la Iuſtice",
            "en eſt la diſpenfatrice; elle implore voſtre aſſiſtance, empeſchee",
            "qu’elle eſt par le glaiue & par le fer qui aſſiegent le lieu où elle",
            "auoit iuſqu’à preſent étably ſon Throſne. Ses fonctions ordinai",
            "res ſont toures ceſſees, & ſi vous ne les venez r’animer par",
            "voſtre",
            "ſecours, on les verra bien toſt eſteintes dans l’impuiſſance de ſe re.",
            "mettte iamais. Preſtez, Meſſieurs, preſtez de ſi charitables offi.",
            "cesà cette infortuneée dans vne ſi preſſante & vrgente neceſſité.",
            "Prcſtez vos bras pourle ſeruice de celle qui vous en coniure auec",
            "rant d’equité. Elle eſt menacée du foudre, qui ne ſe peut dé́tour",
            "ner que par ces quatre choſes, le vent, la pluye, le bruit, la",
            "lumie",
            "re. du Soleil. Et vous ne pourrez aucunement reuſſir dans le deſ",
            "ſein que vous auez pris de les deſtourner, ſi la ſplendeur ordi",
            "naite de vos illuſtres actions ne commande de ſonner la trom.",
            "pette pour aller contre cet ennemy de l’Eſtat, & perturba",
            "teur du repos public, luy faiſant reſſentir & à ſes adherans",
            "par vne greſle inopinée de coups, la force de vos armes & la",
            "peſantcur de vos bras. Que s’il n’a plus nen à deſirer, il doit",
            "auoir tout à craindre, pus qu’elles ne r ſonncnt que pour",
            "mieux conſpirer ſa ruine. Que vos courages ne s’eſt ndent plus",
            "qu’aà ſon extermination, puis que ſa preſence eſt la ſeule cauſc de",
            "Jant de ſacrileges. que vos penſeées ne ſe bornent qu’en fon éloi",
            "gnemont, puis que tant d’Egliſes ont eſteé profanées pour ſon ſeul",
            "ſuiet, & que tant de ſainctes ames ont eſté immoleées pour ſatis",
            "Eſfunite faire à ſa cruelle vengeance. Tout ce peuple n’artend que",
            "voſtre",
            "a é reſolution, pour imiter pluſtoſt ceux d’Araſpe, que de luy per",
            "in gentes",
            "aua mettre dauantage la continuation de tant d’in humanitez. Sa vie",
            "num non luyſeroit doreſnauant indifferente, s’il la voyoit eneore y eſtre",
            ";. expoſee, & il la mettroit pluſtot parmy les plus eminens dangers,",
            "nouerunt,",
            "pont iaueos, que d’eſtre plus ſuiet à celuy de perdre ſa liberté. Tant plus es",
            "iu corps ont de lumiere, tant plus auſſi douent-ils auoir de fauora",
            "deſlaue.",
            "u, a. bles influences pour les ob iets qui en ſont capables: & ce peuple",
            "ueun em qui n’eſt à̀ preſent qu’entre ’eſclauage & la liberte, attend la dor",
            "pum ſaa",
            "nmiere de voſtre illuſtre naiſſance, ſecondee de voſtre generoſte.",
            "Pſaln s. Toutes les actions de ſon ennemyont eſte ſemblables à ces eſtoi",
            "-5--"
        ],
        [
            "les maſheureuſes, qui ne peuuent exercer aucune vertu, parce",
            "que leur nature les a miſes ſur la Sphere du feu;, de meſme quand",
            "elles auroient pû auoir quelque apparence de bonne intention,",
            "elles auroient touſiours bouluerſeé cet Eſtat, les lumieres des con",
            "- ſeils n’ayant ny force ny vigueur, dans les flames des intereſts",
            "& des brutales paſſinns, auſquelles l eſt artaché par ſes habitudes",
            "acquiſes ou pluſtoſt naturelles. Accordez-luy cette faueur, grands",
            "Princes, ſa perte & ſon ſalut ſont entre vos mains. Il fera infail",
            "liblement vn trſte nauftage parmy tant d’eſcueils & de vagues,",
            "qui le menacẽr d’vne mort certaine & lamencahle, ſi vos courages",
            "ne uy font l’offie d’vn fanal pour luy faire recouurer ſa pointe.",
            "C’eſt par là ſeulement que vous pouuez monter au plus haut point Qaooiaa",
            "de la perfection, puiſque vas vertus ne ſeront plus qu’exemplai-u al",
            "gnanus ex.",
            "res. C’eſt par là que vous pouuez acquerir la felicité humaine dans a",
            "la defenſe pulque; & l’eternelle, en ayant pris la cauſe de",
            "Dieu tur: ſuſt",
            "nentes au",
            "meſme, & l’ayant ſecondé de toute l’eſtenduë de vos forces.",
            "vous le prome luy-meſme, il y a engageé ſa foy & ſa parole, que nom, ipſ",
            "toutes vos actions ſe ront autant de victoires. Les affaires d’impor. dueb",
            "tance, & qui ont du danger dans le rerardement, doiuent eſtre ljm.;",
            "pluſtot faires que conſultécs. Il n’y faut rien faire ̀ demy. Mais",
            "aux preſſantes, la delibeta: ion ſt bien ſouuent inutile. Tibere ne",
            "pouuoit ſouffrir qu’on choquaſt l’authorité Royale, qui pour dou",
            "cement qu’on la touche, on la bleſſe. Ce Miniſtre infidele ne l’a",
            "t’il",
            "pas toute ruinée, & miſe à de ux doigts de ſa ruine ? Ce peuple qui",
            "ne ceſſe de porter ſa main ſur ſa bleſſeure, & imploant voſtre aide",
            "par le rapport qu’il vous fait de ſes plaintes; commence deſia à reſ",
            "pirer, voyant vos cœurs vnis & ze lez pour ſon ſalut. Voſtre",
            "vertu",
            "n’e ſt ſemblable qu’aà celle de la piene Ceraunia, qui eſt ferme dans",
            "les lienx ou le Cel a laſc hé ſes maiſtreſſes pieces de batterie & ſon",
            "foudre. Vous ne le pouuez redourer, pnis que vos armes ſont cel",
            "les de Maxiilian, i’entends vn Aigle à̀ deux teſtes, qui d’vn bec",
            "tien vn Foudre, de l’autre vne Palme, ſous laquelle autrefois la",
            "R ine Deborarendoit iuſtice.",
            "Redoublez donc, re doublez voſtre vertu, genereux Princes,.",
            "puiſque ſans elle toure la France ſe porteroit dans des extremitez",
            "dangereuſes, Tut Pis en eſtant fruſtré, & par conſequent ne",
            "ſe ſouciant plus de viure, entre prendra de mourr & de tuer, poot",
            "pouuoir conſeruer ſi peu qu’il luy reſte. Si le deſeſpoir maiſtriſe"
        ],
        [
            "12",
            "tellemontvne ame, qu’il la fait quelquesfois reuſſir dans des en",
            "repriſes qui paroiſent impoſibles dans leur effee, cralgnez que",
            "outvn peuple ne s’en arne, n’eſpargnanpas meſmes ceuxqui",
            "l’ausont aſſiſte, ne ſe precipite dans de plus malheureuſes iſſuës.",
            "Arreez, arreſtez le mal, tandis que le remede eſt en voſtre pui",
            "ſanee. Tant plus vous le negligerez, tant plus hau iettera t’il ſes",
            "racines. C’eſt ainſique vous prendrez le party de Dieu, qui vous",
            "prend pour les nſtrumens de la vengeance de tant de cruaute",
            "& de violences qu’ont exercé iuſques auiourd’huy ces Barbares,",
            "meſmes ſur les Autels, C’eſt ainſi que vous chaſſerez les ennemis,",
            "ceux du public & les voſtres Le Ciel ne manquera pas de fauori",
            "ſer vos vœux & vos entrepriſes; le public ne deura iamais ſon",
            "re",
            "pos & ſa vie qu’à la valeur de vos bras t voûtre gloire",
            "fondéeſur",
            "la ſeule iuſtice, ſera dans vn poinct, que n’eſtant plus ſujete",
            "ſeil eſe ien denu ei pene peeneue e e n euee",
            "toutes ſortes de felicitez. AT"
        ]
    ]
}