{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-05-25",
            "@who": "ZC"
        },
        "titre": "Le théologien politique, pièce curieuse sur les affaires\n          du temps pour la défense des bons François.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3772_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "THEOLOGIEN",
            "POLITIQVE,",
            "Piece curieuſe ſur les affaires du Temps,",
            "pour la defenſe des bons François.",
            "A PARIS,",
            "Chez GVILLAVME LOYSON,",
            "&amp;",
            "JEAN BAPTISTE LOYSON.",
            "M. DC. XLIX.",
            "Auec Permißion."
        ],
        [
            "EE TEOLOGIEN PoQE,",
            "Touchant la iue &amp; legitime defeſe des Pmiſiens,",
            "&amp; autres bons François; contre la guerre qu’on leur",
            "fait à preſnt.",
            "T V rs que la Narare a donné àl’housm aue la vle, le del",
            "ILl de ſe coaſeruer, &amp;e que les Loix diuina dahumaine, pe",
            "mettene de repouſſex la for par la forca. Il n’y a perſonne",
            "e qui me iuge en fauenr des Paiifiens, &amp; des autres bons",
            "François; que la defenſe qu’ils remdeat aux ecruellesattaqoos qu’on",
            "leur fait, ne ſoie res-iuft, ores-legitimo &amp; tres-neeceſſaire. Ee",
            "quoy que ette guerreſcandaleuſa ſe faſſeſous l’autorité du Roy,",
            "minaeur,tegy pat la Reyne fa Ms; Be queles deuxpreniersPri",
            "aes du ſangſoit à preſent les Chefs de l’exetution de cette funeſte",
            "&amp;e iniuſte encpriſe, poor appuyer l’Idole chiancelante d’vn per",
            "aicieu Mimſtse, quiapprehedantde peit tout ſeul, s’eſt vouſ",
            "aula du ſng destaçois Aaparauant que moari, s’eſtanr deſa",
            "gargédeleur plos pare ſubſtapce: ous verrons boien-toſt que Dieu",
            "diſſipera leurs conſeils, deſtruiraleurs foces, &amp; leur faira conno",
            "req’ibele Paotcataur inuincible des innocens, &amp; qu’il confond.",
            "renueſe les entnepriſes daceux quai peeſecuent ſon Penple.",
            "as naiſans qu’ils aleguenmt poundonner vn pretexte plauſible",
            "lursbaraaries, ons de ſi mauuais fomdemens, qu’elles ſe deſtrui",
            "en d’elles-meſmes, &amp; ne paraiſfenc deuans les yeun des",
            "Sages,qne:",
            "comme des lumieres fauſſes &amp;etoupeuſos, qu’on diffipe tres-faci:",
            "’e loss, qon eſte depouillé decou ſorte dinceret, &amp; de",
            "ai.",
            "Ils diſene que le glaiuo lear et doané de Dieu, pou en vſet en",
            "guiſſaacſauuerainne guilsfonrl Maaſtres abſolus de nos biens",
            "&amp; dnos vies, e qu’idspauauenc faire punir gous ceux quai- refiſteneà",
            "leurs olontea,&amp; qui par roeîts auuoes ecnits, s’opoſenrà ſeurse",
            "detu&amp; blâmenolenr gouuonemeno Mai le People leor reſpon",
            "Que glaia quiſlaura etédonnéde Diu, eſtpourlen firei",
            "&amp; on violeno&amp; qu’il a etéis enrce les nains des Roys, com.",
            "me ainiſtres deDioue pour: naſtre bien &amp; pour noſtre conferna",
            "o, a pou aos daûraue, oatr oute forume de droit &amp;"
        ],
        [
            "4",
            "d’é́quité. Et quant à aos biens &amp; nas vies, perſonne ae doute qu’ils",
            "n’ea puiſſenr eſtte les aaiſpenſateurs, poueueutoutes fois;que ce ſits",
            "à la glore de Dieu, aubien du Public, &amp; qu’on les employeauec",
            "vne iuſte &amp; legtime moderatton, à Ia conſeruation de ’Eſtat; Et",
            "nonpas qu’on exige l’va &amp; l’auttre, pour conaenter l’aaidit; l’am",
            "bition &amp; la cruauté́ des Fauoris, &amp; de mille aueres",
            "ſangſuës qui en",
            "uironnenitles Prinees. Et quantaux Arreſts &amp; aatres defenſes",
            "legi",
            "tmes, qu’ls qualifient du nom d’attentats à leur autorité, &amp; de",
            "mediſance &amp; irreuerence enuers leurs perſonnes ſaorées: Le Peu",
            "le reſponpd;, Que lesexeeéſſiuos eruiaucez d’v iafidele Mniſtre, ou",
            "pluſtot d’vu yan harbare, par leſquelles il apptehendoit d’eſtre",
            "enteremea accablé, l’cnt conrraint, apres queſfa patience a eſté ſi",
            "Lſouueat irritée, d’auolr tecours auParleaaent,;&amp; le luplier de luyſer",
            "uirt de tempard coutre la tyrannie d’vn AMiniſtre Eſtranger, repro",
            "enter à la Reyne les horribles meédaaneotez qa’ila cõmiiſes’au gou",
            "uernaement de l’Eſtat, dans l’adnmuiiſtrationa &amp; employ des",
            "Finad",
            "ces e tout le oyaume: Que ſi la dureséô dos peires q’on a fait ſouf",
            "frir depuis ſi longeremps aux François, a arraché- de leurs bouches",
            "gleintiues, quelques veritez qui paroiſfene de mauuaiſe digeſtion;",
            "lles ſont toutesfois heaucoup moins condeanables; que les late",
            "ries &amp; le tromperies, dont ſe ſerueus taut d’eſprits pipeuts",
            "&amp; inf",
            "dels qui nuironnens la Reyae, &amp; qiluy doguiſont touc ce qi ſe",
            "p4ſſe dans le Royaume deſon fils.",
            "Le gouuernemont appartiens veritablemencau Roy,e à ceux",
            "qui agiſſent ſous ſon nom &amp; ſous ſon auootié, mais e’eſt ſous cereai",
            "nes loix &amp; conditions,autres que celles que leues pafſions",
            "dereglées",
            "leur peuuent ſuggeret; ca il n’eſt pas permis aux Roys do fairetoue",
            "ce qu’ils veulent, nis ſeulement tout ce qui eſt iuſte, &amp; pcofitabl6",
            "aux Peuples, ſur leſquels Dieu les a eſtablis.",
            "Que ſi les Roys consreuieanent à ce. qu’uls ſone obliges de faire",
            "pout leurs ſubiets, ii eit ſans doute permis aux ſubiets, pa vne",
            "gquité relatue, de ne léur roendre pas l’obeyſſance iniuſte, qu’ils",
            "exigent pa ecruauté plhaſtoſt qus par iuſte douceur; Et l’on ne blâ",
            "mera iamais les brebis qui s’eſlognent du cheain, que leut voudra",
            "faie tenir leur meſchiant Perger, ſi elles ſont aſſeurées que ’et",
            "pour les liurer à la gerge deſ loups; &amp; des autres boſtes ſanguina",
            "res, eſtant vn des prineipadlx points de- la regle de Charité, de",
            "del",
            "turner d’éuiter la violenaceo, qui tend à la ruine du public Ouatre",
            "qu’il eſt cres-çertain, que eomme nous deons touteſorte d’obeyſ",
            "ſance de boas Rays, quin’eigene de nous que des cloſes iuſtes",
            "&amp; raiſon¬"
        ],
        [
            "5",
            "ldaaaables’, chimoetans les ’veeleables Llouteianis de",
            "ie; ious ne deéuons auſſi auune obeyfſance à ceux quiſui",
            "ansls pernieieuſes maxiaes des Demons, ne nous coima",
            "dent qu’niuſtces &amp; que cruautez.",
            "La Reyne Regente &amp; ſon infidele Miniftre, n’onc deſchainé",
            "la guerre &amp; la amine contre les Pariſiens, que purcequ’ils ne",
            "leuront pas voululiurer les plus gens de hien, &amp; les plus ſages",
            "Senateurs d Parleent; &amp; a ptreſent ils ne continuent leurs ſfu",
            "reurs contre eux, quepour les obliger às’en ſaſir, pour les leur",
            "mectre enrre les mains, ou du moins à leur courirſus, &amp; les rédre",
            "de cetteſorte les déuaturez Boureaude ſeots paſſions, &amp; leur",
            "fairecomaettre la plus laſche &amp; la pluas horible ingratitude",
            "quou ſe pourroit imaginer, contre leurs plus affetionnez Con",
            "citoyens, &amp; contre ceux que nous pouuons tres-iuſtement ap",
            "peller, les Peres du Peuple, &amp;les glorieuyx Defenſeurs de la li",
            "berté des biens &amp; de la vie des François",
            "Il a eſtébien plus iuſte &amp; plus hoarable de ſe joindre tous cne",
            "ſemble, pour s’oppoſer à ces exectables Monſtres, qui ſe ſer",
            "uent iniuſtement de l’autorité d’vn Roy mineur, put nous ac",
            "cabler: Et il a ben fallu prendte les atmes, pui que toutes au",
            "rres voyes ont eſté inutiles, pour le falut deé. nsvies, &amp; la",
            "cou",
            "ſeruation de nos libertez, pou puuoir. ouirles paſſages au.",
            "viures, qu’ils nous ont fermé́ de tous lescoſtez par leur bio",
            "qus, &amp; auffi pour taſcher de ſeuourir &amp; de. venger nos",
            "Compa",
            "triotes, qu’ils ſaceagent, qu’ils violent, &amp; qu’ils tuent dans",
            "la2",
            "campage, auec des fureurs &amp; des cruautez, quiſaitoiens hon",
            "te &amp; horreurt aux Demons; En vnmot, bous auons ttouué bien",
            "ps glorieux de mourir les armes à lamain, en faiſant teſte &amp;",
            "taſchant d’exerminer la Tyrannie, que d’eſtre continuelle",
            "ment rourmentez par milile nouuelles concuſſions, &amp; d’eſtre",
            "btuſlez dans nos lits, &amp; conſumez auec nos femmes &amp; nos en",
            "fans, dans l’embraſemene vniuerſel qu’ils onr raſché d’allumet",
            "pat rtoure la Ville de Paris: Attentat &amp; trahiſon horibles s’ie",
            "fut iamais, &amp; qui paroiſtront incroyables aux ſiecles à venir, &amp;.",
            "qu’on ne croira iamais eſtre entrez que dans des cœursabandon",
            "nez de Dieu, &amp; poſſedez de toutres les EFuries de l’Enfer.",
            "L’Eſcriture nous enſeigne, Que Dieu promit à Loth’de par",
            "do nnet aux habirans des villes de Sodome&amp; de ſGomorre, quoy.",
            "s"
        ],
        [
            "’ g, ,s s ,, ,,,,,,, ,,,,,,,",
            "6",
            "qu’ils fufſont coapables de drimos horibles &amp;dboaainadbles;",
            "eaurueu qoe parmy euxlb ſe eounaſl dix iuſtes, por l’amot",
            "defqdls il rertireoit ſes. vengances, &amp; ne les confunerois",
            "point, comme il fit, par le feu &amp; par le ſoufre; Mais helas la",
            "Theologiedeceux qui nons attaquent, faie bien le coneraire;",
            "car pour cing ou fix, quae res-inioſteaent ils qualifient inuſtes,",
            "ils veulent perdre &amp; fairenoarir par la guerre &amp;e par la famind",
            "qui font les plus uhes chaſtimens dont la cruauté des hommes",
            "e puifſe ſeruir ) ſix millions de perſonnes innoœmres, qui gee",
            "miſſene à preſent ſous cés deux fleux; &amp; qui rendans le bin",
            "pour le mal, prient ſanscefſe De pour ceux qui leur’eurre.",
            "ſus; &amp; qui au. lieu de les proreger, eomme fideles fabes, tâî¬.",
            "Chent de les deſtruire, cormme s’ils eſtoient les plus barbares",
            "Mahunetans.",
            "Si les gens de bienpauuoieat aborder la Reyne, &amp; quemille",
            "flateurs qui empoiſonuent ſans ceſſe ſon aœur &amp; ſeas oreilles, ne",
            "einſent la verité́ enchaiſnéo;l ſe roueroit aſſe de hbons Fran",
            "çois qui parleroien hardiment àſa Maieſté, &amp; qui luy fairaiene",
            "oir l’horreur des honteux precipices, &amp; la ruine cortaine ou",
            "ces aaes perfides pouffent ſa perſonne, ſa reputation, fonau",
            "torité &amp; ſonamet L’on luy fairoite connaiftre qu’il y a",
            "boaucoup",
            "plus de iuſtice &amp; de gloire, d conſeruer pour ſon fils, Paris &amp; le",
            "reſte de ſon Royaume, dans le luſtre&amp; la grandeur ou il etoie;,",
            "qu’à le plonger dans vn abiſne de deſolarion, d’ou toute la pru",
            "dence humané aara peine de le retirer. Ee ce qui eſt plus de",
            "ploralale, ’et que les maximes pernicieuſes de ces Demons",
            "qui obſeden cette pauure Ren, onc defa tellement oceupé",
            "&amp; enueniaé ſon eœue, que prenant la paille pour l’or, l’obte",
            "pour le corps, les fauſſes enaximes, le menſonge meſme,",
            "poar la plus ſainte verité, ele croit ces arrificieux Hypocrites",
            "eomme des oracles; &amp; ſe pefuade qu’elle periroit, ſi elle ne",
            "ſuiuoir aueuglement leurs conſeils..",
            "Si donc nous voyons clairement que l’iaiuſtice &amp; l’iniquité,",
            "oat ahatu. la Iuſtice de ſon Tribunal pour la fouler aux pieds;",
            "que le viceveut chaſſer Ia Vertu; que l’impieté &amp; le ſeandale",
            "ont deſia pris le maſque de la veritable Religion; que la cruauté",
            "des meſehans denaande à ſe gorger du ſang dos iuſtes, &amp; en vn",
            "oo que la Tyrannie eſton campagne auec toutes ſes forces,"
        ],
        [
            "essb de eoplus edontables oarrea; àſçauoie, de l’Aaa",
            "eioe, des la Fourberie, de ba Vengeance &amp; dz la Cuauté; Es",
            "qu’elle tient en main des torches allumées, &amp; des armes fune",
            "ſues e ſaaglantcs, pour ombraſer &amp; renerſer le Tnoſne de o",
            "le ieune onarque; au lieu decette douce &amp; iuſte donaina",
            "tion, dont luy &amp; ſes Prdeceſfeurs nous oat regy iuſques à pee",
            "ſent, nous voir accablez de fers, de ehaiſnas &amp; de tourmens;",
            "Si;",
            "dis-je, nous voyons la main des meſchans loé en haut pout.",
            "nous erterminer, ne nous ſera-t’il pas psmis de parer le coup,",
            "&amp; d’oppoſer vne legitime defenſe, à de ſi iaiuſtes &amp; violentes",
            "attaques; puis que Dieu &amp; la Nature, eoae ous auons dit,",
            "nous ont apris que la conſeruation de la vie &amp; de la liberté, con¬",
            "re l’oppreſſion inique, eſt non ſeulerment lielte, mais auſſi equi",
            "cabl &amp; ſainte.",
            "Il faur done ſe reſoudre, Genereux François, pourt empeſ",
            "cher les mauuais deſſeins du Tyran, &amp; tafcet de le faire tom",
            "ber dans le foſſe qu’i a ereuſé, pour y faire perlrtant de gens de",
            "bien; ear ce n’eſt pas aſſez de dire en ſouſpirane, que ce’eſt grand",
            "pitié, lors que vous voyez les iniuſtices &amp; les barbaries qu’on",
            "xerce contre vous, il faut pluſtoſt y apporter vn prompe roue",
            "de, &amp; ne chercher point noſtre conſeruation onemporiſane; il",
            "ne faue point laiſfer perir par noſtre patience &amp; par nos lon",
            "guoeurs, vne fi bonne &amp; ſi iuſte eauſe, à faute de prendre de",
            "bon",
            "ae heure, l’Eſpée de iuſtiece &amp; le Boacller de ſalut, pour",
            "éuiter",
            "&amp; repouſſer les darts enflamez des Derons, armez à noftre",
            "ruine.",
            "Et lors que nous aurons vne fois leué le maſqaés deeete hon",
            "teuſe &amp; laſclas crainte, qui nous a retenuë ioſqués iey dans la",
            "ſoufrance; &amp; que nous ne nous amuſeronspas ſeulemene à re",
            "ſter à l’attaque de ces Loups acharnez &amp; de ces Monſtres, mais",
            "ga’auſûi nous nous monſtrerons’aſſez courageux &amp; aſſez forts,",
            "pour les aller attaquer dans leurs tanieres, &amp; dans leurs repai",
            "res; nous attirerons à noſtre ſecours toues les Prouinces, &amp;",
            "meſaes les Princes voifias nes Alliez, ne nous manqueront pas,",
            "nous leur faiſons vne fois connoiſtre, que nos mertons à boni",
            "eſciens la main à l’uure, pour reparer les ruines de l’Eſtar",
            "pour rendre à Louys XI V. à noſtre Deu donmé, le Troſne de",
            "ſes Ayeule, aſſi feme &amp; auſfi efelatane qu’il ſut iamais; &amp; fia¬"
        ],
        [
            "8",
            "lement pout enexterminereeux qui ont ſi long-bemps fôsatA",
            "la Guerre &amp; eſloigné la Paix &amp; le repos vniuerſol de la Chre",
            "ſtienté.",
            "3",
            "Queſi nous voulons montrer auec plus d’efficace &amp; auec des:",
            "preuues plus conuainquantes l’iniuſtice de ceux qui taſchent",
            "d’eſtablir la Tyrannie au preiudice de la veritable &amp; tres-Chre",
            "ſtienne Royauré: nous dirons auec Saint Paul chap. 1;. Que les.",
            "Princes nous ſonc donnez de Dieu; &amp; ce grand Roy des Roys",
            "veut que la Police Ciuile ſoit couſeruee, pre mierement par la.",
            "pieté &amp; par la crainte de ſon Nom, &amp; en ſuitte par l’amour &amp; par.",
            "la charité enuers le prochain: &amp; tous les Philoſophes moraux &amp;",
            "les plus excellents Legiſlateurs, &amp; Machiauel meſme quoy",
            "que remply d’ailleurs de mauuaiſes maximes ) ont eſté de ce ſen",
            "timent. C’eſt cette excellente iuſtice, qui regarde ce que nous.",
            "deuons à Dieu &amp; puis à l’homme, qui eſtablit &amp; maintient par",
            "ſa force les Monarchies &amp; les Republiques. Ariſtote au3. liu. de",
            "ſes Politiques, dit, Que les Roys &amp; ceux qui regiſſent ſous eux",
            "ne doiuent point chercher leur profit particulier, mais celuy de",
            "leurs ſuets.",
            "Et comme le gouuernement Monarchique a eſté touſiours.",
            "eſtimé́ le plus excellent par les plus habiles Politiques, il fau,",
            "confeſſer auſſi que c’eſt le plus gliſſant &amp; duquel il aduient plus.",
            "de maux lors que le Prinçe ou ſes Miniſtres ſont meſchans ;",
            "car on eſt à la mercy des beſtes farouches, auſquelles il ſen",
            "ble qu’on n’oſe contredire: Et le ſage Salomon dir, Que tels",
            "Princes ou tels Dominateurs ſont ſemblables à des Lyons",
            "proue &amp; à des Ours affamez, &amp; en ſuitte il dit. Que ceux qui s’a",
            "ehap donnent à extorſion ſe precipitent dans leuir ruine ſans qu’on",
            "les puiſſe retenir: &amp; tout au contraire il promet à celuy qui a en",
            "horreut le gain des honneſte la prolongation de ſes iours, &amp; dit",
            "que cecluy qui chemine en integrité, demeurera en toute ſeu",
            "reté.",
            "En vn mot, ſi les Princes veulent regner heureuſement, &amp;",
            "attirer la benediction de Dieu &amp; les loianges de leurs Peuples,",
            "il faut qu’ils limitent leurs puiſſances &amp; celles de leurs Mmiſtres",
            "&amp; fauoris, dans certains limites qui ne ſe doiuent point outre",
            "paſſer; car il n’y a point de Royaume ny d’Empire infiny que ce",
            "luy de Dieu, qui n’eſt ſuiet à auçun changement ny diminution:",
            "Car"
        ],
        [
            "ear pour ece qui eſt d’vn Price TVerrien il n’eſt qu’vne loy parlan",
            "te, comme dit Pomponius Catus: mais la Loy eſt vn Prince",
            "muet; ce qui fait voir qu’il eſt deſſous la Loy, &amp; que ſes ſuiets",
            "ne ſant obligez de luy obeyr, qu’entant que ſes comandemẽs",
            "ſe trouueront conformes aux Loys fſondamentaleés de ſon Eſtat.",
            "Pour cet effet, nous apprenons dans l’hiſtoire ſacrée, que dans",
            "le Royaume d’Iſraël, duquel Dieu auoit eſté le fondateur, il y",
            "auoit des puiſſances inferieures, à ſç̧auoir les Anciens qui auoiẽt",
            "pouuoir de s’oppoſer aux volontez illicites &amp; effrenée des Roys:",
            "&amp; la prophane nous enſeigne que l’Empereur Trajan ( qu’on",
            "peut prenre pour le veritable modele d’vn ſage Prince( com",
            "mandoit à ſes Lieutenans s’il decernoit choſes iuſtes d’y obeyr,",
            "d’employer le glaiue pour l’execution d’icelles: mais que s’il",
            "leur commandoit de faire iniuſtice, qu’ils le tournaſſent contre",
            "luy: Iuſtinian apres luy ordonna que le decret qui prouiendroit",
            "de luy ne fut point receu, s’il n’eſtoit plein de iuſtice &amp; d’eéqui",
            "ré. Plutarque au Traité des Dits norables des Capitaines dit,",
            "que les Roys d’Egypte, ſuiuant vne ancienne couſtume, fai",
            "ſoient iurer les Iuges, quand ils les inſtaloient en leurs Offices,",
            "que quand meſme le Roy leur commanderoit de iuger iniuſte",
            "ment, qu’ils ne le fiſſent pourtant pas.",
            "Les Roys &amp; les Princes, quoy qu’ils ſe qualifent Souuerains",
            "&amp; indeſpen dans, ſont donc ſuiets aux Loix diuines &amp; à celles de",
            "l’équité naturelle imprimee au cœur de tous les hormes: Et les",
            "Edits &amp; Ordonnances qu’ils donnent à leurs ſuiets ne ſont ou",
            "n’en doiuent eſtre que les expoſitions. Demoſtene en ſes Phi",
            "lippiques, dit, que la Loy eſt vn don de Dieu, &amp; vne inuention",
            "&amp; Ordonnance des Sages, pour reprimer les malefices &amp; main",
            "tenir la Republique; a la reigle de laquelle Loy chacun dot",
            "dreſſer &amp; continuer le cours de ſa vie. Et Ciceron en la Haran",
            "gue pour Cluence dit, que le ſouſtien &amp; la conſeruation de la",
            "Republique eſtans ſituez dans les Loix, il faut neceſſairement",
            "que le prince y ſoit ſuict, d’autant que ſon autorité tire ſa ſource",
            "delà, &amp; ne ſe maintient que par l’inuiolable obſeruance de la",
            "Iuſtice. Et puis que nous ſommes ſur les alegations qui prou",
            "uent la préeminence des Loix pardeſſus les Princes, nous dirons",
            "encore auec Chriſippe que la Loy eſt la Reyne &amp; la Souueraine,",
            "tant des choſes diuiqu’humaines, &amp; qu’elle preſide ſur ee",
            "C"
        ],
        [
            "8",
            "lement pout enexterminereexx qui ont ſi long-temps fàsat",
            "la Guerre &amp; eſloigné la Paix &amp; le repos vniuerſol de l Chce",
            "ſtienté.",
            "Queſi nous voulons montrer auec plus d’efficace &amp; auec des:",
            "preuues plus conuainquantes l’iniuſtice de ceux qui taſchent;",
            "d’eſtablir la Tyrannie au preiudice de la veritable &amp; tres-Chre",
            "ſtienne Royauté: nous dirons auec Saint Paul chap. 13. Que les.",
            "Princes nous ſonc donnez de Dieu; &amp; ce grand Roy des Roys",
            "veut que la Police Ciuile ſoit couſeruee, pre mierement par la,",
            "pieté &amp; par la crainte de ſon Nom, &amp; en ſuitte par l’amour &amp; par",
            "la charité enuers le prochain: &amp; tous les Phloſophes moraux &amp;.",
            "les plus excellents Legiſlateurs, &amp; Machiauel meſme ( quoy",
            "que rtemply d’ailleurs de mauuaiſes maximes)j ont eſté de ce ſen",
            "timent. C’eſt cette excellente iuſtice, qui regarde ce que nous",
            "deuons à Dieu &amp; puis à l’homme, qui eſtablit &amp; maintent par",
            "ſa force les Monarchies &amp; les Republiques. Ariſtote au3. liu. de",
            "ſes Politiques, dit, Que les Roys &amp; ceux qui regiſſent ſous eux",
            "ne doiuent point chercher leur profi particulier, mais celuy de",
            "leuts ſets.",
            "Et comme le gouuernement Monarchique a eſté touſiours.",
            "eſtimé le plus excellent par les plus habiles Politiques, il fau",
            "confeſſer auſſi que c’eſt le plus gliſſant &amp; duquel iladuient plus.",
            "de maux lors que le Prince ou ſes Miniſtres ſont meſchans;",
            "car on eſt à la merey des beſtes farouches, auſquelles il ſena",
            "ble qu’on n’oſe contredire: Et le ſage Salomon dit, Que tels.",
            "Princes ou tels Dominateurs ſont ſemblables aà des Lyons",
            "Proue &amp; à des Ours affamez, &amp; en ſuitte il dit. Que ceux qui s’a",
            "ahap donnent à extorſion ſe precipitent dans leur ruine ſans qu’on",
            "les puiſſe recenir: &amp; tout au contraire il promet à celuy qui a en",
            "horreur le gain des honneſte la prolongation de ſes iours, &amp; dit",
            "que celuy qui chemine en integrité, demeurera en toute ſeu",
            "ret́.",
            "En vn mot, ſiles Princes veulent regner heureuſement, &amp;",
            "attirer la benediction de Dieu &amp; les loüanges de leurs Peuples,",
            "il faut qu’ils limitent leurs puiſſances &amp; celles de leurs Miniſtres.",
            "&amp; fauoris, dans certains limites qui ne ſe doiuent point outre",
            "paſſer; car il n’y a point de Royaume ny d’Empire infiny que ce",
            "luy de Dieu, qui n’eſt ſuiet à auçun changement ny diminution:",
            "cat"
        ],
        [
            "car poureé qui eſt d’vn Prince TVerrien il n’eſt qu’vne loy parlan",
            "te, comme dit Pomponius Caus: nmais la Loy eſt vn Prince",
            "muet; ce qui fait voir qu’il eſt deſſous la Loy, &amp; que ſes ſuiets",
            "ne ſont obligez de luy obeyr, qu’entant que ſes commandemẽs",
            "ſe trouueront conformes aux Loys fondamentales de ſon Eſtat.",
            "Pour cét effet, nous apprenons dans l’hiſtoire ſacrée, que dans",
            "le Royaume d’Iſraël, duquel Dieu auoit eſté le fondateur, il y.",
            "auoit des puiſſances inferieures, à ſç̧auoir les Anciens qui auoiéẽt",
            "pouuoir de s’oppoſer aux volontez illicites &amp; effrenée des Roys:",
            "&amp; la prophane nous enſeigne que l’Empereur Trajan (qu’on",
            "peut prendre pour le veritable modele d’vn ſage Prince( com",
            "mandoit à ſes Lieutenans s’il decernoit choſes iuſtes d’y obeyr,",
            "&amp; d’employer le glaiue pour l’exccution d’icelles: mais que s’il",
            "leur commandoit de faire iniuſtice, qu’ils le tournaſſent contre",
            "luy: Iuſtinian apres luy ordonna que le decret qui prouiendroit",
            "de luy ne fut point receu, s’il n’eſtoit plein de iuſtice &amp; d’équi",
            "té. Plutarque au Traité des Dits notables des Capitaines dit,",
            "que les Roys d’Egypte, ſuiuant vne ancienne couſtume, fai",
            "ſoient iurer les Iuges, quand ils les inſtaloient en leurs Offices,",
            "que quand meſme le Roy leur commanderoit de iuger iniuſte",
            "ment, qu’ils ne le fiſſent pourtant pas.",
            "Les Roys &amp; les Princes, quoy qu’ils ſe qualifient Souuerains",
            "&amp; indeſpen dans, ſont donc ſuiets aux Loix diuincs &amp; à celles de",
            "l’équité naturelle imprimee au cœur de tous les hormmes: Et les",
            "Edits &amp; Ordonnances qu’ils donnent à leurs ſuiets ne ſont ou",
            "n’en doiuent eſtre que les expoſitions. Demoſtene en ſes Phi",
            "lippiques, dit, que la Loy eſt vn don de Dieu, &amp; vne inuention",
            "&amp; Ordonnance des Sages, pour reprimer les malefices &amp; main",
            "tenir la Republique; a la reigle de laquelle Loy chaecun doit",
            "dreſſer &amp; continuer le cours de ſa vie. Et Ciceron en la Haran",
            "gue pour Cluence dit, que le ſouſtien &amp; la conſeruation de la",
            "Rcpublique eſtans ſituez dans les Loix, il faut neceſſairement",
            "que le prince y ſoit ſuiert, d’autant que ſon autorité tire ſa ſource",
            "delà, &amp; ne ſe maintient que par l’inuiolable obſeruance de la",
            "Iuſtice. Et puis que nous ſommes ſur les alegations qui prou",
            "uent la pré́eminence des Loix pardeſſus les Princes, nous dirons",
            "encore auec Chriſippe que la Loy eſt la Reyne &amp; la Souueraine,",
            "tant des choſes diuiſqu’humaines, &amp; qu’elle preſide ſur oe",
            "C"
        ],
        [
            "quie oanaee vllin, &amp; preſceitla rogle aux cholſs luſte; e",
            "saiuſtes, monûttant ce que. la nacure bien roglée eommnands,",
            "peour riura aa paix t en ciulo fſocieé, &amp; faiſant voir c qu’olle",
            "deffend. Et il eſt tres-ceain qae fi le veruoux s’adonne a",
            "bien par la bonne ſeaaene de la naeura &amp; par la ſage inclia",
            "tio qu’ila à le Iuſtice le meſchant auſfi s’y porte malgré luy par",
            "la crainte des Loix. Pydars dit quela Loy oſt Reyne des mor",
            "tels &amp;e das amortels, que cela nc ſoit, Diou qui eſt le Souu",
            "rain Prinee du onde &amp; le Roy des Roys, quand il a donné ſes",
            "Loix à ſon pauple: ne s’eft-il pas on quolque façon ſoumis à icel.",
            "les, puisqu’il luy pronmet de domoursr ſon Dieu, de le garanir",
            "conre ſes ennemis, de l’inſtruire, de le benir, de le oon",
            "duire &amp; de le nourir, pourueu qu’il obſerue ſes commande",
            "mens: &amp; lors qu’il a fait allianee auee ſon Peuple ne s’eſt-il",
            "pas engeg par ſerment à la tenir inuiolablement. Nous li",
            "Cba ſons au eueronome, le Commandement que Dieu fie au",
            "15. &amp;",
            "hi Pouple. Tu eſtabliras, dit-il, ſun toy pour oy vn d’oote cos fre",
            "res, &amp; nme poarras eſtabir. ſaar toy v bommas Eſtrangor. Et",
            "puis",
            "il eoramande au Roy, de ne faine pit trop graod amaas de oô",
            "uaux, de ne prendre paint aaßi ploſuaos faenns, afius qe ſos cor",
            "ne ſ destoarne point, &amp; qu’il n s’anaaſſera paine boaeoap d’a",
            "grnt ns baancap d’ar. Il luy ordonne auſſi, d’aſcnire cepe Ley",
            "e v ZLuare, le pranat das anaias das ôacrefoaos, &amp; i ly",
            "comide de lre u icsaug euas los iauos de ſ vie, &amp; ̀ pesdre",
            "grde ̀ topes bes parales de ceoee Loy &amp; à as Statuos, por les",
            "faine, afin qs fon caur oe ’aleu poit pardeſſas ſos fronos, &amp;",
            "q’il s ſe deſtorne d c Coaandet oy à droioe ay à gche,",
            "&amp; moyonnant cola il luy promet, d’aloager ſes ias o ſon",
            "egne &amp; à ſes ofans a alieu d’Iſrael. Ainſi ſuiuant cette Loy,",
            "la chofe ſe pratiquoit, entcre Dieu, le Roy &amp; le pouple; Dieu",
            "teſmaignoit par la houche du Sarificaceur qu’il rconnoiſſoit",
            "les Iſraëlites pourſon peuple, le Roy promecoait de regner ſe",
            "lon Dieu, &amp; le pauple ſuiuant cela de luy obeyr: comme eela",
            "fut pratiquo au ouronnomont de Ioas &amp; autres Roys. Et lors",
            "que los Roys par le deſreglemont de lours paſſions, par les alae",
            "camens des foaes, aupar le mauuals oonſeil de leurs fau",
            "ris, moſpriſerent çes Loix &amp; s’eſarteront de cote droite voye,",
            "Dieu leur suoya mille ſorte de malodiêâns &amp; les liura plu¬"
        ],
        [
            "ſieurs fois entre les mains de leurs ennemis, où ils furent tenus",
            "en tres-dure captiuité.",
            "Toutes ces excellentes raiſons appuyees de textes formels de",
            "l’Eſcriture Sainte, (qui ne peuuent eſtre reiettez que par des",
            "impies,) font aſſez connoiſtre que le but que nous nous propo",
            "ſons en ce diſcours eſt de faire voir, que la Reyne eſt au deſſous",
            "des Loix, &amp; que ceux qui agiſſent ſous elle oontrarient formel.",
            "lement aux Loix diuine, en faiſant vne cruelle guerre au San",
            "ctuaire, aux Preſtres, aux Religieuſes &amp; aux Innocens: &amp;",
            "qu’ils",
            "violent les Loix fondamentales de la Monarchie, en accablans",
            "de concuſſions inſupportables, &amp; ruinant par le fer, par le fe",
            "&amp; par la famine, leurs plus fideles &amp; plus affectionnez ſubjets.",
            "Arriere donc la crainte que pourroient auoir quelques lâches",
            "&amp;Z timides ſcrupuleux, &amp; gloire &amp; loüuange pour ceux qui d’vn",
            "cœur genereux &amp; veritablement François, eployeront leu",
            "ſang &amp; leur vie au maintien de leur liberté; qui retireront leus",
            "Patrie de l’eſclauage ou on la veur reduire; qui vangeront le",
            "ſang innocent qu’on a reſpandu; qui chaſſeront la tyrannie &amp;",
            "eſtoufferont le Tyran Eſtranger; qui redonneront à la France",
            "deſolée ſa premiere ſplendeur; qui rendront à Louys XI V. ſa",
            "legitime autorité, &amp; qui par leur valeur ayderont à ce ieune",
            "Monarque à conquerir les Narions infidelles, comme il a deſia",
            "gagné les cœurs, non ſeulement de ſes ſuiets, mais de tous les",
            "Peuples Chreſtiens, qui attendent ſous ſon Regne de iouyr des",
            "felicitez d’vne longue Paix."
        ]
    ]
}