{
    "entête": {
        "form": "vers",
        "genre": [
            "lamentation",
            "soupirs"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-06-02",
            "@who": "ZC"
        },
        "titre": "Soupirs françois sur la paix italienne, avec\n          l'augmentation, édition dernière, revue et exactement corrigé",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3711_GALL.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "Souprs frnços surpx tenne vec ugmentton édton dernère revue et exctement corrgé Édton AntonomzChîne de trtement Aven Krne Lejeune Gë Tnguy Jeptste Brtz Aexndre Cppe ZoéProjet ANTONOMAZ / Soronne Unversté2 novemre 202Frnços Dvenne Souprs frnços surpx tenne vec ugmentton édton dernère revue et exctement corrgé AnversSns Nom649 Prs Bothèque ntone de Frnce déprtement Lttérture et rt Y02TrueCette édtonété résée dns e cdre du projet ANTONOMAZ Son ojectf prncp est de fournr un texte destné à exporton vec des outs éectronques De ce ft ce nest n une édton phoogque n une édton pédgogque ou de redécouverte dun uteur oué Les textes encodés dns e cdre du projet ANTONOMAZ sont ssus de numérstons de othèques numérques puques et de Googe vres Lédton présentée c est ssue dun processus dOCRston résé vec KrkenDocument en frnçs37 Souprs frnços surpx tenne vec ug menttonédton dernèrerevue et exctement corrgée Jouxtecope mprmee à Anvers 649 2 pges Cest surpremère verson queCensure ou Réfuttonété fte et puée Dvennerépondu àCensure dns Avs u ecteur de son vre nttuéHrmone de mour et dejustce de Deu etc On trouvepremère verson des Souprs frnçs dns e recue de Sutreu de Mrsy et Noënttuée Nouveu sèce de Lous XV pge 29 du \" voumevers mentton souprs"
        ],
        [
            "SOVPRS FRANÇOS SVR LA PAX TALENNE ouxteCope mprmée ̀ Anuers M DC XLX"
        ],
        [
            "SOVSPRS FRANCOS  Su Px tenne Chefdœuree fetéEtpoe queFrnce Soffe cet mfme ttmtté  Quhonteuement offence?  Et fu que e rut qu court toton  Pue quu ece oünôus ommes  Cette Frnce t produt des hommes  Trtres uqù uor defée u eon  Et setre ocez ̀ des Fouresuprémes  Pour vendre eur Pte en e vendnt euemes3  Ah potrons cœurs trds  Queor ou que rt ou ques chrmes  Vous ont̀ coup eftourds  Vous otnt e ens & es rmes?  Fu cher e ped ns ucun coup de mn  Ou ns vne Px honore?  Pour e mons fudrot te Et quetns mtrttez e trtré fut certn  Ms trtterns honneur ns gn ns eurnce  Cet trhtns eprt ns cœur ns tmence  Dtes moy ches Deputez  Fo donc ftetses  Auec tnt de oemntez  Pour enfnfr es ecues  Ecues dv fqun qureous uez ugé"
        ],
        [
            "Comme vn perturteur notore?  ee donc mnque de memore Que vous chngez dus? ee quchngé?  Cet touours vnperfde & ne fut ms utre  Mscche on crme en fnt vor e votre On dt qu tnt dépené  Qu n quvn fux Louys de rete  Comme eun ms pené  Veuéne mnfete  Msetot perdu s ne vous eut ggnez  en ft detre prodgue  Pour rompre vneforte rgue e vnge dé̀ de vous qu eprgnez  Et ttent douement uut qu e propoe  Crvous pert dhonneur ggnnt ncue  Ms ce ne er pstout ft en vor prcondute  Qu pretend pouer uquu out  Cette vngence qu medte neprgner ps ceux qu ont eprgné Prs reous toy u pge  Aux feux ux vos u crnge  S e peut vor vn our dedns tonnggné  ms ne set peu dnspourpre Romne  Au pont que ce rsferhne  S tu en doute ouure es yeux  Vos tu ces cmpgnes fumntes  Et ces mcres en tous eux  E ntens tu ces vox gemntes  Cet dvn ts dnnocens quvn Herode nouueu  Perecute dns t Prounce"
        ],
        [
            "4  Pr es mns cruees dvn Prnce  Dvn Prnce qu veut en uy erur de ourreu2  O ourreu de Prs fotmere  Perdre tnt dnnocens pour uuer vn coupe  Ceut eté peu des cruutez  Onveu uques dns es Tempes  Deffroyes mpetez Qu ms nuoent eu dexempes  On y veu oger es hommes & cheuux  Et u eu dAutes eur mngeore  Et u eu dctons de gore  Onveu es Demons dns ces hommes rutux  Fre ̀ des excés & vomr des phemes  Qus noerent ms u fond des enfers memes  Onveu ces montres nouueux  Des ues fre des chemes  Et des houes ̀ eurs cheuux  Des ncts ornemens des Eges  uquu ped des Autes onveu ces voeurs  Forcer es fes & esfemmes  Auec des trttemens nfmes  Sns repectere eu ny Deu ny es Pfteur  Qu vouns soppoer ̀ ces horres crmes  De Pretres qus etoent ont eté fts vctmes  Ah Frncços où et votre cœur?  Où et e entment fdee  Qu dot rmer votrs veur  Contre vne rge cruee?  Et quoy ouffrreous quvne nde de gueux  Se vnte que votre Ptre  Souffre deux detre n fetre Sns"
        ],
        [
            "5  Sns ver dns eur ng ces outrges honteux?  Lereous er tous ceshommes ns me  E mportnrvôtre en & vous nt ce ̂me? A prt es nterets humns  Souvenez vous que ces mpes  Ont porté eurs profnes mns  Sur nos dores Hotes  Et trtté euhrt dns ce S Serement  Defçon pus detete  Que pouvot coneer e De  uqù fre deus eur pus e excrement  O Ce nu pont eu de foudre pour ces crmes?  Enfer nu ps deu eur ouvrr tes ymes?  Ms e peutquen ces excés  Des Frncos oent deprte?  Non non ce ne ont pus Frnços  Ss fontguerre ̀ eur Ptre  Ce ont tous trngers Condé Hrcour Prn  Grncey Pern Guche & e rete  De cette Pcton funete  Ce ont tous es ourreux du Tyrn Mzrn  Qu eu mercy n ps pour es deens ugutes  Vn eu home de en quoy qu t tous es utes  Grnde Rey ne netmez ps  Quon eme ̀ fux ce rut ntre  Lexggernt pour mettre ̀ s  Le credt de votre Mntre  Put ̀ Deu qu futvry nous erons pus heureux  Et vous erez mons ceue  Ms vn te eur nous cece  E"
        ],
        [
            "6  Que nous ne pouuons pus tntet detreux  Ny nous qu e ouffrons dre u pont qu excede  Ny vous qu e cuez y donner duremede  Que remede ̀ des muxgrnds  A tnt de mons deoées  A tnt doutrges de rgns A tnt de femmes voées tnt dhommes meurrrs ̀ tnt dAutespo us  A tnt dEges prophnées  Enfn ̀ tnt dmes dmnées  Dns ces troues ngnts que vous uez vouus?  O que dceuteurs crgnez ô puure Reyne  Pourvos Concs denhut vne Cour Souuerne  Cet cee où on ne pourr pus  Cer es Chmres de utce  Ny uuer pr vnpeu dneus  Tous es reprouuez du uppce  Ceu cee où Mzrn & tous es Prtns  Ne trouueront ps en eur conte  Cet cee oùpeur &honte  Feront vorureur front des trs dgonzns  Qund Deu vendr chercher dns eur en pr on  Le ng de orphen & e pn devefve gue  e çy en que certns Coreux  Qu crocent pres eur proye  Loüent ̀Cour tous ces mux  Pourveu quon es pye & es croe  Aez Montres dEge Apôtres potts  Gens de Do dAreur de menonges  Prophetes qu préchez vos onges  Qu dtes quon e uve en perdnt es Etts"
        ],
        [
            "Suppots de toters qu pour des Benefces  Cnonez tou hut es pus grnds mefces  O Theoogens ns foy  Que es vpeurs du monde ffoent  Quoy? ceurvent en e Roy  Qu nous pent & qu e voent  Et nous pour empecher nous erons Fcteux  Quoy dns cette jte defene  C etujeté quon offene  Nous veut on pres tout oter encor es y eux?  Nous dcernons fort en uthorté Roye  Dvecque Mzrn & touteCe  Ouy ouy nous ommes ons Frnços  Et nurons ms en ny ve  Que nous ne donnons me fos  Pour nos Ros & notre Ptre  Ms qund des Etrngers des Tyrns fvors  Voeront de ces noms Augutes  Leurs muvs deens comme utes  Comme s font ujourdhuy pour runer Prs  Prs Frncete fut montrer ̀ ton courge  Ou en qutte ton nom & e pren decvge Cet ̀ ce qu fudrot prêcher  Cordeer dgne decorde  Non ps mentr pour ccrocher  Cet Eueché quon vous ccorde  Et vous tous chens muets ne ç̧chns oyer  S ce net pres es Ayes  Qu e tournent ouvent en yes  Hé que nexhortez vousRene ̀ rmoer  Sur cet emrementgrnd &̀ pndre  Que des peurs de m ns ne pourroent ps etendre"
        ],
        [
            "8  Pourquoy ne uy dteous ps  Quee et devnt Deu repone  De tous ces horres degts  Qu font on peupe mere?  Ce peupe quonveuvvement percé  es doueurs de cette Prncee u quee meme oppree  e qu e peurot e voynt oppreé?  Son cœur n t pté qunt demere  t ne veutdu en que qundnen peut fre  Ms vous Confeeurs deCour  Comment vrereous ̀ Pques  Comme ft uds ̀ ce our  eus ̀ ces pemon ques  Du prty Mzrn ̀ ces Chefs de voeurs  Sns reprer tnt de pges  Devos de vos de crnges?  Cet vous qu perdez tout mytques receeurs  Sçvns pour excer gnorns pour reoudre  Lches pour corrger & hrds pour oudre L Px et e en du commun  Ms ̀ mons que on retuë  Ce qu pprtent ̀ chcun  Au eu defre ontuë  Frnce pren grd̀ t Px n ce pont  Crooy ce net pont ̀tenne  Cet vne Px tenne Qu Px enpprence eneffetne et pont  L verte Px enneme du ve  et mere du on heur ms fedé utće  FN"
        ]
    ]
}