{
    "entête": {
        "form": "prose",
        "genre": "liste",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Impôts",
        "creation": "1649-02-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-18",
            "@who": "AB"
        },
        "titre": "Taxes faites des maisons sises aux environs de Paris et\n          ailleurs, en exécution de l'arrêt suivant du conseil.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3753_MAZ.xml",
        "path": "Corpus\\Mazarinades\\3701-3800\\Moreau3753_MAZ.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\3701-3800\\Moreau3753_MAZ.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.8333333333333334,
            0.7684210526315789,
            0.7620578778135049,
            0.8293838862559242,
            0.8373493975903614,
            0.8662420382165605,
            0.8660907127429806,
            0.8511111111111112,
            0.7230046948356808,
            0.6895734597156398,
            0.8183856502242153,
            0.7578947368421053
        ],
        "lexicalite": 0.8034129692832764,
        "ecarts": [
            -0.06491228070175448,
            -0.006363174818074024,
            0.06732600844241932,
            0.007965511334437236,
            0.028892640626199118,
            -0.0001513254735799885,
            -0.0149796016318694,
            -0.1281064162754304,
            -0.03343123512004098,
            0.1288121905085755,
            -0.06049091338210999
        ],
        "ecart": 0.04922102711949913
    },
    "texte": [
        [
            "TAXES FAITES",
            "DES MAISONS SISES",
            "AVX ENVIRONS DE PARIS",
            "ET AILLEVRS"
        ],
        [
            "gnificatiou qui ſera faite deſdites taxes aiux rece",
            "eurs & fermiers deſdites terres, maiſons & herira",
            "ges, ils payeront en ce lieu entre les mains du ſieur",
            "Longuet Treſorier géneral de l’extraordinaire des",
            "guerres, commis par Sa Majeſté à la tecepte d ſdits",
            "deniers: autrement & à̀ faute de ce faire dans ledit",
            "temps, le recouvrement deſdits deniets ſera fit par",
            "les trdupes d’infanterie & de cavalerie de Sa Majeſté;",
            "à chacune deſquelles, ſera donné vn Role particulier",
            "deſdites taxes, par cantons, pour leur tenir lieu de",
            "montres, ſubſiſtance & recrués, leſquels ils execute",
            "ront contre les y dénommez par ſaiſie & vente de",
            "tous les meubles, beſtiaux & materiaux qui ſe trou",
            "veront dans leſdites maiſons, meſme par coupe des",
            "bois de haute fuſtaye & taillis, & autres voyes qui",
            "leur ſerot ordonnez par Sa Majeſté, comme pour ſes",
            "propres deniers & affaires: Et ſera le preſent Ai reſt",
            "exécuté, nonobſtant oppoſition ou empeſchemene",
            "quelconque. Fait au Conſeil d’Eſtat du Roy, Sa Ma",
            "jeſté y eſtant, la Reine Régente ſa Mere preſente,",
            "tenu à S. Germain en Laye, le quinzieſme iour de",
            "Feévrieri649. Signé,DE GVENEGAVD."
        ],
        [
            "ROLE DES TAXES",
            "1",
            "QVe Le ROY N SON CONSe1L,",
            "- p",
            "la Reine Regente ſa mere préſente, a ordonné eſtre payces par",
            "les proprietaires des terres, maiſons & heritages cy-apres mene",
            "ionneé́es, ſZes és environs de la ville de Pars & ailleurs, au",
            "payement deſquelles ſeront les Receveurs & Fermiers d’icel",
            "les contraints cõ̃me pour les deniers& affaires de Sa Majeſlé,",
            "meſme parvente & adiudication des meubles, beſtiaux &.",
            "materiaux qui ſe trouveront dans leſditesterres, maiſons &",
            "heritages appartenmans ax proprietaires d’icelles, par couppe",
            "de bois de haute fuſtaye, tails, &autres voyes s’il y échet:",
            "pour eftre les deniers en provenans employeZà la ſubſisſtanc",
            "& entretenement des troupes de Sadite ajeſteé eſtans eés en",
            "virons de ladite ville, ſuivant l’Arreſt du Conſeil du quin",
            "iéme jour de Fevrier 649.",
            "PREMIEREMEN T.",
            "T",
            "Es terres de Champlaſtreux & le Pleſis Vallée, aparte",
            "ans au ſieurMolé, cy devat prémier Preſident de la Cour",
            "de Par lemet, transférée aà Montargis, payera pour partie",
            "de ladite ſubſiſtance & entretenement des troupes de Sa Maje",
            "ſté, comme il eſt dit cy-deſſus la ſomme de huict mil livres",
            "viii. mil livres.",
            "La terre de Gouſſainville appartenant au ſieur Nicolai Pré",
            "ſident en la Chambre des Compres, payera huict mil livres",
            "ey,",
            "viii. m.l.",
            "La terre du MeſnilS. Denis, appartenant au ſieur de Mont",
            "maur, payera quatre mil livres, cy,",
            "iiii. m. l.",
            "Les terres de Roiſſy, Eponeé, Bray ſur Seine, Balagny, appar",
            "tenans au ſieur de Meſme, cy-devant Préſident en ſadite Cour",
            "payera ſix mil livres cy,",
            "vi-m. l.",
            "Les terres du Meſnil & Moregard, appartenans au ſieur Ame",
            "lot prémiet Préſident à la Cour des Aydes, payera ſix mil livres",
            "cy,",
            "La terre de",
            "vi. m.l.",
            "appartenant au ſieur",
            "d’Orieux, Preſident en la Cour des aAydes, payeratrois mii!"
        ],
        [
            "Z",
            "7",
            "4",
            "iii. m.l.",
            "livres, cy",
            "La terre de Fontenay ſur Marle appartenant à la Veuſve du",
            "ii. m. l.",
            "ſieur Méliand, payera deux mil livres, cy",
            "Vne maiſon à S. Cloud appart enant au ſieur le Cogneux, ey",
            "devant Preéſident en ladite Cour, payera ſix mil livres, cy vim.l,",
            "Les terres de Vatan & Brévannes apartenant au ſieur aubry,",
            "Preſident en la Chambre des Compres, payera quatre mil li",
            "iiii. m. l.",
            "vres, cy",
            "La terre de la Fertéen Normandie appartenant au ſieur Marc",
            "iv. m. l.",
            "la Ferté, payera quatre mil livres, cy",
            "Vne aaiſon ſize à Vitry appartenant au ſieur le Noir, Preſi",
            "dent en la Cour des Aydes, payera trois mil livres, n l",
            "La terre du Tremblay appartenant au ſieur du Trembley,",
            "iv. .l.",
            "payera quatre mil livres, cy",
            "La terre d’Heſanville appartenant à Maiſlre",
            "ii m. l.",
            "Prelabé, payera deux mil livres, cy",
            "Vne maiſon ſize à S. Aubin appartenant au ſieur de Grieux,",
            "Preſident en ladite Cour des Aydes, payera rois mil livres,",
            "iii. m. l.",
            "cy",
            "La terte du Pleſſis, & vne ferme dans Vilpinte, appartenant",
            "au ſieur de Fleelle Preſident en la Chambre des Comptes,",
            "iV. m. l.",
            "payera quatre mil livres, cy",
            "La terre d’Avry la Chapelle appartenant au ſieur de riou,",
            "Preſident en la Cour des aydes, payera trois mi! livres, cy",
            "iii. m. l.",
            "La terre de Ville- Evrard appartenant au ſieur Dollu, payera",
            "ii. m. l.",
            "deux mil livres, cy",
            "La terre de Courberon appartenant au ſieur de Neſmon, y",
            "devan Preſident en la Cour de Parlement, payera ſix mil livres,",
            "vi. m.l.",
            "ey",
            "La terre de Berny appartenant au ſieur de Bellicvre, cy-de",
            "vant Preſdent en ladite Cour, payera fix mil livres, cy vi. m. I.",
            "La terre de Magnanville appartenant au ſieur Briſſonnes",
            "Maiſtre des Requeſtes, payera quatre mil livres, cy i m.l",
            "La terre de Baville appartenant au ſieur de la Mognon a aiſ",
            "iv. m.l.",
            "tre des Re queſtes, payera quatre mil livres, cy",
            "La terre de Bonnelle appartenant au ſieur de Bonnelle,paye",
            "e iii. m. l.",
            "ra trois mil livres, cy",
            "Vne maiſon ſize dans le village d’Aty, appartenant au ſieur",
            "Boucherat Maiſtre des Requeſtes, payera quatre mil livres,",
            "La terre",
            "iV. m. l.",
            "cy"
        ],
        [
            "a.",
            "5",
            "La terre de Villebon appartenant au ſieur Potier ey-devant",
            "Preſident en ladite Cour, payera ſix mil livres, cy vi. m. I.",
            "La terre de Beauregard, appartenant au ſieur Ardier Preſi",
            "denmt en la Chambre des Comptes, payera quatre mil livres,",
            "iv. m. l.",
            "cy",
            "Laerre de Morman appartenant au ſieur le Févre Treſorier",
            "ii. m.l.",
            "de France, payera deux mil livres, cy",
            "La terre dû Vivier appartenant au ſieur Creſpin, cy devant",
            "Conſeiller en ladite Cour, payera trois mil livres, cy- iii. m.l.",
            "La terre de Rezé appartenant au ſieur Beſnard, payera qua",
            "iv. m. I.",
            "tre mil livres, cy",
            "La terre deMuontrenet appartenant au ſieurGarnier Preſident",
            "en la Ccour des Aydes payer a t ois mil livres, cy iii. m. l.",
            "Vne maiſon ize à P ntoiſe, apartenant au ſieur de Brouſſel..",
            "les, ei devant Conleiller en ladite Cour, payera trois mille",
            "iii. m. l.",
            "lives. ey",
            "La terre deCrevan,. aprtenant au ſieur le Nain ci devant",
            "Conſeiller en ladireLour, payera trois mil le livres. ey iii. m. l.",
            "La terre de Gyonut, apartenant au ſieur Vion, payera",
            "ii. m. l.",
            "deux mille livres. cy",
            "La terre de Lartiges, apartenant au ſieur le Meuſnier ci-de",
            "vant Conſeillest en ladite Cour, payera rois mille liv. iii m. l..",
            "La terre de Romilly, aparteuant au ſieur Duret de Chevri,",
            "iiii. m. l.",
            "payera quatre mille livres. cy.",
            "La terre de Nogent les Vierges, apartenant au ſieur deChail",
            "lou Maiſtre des Comptes, payera trois mille livres. cy iii. m.l.",
            "La terre de Iauſſigny, apartenant au ſieur de Bragelonne",
            "Coſeiller en la Cur des Aydes, payera deux mille liv. ii. m. lI.",
            "La rérre de Roquancourt, apartenant au ſieur SanguiCon",
            "ſeiller en la Cour des Aydes, payera deux mil le ivres. ii. m. l.",
            "Vne maiſon ſize à Suſſy, apartenant au ſieur Gontier, ci- de",
            "vant Conſeiller en la Cour, payera rrois mille livres. iii. m. I.",
            "La terre de Livry Electioa de Melun, & vne maiſon ſize à",
            "Cuvilly Election de Paris, apartenant au ſieur Lionne grand",
            "Audiancier, payera trois mille livres. cy",
            "iii. m.",
            "Mole,",
            "La terre de la Broſſe, aparrenant à Maiſtre",
            "Receveur des reſtes de la Chambre des Comptes, payera deux",
            "mille livres. cy",
            "ii. m. l.",
            "La terre de Taterny apartenant au ſieut de Leſealopier,.",
            "payera deux mille livres. cy",
            "ii. m. l,",
            "La terre d’Oolle apartenant au ſieur Champeron eci-devant",
            "B",
            ", 2aaao.,,.,, a,, , ,. Aaa.....2...",
            "74",
            "- L",
            "-a....... .2..-"
        ],
        [
            ". ?",
            "1",
            "6",
            "Conſeiller enla Cout, payera trois mille livres. ey iii. m. I.",
            "La terre de Nuë apartenant au ſieur Chezelles, payera deux",
            "ii. m. l.",
            "mille livres. ey",
            "La terre de la Grange apartenant au ſieur Sevin, ci-devant",
            "Conſeiller en la Cour, payera trois mille livres. cy lii. m. I.",
            "La terre d’Eveſquemont appartenant au ſieur Leſſeville",
            "Maiſtredes Comptes, payera trols mil le livres. cy iii. m. l.",
            "La terre de Torcy appartenant au ſieur de la Croix Maiſtre",
            "des Comptes, payera trois mille livres. cy",
            "iii. m. l.",
            "Vne terre au village de Montauban apartenant au ſieur de",
            "Villebois, payera deux mille livres. cy",
            "ii. m. I.",
            "Les moulins de Goneſſe apartenans au fieur Laiſné ci-d e.",
            "vant Conſeiller en ia Cour, payeroat trois mille livres. iii. m.I.",
            "La terre Doynville apartenant au ſieur Barthelemi Maiſtre",
            "iii. m. l.",
            "des Comptes, payer a trois mil livres. cy",
            "La terre de Valenton apartenant au eur Godefroy, paye",
            "ii. m. l.",
            "ra deux mil livres. cy",
            "La terre d’Eſchartcon apartenant au ſieur Bouguier ci- de",
            "vant Conſellier en la Cour, payera trois rmil livres. cy iii. m. l.",
            "La terre de Bagneux apartenant au ſieur Chapelier Avocat gé",
            "néral en la Cout des Aydes, payera deux mil livres. ii. m.l.",
            "La terre de Vanvre apartenant au ſieur Préoſt ei- deva nt",
            "Conſeiller en la Cour, payera trois mile livres. ey iii. m. l.",
            "Vne terre à la Planchette apartenant à Maiſtre",
            "Noire, payera mil livres. cy.",
            "ml.",
            "La terre de Chatenay & vne ferme à S. Denis en France ap",
            "partenant au ſieur de Longueil ci-devant Conſeiller en la Cour,",
            "iii. m. l.",
            "payera trois mil livres. cy",
            "Laterre de l’Epine apartenant au ſieur d Mouſſy Maiſlre.",
            "des Cmpes, payera trois mil livres. cy",
            "iii. m. l.",
            "La terre de Richebourg pres Clermont en Normandie ap",
            "qartenant au ſieur Iaſſaut Maiſtte des Requeſtes, payera quatre",
            "mil livres. cy",
            "iiii. m. I.",
            "La terre de Gilvoiſin apartenant au ſieur Gobelin, payera",
            "ii. m. l.",
            "deux mil lilvres. cy",
            "La terre de Ludy pres Melun appartenant au ſieur Payen,",
            "eci-devant Conſeiller en ladite Cour, payera trois mil li",
            "iii. m. l.",
            "vres. cy",
            "La terre de Biſſeuil apartenaat au ſieur Amelot Maiſtre des",
            "Requeſtes, payera quatre mil iivres. cy",
            "iiii. m. l.",
            "La tetre de Briére le Caaſtel apparteuant au ſieur Merat"
        ],
        [
            "Maiſtre des comptes, payera trois mil livres. ecy iii. m.I.",
            "La terre de Poully & autres lieux en dé́pendans apartenans",
            "au ſieur Coquey ei devant Conſeiller en la cour, payera",
            "iii. m. l.",
            "trois mil livres. cv",
            "La terre d’Auffemont apartenant au ſieur Lieutenant civil",
            "vi. m. l.",
            "de Paris, payera ſix mil livres. cy",
            "La terre de Bernieres appartenant au ſieur de Bernieres",
            "Maiſtre des Requeſtes, payera quatre mil livres. ey iiii. m. l.",
            "La Baronnie de Melay pres Chartres appartenant au ſieur d",
            "Thou, ci-devant Préſident auix Enqueſtes, payera quarre mil",
            "iii. m.l.",
            "Iivres. cy",
            "La terre du Tremblay apart enant au ſieur Miron Maiſtte des",
            "iii. m. I.",
            "comptes, payera trois mil livres. cy",
            "La t erre d’Aurheü̈il apartenant au ſieur Viallard, payera qua",
            "iiii. m.l.",
            "tre mil livres. cy",
            "La terre de Périgny appartenaut au ſieur le Picard Maiſtre",
            "iiii. m. I.",
            "des Requeſtes, payera quatre mil liores. cy",
            "Les terres du Blanmeſnil & Groſlay apartenans au ſieur Pot",
            "ier ci-devant Préſident aux Enqueſtes, payera quatre mil li",
            "iiii. m. l.",
            "vres. cy",
            "La terre de Boiſgreffier pais d’Aunis appartenant au ſieur",
            "de Cumont, ci-devant conſeiller en ladite cour, payera trois",
            "iii. m. l.",
            "mil livres; cy",
            "La terre de Billet en France appartenant au ſieur Dubois,",
            "ii. m. l.",
            "payera deux mil livres cy",
            "La terre de Gois pres Provins apartenant au ſieur du Tillet,",
            "ci-devat conſeiller en ladite cour, payera trois mil liv. iii. m. l.",
            "La terre du Boullay apartenant au ſieur Favier maiſtre des",
            "iiii. m. l.",
            "Requeſtes, payera quatre mil livres. ci",
            "La terre de Chaſtiilon apartenant au ſieur Lientenant erimi",
            "nel au chaſtelet de Paris, payora quatre mil livres. iiii. m. l.",
            "La terre de Neuville apartenant au ſieur de la Grange maiſ",
            "iii. m. l.",
            "tre des comptes, payera trois mil livres. ci",
            "Vne maiſon ſize à Ieci, apartenant au ſieur de la Nuve, ci",
            "devant conſeiller en ladite cour, payera trois mil liv. iii. m. l.",
            "La terre de Villemenon apartenant au ſieur Lieutenant par",
            "ii. m.l.",
            "ticulier au chaſtelet, payera deux mil livres. ci",
            "ne maiſon ſize àPutheaux apartenant au ſieur benoiſe, ci",
            "devant conſeiller, payera quatre mil livres. ci iiii. m. l.",
            "La terre des Mecures pres Mon fort appartenant au ſieur",
            "Courtin miſtre des Requeſtes, payera quare mil liv. iiii. m. l.",
            "A",
            "6"
        ],
        [
            "1",
            "8",
            "e",
            "La terre de la Galliſſonniére appartenant au ſieur Barri",
            "maiſtre des Requeſtes, payera quatre mil livres. ci iiii. m.l.",
            "La terre du Tremblay & de Mouſſel dans lait Tremblai ap",
            "partenans au ſieur de Bermont conſeiller en la cour, payera",
            "trois mil livres. ci",
            "iii. m. l",
            "La terre de Bougival apartenant au ſieur Goret, payera ttoi.",
            "mil livres. ci.",
            ", a",
            "3",
            "iii. m. ls",
            "La taetre de S. Germain pres Corbeil apartenant au ſieur le.",
            "Roy ci- devant conſeiller en ladite cour, payera trois mil li;",
            "vres. ci",
            "iii. m. l.",
            "Vn tiers dans la terre de S. Peceais apartenant au ſieur Lor",
            "in ci-devant conſeiller en ladite cour, payera trois mil li",
            "iii. m. I.",
            "vres. ei",
            "La maiſon de Villetou ſize à Noiſi apartenant au ſieur de Vil",
            "ii. m. l.",
            "lefort, payera deux mil livres. ci",
            "La terre de Briére apartenant au ſieus Maupeou, ci devant",
            "conſciller en ladite cour, pyera trois mil livres. ei. iii. md.",
            "La terre de Marcouville pres Ponthoiſe aparrenant au ſieur",
            "de la range, ci-devant conſeiller en ladite our, payera trois",
            "mil livres. ci",
            "iii. m. l.",
            "La terre de Charni appartenant au ſieur Lottin maiſtre des",
            "Requeſtes, payera quatre mil livres. ci",
            "iiii. m l.",
            "La maiſon de Chauconin appartenant au ſieur Pinon paye",
            "ii. m. I.",
            "ra deux mil livres. ci",
            "La terre de Courtault & aures lieux appartenans au ſieur",
            "de Montecot Maiſtre des Requeſtes, payera quatre mil li",
            "vres. ci",
            "iiii. m. l.",
            "La e re de Louvre apartenant au ſieur ſe Feron, ci-devant",
            "Preéſident aux Enqueſtes, payera quatre mil livres. ci iiii. m.l.",
            "Laterre de la Magdelaine apartenant au ſieur Bragelonne,",
            "ci-devant Préſident aux Enqueſtes., payera quatre mil li",
            "vres. ci",
            "iiii. m. l..",
            "La terre de Champigni appartenant au ſieur Bochard maiſ",
            "tre des Requeſtes, payera quatremil livres. ei iiii. m. l.",
            "Les terres du aeſnil, Erouard & Noiſi apartenans au ſieus",
            "Coulon ci-devant conſeilier en ladite cour, payera trois mil",
            "livres. ci",
            "iii. m. l.",
            "La terre de Fourqueux apartenant au ſieur Bouvard conſeil",
            "ler en ladite cour, payera trois mil livres. ci",
            "ii. mil l.",
            "Les t erres d’Erblay, Gentl & E richi apartenans au ſieut",
            "P evolt nmare d-sR qeſtspay era trois mil iivres, i iii.n.l.",
            "La",
            "-"
        ],
        [
            "La terre de reſſy apartenant au ſieur de la Baillie, pa;yra",
            "ii. m.l.",
            "deux il livres. ci",
            "ee-e du Tilet pres &onneſſe apatrennnt au ſieur itad",
            "A ldeat eonſe ller en ladiue eou paera rols nmil le l",
            "e nilon ſae i gent aparrerant auſeur de lafieres",
            "mairedus equeies, pyera quare millre llnl",
            "luenre dle Pooeate panenan aus leur de Pn re s",
            "Aelan eonſeaier enrla dire Cour paera trois ml liu il m",
            "u te de la ouete apartenoni au fieur de Brouie miltre",
            "iiii. m. I.",
            "des Requeſles, payera quatre mil livres c",
            ",eete oele apartenant au ſieur Chalet, payera devi",
            "ii. m.l.",
            "mil livres ci",
            "lerre de vlereg aparenant au ſient de villecsi eide",
            "n Cou ſleuler enlu die ecour, pera roius ail liren le rl",
            "ett de pruneuauit apar eant au ſieur Foule maiſtre",
            "iiii. m. l.",
            "des Requeſes, payera quatre mil livres. i",
            "a ere de Noiuan aparenant au ieur de la parre, ei devaut",
            "pduden aux Eenqueſen payera quae oil li il l",
            "aerre de Ploule apartenant au ſieur price, payera oi",
            "iii. m.l.",
            "mil livres. ci",
            "a ere de Tore en pbouroogne apartenn au ſeur de To",
            "re, deuant Preſiden aux Enqueſies, payera quare ui li",
            "iiii. m.l.",
            "vres. ei",
            "Les terres de Tilemon & Beaumont apartenans u ſieur le",
            "Nin maiire des e queſtes, payera uatre mil les i l",
            "a rare de Varie aparte nanit au ſieur Re bin, payer nl li",
            "m.1.",
            "vres. ci",
            "a erre du val coeatrice apartenant au ſieur Thibeuf. ci",
            "en Conſe iller en ladue cout, payera ruis mill l l",
            "Ea maſon de plaiſanee apartenant au ſieur de Villeſavi,",
            "iiii. m.l.",
            "payera quatre mil livres. ci",
            "eee de &eri& maiſon de chatou, appartenans au ient",
            "Por ail, ei devant eonſeiller en ladine cour, payera rois mil",
            "iii. n.I.",
            "livres. ci",
            "La erte de Tierſan apartenant au ſieur Ruellan Maiſtre",
            "iiii. m.l.",
            "des Requeſes, payera quatre mil livres. 5",
            "e teres deChlray’& Vuali apartenans aur ſieur pitaul,",
            "e devat conſeiller en iae cour, payera trois mil liv. ii m.1.",
            "ere de lonnnio pureniau uſieun ouare lels",
            "aevant eonſeailler en ladite cour de Parlement, tramsféte à",
            "iii. m. l.",
            "Montargis, payera trois mille livres. .",
            "Là eee de Sereelles apartenant an ſieur de Sercelles, paye:",
            "& 6"
        ],
        [
            ".",
            "ra deux mil livres. i",
            "10",
            "ll",
            "ii. m.I.",
            "l erre de De pres plois, & la ferrme de Canu-gny pes",
            "Peiei ns anenrenani n ſeur perr, qy le unr ere iee er",
            "Enqueſtes, pyera quatre mil livres, ,",
            "iv m. l.",
            "la erre de Gournay appatenant au ſieur Amelot aie",
            "des equeſtes, payera quai re nil lres, ey",
            "iv m.l.",
            "l eee dus enenin preslanyapparenn au ſieu, lole",
            "denant Preſident au Enqueſes, payer quare mi ſi re",
            "cy",
            "iv ml.",
            "la ere des P’ippes pres gros bois apparrenant au ſieur Co",
            "dard, payera trois inil livre, ey",
            "iii m. I.",
            "e es de arttoy appartenant au ſieur non, ey deans",
            "conſe iler enladne cout pnyer rolsnmi lre e ’ n",
            "larerre de oiſt pre ioyaumont , apparenut au ſeutle",
            "anpoeou, cy detant conleiller en ladie cour, payer r,",
            "mil livres, cy",
            "ii. m. lL",
            "le malſou ſie auvilage d clamard, apparrenan a ſ",
            "Penoyer & es le tiriers, payera mi lue e",
            "m.l.",
            "e ere de nualnaiſou appafennr u ſieut rerro, el",
            "ran conſeiller en ladite cout, payera rois mnil liutes li",
            ", lea retre d rauonne anparenaut auſieur euoonnme, es de",
            "vann cenſeiler enladite cour, pyera rois mit ivres ei iu m",
            "Ve nmalſon ſe uoer ilſies appurenuu u lieu l o",
            "telon A drocat, payera deux mil lire;,",
            "ii. m.I.",
            "a terre de l’Eſart appattenont au’fieur Benard, ei devo",
            "Cſeiler en ladlne couinnre nron ni ire eie nn",
            "Ale lere de uu ls Vileppurenanr au ſieur d oley el",
            "deount Peſdent aix Enqueſes , payer quare mni e",
            "i",
            "lV. m. .",
            ", a erte de ortefontaine appartenant a la Veuve du fent",
            "autman payera rois mi livres ey",
            "iii. m..",
            "La terre de Iuſanrigny appartemant au ſieur ole el dea",
            "preide au enqueſilen p yera quare nmai nere e ee",
            "naere de brou appartenant au ſieur Fedeau, ei devant con.",
            "ſeler en ladne cour, payen rois mni lire, nuenur",
            "Ale lorre de ouney pareune a la veaoſe u ueur de",
            "Quinecy, payera deux mil’livres, ecy",
            "ii. m. l.",
            "terres de oriſelles & chauaoi, appartenanes uufieurde",
            "Pouils, y le ont ceonſeiuler en e ie ououne pue e e eoenos",
            "livres, ei",
            "iii. m. l.",
            "Laetre de Vlermes & vne maiſon ſiue a Sureſne, appare",
            "pnt a la Veutve du ſieu Boulanger, ci- deuant reſ der l"
        ],
        [
            "ſa",
            "1.1",
            "es 1",
            "x",
            "1.",
            "1.1",
            "t e",
            "e 1",
            "is 1",
            "2 11",
            "Enqueſtes, payera quatre mil livres, ci",
            "V. m.",
            "La terre du Fay appartenant au ſieur Paluau, ci devant Con",
            "ſeiller en ladite Cour, payera trois mil livres, ci iii. m. 1",
            "La terre de la Douze appartenant au ſieur Charton, ci- devan",
            "Preſident aux Requeſtes du Palais, payera quatre mil livres,",
            "iv. m.l.",
            "La terre de Margency appartenant à la Veufue du ſieur Pre",
            "ii m.1.",
            "ſident Fayette, payera deux mil livres, cy",
            "La terre de Nogent & dépendances appartenant au ſieur du",
            "Tillet, ei-devant Preſident aux Requeſtes du Palais, payera",
            "quatre mil livres, ci",
            "iv. m.l.",
            "La terre de Fleury appartenanbau ſieur de Machault, ei-de",
            "vant Conſeiller en ladite Cour, payera trois mil livres,",
            "ci",
            "iii m. l.",
            "La terre de chauvry appartenant au ſieur de Cott’gnon,",
            "payera trois mil livres, ci",
            "iii m.",
            "Vne maiſon ſize au village de Villepreux, appartenant au",
            "ſieur de Gondy, payera trois mil livres, ci",
            "iii m.!.",
            "La terre & ſeigneurie d’Avron appartenant au ſieur de Bre",
            "tonvilliers, ci- devant Conſeiller en ladite Cour, payera rois",
            "mil livres, ci",
            "iii m.l.",
            "Vne maiſon ſize au village de Fontenay ſous Bayeux appar",
            "tenant à M aiſtre",
            "Milet, ci- devan Procu",
            "reur en ladite Cour, payera mil livres, ci",
            "m. I.",
            "La terre de Bourdeux & la Morlay appartenans au ſieur de",
            "Banquemare ci- devat Prefident aux Requeſtes du Palais, paye",
            "ra quatre mil livres, ei",
            "iv m. l.",
            "Vne maiſon pres S. Cloud appartenant au ſieur de la Gaſtine,",
            "payera deux mil livres, cy",
            "ii m.I.",
            "La terre de Chailly appartenant au ſieur Graſſeteau, ci-de",
            "vãit Conſeiller en ladite Cour, payera troismil livres, ci iii mI.",
            "La terre de Givry appartenant au ſieur Courtin, ci devant",
            "Conſeller en ladie Coir payera rrois mil livres, ci iii m.I.",
            "La terre de Rubelle appartenant au ſieur Bonneau, ci- deant",
            "Conſeiller en ladite Cour, payera trois mil livres, ci iii m. l.",
            "L a terre de Gagny appartenant au ſieur Fezzary, payera deux",
            "mil livres, ey",
            "ii m. I.",
            "La terre de la Houſſaye appartenant au ſieur Pelletier, ey de",
            "vant Conſeiller en ladire Cour, payera trois mil liv. cy iii m.1.",
            "Vne maiſon appellée Ableiges appartenaut à la Veufe du",
            "ſieur d’Ableiges payera trois mil livres, cy",
            "iii m. l.",
            "La terre de Caumartin & l’Hermitage app artenant au ſieur",
            ". a,",
            "7",
            "4."
        ],
        [
            "12",
            "le Févre, ei- devant Conſeiller en ladite Cour payera trois mil",
            "iii m. I.",
            "livres, ci",
            "La maiſon de Villers ſur Marne appartenant au ſieur Gau",
            "iii m. l.",
            "mont, payera trois mil livres, ci.",
            "La maiſon d’Esboullets appartenant au ſieur Larcher, paye",
            "ii m. l.",
            "ra deux mil livres, ey",
            "La terre de la Grenne Ahebly appartenant au ſieur Charlet,",
            "cy-devant Conſeiller en ladite Cour, payera trois mil livres,",
            "iii m. 1.",
            "cy",
            "Vne maiſon fize au village de Montreü̈il appartenant à Mai",
            "Droiet, ci-devan Greffier en ladite",
            "ſtre",
            "ii m. l.",
            "Cour, payera deux mil livres, cy",
            "Ve maiſon ſze au village de S. Maur oppartenant au ſieu",
            "ii m.l.",
            "Formé, payera deux mil livres, cy",
            "La maiſon & terre de l’Eſta g & Garches, appartenans a",
            "ſieur Talon, ci devant Advocat géneral au Parlſement, payei",
            "iii m.l",
            "trois mil livres cy",
            "La terre de Breviande appartenant au ſieur Melian ei-de",
            "va Proeureur géneral, payera quate mil livres, ci iv m.l",
            "appartenant au ſieu",
            "La terre de",
            "de Blgnon, ei-devant Advocat géneral en ladite Cour de Par le",
            "menransfeŕe à Montargis, payera la ſomme de trois mil li",
            "iiim.1",
            "vres, cy",
            "Somme touale du contenu au pteſen one,",
            "cinqcens vingt-troismil livres.",
            "Fait & arreſté au Conſeil d’Eſtatdlu Roy, Sa Majeſté y eſtant,",
            "IoRuinme Regente Sa Mere preſene, ſuivant l’Arreſt donné en",
            "ieeluy ce ourd’nuy 5 jour de F́vriers9. Sine, LOVIS.",
            "E plus bas, DE GVENEGAvD.",
            "ſolaionné aux Originaux par moy ſonſeilles",
            "Secretaire du Roy & de ſes inances.",
            "Inpriméa S Germain en Laye, le 8 Février 1649",
            "Avec privilége."
        ]
    ]
}