{
    "entête": {
        "form": "prose",
        "genre": [
            "discours adressé",
            "lamentation",
            "soupirs"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Souhaits et soupirs des bons concitoyens de la ville de\n          Paris pour le retour du roi et de toute la cour, dédiés à la reine régente.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3703_GBOOKS.xml",
        "path": "Corpus/Mazarinades/3701-3800/Moreau3703_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/3701-3800/Moreau3703_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8125,
            0.8333333333333334,
            0.7448979591836735,
            0.7208672086720868,
            0.7393483709273183,
            0.744578313253012,
            0.7903225806451613
        ],
        "lexicalite": 0.7413056741915802,
        "ecarts": [
            0.02083333333333337,
            -0.08843537414965985,
            -0.024030750511586763,
            0.018481162255231554,
            0.005229942325693737,
            0.04574426739214921
        ],
        "ecart": 0.03379247166127575
    },
    "texte": [
        [
            "SOVHAITS",
            "ET SOVSPIRS",
            "CONCITOYENS",
            "DE LA VILLE",
            "DE PARIS.",
            "POVR LE RETOR DV Ror",
            "DEDIEZ A LA REYNE REGENTE.",
            "A PAS.",
            "ruë S. Iean de Latran,",
            "aun l ́ul oyi",
            "4",
            ". DC XL1",
            "AV E PR iss 1 o."
        ],
        [
            "i",
            "s",
            "d",
            "1",
            "modle"
        ],
        [
            "A..",
            "3",
            "e",
            "qs",
            "LES SOVHITS ET SOVSPIRS",
            "des bons Concisoyens de la Vile de Paris, pour",
            "le retour das Roy, &? de toute la Cour.",
            "é Anua,",
            "La Nature auſſi bien que l’experience nous",
            "font voir, que plus aous aymons vn objet, d’autant plus nous",
            "formons des inquietudes de ſon abſence. La loy commune",
            "à tous les hommesoblige à aymer, cherir, & affeétionncr ls",
            "Geniteurs qui communiquent la vie: la meſme n’oblige pas",
            "moins à nous paſſioner, meſme auec excez, en faueur de",
            "ceu qui nous la conſeruet, quine ſont autres que nos Royss",
            "& maeſe qui nous preſeruent nos biens par la vertu de leurs",
            "ames, contre Loppreſfion.",
            "A ce propos, Ma a as, ie diray à voſtre Majeſté, qu’il",
            "ne ſoauient de ce que recite ſaint Gregoire, contenu dans",
            "ces paroles, de’aic delco napaam ſa: Que l’on ne peut",
            "iamais ſuffiſamaent parler de ce que le cœur ayme, qui eſt",
            "Famy. Or nous n’en auons point de plus grand que le Roy,",
            "veu qu’il porte la qualité de Pere nourricier de ceux que Diu",
            "a ſouſmisſous ſon authorité, ſouuerainete & puiſſance: Qua",
            "lité d’autant plus excellente, qu’elle excede celle de pere na",
            "uarel,quei donne la vie, veu qu’elle donne les moyens pour la",
            "conſeruer. Donc le Roy eſft la plus noble creature de ceux qu",
            "cmpoſent ſes Eſtats, & parrant on ne le peut trop aymer, ny",
            "auoit trop de loüanges en la bouche, pour eprimer ſa bonté,",
            "ſon merite, ſon excellence, & grandeur.",
            "Ii ae fau donc pas s’eftoaaer, M oa rs, ſi vos Perſon",
            "nes ſacrées ſont defirées auec tant d’ardeur de tous vos fideles",
            "Sujets, qui lans elles ue peuuee teſpirer, uon plus que le"
        ],
        [
            "poiſſon qui eſt hors de ſon element; & pat conſequene vos",
            "preſences Rtoyales, ue ſont pas moins ne ceaires que l’air agi",
            "é l’eſt pour la conſeruation des eſtres. Si donc vos peſences",
            "ſacrées donnent la vie, vos abſences cauſent la mort: car de",
            "veritables amans, c’eſt à dire vaſfaux & ſujets, ne peuuent ſup",
            "porter la douleurs que leur cauſe la priuation de vos Royales",
            "perſonncs.",
            "Nul ne peut nier, Ma a n n,-ſans temerité, quela paix",
            "n’ait apporte vne grande ioye, comme tout le peuple l’a té",
            "moignée dans ſon action de graces rendu a Te Deu,dans cet",
            "te Metropolitaine Egliſe du Royaume: mais cette ioye ne",
            "peut eſtre dans ſa confection qu’apres le retour de vos Maje",
            "ſtz: c’eſt à quoy ſouſpirent tous vos peuples, ayez donc pi",
            "tié d’eux, tres-aimable Princeſſe, & tamenez ce riche dépot,",
            "noſtre tres Auguſte Monar que, & exaucez les prieres qai vout",
            "ſont fites par tous les bõs Cõcitoyens de cette floriſfane il",
            "le de Paris, dc leur redonner leur Soleil, qui leur ayaat ee fi",
            "long temps rauy, & eſtans priuez de ſes fauorables regards, ils",
            "ſe ſont veus iuſqu’à preſent dans vne tres-faſcheuſe & obſcuee",
            "nuiét. Voſtre Bonté Royale & voſtre charie. eſt ſi etreſme,",
            "qu’elle leur concedera l’enterinement, & efficace de cespsie",
            "res; & ce ſacré rcjetton de S. Louis leur paroiſtras plus bea",
            "que iamais.",
            "Mais, Maoa, que Voſtre Majeſteé me permette, s’il",
            "luy plaiſt, de me ietr aux pieds de ce grand Roy, & luy dies",
            "Grand Monarque, vous eſtcs noſtre Ceſar Francçois des l’A",
            "uril de vosans; vous faites connoiſtre par tout que vous ne",
            "eoeue oen ne ne de eonenereeneuneonernee",
            "compagné de prudence en toutes vos entepriſcs, que vous",
            "les acheuez en commençant, & autant que vous abez eu ’eu",
            "nemis, autant ce ſont trouuez de Tciomphes.",
            "Vous eſtes, S I R E, noſtre Ceſar Gaulois, qui portez, con",
            "me ce vieil Ceſar, la Couronne de Laurier,maisecorecelle",
            "de l’Oliuier; auſſi n’appartient-lle qu’à nsRoyeCeſatsea",
            "verité́, pour leur clemenmaé, uftice xaeur. Tvobvtay que les",
            "honneurs de la Paix e cedent pointauahonaeus de la guor",
            "te; la fin eſtplus preſffane, quoles- moyons- de patusenit à la",
            "fin,"
        ],
        [
            "fin, auffi voit-on que les Lauriers n’ont que des graines, mais",
            "l’Oliuier porte de bons fruits, es vrroqae Cſar. Grand Prince,",
            "vous eſtes l’heritier de celuy qui portoit les hautes & heroiï",
            "ques qualitez de l’vn & l’aure Ceſar. En bref, SIR E, vous",
            "eſtadlirez vne paix vniuerſelle, par le ſalutaire conſeil de vo",
            "ſtre prudente Mere, de vos Princes, & de ce glorieux Senat,",
            "qui vous ayant oſte les verges de la main, par ſes ſollictations,",
            "par ſes ſoins & prieres, appuyera voſtre Eſtat pendant voftre",
            "minorite, comme il a fait iuſques à preſent, & le rendra auſfi",
            "heureux qu’il a eſté infortuné.",
            "Il me ſouuient, Sl R E, que Ceſar ſe vantoit d’eftre deſ",
            "cendu du coſte de ſon pere des ules, de larace des Dieux, &",
            "du coſté de ſa mere des Roys d’Albe. Vous eftes iſſu des Ce",
            "ſars Tres Chreſtiens du coſté paternel; & maternel des grands",
            "Ducs de Florence: du coſté parenel de la plus ancienne, plas",
            "puiſſante, tres-Chreſtienne, & Royale Maiſon qoi fuſt iamais,.",
            "&e qui ſera au monde. Vous ſortez des coſtez de S. Louis, do",
            "quel vous portez le Nom & les Armes: Vous donnez iuſques",
            "aux Charlemagnes, aux louis., vous deſcendez iuſques à",
            "Pharamond bref vous eſtes le foixante & cinquié́me Roy",
            "aas acane ruptare; c’eſt pourquoy il faut bien croire que",
            "ee Arbre diuin dure & durer iuſques à la fin des ſiecles, pour",
            "leur varité, clemence, & iuſtice",
            "Puiſqae vous eſtes deſcendus de ces grands Monarques,.",
            "S IRE, & que vons eſtes nay Roy, & nourry dans le Parter",
            "e des leurs de Ly, comme le bien-aimé de Dien, dit le Sa- Can. 2.",
            "ge; auſffi vous eſtes vne Fleur mafle, qui ne file point, dit l’E. Aah.",
            "criture. Et encores vous eſtes deſcendu du coté parernel des",
            "-Roys de Nauarre, des Gaſtons François, & Phœbus de Foi:",
            "&’auffi eacores du -coſté marerae vous auez pour ayeus des",
            "Empereure, des Roys de ongrie & Bohemé, & pour grands",
            "Peres les grands Ducs de Toſcane, & pour Oncles les Papes.",
            "Bieu plus qu’Ajax vous pouuez dire à la gloire de ieu, & luy",
            "a rendre graces:.",
            "e oa craint ts, ar ſ lé uoifo",
            "Pait aier ſua la erearre,",
            "Si l Patrié & ilafre llgmage,",
            "aos anes fais agenter le arage."
        ],
        [
            "5",
            "Eſtant ainſi vn Roy de tres-grande Nobleſſe, & qui tien",
            "le premier rang parmy tous les Roys de la Terre ,qui s’eſton",
            "nera donc maintenant ſi tous les peuples qui releuent de ſon!",
            "obeiſſance, ont vn cœur de tendreſſe pour vn Prince ſi ſouue",
            "rainement aimable, & s’ils ſouhaittent auee tant de aſſion",
            "ſon retour. Qui eſt celuy qui s’en eſtonnera, certalement",
            "faudroit eſtre denature & extremement malicieux: ce qui",
            "meriteroit non ſeulement vn cxil & proſcription, ny la con",
            "fiſcation dé tous ſes biens mais la perte de ſa vie, comme",
            "eſtant indigne de porter le nom de Chreſtien, & de virepa",
            "my les viuans.",
            "Mais reprenant le fil de cette enarration, grande Reyne,",
            "il ſemble qu’en Voſtre Majeſté s’accomplit l’Oracle Prophe",
            "uaſtiia i: tique, Que l’on verra le Roy regner auec Iuſtice, qui en",
            "ſea",
            "dutuas um",
            "ſ tout reueſtu, pour rendre verié & miſericorde; l preſidetra",
            "gaabit rex, au Conſeil auec la Majeſté de ſa Mere, & ſes Conſeillere ſe",
            "P’iE, ront aſſis deuant luy pour le ſeruir, l’aſſiſter & luy",
            "donner ad",
            "naeaa uis. Auſſi les Grecs diſoient que la Iuſtice eſtoit",
            "collaterale à",
            "leur Iupiter, & Pindare l’appelle Reyne du monde..",
            "Tous vos Peuples, M a a a, acçompiſen ce qup le",
            "Diaua Pan- premier Vicaire general de l’Egliſe dit, Sur tous cfioles,",
            "ls.",
            "priez pour les Roys, & pour ceux qui ſont conſtituez és ha",
            "tes dignitez, afin que ſous eux nous viuions en paix en ce",
            "monde, en toure honneſtete, pieté, & Religion de nos Peres;",
            "car cela eſt agreablé à Dieu, qui veut ſauuer cout lemonde, e",
            "que tous paruiennent à la connoiſſance de la verité. Voſte",
            "Majeſté doit eftre certaine, qu’on n’a point de plus grands",
            "vœux dans les Egliſes, ny d’exorations plus feruentes, ny vn",
            "ele plus ardent, que ceux que l’on fait iournellement à Die,",
            "pour la ſanté & proſperité de vos Majeſtez, le conjarni: pat",
            "les entrailles de ſa Miſericorde, de vous donne de ſainéts",
            "mouuemens, qui obligent vos facré́es perſonnes, à reueuir fai",
            "re leur ſejour dans cette noble Ville, & la plus illuſtre &",
            "cele",
            "bre de voſtre Royaume. Agréez donc, grande & fanmeuſe",
            "Princeſſe, les ſupplications d’vn Peuple qui eſt ſi deuot à vo",
            "ſtre ſeruice, exaucez-les, voſtre boné́ Royale vous y conuie,",
            "ln enuie e nene leleoſuneonunerine oenu l e ne",
            "vous, Ma a e, de calmer les cœurs, qui ſont daus de per"
        ],
        [
            "petuelles inquietudes, dans cette glorieuſe attente. Si tou",
            "vos bons Sujets ont témoigné leurs reſſentimens à la veue de",
            "ce bien general, ſi long-oamps attendu, qui eſt la Paix, & s’ils",
            "en ont eu vne extreme ioye dans l’action de graces renduë au",
            "Te Deom; quelle ne ſera pas l’allegreſſe qu’ils conceu ont à",
            "la veuë d’vn ſi bon Roy, & d’vne ſi vertueuſe Princeſſc, à la",
            "quelle ie ſouhaitte vn Regne auſſi heureux que celuy d’Au",
            "guſte, & des années d’Ajax: ceſt la tres humble priere que",
            "fait à Dieu celuy qui eſt, & qui ſera toute ſa vie,",
            "MADAME,",
            "De Voſtre Majeſte,",
            "Le res-humble, tres obeiſſant, &",
            "tres fidele ſetuiteur & Sujet,",
            "N. R. D. C."
        ]
    ]
}