{
    "entête": {
        "form": "prose",
        "genre": [
            "faux",
            "testament"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Anne d'Autriche (1601-1666 ; reine de France)",
            "Broussel, Pierre (1576?-1654)",
            "Beaufort, François de Bourbon-Vendôme (1616-1669)"
        ],
        "creation": "1649-02-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-17",
            "@who": "AB"
        },
        "titre": "Testament solennel du cardinal Mazarin par lui fait au\n          temps des barricades et trouvé depuis sa sortie de Paris en son cabinet, daté du 29 août\n          1648, avec l'avertissement de la vente de ses biens, etc., suivant l'arrêt de la cour du\n          mois précédent.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3766_MAZ.xml",
        "path": "Corpus/Mazarinades/3701-3800/Moreau3766_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/3701-3800/Moreau3766_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8333333333333334,
            0.6534653465346535,
            0.6056910569105691,
            0.7193675889328063,
            0.7310924369747899,
            0.7346938775510204,
            0.7172995780590717,
            0.673728813559322,
            0.6090909090909091,
            0.6171171171171171,
            0.6200873362445415,
            0.6498054474708171,
            0.7407407407407407,
            0.7296296296296296,
            0.5646551724137931
        ],
        "lexicalite": 0.6725403817914831,
        "ecarts": [
            -0.17986798679867988,
            -0.047774289624084365,
            0.11367653202223715,
            0.011724848041983593,
            0.0036014405762305746,
            -0.017394299491948706,
            -0.043570764499749726,
            -0.06463790446841289,
            0.008026208026208015,
            0.002970219127424345,
            0.029718111226275656,
            0.09093529326992356,
            -0.011111111111111072,
            -0.16497445721583648
        ],
        "ecart": 0.056427390392864714
    },
    "texte": [
        [
            "TESTAMENT",
            "SOLEMNEL DV",
            "CARDNAL MAZARIN",
            "PAR LVY FAIT AV TEMPS",
            "DES BARICADES",
            "Et trouué depuis ſa ſortie de Paris,",
            "en ſon Cabinet, datté du",
            "29. Aouſt 1648",
            "Auec l'aduertiſſement de la vente de ſes biens &c. suiuant",
            "l’Arreſt de la Cour du mois precedant .",
            "A PARIS,",
            "Chez FRANCOIS MUSNIER , au mont ſainct",
            "Hilaire pré́s le puys Certain.",
            "M. DC. XLIX.",
            "Auec Permißion."
        ],
        [
            "LE TESTAMENT DV CARDINAL",
            "n, trouué en ſon cabinet, par luy dreſſe",
            "ſe du temps des barmitadei.",
            "11",
            "a",
            "ſ e!",
            "om de la tres Saincte Trinité, Pee",
            "Av",
            "-",
            "Fils & Sainct ſpr ie, auſquels lontdeu",
            "toutes adoratàons. Moy ules maain pah",
            "la grace de Dieu, Prince& Cardinal duS. Sige",
            "Apoſtolique ayans recognu auematurité & do",
            "dliberat ion d’eſprit qu’il n y a choſe qui faſſe plps",
            "d’impreſſion ſur les eſprits, que le ſouuenir de",
            "mort, n’y ayat rien de pluscerrainqu’ilfaut ſu",
            "bir & acquieſcer à ces Loix par vn decret eterne,",
            "& neantmoins n’y a rien de plus douteux y i",
            "certainque l’heure de ce triſtedepart; au moyer",
            "dequoy pour le repos de ma conſcience, veu me",
            "me que ma vie eſt ſuſpenduë̈ en vn filet, au deſſous",
            "duquel ie uois vn precipiea d’autant plusà ecrain",
            "dre queie evois au milieu dearis, comme dans",
            "vne mer orageuſe, qi me menaced’vn ſubit n’au",
            "frage, at d’autant que ie vois que le Miniſtere qus",
            "i’exerce m’oblige à demeurer dans cetriſte ſeiour,",
            "pou upporter le ipug des affaires d’ſta,comuae",
            "y ayani eſté appellé parſa Majeſté dans ’epreuue",
            "& experience qu’elle a euë à mon peu de merite,"
        ],
        [
            "par l’entremiſe de feu Armand Dupleſfis, Cardi",
            "nal Duc de Richelieu d’heureuſe memoire, qui me",
            "recommanda expreſſement à la mort à ſa Majeſté́,",
            "& aà laquelleil fit recit de ma capacité,de mon me",
            "nté́ & des mrelligences que iauois auee luy, &",
            "que i’auois teuſiours participé aux ſuccez glo",
            "rieuxde ſes entrepniſes, au moyen dequoy ſadito",
            "Majeſté auant fa mort ma recommandé à̀ la Rey",
            "ne Regente, la priant pour l’amour de luy, me te",
            "nir aupres d’elle pour receuoir mes aduis & delibe.",
            "ratiohns3ſur les vrgentes affaires du Roy aume, &",
            "fluxe enſrtepar mon entremiſe que le Tymon",
            "de aMonacbebiſſſubſiſter auec plus d’rdeà",
            "que la ais, d quoy i’ay employé́ on poſſible &",
            "mbniabeur; ioint à mas veilles, qui n’ont butté.",
            "qi m’acquie dignemont d ce glorieux em:",
            "ploy ti maisie ne fçay pai qu’elle facalité, les peu",
            "plesont rou; & ce ſone laiſſé perſuader que i’e",
            "eois l’autheur & le premie agont qui auoit boul",
            "usrfé les affairs & ſuppimé lintereſt des pate",
            "ualtiers, & que tous ils mouumens impetueux",
            "esguernes, & oaofteange ne ſe faiſoient que par",
            "mon entremiſes quei’auois é́puiſélereuenu dela",
            "erae, a moyenide qqoy ellseſt mutinoe, &",
            "nceuë me hlhermttelle ontrmo -qui",
            "-tant loint aue celldes Piſlens, que ois",
            "õme inplaables cela me fait douter de non ſa",
            "lt. et aà̀ tous moyens i’enuiſage’ne ort precl",
            "âtee , qi a ae doserateaps de metqoogno",
            "e, eſtans pas heſose ’ſſaueé;a lilleu de a",
            "i2 Q.",
            "215"
        ],
        [
            "3",
            "Cour,; eſtanrt eheſe certane, qu’onmecherch",
            "par tout, pour eſtre victime à la vngeance. d’y",
            "Peuple, qui me menaſſe d’vne fin auſſi finiſtre que",
            "eplorable, c’eſt ce qui ma obligé pour le ſalut de",
            "mon ame, & pour le repos de ma conſcience, de",
            "faire le preſene Teſtament & ordonnaneeen der",
            "nierevolonté́, & pour cet effet me ſuis recueilly",
            "dans mon cabinet, ou l’ay eſcrit & dirigé de ma",
            "ptopte main, en la maniere cy apres declaree, &",
            "par vn ordre atticulé à la maniere accouſtumee.",
            "Mais auant que commencer, ie ſupplie tres",
            "humblement le roy & la Reyne Regente per",
            "mettre aux executeurs du preſent Telament leſ",
            "quels ſeronr cy apres nommez, de diſtribuer à",
            "mes heritiere, le contenu’aux ſuiuans articles.",
            "Qu’il plaiſe à fadire Majeſté, & à ladire Dame",
            ",",
            "Reyne d’exercer cetteœuure de pieté apres ma",
            "mort, que mon corps ſera inhumé dans tel lieu",
            "que la volonté Royale aduiſera bon eſtre, Et pour",
            "la Pompe funebre, ie la-laiſſe aà̀ la diſcretion de la",
            "Reine, à laquelle ie laſſe & ſupplie tres humble",
            "ment de receuoir vn Reliquaire, entichy. de pier",
            "reries, vallant quatre-vingt ou cent mille liures,",
            "celal obligera d’autant plus à faire prier Dieu pour",
            "mon ame que l’affection que i’ay euë pour la",
            "Couronne a eſé grande.",
            "Item en premier lieu, ie veux & ordonne auant",
            "outes choſes, que mes heritiers preſens & adue",
            "nir ſoient vouez & affectionnez comme i’av eſteé",
            "ua ſeruice du oy, qu’ils expoſent leurs biens &",
            "L"
        ],
        [
            "1",
            "6",
            "leurs vies ’pour ſon intereſt de ſon omaine ſi",
            "non, veux & entend qu’ils ſoient deſheritez.",
            "n ſecond che, ie ſupplie tres-humblement ſa",
            "Maieſtéd’aceepter tousmes cheuauxde ſeruice qui",
            "vallent bien aoooool. t d’autat que ie ſç̧ay que",
            "tout ce que ie poſſede vient des liberalitez & gra",
            "tifications royales en conſequence de mes bons,",
            "loy aux & fidels ſeruices, c’eſt pourquoy pour ho",
            "mage & recognoiſſonce, ie donne des mainte",
            "nant à̀ ſadite Maieſté tous mes meubles, à l’exclu",
            "ſion de ma Biblioteque, qui ſera vendué & l’ar",
            "gent qui en prouiendra leruira pour payer mes",
            "creanciers ſuiuant le memoire que i’en ay laiſſé.",
            "Item, ie donne à mes ſeruiteurs & officiers.",
            "cinquant mille liures, la quelle ſomme ſera diſtri",
            "buee, ſuiuant les ſeruices que i’ay receu d’vn cha",
            "cun, ce qui ſera examine par leſdits executeurs",
            "Teſtamentaires.",
            "Irem, veux & ordonne que mon Palais que i’ay",
            "aequis de Monſieur Tubeuf, demeurera à ma",
            "niepce aiſnee, fille de P. Mazarin, qui eſt enpen",
            "ſion à̀ vn Conuent de eligieuſes, afin que par la",
            "valleur & merite d’vn tel don, elle puiſſe trouuer",
            "quelque aduantageux party, qui ſera bien Noble",
            "e e ene eeel",
            "& condiionné, ſinon reuoque des a preſent cette",
            "donation,",
            "quatre cens mille liures, qui prouiennent du reue.",
            "nu des Benefices qu’il a pleu a ſa Majeſté me grati",
            "fier, leſquels enefices ſeront donnez à mes nep"
        ],
        [
            "ueux, qui ſont dans les Colleges, culiuans leurs",
            "eſprits pour ce rendre capables de la bien veillance",
            "du Roy, de ſon afection, & de la direction de",
            "ceux qui leur ſeront ſouſmis, par les ſuſdits s enefi",
            "ces deſquels ils iouyront priuatiuement à tous au",
            "tres, ſelon le bon plaiſir du oy & de la Reyne re",
            "gente.",
            "Item, ie veux & entend que mon Geniteur qui",
            "ma communiqué la vie, reç̧oiue par Miſſion ou",
            "lettre de change, outre les malles qu’il a cy-deuant",
            "reçeuës, laſomme de rrois cent mil liures, que i’a",
            "uois n’aguere preſtées à des Treſotiers de l’Epar",
            "gne pour eſtre financé, afin de ſubuenir à l’entre",
            "tien des armé́es du rRoy.",
            "Item en ſeptieſme lieu ſoixante mil liures qui ſe",
            "ront perçeus & touchée par noble homme lean",
            "Mazarin non couſin germain, laquelle ſomme",
            "luy tiẽ̃dra lieu de recompenſe des bons aduis qu’il",
            "me donna venant en France.",
            "Plus vingt mil eſcus que ie laiſſe à̀ mon nepueu",
            "Gilles Mazarin ſieur d’Epinola, qui luy ſera proõp",
            "tement deliurée par enuoy où lettre d’eſchange,",
            "comme deſſus, laquelle ſomme ſera employée",
            "dans les vrgentes affaires qu’il a, & pour melio",
            "rer ſa maiſon.",
            "Item, pour les ſieurs du Ponty & d’Elfot, oncles",
            "du coſté maternel, ſera donné a chacun d’eux ten",
            "te cinq nil liues, outre ce qu’ls ont re eus cy",
            "deuant, fin qu’ils ſoient obligez de pr er Dieu",
            "pour mon ame, leſquelles lommes ſeont tiees"
        ],
        [
            "des cofftes demon épargne.",
            "Iten, en eet article de neant, veux & entend",
            "qu’il y ait vne telle vnion parmi mes hentiers,",
            "qu’aucune combuſtion, contenſion, ou different",
            "ne ce rencontre parmy eux qui puſle rompre ou",
            "alterer l’amit ié mutuclle qu’ils ce doiuent porter,",
            "à peine de reuocation Et neantmoins afin que ces",
            "te donation ait force & vigueur, elle ira direce",
            "ment ſaufcontrauentio aà̀ eeux que les executeurs",
            "Teſtamentaires verront eſtre plus ſuſceptibles &",
            "que leur affection aa rendu plus habile a ſuc",
            "ceder.",
            "Ieſonne d’vn franc eur à ſon Alteſſe aoyale,",
            "Monſeigneur le Duc d’Orleans, vn vaſe d’argent",
            "onrichi de figures, graué de diamans de la valleur",
            "de cinquante mille liures, lequel vaſe ſeruoir de",
            "parure & ornement aà mon cabinet.",
            "Ie ſupplie auſſi onſieur le Prnce de Condé́,",
            "d’auoir pour agreable vn cupidon éleué́ ſur vne",
            "Tour, portee & ſouſtenu ë par deux Lyons entou",
            "ré d’eſcailles Marines, botdees de pierreries, de",
            "pareille valleur de cinqeante mille liutes.",
            "Item, donne & legue ama ſuſdite niepce aiſnee,",
            "outrece qui eſt contenu au quatriſme artcle.",
            "mon carroſſe equippé, attelé de ſix cheuaux, mais",
            "attend que ie ne ſçay ſi vne telle liberalité fera",
            "impreſſion ſur ſon eſp it en l’obligeant des’vnir",
            "comugalement, veu l’lnclination qu’elle a à la",
            "religion & vie Monaſtique ou elle eſt à preſen",
            "en ce cas n’en pourra iouyr que ſa ve durant, ou"
        ],
        [
            "eftant mariee & n’avant point d’enfant, ie veut",
            "& entend que les ſuſdits articles ton nent aux",
            "aux deſcendans & plus proches, le preſent article",
            "ſenira de regle rant à mes nepueux, niepce qu’au",
            "rres heritiers, quiſubiront le meſme regime, &",
            "ainſi à̀ continuer de lignée en lignée, & de temps",
            "en temps.",
            "Pourma petiteniepeeſaſœur, outre ce qui eſt",
            "contenuau cinquieſme article, receura vne caſſet",
            "te d’argent, dans laquelle eſt inclus vn colier de",
            "perles fines,auec vne toilette tiſſuë d’or, dansla",
            "quelle ſont enpaqueté́e vne croix de diamans, ſo",
            "ſtenuë̈ par deux Cherubins, deux reliquaites er̀",
            "chaſſez dans deux eſtoilles brillantes de pierretries,",
            "de la valeur de trois cens mil liures, & en cas qu’el",
            "le demeure en eligion ou ſoit preuenuë par la",
            "mort, cette donation ira de droiéct fil aux ſutui",
            "ans & plus prehe.",
            "Item, ie donne & legoe mon Palais qui eſt à",
            "Rome auec d’autres ſuperbes maiſons que i’y ay",
            "acquiſes ſuiuant tes contracts que i’en ay, demeu",
            "reront aà mon pere, poutea iouyr ſavie durant, &",
            "apees ſon deceds mesplus aptes heritlers.",
            "Iedonne auſſi à mondit pere toute ma vaiſſelle",
            "d’argent & tapiſferies, a l’exception de celle de lu",
            "ereſle que i’ay prormiſe, delaquelle ie feray men",
            "tion dans vnarticde ſuiuant, toutes mes rentes",
            "ebnſtitué́e & preſtd’atgent, les é́molumens & ara",
            "rerages qui en prouiendront ſeront par luy per",
            "eus &toucheefans touteſois qu’il puiſſe dimij",
            "C"
        ],
        [
            "11",
            "o0",
            "nuer le prin cipal, ou engager, aux peines port é́es",
            "pa le Droict & Couſtu mes d’Italie.",
            "Irem ie donne & legue à mes uepueux troiseent",
            "vaſes, tant cizelée qu’vnis, aecompagnez de pa",
            "reille nombre de flambeaux, le tout d’argeneſui",
            "uis de deux cent plaques, auec ſirx douzaines de",
            "baſſins & quatre fontaines induſtrieuſement fai",
            "res, ſouſtenuë chacune par deux Aigle auſſi d’ar",
            "gent, le tout vallant quatre ceat ſoixante & dix",
            "nail liures.",
            "Item veux & entend qu’ilſoit deliuré́ au ſieur",
            "Particelly ſix vaſes de terre decizelé, garnie d’or",
            "& deſaphir, que i’ay cy. deuant acquis de mon",
            "ſeur de Thoſimany.",
            "Ie donne & legueau ſieur Hoeminitano Gou",
            "uerneur de Mazara, auquel ie ſuis grandemene",
            "obligé, luy ſera donné vne caſſette d’argent ci",
            "elé, & les pierreries qui lonr dedana. valant dis",
            "ſept ent mideſcusſans ceperitiau n y eſtitution",
            "aucuhe.",
            "Ie donne liberalement à chacun demes Gentils",
            "bommos oene piſtolas, qui leurfero diſtrbuées",
            "par meſdieneçuteurs; uteleus penſaaas or",
            "dinaires.",
            "Item donne à nconſieur d’Qcuiette uas tapiſſe",
            "cie delaquelle i’ay faltaention au ſecizieſme ar",
            "icle:, qreſt vne repreſentation denLucreſasé, en",
            "ſemble deux rableaux, dans l’vr deſquels eſt nai",
            "uement nepreſenté par vn champ igné, la deſo",
            "lation des rroyons & en l’autre tableau enrich",
            "de pluſieutsfigues, repreſeataus les ribuu d’ſ"
        ],
        [
            "eraël& ce qui arriuera aux derniers ſieclee:",
            "Et pour nepoint oublier les cœuures de chani",
            "té, d’vne pieuſe afſe cCtion, ie donne à chacun des",
            "Couuens Mandiars cent liures, moy ennant vn",
            "ſcrulee de douae eſſes, qui ſeront celebré́esà",
            "monintetio.",
            "Plus veux & ordonne qu’ilſoit diſtribué ux",
            "pauures dix mil eſcus, afin pue par oette actiol",
            "miſericordiauſe3 ils ſoient obligez à prier Die",
            "pour le repos de mon ame, ſans preiu dicede la",
            "quelle ſomme, veux & entend que quatre dou",
            "zaines d’entreux, tant de l’vn que de l’autreſe",
            "re, ſoient reu eſtus d’vn drap noir, qu’ils aſſiſtent",
            "à ma Pompe F unore portant chaecunvtoche",
            "de cir blanche.",
            "Item ppur les fraiz funeraux, ilsſer ont payez",
            "par meſditsexeeuteus.",
            "Eed’tane qu e ie ſçay que pour bien teſterle",
            "eendre le Teſtament valide, il ne ſe peut que dans",
            "l’appuy-de gens eapables & de probit qui endoi",
            "uent eſtreeecuteurs & carareurs 3 & poar cét",
            "effet ay fait choi & eſleétio de aonſieux S.",
            "guier Chacoli de Eranee, de i onſieur del",
            "mMelleraye leſquels ie prie vouloir aceeptercee",
            "charge d’eitouteursteſtamentaires, auee telau",
            "tres qu’ll plaia aù Roy &̀ la R eyne egented",
            "erede& auoir pouoagreable, auſquel i donns",
            "l dés preſent irteuucablphent) toute puiſſanc;",
            "authorité & iuriſditiod’agir,-come, ileſt be",
            "oin n tel geure d’affalre, alae poucre que"
        ],
        [
            "2",
            "tous&, chauns les atticles ey Hmentionlez.,",
            "ſajent par eux ponctueflemene executez ſelon",
            "leur forme & teneur, deffendant expreſſement à",
            "mes haeriirs-de cenſures ou contreuenis, & de",
            "ne former aucun litige & pocez, comm il ſe",
            "voit ordinairement en tel cas & genre d’affaire,",
            "à peine à celuy qui’oppoſeraau preſent en vou",
            "rdont emaeſcher l’execution, de nullité́ de ces pre",
            "rentions qui retournerons aux autres heritiers",
            "qui ſeront plus proches. e afia que ce preſenst",
            "Teſtament & ordonnance en derniere volonté́,",
            "ait force & vertu, ferme, ſtable, permanent &e",
            "inuiolable, ie l’ay ſigieé & écrit de, ma main en",
            "rcetemps de murmae 8&z .Aouſt’mil ſix cens",
            "quarante huict: mais ayans l’eſprit ſain auſſibien",
            "que le corps, & fçaehantque Dieu appete & de",
            "mande l’humilité & reconciliation auec le pro",
            "hain ,lequel jay grapdemẽt offencé, e eſt oe qui",
            "mae fait ttes hemblemot inmplererz lepardoque",
            "ie demandeau Roy & aà la Reyn, auec autant",
            "d’humiités que de ſubmiſſion, ſi ie nay apporté",
            "taatde loin & de vigilance que ie deuois pours",
            "lA-aanutention-de l’Eſta, & polr l’affermaiſſe",
            "ent des affaires lu Domalnelde ce oyaume.:",
            "Ie demandepareille paerdon à la maiſon d’n,",
            "triche & à l’lmptuialee a suſeldouuement",
            "des guerr que le mlhaeue duromçp’a obligé",
            "de maintenir pluſtaſt que mon inelinatio, qul",
            "aviſéi qu’à rminer tudifferens, rennis les",
            "ieis qyesgoslliu des onarchies &",
            "ſtats,"
        ],
        [
            "Eſtats, & ſoulagement de leurs peuples.",
            "Ie demande auec pareille reuerence & ſubmiſ",
            "fion d’eſprit, pardon à̀ ſa ſaincteté, & à out le",
            "Clergeé Apoſtolique, & à tous mes Confreres &",
            "contẽpoains lesCardinaux, leſquels ie peax auoir",
            "leés on abuſans de leur authorite & cenlure E c le",
            "ſiaſtique, auſuelles ie me ſuis entierement fſouſ",
            "mis, comme le droict diuin & poſitif m’y obligét.",
            "2. Item demande auſſipardon à l’ltalie ma l’atrie",
            "en oe qu’elle pretend & eroit que ie l’ay prodi",
            "toitement aſſuoietrie & liure pluſieurs Ports &",
            "paſſage à ſon ennemy, ſpecialement Naple quia",
            "eſté́ ſubiugué́e par mon intelligonce, du moins",
            "faure d ’y anoir apporté leremede necefſaire, com",
            "me l’auois promis à cette illuſtee & vettucule",
            "einceſſe adame de Guiſe, eſtans cauſe en con",
            "ſeqence de la priſe de ſon genereux fils u onſieur",
            "de Gſe, au quel & à laquelle ie demé́de pardon.",
            ".Ie ſupplaeauſſi tous ds Pinces & Princeſſes",
            "d Franoeae me vouloir imputer ce que i’ay peu",
            "auoir fait ontr’euiz, ſpeeialement Meſſiours de",
            "Vandoſtôe, de mercune & de Beau fort, le ſç̧ay",
            "que idlay ppauurie leur Noble aiſon, & aſſez",
            "choqué maonſieun de Beaufort, que i’y fait in",
            "earceœrey tant à̀ laiBaſtille qu’au Chaſteau de Vin",
            "cenne: d’ saſe qu’il s’oppoſoità mes deſſeins,",
            "de quoy ie les prie tous de me pardbonner auec",
            "atant de cœur, comme i’en ay pour leur ſeruice.",
            "n ie coajure aue pareils reſfontimens tous les",
            "ra śigéursames de os; oyame de",
            "qaleſtre peopiosl fauorablecd ’ubliee lep",
            ".l 1"
        ],
        [
            "1",
            "8",
            ". 14",
            "pretendus torts qu’ils croient leur auoir faict ou",
            "fait faire, c’eſt à̀ mon ſenſible deplaiſit, ſpecial",
            "lement à monſieur de Chauigny, lequel ie peu",
            "auoir mal traitté, quoy que ie n’aye eſté́ en ces",
            "dis aupres du deffunt Cardinal que par ſa faueur",
            "& entremiſe, mais ce qui m’a pouſlé & induit à̀",
            "vſer de quelque ſeueité à l’endroit des vns &",
            "des autres, ça eſté pluſtoſt pour le bien publie,",
            "qu’vn effet de ma vengeance: Et ſi pluſieurs ont",
            "perdu la vie tant par benefices que par le tranchãt",
            "de l’eſpée, ie l’ay fait pour le bien de l’eſtat, neãt",
            "moins me ſoubmet au pardon.",
            "Ie conjure ce grand & premier Par lement de",
            "l’Europe de ne m’imputer les conſpirations que",
            "i’ay fait contre luy, qui agit noblement & à la",
            "bonne foy, qui eſtant le tuteur des Roys & l’af.",
            "fermiſſement de l’nſtat qui eſt donné́ de dieu",
            "pour exercer la Magiſtrature. & faire regner la",
            "Iuſtice, ſans laquelle la force paſſe pour tyrannie,",
            "ce fameux & celebre Parlement me deuoitſeruir",
            "de tuition, ſi mes deſſeins auoient eſté iuſtes.",
            "t d’autant que ieſçay que ce grand & equita",
            "ble luge d’honneur monſieur de Brouſſel eſt vn",
            "des membres qui compoſent ce fameux Senat,",
            "leqael auec d’autres Illuſtres priſonniers quiſont",
            "comme Peres & proteteurs des opprime s’ée",
            "ſtans oppoſez à mes deſſeins, ie les aurois precia",
            "pitez dans vne longue priſon, n’eſtoit que le",
            "pPeuple animé́ contre moy, aſeruy d’obſtacle en",
            "les deliberant par force, comme eſtans l’appay",
            "proretion; c’eſt pourquoy leur elemence & d,",
            "bonnaireté me ſera fauorable."
        ],
        [
            "Ie n’obmerrray à̀ demander pardon à̀ tous les",
            "Bourgeois & Concitoyens de la plus noble, ma",
            "jeſtueuſe & peupleée Ville d monde, qui enfer",
            "me en elle le plus grand mMonarque de l’Vniuers,",
            "Paris, de laquelle i’ay voulu rauir ce grand Ma",
            "giſtrat & Senateur d’hõneur monſieur de Brouſ",
            "ſel, afin qu’eſtant priuée d’vn ſi noble & ver",
            "tueux homme, ie peus plus facilementfaire reſ",
            "ſenrir à cete auguſte Ville les effets de ma puiſ",
            "ſance, que i ay immoderées dans les exact ions",
            "que ie luy ay fait reſſentir, mais ie proteſte que",
            "les aff. ires preſentes & preſſantes de l’eſtat, m’õ̃t",
            "ſeruy d’inſtrament pluſtoſt que ma volonté, qu",
            "n’a eſlé́ qu à faire paroiſtre touce manſuetude..",
            "Finalement ie conjure la France de ne me vou",
            "loir accſer de ſa rune torale, il eſt vray quei’y",
            "ay contribué, mais ça eſté pour tirer d’elle quel",
            "que ſubſtance pour opprimer ſon ennemy, qui",
            "n’eſt autre que celuy du Roy, ou’bien pours ope",
            "poſer à ces pernicieux & iniuſtes deſſeins, neant",
            "moins de tous les griefs & torts pretendus, ie la",
            "ſupplie me pardonner auce autant d’affection;",
            "cmme;e fais à̀ tous ceux qui dechirent ma re;",
            "putation, & qui taſchen a opprimer par lour",
            "calomnie le credit que i’ay acquis dans la Cour.",
            "Item en ce dernier article, pardonne aà̀ tous",
            "ceu qui ont conſpiré & conſpiient à ma pért,",
            "qui ſont autheurs du ſoſleuement du peuple de",
            "ſes armes & Barricades.",
            "t pour conclurre de ce preſent reſtamet i’ad",
            "uouë & cohfeſſe auoir eu quelque amour propre",
            "&e iaereſt particulier, dans l’inclination iaturel"
        ],
        [
            "16",
            "le que ilay euëà fairequelque prõgrez & fortune",
            "dans ce oyaume, & aſtant venu à chef de mes",
            "deſſeins, & eſſuié toutes les difficultez qui me",
            "ſeuoient ’obſtacle & m’eſtans pour icét effee",
            "ſotty de quel que voy e l!icite, ie pe le Createus",
            "ne me denmier le pardœ. afin que mon ame ne",
            "ſere deprbye àſa uſtice vengereſſe quideman:",
            "de la eftiteuribn, laquelle n’eſt en mon poſſible;",
            "c’eſt pourquoy ie conjure tous ceux qui decla",
            "nent oentre mooy ( dans’idé́e. & la veue, qu’ils",
            "ebnt destorts: qu’ils ſoperſuadent auoir teceude",
            "moy dene pardonnor, proteſtant que ſi cette",
            "tempeſte peut eſtre appaſéeſans perte de ma vie,",
            "ie taſcheray daccaoiſtre ou appointer les affaires.",
            "auſoulgembndu peuple",
            "e d’uamt que tr’ay fait le preſent ceſtament",
            "eſtant intimidé par l’apprehenſion du peuple,s’il",
            "hleſt ucore oû dan; le ſtil ordinaire, ie pris",
            "geſdtpMeteors ſl tadires le corrige&",
            "lefaeenſotcbe’en dou fr me pr Notaires roy",
            "aux ourditaiges, auſquels ie donne toure puiſ",
            "ſancefloyennansu’i nae fſara adiouſté n’y di",
            "rhalnô fla aruilsaioce 2-Aouſt6s",
            "Sigé i seiz a A ar.",
            "pepile oy, &e Vſſigneuts de arlement",
            "qV aliſorſ ps eileſnpinuhe s pn ſel",
            "u ſſdriedl le oaaſde eardenaeas du de p",
            "l’’’l, Euny li dh dls aol, deue ees",
            "e eleuee & autres jort auiua’, il ed pdrdas teßieos",
            "l Calaideldlelop a aer hevtngppro",
            "avaadeépsbqpbly feppugſ",
            "ſfofrnlsliEir",
            "qae ai ’ea igire"
        ]
    ]
}