{
    "entête": {
        "form": "prose",
        "genre": "narration",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-07-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-22",
            "@who": "AB"
        },
        "titre": "Suite de la relation portée par le courrier bordelois,\n          contenant ce qui s'est passé à Bordeaux depuis le vingt-unième juillet 1650 jusques à\n          présent.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3725_GBOOKS.xml",
        "path": "Corpus/Mazarinades/3701-3800/Moreau3725_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/3701-3800/Moreau3725_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8076923076923077,
            0.6971608832807571,
            0.6798029556650246,
            0.6529562982005142,
            0.6344086021505376,
            0.6025,
            0.7013888888888888
        ],
        "lexicalite": 0.6571821936668196,
        "ecarts": [
            -0.11053142441155062,
            -0.017357927615732516,
            -0.026846657464510426,
            -0.018547696049976525,
            -0.03190860215053759,
            0.0988888888888888
        ],
        "ecart": 0.05068019943019941
    },
    "texte": [
        [
            "SVITTE",
            "DE",
            "LA RELATION",
            "PAR LE COVRIER",
            "BORDELOIS.",
            "CONTENANT",
            "CE QVI S'EST PASSE A BORDVEAVX",
            "depuis le vingt-vnieſme Iuillet 1650.",
            "iuſques à préſent."
        ],
        [
            "3",
            "SVITTE DE LA RELATION",
            "portée par le Courier Bordelois, contenant ce qui",
            "s’eſt paſſé aà Bordeaux depuis le vingt vnieſme luil",
            "let 6 5o. iuſques à preſent.",
            "’y Ous auez ſceu comme en ſuitte de la deliberation",
            "priſe & arreſtée dans l Aſſemblee tenuë dans l’Hoſtel",
            "e Ville de Bordeaux le vingtieſme de Iuillet, le Par",
            "lement les Chambres aſſembles, ordonna le lendemain, que",
            "Madame la Princeſſe, Monſieur le Due d’Enguien & tous",
            "ceux qui les aſſiſteroient ſeroient mis ſous la protectiondaRtoy",
            "& de la Cour, que la ville. armeroit en execurion de l’Arreſt",
            "donné contre le Due d’Eſpernon le 6s. Iuin dernier, & pour",
            "ouurir les paſſages des riuieres que les Arreſts d’vnion donnez",
            "entre tous les Corps de la ville, enſemble des Officiers de la",
            "C hambre de l’Edict, ſeroient re nouuellez, que les Co mmiſlai",
            "res du Parlement procederoient inceſſament à l’execution de",
            "’Arreſt contre les ſuſpets,",
            "Quolques lours apres leit Arreſt, le ſieur Maruc argentier",
            "de la Reine arriua à Bordeaux portant des lettres du Roy au",
            "Parlement & aux Iurats eſcriptes de Poitiers le a2. Iuillet, pat",
            "leſquelles le Roy leur donne aduis que ſaas ſeiourner à Poi",
            "tiers & ſans s’arreſter, il s’en venoit à Bordeaux pour dſſiper",
            "diuerſes menées que le Dac de Bouillon & le Prince de Mar",
            "cillac y faiſoient contre le bien de ſon ſeruice.",
            "Les Lettres de ſa Majeſté eſtoient accopagnées d’vne let",
            "tre du ſieur de la Vrilliere Secret aire d’Eſtat au Procureur ge",
            "neral, par laquelle il leur donnoit aduis du voyage du Roy e n",
            "Guyenne, afin que le Parlement deput aſt audeuant de ſa Ma.",
            "jeſté des Commiſſaires dez los qu’elle ſeroit entrée dans le",
            "reſſort ſelon qu’il eſt accouſtume.",
            "Le Parlement s’eſtant aſſemblé le vingt ſixieſme de Iuille;",
            "ſur le fubiet des Lettres du Roy, apres meure deliberation l"
        ],
        [
            "8",
            "fut- arreſté que tres humbles remonſtranes ſeroient fſaites par",
            "eſcrit au Roy ſur la defiaace & le deſeſpoir que l’aproche du",
            "Cardinal Mazarin ennemy declaré de Bordeaux & prot eteur",
            "du Duc d’Eſper nõ pourroit produire dans l’eſprit des peuples,",
            "& de ne doubter point de la ſincere fidelit́ du ’arlement & de",
            "la continuation de ſes ſoins à preuenir & difioer les intelli",
            "gences que les enaemis de l’Eſtat pourroient former dedans",
            "la ville il: fut auſſi atreſte que le Procureur general pour reſ",
            "ponce à la lettre à luy eſeripte par ledit ſieur de la Vrillere luy",
            "-eſcriroit que le Cardinal Mazarn qui eſt aupres du Roy & de",
            "la Reyne cmpeſche qu’on ne puiſſe prendre confiance ny en",
            "uoyer des deputez audeuant de leurs Majeſtez pour les aſſeurer",
            "de leur fidelité & parfaite obeiſſance à leur ſeruice.",
            "Leſdites remouſtrances & la lettre du Preocareur general",
            "partirent le meſie iour a7. Iuillet & furent deliurées audit",
            "Maruc pour les porter en Cour.",
            "Cependant le Cardial Mazanin voyant qu’il ne luy ſeroit",
            "pas facille de changer à force ouuerte la teſoſution que les ha",
            "bitans de Bordeaux ont priſe de ne ſouffrirt pas qu’il entre dans",
            "la ville ny de les ſeparer des int ereſts de Madame la Princefſe",
            "& du Duc d’Enguien, acreuqu’il deuoit ſe ſeruir de ſes artifices",
            "ordinaires, en faiſantpropoſer des moyens de pax & d’accon",
            "nmode me nt. Pour cet effet le ſieur de la Vie Aduocat geeral",
            "qui s’eſt retiré à Blaye bien, inſtruit des intentions du Cardi:",
            "nal, eſcriuit le 24. Iuillet au ſieur de Mirat Conſeiller au Par",
            "lement, & vn des mieu intentionnez, de ſe rendre au leu de",
            "Roc quedet au pour conferer enaſemble ſur quelques propoſi",
            "tions qu’il diſoit auoir ordre de faire ſçauoir au ’arlemeut.",
            "Ledit ſieur de Mirat s’eſtant rendu au lieu aſſigne, apres vne",
            "conferance de plus de deus heures, le dit ſieur de la Vde prope",
            "ſa que l’intention de la Reyne eſtoit d’eſcoutet fauorablement",
            "les remonſtrances du Parlemene & les prieres de Ma dame la",
            "Princeſſe ſur la liberté de Meſſieurs les Princes, poutr la quelle",
            "il ſe faiſoit fort de rapperter reſponſe de ſa Majeſté quinze",
            "iours apres que les Ducs de Bouillon & de la Roche Foucault",
            "ſe ſeroient retirez, & qu la ville auroit deſarme, adiouſta nt",
            "u’il n’eſtoit pas raiſennable que leurs Maieſtez accordaſſent",
            "Ia"
        ],
        [
            "5",
            "la deliurance des Princes tandis que leurs ſubiets auroiant les",
            "armes à la main, autrement qu’on hazardoroit l’Eſtat & la",
            "perte de la Couronne iuſques au dernier Fleuron: Meſmes il",
            "fit preſentir ce qui ſe pouuoit executer dans le bois de Vin",
            "cennes ſur la perſonne des Princes, pluſtoſt que d eſcouter",
            "des propoſit ions ſur leur liberte ta ndis que les Ducs de Bouil",
            "lon & de la Rochefoucault ſeroient en armes. Ledit ſieur de",
            "Mirat luy porta parole, de la part de ces Seigneurs qu’ils",
            "eſtoient tous preſts de deſarmer & ſe retirer dans ieurs mai",
            "ſons, meſmes haors du Royaume ſi la Reyne le leur comman",
            "doit, moye nnant que Meſſieurs le Princes fuſſent mis en li",
            "berté. La deſſus ils mirent fin à ceſte conferance & ſe retire",
            "ent.",
            "On receut aduis que le Duc d Eſpernon apres pluſieurs ſa",
            "monces s’eſtoit rendu à la Cour, accompagne de ſa chere",
            "N a o , de ſon Confeſſeur le pere Eſcouuette Celeſtin, & du",
            "ſieur moran pretendu lntendant de Iuſtice en Guyenne, &",
            "qu’auant partir il auoit laiſſé les ordres au Cheualier de la Va",
            "lette ſon frere pour commander ſes troupes pour acheuer de",
            "deſtruire ce qu’il auoit commencé.",
            "On euſt auſſi aduis que le Duc de Sain Simon eſtoit party",
            "de Blaye pour allet en Cour aſſeurer le oy & la Rey ne de ſs",
            "fidelité à leur ſeruice: Dequoy le Comte du Dagnon Gouuer",
            "neur de Broüage, Oleron & lſles de aintonge s’eſt exeuſé,",
            "prenant pour pretexte qu’il ne peut abandonner ſon Gouuerne",
            "ment dans l’apprehaenſion que les ennemis y faſſent quelque ir",
            "ruption: de ſorte qu’au lieu de ſe rendre à la Cour il fait forti",
            "fier extraordinairemeet Broage & le Chaſteau d ’Oleron, done",
            "il a renforcé les garniſons par diuerſes recreues qu’il a leuées",
            "das le paix d’Aunix & Goauernement de la Rochelle.",
            "Le vingt huiieſnae Iuillet le Parlement aduerty que Ie Roy",
            "eſtoit patty d’Angouleſme, & qu’l s’approchoit des confins du",
            "eſſort dudit Parleméẽs de Bordeaux s’aſſembla derechefpour de.",
            "lberer ſur l’eauoydes deputez audeuant de ſa Majeſté,ee qoi fut",
            "reſolu, & fureot nomnez le Preſidea Pi hon, les ſieurs udi",
            "raut & Geneſte Conſeillers de la grand’Cambre, les ſieurs Po.",
            "miara & de riard Pteſideas aux Euqueſtes, & le procureur"
        ],
        [
            "general: Les Treſoriers de Fraace deputerent auſi deux de lee",
            "Corps, ſçauoir les ſieurs Tortauy & Chapelas: Et les Iurats de",
            "puterent les ſieurs de Poncac lurat, & le Blanc procureur",
            "Syndit.",
            "Le meſne iour furent faits diuers Regiſtres ſur le ſuiet du",
            "Cardinal Maz arin, deſquels on a eſtime deuoir donner vne",
            "pleine cognoiſſance a public par la teneur d’iceux quiſera",
            "1.",
            "icy nſerée.",
            "La Cour, es Chambres aſſemblé́es, ſur ce qui a eſté repre",
            "ſente que la ville n’eftane pas en aſſeura nce ſi le Cardinal Ma.",
            "-2arin y venoit, acauſe de la protecton qu’il a touſiours don.",
            "nee au ſieur Duc d Eſperno,",
            ".. A. ete arcelte qu’oe.ſeoa point roceu ny aucunestrouppes",
            "qui pourroient donner ombrage à la ville, & que le Roy ſer",
            "ues momblement fupplie auoir aggreable lai preſente detibe",
            "ration pour le bien de ſon ſeruice & tranquillité de ſes ſuiet,",
            "Fait à Bordeaux les Chambres aſſamblées le vinigt huitieſme",
            "uilles 65.",
            "Aeſléauſſi delieré qu’on deputeroit deuers le Roy vn Pr",
            "dent & quatre. Conſeillers pour ſaluer eurs Majeſtez, aue",
            "deffences de voir directement nyindirectement le Cardinal",
            "Mazarin, le Duc d’Eſper non, Ie premier Preſident de Bor",
            "deaux, la Vie Aduocat Genetal, Conſtant & autres qui au",
            "roient vendu& trahy a ville, faire ny receuoit aucun traiàeé",
            "ny peopoſition, &racits enmai Canfulo.",
            "ee auſ arvoſte qu’au pcermier ae d’hoſtillité on publie",
            "ra l’Arreſt du Marquis d’Ancre de l’an i6 17. contre le Car.",
            "dinal Mazarin, ce faiſant oa le declarera aurheur des deſor",
            "lres de l’Eftat,: qu’on enuoyer Lettres cir culaires à tous les",
            "13.",
            "Parl emens de c oyaume contre y:",
            "Les e putez ayaut ou ordte de paeoiau pluſtoſt, ils do",
            "aerent aduis à Monſieur de a Vrilliere de leur deputatin,",
            "& luy eſcriuirent de leur. ptocorer vn paſſeport pour la ſeureté6",
            "de leur royage, le quel ils receurent le trente vn enſuiuant,",
            "datte & expedié à Courras du: ioar de deuant, oùle Roy eſtoies",
            "arriué ce iour là, ee qui a oblige leſdire Depurez de partir lé",
            "premier d’Aouſt.",
            "Cependantle ſieur de la Vie s’eſt encaresaduilé de reproo"
        ],
        [
            ".",
            "v",
            "7",
            "dre la Conferenee commencee à Roequedetan, & à ceſt ef",
            "fet il a reſcrip pa deux fois au ſieur Mirat pour ſe re ndre de.",
            "rechef aû meſme lieu: A quoy l a fait re ſponuſe qu’l s’y ren",
            "droit volontiers ſil on luy mandot que l’on vouluſt ente ndre",
            "à la libette des Princesl, & non au rement: De ſorte que tout",
            "ce que le ſieur de la Vie a pûi employer iuſques à̀ preſent d’ai",
            "dreſle & d’induſtrie luy a tres mal ſoccede auſſi bien que l’in",
            "’uiention peine de malice du nmme Conſtant aneien Iurat,",
            "qui apres auoir auec-laſchotétrahy les nto eits de la ville, e",
            "ſeiour ne quelque temps à Pons, s’eſt mis ala ſuitte de la Cour,",
            "& a perſuadé aux Miniſtres d’enuoyer des letires de cacher",
            "ſous le nom du Royau ’arlemen & aux Ilorats, pousr differer",
            "l’eſlection des nmudeau luts ſous des pretextas ſi iniurleux",
            "à l’honuéur des bons ſeruiteurs du Roy; que le Pale ment a",
            "eſtmé eſtre obligé, attendu le ronble dans le quel la ville ſe",
            "trouueroit ſi elle eſtoit ſas Ma giſtrats; d’ordonner quetres",
            "hanbles remonſtrances ſeroient faites au Roy ſur leſdite les.",
            "tee de cachet tâut pourl forfte qud pour les termes extrao",
            "dinaires dont olles eſtdient eonieeuës. Cepondne qu il ſeroit",
            "procedſds le bonplaifirdu Roy à̀ l eſlebibn& nominatlon",
            "les nouueaux Iurats en la forne & maniereacouſtumée.",
            "Suiuant l’Arreſt diu Parlemen ll-fuſt donc ques procedé",
            "’eſleton ’nomination’ de’tris nouueaux Iurars le premier",
            "d Aouſtti lafornepoitée par les tatuss d la ville. & furent",
            "leus â ’la pluralité des ſrffages le ſieut-de Nore Aduocat ge",
            "neral duRNoy au Btoau des Finances pour le psemier rang, le",
            "ſieur Fonte nel Aduocat pour le ſecond, & pour le troiſeſnms",
            "le ſieur Guirand bourgeois.",
            "Le Mareſchal de la Meillerale ’eſt rendu maiſtre du cha",
            "ſteau de Vayres par la laſchete & rahiſon de deux Officiers de",
            "la garniſon de ce chaſteau, leſquels ayans introduit de nuict",
            "les gens de ce Mareſchal dans la place, ſe ſont ſaiſis du ſieur",
            "Richon commandant q’ils ont mené audit Mareſchal, qui y",
            "a mis nouuelle garniſon, apres trois iours de ſiege, penda nt",
            "leſquels les aſſiegeans ont perdu plus de trois cens hommes,",
            "parmy leſquels il y a pluienrs Chefſs & Officiers de l’armée,",
            "don vous aure les partcularitez au premier iour."
        ],
        [
            "Le Cheualier de la Valette ayant aſie geé l’Iſle S. George",
            "( qu’on peut appeller à ſon eſgard l’Iſle inaccetible, ) a eité",
            "vaillamment repouſſe par la garniſon qui eſt dans ladite lſle,",
            "laquelle da ns vne ſortie qu’elle a fait a tué plus de deux cents",
            "des en nemis, deffait la compaguie d’ordon nance de Candal",
            "le, & bleſſé à la cuiſſe ledit Cheualier de la Valette, vn",
            "Mareſ",
            "chal de Camp &pluſieurs autres.",
            "Les De putez du Parlemeat d Bordeaux apres auoir rendu",
            "leurs reſpects au Roy & à la eyne, proteſtereat à Leurs Ma.",
            "jeſtez par vne docte & eloquente harangue prononcée par le",
            "Preſident Pichou, leur fidelité́ & obeyſſance, ſont reuenus en",
            "cette ville le cinquieſme de ce mois d’Aouſt.",
            "On a receu aduis de Tholoze de l’Arreſt qu’a donné le Par",
            "lenent de cetrte ville-laà le premier d’Aouſt, portant que le Roy",
            "ſeroit ſupplié de reuocquer le Duc d’Eſperon, & donner vn",
            "autre Gouu ernear à la Guyenne. On nous eſcrit auſſiide Tho",
            "loze que le Parlement ſe deuoit aſſambler le lendemain & au",
            "tres iours ſuiuants, pour dooner Arreſt pour l’eſloignement",
            "du Cardioal Maazrin & la liberté des Princes.",
            "Le Courier de Paris quideuoit arriuer en cette ville le deu.",
            "ieſime d’Aouſt, a eſté arreſté à Libourne, de ſorte que nous",
            "ſommes icy priuez de la couſolation que nous aurions rec eu",
            "d’apprendre la protectio que nous eſperons de la bonte d",
            "Son Alreſſe Royalle & de la luſtice de cet Auguſte, Senat de",
            "Paris, & de la compafſion qu’ont pour nous tous les bons bour.",
            "geois & habitans de la capitalle du Royaume, & tous lesbons",
            "&e vrais François.",
            "FIN."
        ]
    ]
}