{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": "Royauté",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-05-23",
            "@who": "ZC"
        },
        "titre": "Traité de l'ancienne dignité royale et de l'institution\n          des rois.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3796_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\3701-3800\\Moreau3796_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\3701-3800\\Moreau3796_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7272727272727273,
            0.7027027027027027,
            0.6455026455026455,
            0.7617801047120419,
            0.753731343283582,
            0.733502538071066,
            0.7918918918918919,
            0.8010752688172043,
            0.828125,
            0.7994858611825193,
            0.7642487046632125,
            0.7947368421052632,
            0.7959697732997482,
            0.7989949748743719,
            0.7817258883248731,
            0.7731707317073171,
            0.7676767676767676,
            0.8096026490066225
        ],
        "lexicalite": 0.7714201008004744,
        "ecarts": [
            -0.02457002457002455,
            -0.057200057200057275,
            0.11627745920939647,
            -0.008048761428459894,
            -0.02022880521251602,
            0.058389353820825884,
            0.009183376925312348,
            0.027049731182795744,
            -0.028639138817480703,
            -0.03523715651930681,
            0.0304881374420507,
            0.0012329311944849763,
            0.003025201574623715,
            -0.01726908654949877,
            -0.008555156617556015,
            -0.00549396403054947,
            0.041925881329854864
        ],
        "ecart": 0.028989071977929073
    },
    "texte": [
        [
            "TRAITTE",
            "DE L'ANCIENNE DIGNITE",
            "ROYALE,",
            "ET DE",
            "LINSTITVTION",
            "DES ROYS."
        ],
        [
            "TRAITTE",
            "de l’ancienne dignité Royale.",
            "Er de l’inſtitution des Roys.",
            "p̀OVS ceux que Dieu a voulu elleuer à la digni",
            "lé dyale, ſes peuuent ſans inuſtic qualifie",
            "Lieutenans d’vne Puiſſance tres adorable & tres.",
            "infinie. Et ie ne ſçache point de Souuerain qui",
            "r ne ſe puiſſe vanter d’eſtre l’Image d’vn objet à",
            "quitouit l’eſtre cré doit vne reuerenee eternelle. Auoir eſté",
            "chôiſi de ce diuin Promoteur pour diſpoſer équitablerment",
            "d’vn nombre infiny de ſes croatures, n’ett pas vne petite mar",
            "aue de la gra ndeur des Roys, & de l’eſtime que cét illuſtre",
            "’Legſlatu fait de leur perſonne. Cét admirable principe de",
            "oſtre ſalut fait bien vor dans Saict Mathie, en quellecon",
            "deration il a cette gcandeur Royale; puis qu’il paye aux",
            "Roys luy meſme letribut qu’il ne leur doit pas, de crainte de",
            "les offencer, & de crainte de laiſſer vn mauuais exemple à",
            "eut qui doiue t viure .ſous la domination des l’rincs. Et",
            "ar: la meſme bouche du meſme Oratle, ne dir il pas qu’il",
            "ſaut rendreé A Ceſa ce qui eſt à Ceſay, ſur peine de tomber en",
            "ſa dſgrac ? Que ue ft lpas: encore pour donner plus de",
            "’luſtre& plus de pouunir à ceute dignité ſi eaxcellenre? lleat",
            "’que tous ceux qui lepeſſedenc ſaſſent tout ce qu’il leurplaira,",
            "’ des cre atures qui iueat ſousvne authorité ſi exraordinaire",
            "’Con’oſt pas pour cela que la Souueraincté du Prince poſſe",
            "lle dupair aurec celle doe Le, nyqu’olle puiſſe iamais ſftre",
            "iabſolue, atendu que celle de ce diuia Seigneur ne dépend",
            "que de nproprevolonté, celle de la creature releue deſa tou",
            "e puſſaoce Ce n’ſt pas auſſi queſa diuine bout́ ne vueille",
            "ſolahneb ue cœn Maiſtres de. ’ Voiuets., he trauallent",
            "’eaucouprplas l’edihcadode loues ujeta qu’ la ruine de",
            "peulest lue ſoy perſeueran dans leuralice periont",
            "uſi bden que leauinde dds metels, ſi Dieu ue res acte ps",
            "1.l.",
            "A ii"
        ],
        [
            "8",
            "des Arreſts qui luy doiuent eſtre inuiolables;: Enfin ie neſça",
            "che pas vne dignté quelle que ce puiſſe eſtre, horſmis celle",
            "du Sacerdoce, qui ’neſoit qomriſe’ de la Monarchique.",
            "Auſſi doit elle tenir lepremier rang entre çelle de Deu & cel",
            "le des hommes, cohme eltantla lusdighé la plus illuſtre",
            "de tous les autres. ieu eſt le Maſtre de; Souuerains, & les",
            "Souuerains ſont les Maiſtres des peuples. Dieu eſt le Sei",
            "gneur dbſolu de tousdeſtre cré, &. les Roys ſone des Sa",
            "gneurs abſolus de tout ce quireſise l’eitr das l’eſtendu de",
            "eur Empire. Dieu eſt vn Monarque indépendant, & les",
            "Roys ſont des Monarques qui nes releuent de cette authod",
            "té ndependante. En vn mor ladigité boyale eſt vne gracs",
            "de Dieu ſi eminerte &ſigloiue, qu’à peine peut-elle ee",
            "compriſe des hormes. raq aur lloy de les auoir fajts",
            "qu’il ſont, & graces aux ſujeus de leur auoir donné des Pri",
            "ces: Gedeon trouua gracedeuant le Souuerain Seigneurde",
            "l’ Vniuers lors qu’il le ctea ’rince d Iraël. & les lſraelites r",
            "ceurent vne grande grace de ce Snuuerai eigneur, de let",
            "auoir donné vn Preecteur ſi iuſte & ſimagnaime ; Mai",
            "pour puſer les eaux de cettegrace dans vne lource bien pſs",
            "eſloignée, nous dirons que les peuples guidez pas la Naue,",
            "inſtruits par la raiſon, & ſuſcitez par vne iuſpiration toute",
            "diuine, receurentde la uain de ſa péuoyanc infinie, ds",
            "Souuerainspeu de temps apres la rrion del’Vnluesrs afu!",
            "de viure ſous leurprotetion dans ube tranqaihe parfaite.",
            "Cain apres la mort de ſon frere Abel, edifia vne’ille qu’il le",
            "appeller Enoch du nom de ſon fils, op il y eut vn chefqul",
            "auoit l’ontiere adminiſtrarionde ce peit Ryaume: Mais",
            "pace que nous n’auonspas um-curtaibtſumoigurage qu’",
            "luy euſt donné l ualé de Roj uoas aſcherons d’exami!",
            "ner ce qui ſe pafſaen ſuitte de dela, afin de montrer pare",
            "moyen l’anriquité des Souuerains,& l’origine des toy",
            "mes. Quelquo peu de temps apres queleé eluge. eutpurfé",
            "la torre des aboniables pechez dt bomn esyôelus d lupi",
            "-ter, fit de: Smne Nirabror, ioloni udlquœbvny&e fls",
            "d’Aſſur Aurhuedes Aſſyens, ſolnn l’opiuodn- la naieux ŕ",
            "çé, premier’inuentcus del’iddlaie &dui Saçerdoce desl",
            "Clal",
            "."
        ],
        [
            "3",
            "Chaldéens, & preoler Roy d’Aſyrie, deuint ſi grand & i",
            "puiſſant qu’il commandoit à toute la terre: Durant cét â̂ge",
            "les armes & les Royaume deſquels les Hiſtoriéns font tant de",
            "mention, commencerent à paroiſtre: L’Empire des Sicyo",
            "niens, des Egyptiens & des Braëtiens, s’erigerent en ſuitte",
            "par l’extreéme ambition qui u’abandonne iamais les hommes;",
            "apres cela la ruine des vns fuſt le principe de quelqueautres;",
            "& meſmes auiourd’huy nous en voyons de ſi puiſſans qu’il",
            "ſemble que la fortune qui les a mis au plus haut fa iſte de la",
            "grandeur où il ſont, ne ſoit pas en ſtat de les deffaire ſans ſe",
            "d’eſtruire elle-meſme: Les Hiſtoires curieuſes uous inſtrui.",
            "ſent aſſez des eſtranges reuolutions que cette Imperatriceà",
            "faites dans le monde Et les Hiſtoires Sainctes nous fout",
            "voir qu’il y auoit vn Roy de Salem, nommé Melcbiſedech,",
            "Sacrificareur du Dieu Souuerain, Preſtre à l’eternité, ſans",
            "comnnencement de iours & ſans fi de vie, pour nous mon",
            "trer que la digt oyale eſt tres ancienne. La Geneſe par",
            "le de quatre Roys gloriecux & triomphans, & de cinqautres",
            "qui furent deſpouillez de leurs Eſtats, & fialement priuez",
            "de la vie. Voila qui nous apprend bien que l’inſtitution des",
            "Roys n’eſt pas d’auiourd’hur, & qu’elle eſt depuis langues",
            "année5.",
            "Reſte maintenant a verifier par qui ils furent creé, tels qui",
            "eſt vne queſtion où la pluſpart du monde s’abuſe: Ie dis pour",
            "Ommencer, que perſonne ne ſçauroit nier que ce ne ſoit de",
            "Dieu de qui les Roys tiennet leur Sceptre & leur Couron",
            "Pe, puis qu’il eſt l’Autheur de toutes choſes. Et tout le mon",
            "e doit ſeauoir que les ſujets des Monarques ne contribuent",
            "ucu ement à leur eſlection, & que ce ſont des Souuerains",
            "rdoonez de ce l réuoyant infiny, pour rendre la luſtice aux",
            "Pples quand ils le econnoiſſent pour leur Prince; ils ne",
            "’Ont que ce qu’ils ſont obligez de fare, leur vocation n’eſt",
            "u’vn ffet de la grace de celuy qui ſçait bien ce qui nous fait,,",
            "&A qui vouſ clairemeut dans le choſes ſurures Sa pProuiden",
            "Srnell nous a choiſis denaut la cooſtitution des Siecles,",
            "u faie de nous ſelon ſa yoloté. Sainct Paul’a l’exe",
            "Bede lacob d’Ea, oae que touue eeion procede",
            "B"
        ],
        [
            "?",
            "le la gratë de Dieu, & non point des hôaésMoyſeveçeout àe",
            "Dieu les ſignes de ſa vocatioa au gouuarnemét des Iſcaëlit:",
            "C’eſt pourquoy ce diuin Legiſlateur leur fut enuoyé pour;",
            "les deliurer de la tyrannie dont Pharaon les opprimoit; Auſſi1",
            "fut- il tres fidele ſeruiteut en la conduite du peuple, n’vſant",
            "que d’vue rondeur & integrité de conſcience en leux endroip,",
            "& ne leur propoſant que la purs parole eternelle, & pour ne",
            "pas faillir aux Loix qu’il leur deuoit preſcrlre, il fut quarante",
            "iours & quarante nuis en la nuée, où̀ il reçeut deux Tables,",
            "les ordres qu’il leur deuoit donner de la part de ce Souuerain",
            "Seigneus, au no de qui toutes coſes ſont ſaites. Mais que",
            "ne fais pas Dieu pareillement en faueur de ceux qu’il ayme?",
            "Ne fit-il pas mourir Coré fils d’Iſadr, de la Tribu de Leui, ſes",
            "compagnons, & quatore mil ſep cens Iſraëlites, pour auoi",
            "murmuré contre ce Prince? Ioſué apres la mort de ce ſacré",
            "fils d’Amram, ne fut il pas appellé dans le meſme honneur &",
            "dans la meſme charge, par la meſme Voix qui ſe fait obeit",
            "aux Anges? Ne commenda-t’elle pas encore à Samuel d’oin",
            "dre Saul, & de luy mettre la Couronne ſut la teſte; quoy",
            "qu’elle euſt préueu de toute eternité, que ce mal-heureu",
            "Benamite luy deſobeiroit, & qu’il ſeroit tout à fait reprouué",
            "de ſa ste. miſericorde ? Dauid ne fuſt-il pas eſleué dans le thrô",
            "ne de cét abominable Hebrieu, par vne puiſſance infinieEt",
            "Salomon apres cela dans celuy de ſon pere; Ioas, Ezechiel,",
            "Iaſapha, Aſa, Ioſias, Manaſſeés & pluſieurs autres dont l’Eſcri",
            "ture Saincte fait mention, & dont le dênembrement ſeroit",
            "trop long à deduire Nont-il pas eſté eonſtituez en la place",
            "de leurs predeceſſeurs, par vn Souuerain qui conſtitue les vd",
            "uans & les morts comme bon luy ſemble? Quand tu vien",
            "dras en la terre qule Seigneur ton Dieu te donne, dit la Ve",
            "rité permanente; ie mettray vn Roy ſur toy que i’eſleueray du",
            "milieu de ces freres, & tu ne pourras mettre ſur toy aucun",
            "homme eſtrange; Et quand le temps fut enpiré, & quele",
            "peuple d’Iſrael demandoit à Dieu vn’ Roy, auee vne oſtin",
            "ion ſans pareilleileeut & ordonluy meſme le Roy Saul,",
            "quil trouri pod lbrs ſelon ſon eœur ’ce qu’t n’auroit pai",
            "-voalu aire frl puifſace oyle lry eut eſté defplaiſau"
        ],
        [
            "A",
            "tas pinqay mémsnoausant e thoſséauant puar",
            "uhoriſer ne eſectianſifaincte & fi ſacrée ;vea que leſus",
            "Chriſt meſmnes fut conſtitué Roy par ſon Pere en la monta",
            "’gnede Sion, comme nous auonsdes-ja dit ce que ſainct Iean",
            "Aconfirne dans ſon Apocalipſe, ce qui fut mooué pareille",
            "nent au’rophete Daniel en ſesifions celeſtes3 Enfin tous",
            "ceuut qui ſontconſtituez en cete dignité Royale, ſon Lieu",
            "enans de Dieu en terre. Et ce fut la raiſon pour laquelle Ieſus",
            "’Chriſt voulut naiſtre lors qua la compuation vniuérſelle du",
            "mande fut ſaite par Auguſte, afin que fes parens luy pay aſ",
            "ent le tribut qui luy eſtoit dou, & qu’ils reconneuſſent le.",
            "Prince torrien, comme celuy qui repreſentoit ſa perſonne.",
            "Sainct Mathieu eſcrit en faueur de la meſme choſe eſtant arri",
            "ué en Capharnanm, ville ſcituée ſurle Lac de Genezarets, au",
            "pays de Galilée. Ceoux qui receurant les Dragmes vindrent",
            "à t’ierre, & luy demanderent; Voſtre Maiſtre ne paye- t’il",
            "poins les didragmes, & il leur reſpondit qu’ouy, & quand",
            "il fusen la maiſon, leſus-Chriſt luy vint au deuant; diſant,",
            "Siron que te ſemble; Les Roys de la terre de qui prenneunt",
            "ls les aributs ou les cenfiues, eſt-ce de leurs enfans ou des",
            "eſtangors, & ſainct Pierre luy dit, des eſtrangers? Les en",
            "fans ſont donc francs reſpondit leſus.-Chriſt: Mais afin que",
            "ous ne los offenſions pas, va-t’en en la mer, & ierte l’hame",
            "on, & le premier poiſſon qui monra pren-le, & quand tu",
            "luy auras ouuert la gueulle, tu y troueras vn ſtatere, pren-le,",
            "& le leur donne pour toy & pour moy: En un autre endroit,",
            "il commenda qu’on-rendit à Ceſar ce qui eſtoit à Ceſar, &",
            "à Dieu tce qui eſtois à Dieu. Saint Paul écriurant aux Ro",
            "nains nous apprend, que toute perſonne eſt ſujette aux Puiſ",
            "ſances ſuperieures: car il n’eſt point de Puiſſance qui ne ſoit",
            "-eſtablie de la main de ce diuin Sauueur de nos ames; Et puis",
            "en concluant il aous comnande de luy payer le tribut com",
            "me à des Souuerains eſtablis de cét adorable principe des",
            "chofod; Bnfin paſfne plus outre, il die, qu’il leur faut rendre",
            "ooas ce qu’ il leurappartient,à qi le ribut, le ttibut, à qui",
            "elopeage, le pege, qui l’ionneur, l’honneur, & à qui la",
            "ainela &raao;de neſuſta à-aeraro Apote da l’auoir"
        ],
        [
            "redit n pluſieurs idroits de l’Eſcrirueée mais pour l’liapî",
            "mer beaucoup mieux dans leur memoire, & pour empeſcher",
            "auſſi qu’on ne les fraudaſt des choſes qui leur ſont deuës, il",
            "les recommeuda tres-particulierement à Timothés, lors qu’il",
            "dit, i’admoneſte deuant toutes choſes qu’on face requeſtes,",
            "oraiſons, ſupplications & actions de graces pour tous coux",
            "qui ſont conſtituez en dignité, afin qu’ils meinént vne vie",
            "tres-paiſible, qu’ils ayent voe piete fort tranquille, & qu’ils",
            "regnent dans vne parfaite honneſteté; ce qui eſt agreable à",
            "la ſupréme grandeur qui nous a donné l’eſtre. Et quipluset,",
            "les Iuifs qui eſtoient ſous la captiuté de Babylone, eſcriui",
            "rent à leurs Confreres qui eſtoient en Ieruſalem, qu’ils euſſent",
            "à prier pour Mabuchodonoſor, & pour la vie de ſon fils eû",
            "core qu’ils fuſſent tous Idolatres. Saint Paul connoiſſant que",
            "Feſtus, Preuoſt de ludée, fauoriſoit les uifs en la de ducton",
            "de ſa cauſe en appella deuant Ceſar : Ainſi eſtant condult",
            "deuant Neron Empereur des Romains, il deffendit ſi bien",
            "ſes intereſts qu’il fuſt abſous de toutes choſes quelconques;",
            "Que ſi les luifs ont prie pour vn Roy idolatre, & que Sant",
            "Paul ait deferé à ce mal heureux ennemy d’vne Religion fi",
            "ſaincte que la noſtre, ſeulement pour le reſpect de ſa Princi",
            "pauté, que ne deuons nous pas faire pour vn Prince donné",
            "de Dieu, comme le noſtre? Et qui doutera que le Seigneur",
            "n’en ſoit l’Autheur, & qu’il ne l’ait inſtitué luy meſme pour",
            "le ſoulagement de ſon peuple: Sl vous prenez la peme de",
            "conſulter les ſacrez cayers de l’Eſcrture Saincte, vous trou",
            "uerez vn nombre infiy d’authoritez, tant des Propheres",
            "que des Apoſtres, qui teſmoignent apparemment que les",
            "Roys ſo t inſtituez, eſtablis & creé par la propre bouche da",
            "Segneur, approuuez, corfirmez & authoriſe par luy méme.",
            "Il nous reſte maintenant à dire à quelle fin ils furent creé,",
            "& meſne eſleus à cette dignité Royale: Combien que las",
            "Hiſtoriens nous aſſignent gcandiſſime quantité de cauſes, il",
            "nous ſuffira d’en raconter ſeulement les principales. La pre",
            "miere raiſon de leur primitiue crcation, lut vre aomirable",
            "conduite en l’ordomnance & en la diſpenſation des choſes,",
            "laquelle cummeoa à reluire & à parſtr eu quelque Ci",
            "oyen,"
        ],
        [
            "9",
            "oyens, de l’exellence deſquelles ſe tronuans tous émerueil",
            "lez, ils les iugerent dignes de l’adminiſtration & du gouuer",
            "ment de leur petit Empire: Voila vne des principales ca",
            "ſes de l’inſtitution des Roys, d’autant que ces grands eſprits",
            "par vne prudence ciuile, & par vne integrite de mœurs com",
            "mencerent à exhorter les peuples, encore fort rudes & fſort",
            "barbares à l’obſeruation de certaines loix & de certaines po",
            "lices humaines, par la force deſquelles ils puſſent ſonger &",
            "ordonner plas heureuſement de l’eſtat de leur vie. e que",
            "Iuſtin, graue Hiſtorien a tres- bien entendu, quand il a eſcrit",
            "que la premiere inſtitution des Royaumes & des Empires,",
            "ne ſçauroit auoir pris ſon origine d’vne ambition glorieuſe &",
            "populaire, comme quelques-vns ont mal penſé: mais d’vne",
            "excellente probité, & d’vne vertu tres- genereuſe. La ſecon",
            "de cauſe qui ſuſcita le peuple à la creation des Roys, fut vne",
            "liberale & louable affection qu’ils auoient à reconnoiſtre les",
            "biens & les ſeruices qu’on auolt faits à leur Rcpublique, com",
            "me ſi quelqu’n par vne action tres- genereuſe les auoit de",
            "liurez de la ſeruitude de quelque Tyran, ou bien qu’il euſt",
            "amplifié les limites de leurs Souueraineré, & rendu par ce",
            "moyen-là quelques autres Proninces tributaires à leur puiſ",
            "ſance, ou finalement que par l’inſtitution de quelques bon",
            "nes loix, il euſt reudu l’eſtat de leur vie beaucoup plus noble",
            "& bcaucoup plus illuſtre: Aiſi le peuple pour gratifier leur",
            "merite, les ecſleuoient aà̀ cette dignité Royale, & par vn com",
            "mun ſutrage le conſtituoient Chef & Adminiſtrateur de leur",
            "Prouince: Comme il aduint à Scipion l’Affricain, lequel",
            "apres auoir pris & démoly la nouuelle Carthage, & vaincu",
            "Aſdrubal leur Cheſ en Eſpague, fut appellé Roy: ainſi que",
            "Plutarque le recite, combien que par vne merueilleuſe mo",
            "deſtie il le refuſaſt, ſçachant bien que ce tiltre eſtoit odieux",
            "au peuple de Rome: Pareillcment Ciceron ayant deliuré les",
            "Romains de la coniuration de Catilina, fut appellé pere de",
            "la patrie: ce qui n’a pas eſté ſeulement pratiqué entre les",
            "Payens & les Ethniques, mais auſſi entre le peuple de Dieu,",
            "lequelay ant apperçeu ce diuin Miracle de la multiplication",
            "ds cinq pains & des deuxpoiſous, le voulurent créer Roy",
            ",s"
        ],
        [
            "10",
            "mais n’eſtant pas venupour cela parmy les hommës, ilreſuſa",
            "l’honneur qu’on luy voloit faire.",
            "La troiſieſme raiſon pour la quelle les Roys furent creeé, ce",
            "fur vne neceſſité de ſe conſeruer, qui porta le peuple à recher",
            "cher vn moyen par lequel il puſt corriger la furie ’& l’oppreſ",
            "ion des mé́chans, d’autant que nous ſommes naturellement",
            "enclins à mal faire, & quil s’en trouue touſiours quelques",
            "vns ſi vicieux, qui par leur malice troublent & ruinent toute",
            "la police humaine, ainſi que nous voyons dans le ſiecle où",
            "nous ſommes, & qui rauiſſent contre toute équité tout le",
            "bien du peuple; Si bien que pour empeſcher ces deſordres",
            "il fut contraint de créer vn Chef qui puſt commander à",
            "tous, & qui puſt pareillerment auſſi maintenir les bons de",
            "dans leur propre bien, & chaſtier les meſchans pour en exrer",
            "miner la race: Cette ſeule raiſon nous obllge à croire que les",
            "Roys furent eſtablis dés le commencement du monde, &",
            "preſque incontinent apres que nos premiers Peres furent",
            "bannis du Paradis terreſtres: Car la préeminence & l’autho",
            "rité eſtoient plus neceſſaires en ce temps là qu’en tout autre,",
            "veu que les violences, les cupiditez & les oppreſſions com",
            "mencerent des- lors à̀ regner parmy les hommes. Sainct Paul",
            "fidele Miniſtre de la gloire de Ieſus. Chriſt, en ſon Epiſtre",
            "aux Romains, nous inſtruict de l’obeiſſance que nous deuons",
            "rendre aux Princes, à cauſe qu’ils peuuent chaſtier ceux qui",
            "perſcuerent dans leurs malice : Les Princes ne ſont pas à",
            "craindre en bien faiſant, mais bien pour mener vne mauuai",
            "ſe vie: Si tu fais bien tu dois eſperer quelque recompenſe, &",
            "ſi tu fais mal, u dois ſçauoir qu’il ne porte pas le glaiue ſans",
            "cauſe: Voila vne merueilleuſe Philoſophie de Sainét Paul eu",
            "faueur des Princes: Sainct Pierre n’en dit gueres moins que",
            "luy ſur vne meſme matiere. Ciceron Ethnique en ſon ſecond",
            "Liure des Offices, nous inſtruict auſſi de la meſme cauſe de",
            "l’inſtitution des Roys, lors qu’il dit: Il n’eſt pas vray ſembla",
            "bles que les Roys ayent eſté ſeulement inſtituez des Medes,",
            "ainſi que nous apprend Herodote, mais auſſi de nos Pereé",
            "les plus anciens, afin d’exercer la Iuſtice au peuple, &",
            "afin qu’il les piotegeaſſeut par leur uvertu contre la m"
        ],
        [
            "Hannies eſtrangere & domeſtiquẽ.",
            "La quatrieſme cauſe qui obligea les peuples à s’eſlire des",
            "Roys, fut vne grande magnanimité de cœur, & vne excel",
            "lente adreſſe à conduire des armées qu ’ils voyoient reluire en",
            "ceux qu’ils prenoient le ſoin d’eſleuer ſur vn thrône de gloire:",
            "cCe qui conuioit ces grands hommes qui ſe nourrſſoient de",
            "l’eſperance d’vn ſi lorieux tiltre à ſe mettre en peine de l’ac",
            "querir par des actions de vertu, & par des exploits d’hon neut",
            "& de gloire. L’Eſcriture Saincte nous fournit aſſez bon nom",
            "bre de ces exemples. Caleb Iuge d’Iſraeël, au rapport de",
            "Ioſué, fit proclamer par toute l’eſtenduë de ſa Iuriſdiction,",
            "que celuy qui pourroit prendre la ville de Cariath -Sepher, au",
            "domaine de Iuda, auroit ſa fille Axa en mariage: Ce qul",
            "obligea Othoniel à l’aſſieger & à la prendre, pour auoir ce",
            "beau loyer qu’on luy promettoit, & pour s’acqucrirpar meſ",
            "me moyen la dignité de ſon beau pere. Nous auons encore",
            "vn pareil exemple au Liure des Roys en la perſonne du Pro",
            "phete Royale Dauid. Ce petit Ber gerot ayant ouy dire que",
            "Sauil vouloit donner ſa fille Michol à celuy qui deffcroit Go",
            "liath; Geant d’vne grandeur prodigieuſe, prend Dieu pour",
            "ſon ſecond, arme ſa fronde, combat Coliath & le dettait,",
            "pour auoir la fille & le Sceptre. Cét illuſtre Monarque propo",
            "ſa vn prix de grande importance a celuy qui luy porteroit la",
            "teſte d’Hiebuſée. Ioab Colonel de l’armée de ce meſme",
            "Prince, ne fut-il pas glorieuſement recompenſé, pour auoir",
            "chaſſé les ennemis qui occupoient leur entrée.",
            "La cinquieſme raiſon qui obligea les peuples à cré́er des",
            "Roys, fut parce qu’ils ne ſe trouue pas qu’il y ait vne forme",
            "de g ouuerner, nyplus vtile, ny plus noble que celle du Prin",
            "ce: La Democratie qui eſt le gouuernement du peuple, &",
            "ce luy que le tiers Eſtat affecte le plus, à cauſe de l’honneur",
            "& du profit qu’il y trouue, eſt abominable à Dieu, & aux",
            "hommes bien ràiſonnables, veu que leur inſuffiſance & leur",
            "mauuaiſe conduite neſçauroit porter les affaires qu’à l’entie",
            "re ruine de l’Eſtat, & de tous ceux qui le compoſent. L’Ari",
            "tocratie qui n’eſt autre choſe que l’adminiſtration des plus",
            "aobles & des plus righes de la epublique, eſt encore peu"
        ],
        [
            "conſiderable au reſpet de la Monarchie: Et quoy que Solon,",
            "Licurgue, Demoſthenes & Ciceron l’authoriſent, ie ne laiſ",
            "ſeray pas de vons en dire mon ſentiment, & de vous ſaire voit",
            "que leurs raiſons le doiuent ceder à l’experience; Les ému",
            "lations & les enuies ſecrettes que les Seigneurs qui la gouuer",
            "nent ont les vns contre les autres, ſont les motiſs qui la tra",
            "nent bien-toſt à ſa perte. Rome, Rhodes, Athenes qui ont",
            "eſté les plus floriſſantes du monde, ont- elles laiſſé choſe quel",
            "conque de ce qu’elles eſtoient, que la memoire qui nous en",
            "reſte? Lucque, Veniſe, Genéue & Ragouſe, ne ſont-elles",
            "urnuileſpuieuni ioenmſoenene ie e pnrre e el",
            "pas tous les iours dans l’apprehenſion d’eſtre la proye de. ceux",
            "que les ſiecles paſſez en ont veu ruiner, au rapport des Hiſtoi.",
            "res Grecques & Latines? Et combien l’Italie en a- t’elle veu",
            "enſeuelirſous leurs propres ruines, depuis qu’elle eſt au nom",
            "bre des eſtres? Apolinus a touſiours porté Veſpaſian dan",
            "les ſentimens que nous venons de dire: Ciceron en diſſua",
            "doit le vulgaire, l’accuſant de n’auoir ny raiſon, ny conſeil,",
            "ny diligence. Le conſeil du peuple ſe precipite par tout, ainſi",
            "qu’vn torrent beſbordé par quelque eſpece de deluge. Demo",
            "ſthenes diſoit que le peuple eſtoit vne beſte bien cruelle &",
            "bieo dan gereuſe, quand il ſe laiſſoit ſurprendre à ſes paſſions",
            "déreglées: Platon en fait vn monſtre tout compoſé de teſtes3",
            "Phalaris eſcriuant à Egeſippus en diſoit des choſes eſtran",
            "ges? Ariſtote en ſes Ethiques l’accuſe d’erreur & de menſon",
            "ge? Plutaque dit qu’il n’eſcoute pas les raiſons, & qu’il eſt",
            "in diſciplinable: De ſorte qu’il ne ſe laiſſe toucher ny aux do",
            "cumens d’eſpeces, ny à l’authorité des Magiſtrats, ny meſme",
            "à la doctrine des Sages? Combiens’eſt il veu de grands hom.",
            "mes bannis, pour auoir voulu trop ſeurement embraſſé l’in",
            "tereſt de leur parrie. Demoſthenes Prince des Orateurs Grecs,",
            "fut banny par ceux d’Athenes, pour auoir voulu deffendre",
            "leur liberté contre Phillippes de Maccedoine. Socrates, le",
            "plus ſage de tous les Philoſophes, fut condamner à mort apres",
            "auoir conſommé la meilleure partie de ſon âge au ſeruice d",
            "la Republique d’Athenes. Metellus le Numidique fut chaſſé",
            "de Rome apres qu’il euſt gagné la vioure conre Iugurthe.",
            "pou"
        ],
        [
            "pour n’auoir pas voulu conſentir à l’eſtabliſſement d’vne Ioy",
            "tres iniuſte. Hannibal tout percé de coups pour la conſerua",
            "tion de ſa patrie, fut à la fin contraint de ſortir de ſon pays,",
            "& d’errer mſerablement par le monde. Camillus pour auoir",
            "fait ce qu’vn grand Capitaine comme luy deuoit faire, ne",
            "fuſt-il pas contraint de ſe refugier dans la ville d’Ardea. Licur.",
            "gue tres renommé Legiſlateur, apres auoir rendu tous les",
            "ſeruices imaginaires à la Republique de Lacedemone, fiuſt",
            "contrainct de ſe retirer en la vlle de Cyrrhe, ou il mourut.",
            "Solon, l’vn de ſes Sages de Grece, n’euſt-il pas meſme ſort",
            "que les precedens, pour auoir mis l’Eſtat dans la plus haute",
            "ſplendeur oùà il pouuoit eſtre: Mais ſans nous ſeruir de ces",
            "temoignages prophanes; Euſtache Pa mphilie, Prelat d’An",
            "tioche, ne tuſt il pas banny pour n’auoir pas voulu conſen",
            "ir à l’erreur qu’Arrius auoit introduit? Le Pape enoiſt cin",
            "quieſme, ne fuſt il pas chaſſé de Rome par l’Empereur Othon",
            "pour de ſemblables cauſes Combien de fois eſt ce que Moy",
            "ſe a failly d’eſtre lapidé, pour deſtourner le peuple de ſon",
            "idolatrie Enfin le nombre des excmples n’eſt que trop grand",
            "pour nous apprendre combien la fureur d’vn peuple débordé",
            "eſt perilleuſe: Cela fait bien voir qu’il ſe faut mettre du par",
            "ty des grands eſprits, & dire auec Platon, Ariſtote, Appol",
            "lonius, Saint Hieroſme, Sainct Cyprien & pluſieurs autres,",
            "que la Monarche eſt la plus excellente & la mieux approu",
            "uée de toutes les dominations de la terre. Homere nous ap",
            "prend en ſa Rapſodie, que rien n’eſt iamais bien fait quand",
            "pluſieurs perſonnes commandent erſcmble. Ariſtore en ſes",
            "Politiques, a iugeé le gouuernement d’vn ſeul, beaucoup",
            "plus noble que les autres: Ce que nous voyons en Dieu, qui",
            "eſt le veritable object, ſur lequel tous les raiſonnables doiuent",
            "former leurs exemples.",
            "L’vnité a la vertu de conjoindre toutes les choſes enſemble,",
            "auſſi bien que de les conſeruer contre la tyrannie des ſiecles.",
            "Tou l’Vniuers n’a pris ſon origine que d’vn ſeul principe, &",
            "tout l’Vnuers eſt conduit & maintenu par vne meſme puiſ",
            "fance; Tout commence & finit par vn dans tous les eſtres du",
            "aonde: Ainſivn Prince anime & gouuerne toute la Cité,"
        ],
        [
            "!",
            "coute la Republique, tout le Royaume & tout l’Empiré; ArHi.",
            "ſtote au douxieſme de la Metaphyſique reprouue la pluralité",
            "des l’uſſance dans la Monarcie; il veut qu’elle ſoit ſeule",
            "ment gouuernée par l’authoriré d’vn Prince: Enfin ſi nous",
            "voulons forner nos raiſonnemens ſur tout l’ordre de la natu",
            "re, nous pouuons aduantageuſement conclure, que ce qui",
            "eſt fait par vn Roy, eſt plus digne & plus louable que ce-qui",
            "ſe fait par les Republiques: Mais parmy cette dgniré́ ſi eſcla",
            "tante, ſon Sceptre ne laiſſe pas de ſe trouuer enuironné de",
            "beaucoup d’eſpines.",
            "L’affluence des honneurs & des delices dont il ſe void ioüiſ",
            "ſant, luy ſeruent d’amorce pour l’induire au mal, ou pour le",
            "precipter dans vn abyſme de vices.",
            "La Royvauté eſt lemblable à vne lampe qui éclaire à tout",
            "le monde: mais depuis que ſa lumiere eſt eſtcinte par les vices",
            "du Prince, ce n’eſt pas vn moindre mal heur pour luy que",
            "pour ſon peuple, il en eſt reſponſable deuant Dieu, & gran",
            "dement meſpriſé des hommes d’autant qu’il a plus d’occa",
            "ſion & plus de libctté de ſe porter à toutes ſortes de vices,",
            "d’autant eſt il plus obligé de prendre garde à luy, & de les",
            "fuir comme la peſte, veu qu’ils ne viſent qu’aà la perte de ſonu",
            "ſalut, qu’ la ruine de l’Eſtat, & qu’à l’abomination de ſa per",
            "ſonne. Plus vn homme eſt eſleué & plus ſa cheute eſt dange",
            "reuſc: Combien a t’on veu de Roys he ureux dans leurs com",
            "mencemens, ſe precipiter dans vne fin tres-mal- heureuſe. L",
            "bo té de Saul que Deu auoit eſleu Roy ſur les Iſraelites, fuſt",
            "ſi celcbé́e par les ſainctes letnes de l’aduenement de ſa",
            "Couronne: mais peu de temps apres il commença ſi fort à de",
            "cliner que ſa ſouueraine bonté fut contrainct de le reprouuer",
            "ſans aucune eſpece de miſericorde. Salomon ſe faiſoit admi",
            "rer de tou les peuples bien-toſt apres qu’il fuſt reçeu à la pla",
            "ce de ſon pere: mais depuis qu’l euſt donné ſon cœur aux",
            "femmes, la grace du Ciel luy fuſt deniée. Ioab Roy de Iuda,",
            "fuſt homme de bien pour quelque temps, mas à la fin ſeduit",
            "par ſes gens, il s’adonna à l’idolatrie: Caligule, Neron, &",
            "Mithridates donnerent an commencement de leur regne vné",
            "metueilleuſe eſperance de leur prud’hommie, mais l’iſue e"
        ],
        [
            "157",
            "trelle quẽ toute la rerre fuſt infetée de leur tyrannie. Mais",
            "afin que nous n’empruntions pas les teſmoignges des pro",
            "phanes, venons aux noſtres. De vingt-deux Roys de Iuda il",
            "e ſe trouua que Dauid, Aſa, loſapha, lotan, Ezechias, &",
            "Ioſias, qui ayent perſiſte dans vne vertu tres-excellente: Ceux",
            "d’Iſraël qu eſtoient dixneuf en nombre, ont tous en general",
            "mal heeuſement adminiſtrée la charge que Dieu leur auois",
            "donnee. Les Romains qui ont commandé à l’vne des plus",
            "oriſſantes Monarchies du monde eſtoient en grand nombre,",
            "mas l y en a eu bien peu qui pſſent prendre la qualité de",
            "bons & de peres de la patrie; Auguſte, Veſpaſien, Tite, An",
            "tonius Pius, Antonius Vcrus & Alexandre Seuerus, ſe ſont",
            "aſſez bien comportez en fauenr de la choſe pubhque. Dans",
            "le Royaume des Aſſiriens, ils’en eſt trouué plus de mauuais",
            "que de raiſonnables. Ie croy qu’ou me fera la grace de ſe per",
            "ſuader par ces exemples, que ie ne pretens pas diminuer en",
            "façon quelconque la Maeſté du Prince, & moins encore la",
            "dignité Royale, auſquels ie deffereray tout ma vie, à cauſe",
            "de leur inſttuteur & de l’excellence de leur perſonne: Ie de",
            "ire ſeulement exhorter les Princes à conſiderer qu’ils ont vn",
            "Dieu de qui leur puiſſance releue, & à qu ils doiuent rendre",
            "conte de leurs actions auſſi bien que le moindre des hont",
            "mes; Le pis eſt encore qu’ls doiuent reſpondre des actions",
            "de rous ceux que ſa Duine bonté leur a mis en char ge lors",
            "qu’ils l’offeſent, à cauſe de leur mauuaiſe conduite. Les",
            "Roys & les Princes ſont ſouuent changez à cauſe des pechez",
            "du peuple, ſelon les Decrets de la meſme Sageſſe? C’eſt ce",
            "qui les oblige de veiller autant à l’obſeruarion des Loix diui",
            "nes, qu’à l’obſeruation des Loix humaines, & s’ils n’ont leup",
            "ſalut en plus haute conſideration que toutes les maximes de",
            "leur Politique, ils courent grand riſque de tomber en la diſ.",
            "grace du Scigneur, & d’irriter ſa mſericorde: lIl faut qu’ils",
            "ſe gardent bien d’imiter ceux qui font leur reprobatic par",
            "des actons d impeté & de ſacrilege, comme fit lerohoam,",
            "lequel en vint à telle extremiré qu’il ſe porta à ſacnfier aux",
            "Idoles. La bonne renomée eſt plus à priſer que toutes les",
            "hoſes les plus precieuſes, au rapport du plus ſage des hom"
        ],
        [
            "e",
            "mes, & le ſalut encoré plus s’il me ſemble, puis que c’eſt Iuy",
            "d’où dépend noſtre beatitude eternelle. Salomon dit que l",
            "memoire des bons eſt immortelle deuant Dieu, & deuaut",
            "les hommes: mais les meſchans deſſeicheront ſans honneur,",
            "& ſeront touſiours en opprobres entre les eſprits bien-heu",
            "reux, & entre ceux qui ſeront motts en la grace: Leur me",
            "rooire & leur ſemence periront à iamais, ſans aucun eſpoir",
            "de miſericorde: mais les vertueux viuront de generation en",
            "generation dans l’eternité des ſiecles. Voyons maintenant",
            "uſques où ſe pcut eſtendre le legitime pouuoir qu’ils ont ſut",
            "tous ceux qui reſpirent l’air dans l’eſtenduë de leur Empire.",
            "Tu conſtitueras ſur toy vn Roy que le Seigneur ton Dieu",
            "t’eſlira du milieu de tes freres, ſans que tu puiſſes pour cela",
            "eſtablir ſur toy vn homme eſtrange, lequel fera tout ce qu’il",
            "luy plaira, ainfi qu’il à pleu à la meſme Sageſſe infiuie de l’or",
            "donner par vn Decret inuiolable: Car il prendra tes biens,",
            "tes enfans, & ta propre perſonne, pour en vſer ſelon ſa vo",
            "lonté, & pour en faire comme ſi vous eſtiez des eſclaues ; En",
            "fin il vous traittera ſi cruellement que vous ſerez contraincts",
            "d’implorer le ſecours du Souuerain Seigneur de l’Vniuers:",
            "Mais voſtre mal heur ſera ſi grand qu’il ne voudra pas vous",
            "exaucer, & moins encor preſtecr l’oreille à vos plaintes: Et fi",
            "een e ne ne e i nelene pennu eoniniune e nene",
            "mes de parler mal de luy enfaç̧on quelconque; au contraire,",
            "i’entens que vous vous humuliez à tout ce qu’ils voudront,",
            "que vous leur ſoyez obeiſſans en tout, & que vous ayez con",
            "inue llement ſoin de prier pour la conſeruation de leur Eſtat,",
            "& pour la proſperité de leur perſonne: Sibien que ceux qui",
            "ne ſe porteront pas à faire d’vn franc cœur ce que ie leur com",
            "mande, ſeront punis d’vne mort etcrnelle, ſans remſſion",
            "quelconque: Ce que i’ordonne auſſi bien en faueur des Ty.",
            "rans qu’en faueur des meilleurs Prince de la terre: ’arce",
            "qu’ils ſont egalement ordonnez de moy, & parce qu’eſtane",
            "mes Lieutenans; ils me doiuent conſeruer ma Souueraineté",
            "en l’eſtat qu’ll l’ont reçeuë de ma propre main, & maintenirt",
            "nuers tous, & contre tous l’authorité que ie leur ay donnée,",
            "pour mou lonneur & pour ma gloire: le ſuis pn Dieu i",
            "jaloux"
        ],
        [
            "5y",
            "ialou dé mẽs droits, gue ie nẽ puis ps ſouffrirqu’on m6",
            "les diminnë, ny qu’on me les altere en quoy que ce puiſſe",
            "eſtre: Mais Seigneur, n’eſt. ce pas là authoriſer la mauuai",
            "ſe foy du Prince peruers, & donner des Arreſts contre l’in",
            "nocent, en faueur de la meſme tyrannie: Non, car s’ils",
            "manquent à vous aymer comme ie faits, s’ils manquent à",
            "vous eſtre bons & miſericordieux comme moy, s’ils man",
            "quen à vous traitter comme ie vous traitte, & s’ils abuſent",
            "de la puiſſance que ie leur ay donnée ; non plus que des gra",
            "ces que ie leur ay faites, ie vous permets de les induire à la",
            "raiſon par vn nombre infiny de ſupplications & de requeſtes;",
            "& ſi par vn effet de leur reprobation ils ne veulent pas eſcou",
            "ter les prieres que vous leur ferez en mon nom, ie ne man",
            "queray pas moy-meſmes de vous venger apres ce refus, ou",
            "bien de les en chaſtier au iour de la vengeance meſme5 par",
            "ce que c’eſt vn priuilege ſpecial que ie me ſuis reſerué depuis",
            "le commencement des ſiecles: Ie vous les ay donnez pout",
            "vous édfier, & non pas pour vous deſtruire. Le Prince meſ",
            "chant aura des ſeruiteurs & des Officiers de meſme nature;",
            "ils receuront leur ſalaire ſelon leur propre merite. Amos leur",
            "apprendra de quelle façon ie traitte les Princes qui oppreſ",
            "ſent mes peuples: Et mes Prophetes leur enſeigneront com",
            "bien ie deteſte la tyrannie; qu’ils ne s’abuſent pas en cela, car",
            "s’ils negligent de ſuiure le chemin que ie leur ay monſtré, &",
            "s’ils ne ſongent à m’imiter en tout ce qu’il leur ſera poſſi",
            "ble, ie ne leur pardonneray non plus que s’ils eſtoient iſſus",
            "de la lie du peule: N’en fis-je pas confommer deux de ceux",
            "qu’Oc hoſias huiétieſme Roy d’Iiſrael enuoyoit à monProphe",
            "te Helie, par le feu du Ciel que ie fis deſcendre ſur ces impies?",
            "N’en fis-ie pas maſſacrer & puis perdre cinq qui s’eſtolent",
            "cachez daas la cauerne, par mes Iſraëlites ? Ne fis-je pa",
            "eſtrangler le Roy de Hai, & bruſlé ſa ville apres que mon",
            "bie n-aymé Ioſué l’euſt priſe? Ne fis- je pas maſſacrer le Roy",
            "d’Iſeael par ſon ſeruitaur Lamri, pour s’eſtre enyvré, & pour",
            "n’auoir pas voulu ſuiure mes ordres ? ’ay-je pas reprouué",
            "Saul pour m’auoir eſté des-obeiſlant? N’ay-je pas diſſipé le",
            "Royuam des Iſraëlites, à cauſe de leurs peche? N’ayjepas"
        ],
        [
            "18",
            "eſtruict celuy de Iuda, pour auoir commis vn meſme eri",
            "ne? Et finalement Ieroboam ne fuſt il pas menaſſé d’vne",
            "nort horrible, pour n’auoir pas voulu obeir à ma ſaincte pa",
            "ole; Puis que ie les change ſouuent à cauſe des pechez du",
            "euple, que ne dois-jc pas faire pour les leurs propres: Mais",
            "our vous rafraiſchir encore vne fois la memoire des ſouſaiſ",
            "ons que vous leurs deuez rendre, vous n’auez qu’à lire le",
            "iure de leſus, fils de Syrrache, que i’ay pris le ſoin de dicter",
            "oy-meſme, & vous apprendrez de luy les moyens qu’il faut",
            "enir pour conuerſer dignemenr auec mes viuantes Ima.",
            "es. Ie ne leur ay donné le glaiue que pour ſe faire reſpecter,",
            "Z que pour eſtre en eſtat de pouuoir mieux rendre la Iuſtice",
            "ux peuples: Le bon Ma giſtrat eſt vn don de Dieu, & le Roy",
            "ſte eſt l’eſtabliſſement du Royaume. Ceux qui murmurent",
            "ontre leurs Souuerains, murmurent contre moy-meſime:",
            "e cœur des Princes eſt en ma main; & il ſe faut bien gar",
            "er de leur indignation, ſur peine d’encourre madſgrace:",
            "leur ay cedé le pouuoir que i’auois dans le temps, & ie",
            "entens pas qu’il diminuë eutre les mains de qui que ce",
            "iſſe eſtre: puis que ie me ſuis voulu donner autrefois la qua",
            "é de Roy, il fautbien que la condition en ſoit fort glorieu.",
            "& tres-venerable: Vous ne deuez eu ce que ie vous ordon",
            "e auoir qu’vn peu d’humidité & beaucoup de patience ? Par",
            "umilité vous vous eſleuerez au deſſus des Souuerains, &",
            "r la patience vous vous ſurmonterez vous-meſme, & vous",
            "cdrez à bout de toutes choſes: Car en quel heu que la pa",
            "le du Roy puiſſe eſtre, la puiſſancey ſera pareillement, &",
            "n’enrens ps que perſonne y trouue à redire; Cherchez",
            "on Royaume auant toutes choſes, & vous obtiendrez faci",
            "ment tout le reſte.(Le Roy eſt vn milieu entre vous & moy)",
            "come il n’eſt pas permis aux Roys d’entreprendre ſur ma",
            "ſonne; il n’eſt pas permis auſſi auleſuiets d’e ntreprendre",
            "r lc Piince: Mais ſçahez que mon Royaume ne s’acquiert",
            "1c par les tribulations, & qu’il ne conſiſte qu’en paix, qu’en",
            "ye & qu’en luſtice.",
            "Apres des leçons ſi diuines & ſi celeſtes, nous ſera-t’il permis",
            "iuger de leurs actions, & d’yrouuer à redire:; Dieu nous"
        ],
        [
            "9",
            "pprënd bien que les Roys ont touſiours iugé les actions de",
            "leurs ſujets: mais ie ſuis encore àſçauoit que perſonne ait eu",
            "roict de iuger des ations de leur Prince: Moyſe iugeoit bien",
            "les dfferens du peuple, ſelon les Loix de Dieu, depuis le ma",
            "in iuſqu’au Veſpres. Samuel fit bien entourer ſes villes, pour",
            "uger des affaires des Ilraelites. Salomon voulut bien iuger",
            "des enfans des deux femmes paillardes. Dauid fact luſtice à",
            "ousſes ſujets, & Othoniel aux lſtaelires. L’Eſcriture Sain cte",
            "ous fait bien voir auſſi que Dieu iuge des actions des Soune",
            "rains, & qu’il n’en eſt pas vn qui s’en puiſſe exemprer en fa",
            "Son quelconque: mas que les peuples puiſſent é quit able",
            "ment iuger des actions de leur Roy, cela ne ſnſt iamais, ny",
            "ne ſçauroit iamais eſtre. Si le Souuerain Seigneur de l’Vni.",
            "uers nous -comhande & nous deffend de ler dire que fais.",
            ", apres la qui ſont ceux qui auront droict de iuger des",
            "choſes qu’il leur plaira de faire Et ſi la meſme puiſſance leur",
            "donné la !berté d’agir comme bon leur ſemblera, ſans qu’il",
            "hou ſoit permis d’y trouuer à redire, qui eſt ce qui auta droit",
            "de iuger de leurs actions, & de leur en faire rendre conte: S’ils",
            "Peuuent, par vn bon tranſport que le Souuerain Eternel ler",
            "a fait, diſooſer abſolument de nos biens, de nos entans, & de",
            "hous meſmes, comme nous venons de dire, & qu’ils ayent",
            "droict de nous traitrer ſelon leur volonté, ſans que Dicu vueil",
            "le eſouter nos plaintes, qui ſont ceux apres cela qui peuuent",
            "uoir raiſon de iuger de leurs actions, & de trouuer à rdire",
            "en leurs procedurcs ? S’il ne nous eſt pas permis d’en dire du",
            "mal, ny d’en parlerqu’auec beaucoup de reuerence, commcnt",
            "Pourrions-nous afſoir noſtre iugement ſur ce qu’ils for t ſans",
            "niuſtice? Si ſa diuine bonté veut abſolument que nous obeiſ",
            "fious aux plus mauuais Magiſtrats, ſur pecine de peché mor",
            "el, & que ces mauuais Maiſtrats nous deffendent de trou",
            "er à redire à la moindre de leurs actions; comment eſt ce",
            "e nous pourrions aller contre leurs decrets, ſans cime?",
            "Ceux qui ne leur veulent pas obeyr ſelon la Loy, doiuent",
            "ſtte punis de mort ſelon les decrets de la méme Prouidence;",
            "Le Roy iuſte eſt l’eſtabliſſement du Royaume. Dans le iuge",
            "ent on ne doit pas ſuiure l’opimion de la plus grande paitie <pb",
            "n=\"20\"/>",
            "ô",
            "ddes hommes pour ſe fouruoyer de la vrlt8 Celeſte. Lés lug",
            "mens douteux & les cauſes d’importance ſe rapportoient an",
            "ciennement aux Sacrificateurs de celuy qui doit iuger de tou",
            "tes choſes: L’on ne doit point debatre du lugement, mais",
            "pluſtoſt quitter l’iniure à celuy de qui nous l’auons reçeué. Si",
            "tout ce que nous faiſons eſt ſujet au iugement de Dieu, &",
            "non pas aux iugemens des hommes, il me ſemble que les.",
            "actions des Princes doiuent eſtre prefſerées à toutes celles du",
            "reſte des creatures. Iugement ſans miſericorde ſera fait à",
            "ceux qui n’en font pas aux autres. Iob montre qu’au iuge",
            "ment de Dieu, nul ne peut eſtre iuſtifié que par ſa clemence.",
            "Ieſus-Chriſt ne fut pas enuoyé de ſon Pere pour iuger le",
            "monde, mais bien pour les ſauuer de la damnation eternelle.",
            "La Loy detfend de iuger d’vne perſonne ſants, on auoir vne",
            "parfaite coonoiſſance; & nous voudrions apres cela iuger",
            "des actions de ceux de qui nous deſpendons abſolumenmt, &",
            "qui nous ont eſte donnez pour iuger des uoſtres.",
            "FIN."
        ]
    ]
}