{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "genre": [
            "sonnet",
            "poésie à forme fixe"
        ],
        "subject": [
            "Cyrano de Bergerac",
            null
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-01",
            "@who": "ZC"
        },
        "titre": "La sybille moderne, ou l'Oracle du temps.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3738_GBOOKS.xml",
        "path": "Corpus/Mazarinades/3701-3800/Moreau3738_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/3701-3800/Moreau3738_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8125,
            0.6486486486486487,
            0.6386292834890965,
            0.628482972136223,
            0.5909090909090909,
            0.7075471698113207,
            0.6717791411042945,
            0.6358024691358025,
            0.6363636363636364,
            0.6726726726726727,
            0.6880733944954128,
            0.625,
            0.6495726495726496
        ],
        "lexicalite": 0.6510221710336884,
        "ecarts": [
            -0.16385135135135132,
            -0.010019365159552152,
            -0.010146311352873583,
            -0.03757388122713201,
            0.11663807890222977,
            -0.03576802870702622,
            -0.03597667196849197,
            0.0005611672278338364,
            0.03630903630903637,
            0.015400721822740104,
            -0.06307339449541283,
            0.024572649572649596
        ],
        "ecart": 0.04582422150802748
    },
    "texte": [
        [
            "LA",
            "SYBILLE",
            "MODERNE,",
            "OV",
            "L'ORACLE",
            "DV TEMPS.",
            "A PARIS,",
            "Chez IEAN BRVNET, ruë neuue S. Louys,",
            "au Canon Royal, proche le Palais.",
            "M. DC. XLIX."
        ],
        [
            "LA SYBILLE MODERNE, OV",
            "l’Oracle du Temps.",
            "Ae E puis dira aux Franç̧ois ce que ſainct Pau!",
            "J eſcriuoi à̀ ceux de l’Egliſe de Corinthe;",
            "Vous auez aſſez de gens lqui vous louent,",
            "dl un oen e e enei rui oe en pe",
            "nent. Le François eſt ſi amoureux de ce",
            "qu’il ayma, qu’il a du reſpect pour ſes deffauts & pour",
            "ſes ſoibleſſe;, quand il rencontre quelqu’vn qui les eſle",
            "e ou qui les appreuue; & comme il ne veut point eſtr",
            "ontredit, il ne cherche & n’eſtime que ceux qui les at",
            "tent, & ne manque iaulais d’en trouuer de cette nature",
            "qui l’endorment & qui le perdent, comme les Pſylles",
            "de qui les loiianges eſtoient ſi funeſtes, à̀ ce qu’on dit,",
            "que c’eſtoit par elles quiila audient accouſtumé d’empoi",
            "lonner & dedeſſeicher iuſques aux trouppeaux & iuſ",
            "ques aux arbres. Quoy que ie ſois de la Nation a qui ie",
            "parle, l’eſtat ou i’ay eſté appollee par vne inſpiration par",
            "ticuliere, ne me permet poine de flatter ny de mentir,",
            "& ſi vous me refuſez votre audiance, ouſi ce que i’ay à",
            "vous dire vous def oblige, ie vous feray le meſme r",
            "proche que Iasvs-Casr faiſoit ax Phariſiens & aux",
            "Iuifs: Que qui ſe ſeandaliſe de la verite eſt aueugle, &",
            "que qui ne l’é courepoint n’eſt point de Dieu.",
            "Nous pouuons dire despremiers François ce qu’on a di",
            "des premieres femmes dets Hebreux, qui pour accoucher",
            "’auoient point beſoiu do Sages Femmes. Pour con",
            "A ij"
        ],
        [
            "duire & pout acheuet leurs deſſeis, ils n’auoient beſoin",
            "ny de. l’opinlaſtrere furicuſe des Auglois; ny de -a vail",
            "lance brutale des Allemans, ny de la patiece ogueilleu",
            "ſe des Eſpagnols, ny de l’adreſſe criminelle de ceux d’I",
            "talie, ny de la malce enueillie de ceux de Sicile. Leurs",
            "victoires pouiuoieat eſte àppelĺcs le oaurages de leurse",
            "mains & de leur eſprit, & leu ialouſie eſtoit ſi belle &",
            "ſi noble, qu’ils ſe croyoient aſſez forts & aſſez puſſantes",
            "pour aſſeurer leur Eſtat, & pour on eſtendre les bornes.",
            "Les trouppes Stipendiaires ne leur eſtoient pas meſme",
            "connuës, & ce n’eſt pas la moindr faute dẽ l’vn de nos",
            "Roys, à ce que temarque Machiauel, qued’enu auoir in",
            "troduit qui ont touſiours partagé depuis auec eux la gloi",
            "re de leurs conqueſtes, & que l’alhance a preſque natura",
            "liſeées dans ce Royaume. Mais puis qu’il faut faire quel",
            "quefois des alliez de peur de faire des mutins, & qu’on",
            "ſe ſert de la fidelité des. vns pours’oppoſer aà l’inſolence",
            "& à la tyrannie des autres, ie n’examineray point l’opi",
            "nion de ce Politique, & ie paſſeray de noſtre premier",
            "bon heur à noſtre dernierediſgrace. Cependant comme",
            "il y auoit autrefois chez les Romains vne ordonnante",
            "qui deffendoit ’à ceux quiſe meſloiene de predire l’auenir",
            "par la remarque du vol des oyſeaux, d’exercer lenr char.",
            "ge quand ils auoient ſur eux quelque vlcere; auparauant",
            "que de faire entendre ce que i’ay predit par le vol d’vnc",
            "infinitré d’Harpies, ie ſuis obligée de deſ-abufer las per",
            "fones qui pourroient me ſoupcçonnen de quelque nial",
            "die cachée, & de proreſter d’abord que ie n’ay rieu en",
            "moy qui m’empeſche d’eſtte eroyable.",
            "Si Lyſippe qui ſe contenta de donner vne Lance u",
            "grand Alexaudre, reprir iuſtement Apelle qut l’auoit",
            "cint auec vn foudre daus la mair: ceux qui-ont parlé",
            "du Cardinal qudi regne auiourd’huy; peuuet eſtrephs",
            "iuſtement"
        ],
        [
            "5",
            "iuſtement accuſez d’auois repreſeté auecedes yertus Mo!",
            "rales & Chreſtiennes, vn hojme ’ſouille le meurtres,!",
            "d’empoiſonnemens, & de ſacélegs, & d’auoir do ué",
            "aà vne Furie des Eloges que les Poëtes euſlent reluſez à",
            "leurs Graces & aux demy-Dieux de l’antiquite. Les Fran",
            "cois qui l’ont vantoſi hautement dans leurs eſcrits, on",
            "ſte auſſi galants que cet Orateur qui eſcriuoit les louan",
            "ges de la fiévre, à meſure que ſesaccez l faiſoient rem",
            "bler; ils ont eu des Panegyrigues pour, vn moaſtre a me",
            "ſure qu’ils en eſtoient perſecute, &n’ons pas moins fait",
            "par flatterie, que les Martyrs faiſoient autrefois par vu ſen",
            "1imet de Religion, lors qu’ils beniſſient les bourreaux",
            "qui les deſchiroient en pieces. Mais on e doit preſq",
            "plustrouuer eſtrange que le Cardinal Maarin ait eu des",
            "hommes pour faire valoir ſes crimes, puis que les Buſires &",
            "les Nerons ont trouué des Apologiſtes, & que des peuples",
            "ntiers ont Deifié des crapautas & des Crecdiles. Il n’eſt",
            "point de ſiecle qui n’air porté des aueuglo& des ladres, &",
            "tant qu’il y aura des pauures & des mereenaires, il y aura",
            "touſours & des flatteurs & des laſches. Cette baſſeſſe n’a",
            "pas eu de grands ſuccez; ces illuſions pompeuſes n’ont",
            "pas meſme gaigné les plus foibles & les plus credules,",
            "& ceux qui ont eu queélqua eſpece de creance pour les",
            "ables, n’en ont pas eu pour csiapoſtures.",
            "Certcs il n’eſtoit pas viayſomblable qu’on deu faire",
            "paſſcrpour vn Miniſtre fidcle, eeluy qui vſurpoit l’attho",
            "tité ſouueraine, & qui deſoloit tout l’Eſtat, qu’on d’eut",
            "nommer Politique, coluy qui n’eſt adroit qu’aux dez &",
            "aux cartes„ qu’on eut de l’amour poura Agent qui doie",
            "toute ſa reputation à ſes crimes, &qu’o eut ds l’eſtime",
            "pour vn Gouuerneur qui ſouffroit que la Chambre du Roy",
            "retenit dans le ieu de mille blaſphemes, pour luy appren",
            "dre à eſtre deuot apres auoirpeut-eſtre ouüy dire que ceux",
            "B"
        ],
        [
            "6",
            "de Lacedemone rondlent leurs énfans fobeés à forte dé",
            "leur montrer leurs eſclauesyures. I eut eſté-plus aiſé de",
            "ſouſcrire à l’opinion des Sceptiques & d’naxagore qui",
            "ont ſouſtenu que le feu ne bruſloir point, & que la neige",
            "eſtoit noire.",
            "Il y auoit-quelque choſcde Religieux & deſainét dans",
            "la couſtume de ces ancions, qui me vouloiet pdint que",
            "les gens de mauuaiſe vi fufſent recçeus à donner meſme",
            "vn bo Conſeil, dans la creante u’ils auoient que ce qui",
            "ſortoit de la bouche d’vn meſchant homme, deuoit tou",
            "jours eſtre ſuſpect &ie m’eſtonne qu’vne loyſiiuſte n’ait",
            "paſſe dans tous le Eſtatas ou qu’vne ſi bello rhorte qu’il",
            "ſtoit facle defairéreuiure, n’ait point eſté reſuſcitée de",
            "puis rant deſeoles. Il n’eut ramais eſté permis au Cardi.",
            "nal Maàzarin d’ouurir la bouche dans les Conſeils ny dans",
            "les aſſemblées publiques, il n’eut iamais eſté receu dans",
            "le Cabinet nydans les maiſons de Ville, & tous ſes arreſts",
            "euſſent eut credit ’que dans le’brelans & dans les Acade",
            "iies. Mais on labien fait paſſer plus auant, quoy qu’on.",
            "fut inſtruict des abominations de ſa ieuneſſe, & deſes tra",
            "h iſons ordinaires, on ne luy a pas ſeulemeut ouuert la pot",
            "te daus le Conſeil, on a voulu qu’il y fit eſclatter ſes ſenti",
            "mens, & que les Sages les reueraſſent comne des loys&",
            "des Oracles. C’eſt ainſi eu’il a perſuadé ut Vhs & auxau",
            "tres; qu’il falloit entreteinit la guerr6 ponr leur intereſt ou",
            "pour lour gloire, qu’on h pouuoit mieſx purger la Fran",
            "ce de ſeditieux, qu’en luy tirant ce qui luy reſtoit de ſang",
            "dans les veines, & qu’il n’eſtoit point de remede ny plus",
            "prompt ny plus afſeué pour en eſpouuantesr les ennemis,",
            "que de l’eſcorcher. Comme on dit que les loix de Dracon",
            "eſtoient pluſtoſt eſcrittes auecdu ſang qu’auec de l’ancre,",
            "eeclle-cy ne fut enregiſtrée que ſur des tombeaux & ſur des",
            "ruines, elle trouuades acclamateurs pblics; & pourle"
        ],
        [
            "faire paſſer, on n’eſpargna ny la liberté́ des Pinces, ny",
            "les conqueſtes des Grands, ny l’authorité des Iuges, ny le",
            "Miniſtere des Prelats, ny le caractere des Preſtres, nyles",
            "Priuileges de la Nobleſſe, ny le ſang du peuple. Les Iu",
            "tendans de Iuſtice furent enuoiez dans les Prouinces pour",
            "violer ou pour abolir iuſque au droit des gens: les Sactri",
            "ficateurs qui reſuſerent d’eſtre des Loups, furent immolez",
            "à la tyranoie comme des Aigneaux, & comme des victi",
            "mes d’expiation, & ceux qui ozerent murmurer contre",
            "ce decret, furent declarez Rebelles, & n’ont eſté gue",
            "res mieux traittez que des Incendiaires & des Parrici",
            "des.",
            "Quoy que ceét horrible & ce nouueau Le giſlateur d’eut",
            "tre e execration à tous les hommes, il s’en eſt u ce",
            "pendant qui ſe ſont empoiſonnez de ſes maximes, & com",
            "me on dic que ceux qui ſe ffttoient les mains au Colonnes",
            "duTemple de cette Diane Orientale qui eſtoit baſty dans",
            "Athenes, enrapporteroint l’odeur & la couleur du ſaf.",
            "fran, il s’eſt trouué que ceux qui ſc ſont trottez à ſa robbe,",
            "pourrappeller noſtre vieux ’rouerbe, en ont rapporteé tou",
            "tes les taſches.",
            "Apres auoir eſpuiſé toutes les finances de l’Eſtar, apres",
            "auoir fait autant de pauures-qu’il y a de ſuets dans ce Roy",
            "aume, il ſemble qu’il ait eu deſſein de ſe iouer meſme",
            "de Diu. Il a fait venir de nouueaux Religieux qui ont",
            "fait vne foire ſainct Gcrmain de leur Egliſe, vn Thea",
            "re de leur Autel, qui ont introduit des Marionettes pour",
            "des Saints, & qui commençoient à faire vne farce de nos",
            "plus Auguſtes myſteres, dans la creance qu’ils ont eue",
            "qu’ils ne pouuoient luy plaire plus auantageuſemcnt qu’en",
            "changeant la Religion en Comedienne. Il les auoit deſia",
            "logez de ſes impiete& de ſes larcins, & conſacroit à Dieu",
            "vn Temple de ſesſaletez & de ſes crimcs, comme ces mal"
        ],
        [
            "38",
            "heureuſes Phœniciennes qui ſe proſtituoient deuant leurs.",
            "ldoles, & qui leur dedioient le px de leurs paillardiles&",
            "de leurs ordures.",
            "Mais c’cſt imiter de trop pres certains Medecins qui",
            "diſcourent aſſez de la nature du mal, & qui ne parienta",
            "mais duremede, & ſi ie penſois r’appeller l’argent qu’il",
            "nousa vollé à̀ force de fairec eſclatter mes reſſentimens &",
            "mes plaintes, ie ne tr auaillerois gueres plus vtilement que",
            "les Romains. que dans l’Eclipſe de la Lune faiſoient el",
            "clatter de grands bruits pour en r’appeller la lumicre.",
            "Ie veux ſimplement vous aduertir que la guerre qu’l",
            "ient d’allumer au milicu de cc Royaume luy doit cſtre",
            "auſſi fatale qu’elle nous doit eſtre ſenſible, & que nous..",
            "pouuons dire a peu pres de luy, ce qu’vn ioueur de Irage..",
            "dies reſpondit autrefois à ceux qui luy demandcrent e.",
            "qu’il auoit trouue de plus remarquable dans les deux Tra.",
            "giques de la Grece. Rien, dit il, ne m’a plus ſurpris que",
            "d’auoir veu Philippe celcbrer les nopces de ſa chere fille",
            "dans vne Scene longue & pompeuſe, où il eſtoit appelle le",
            "reizieſme Dieu, & d’auois veu le lendemain le meſme",
            "Phlippe maſiacré, & ictté hors du heatre. Si nous na",
            "uons ſuiuytout a fait le Cardinal Mazarin dans les e pou.",
            "2ailles de ſes Niepces, nous l’auons rcmarque iuſques iey.",
            "dans vn eſtat magnifique: Nous l’auons veu come le",
            "premier & loplus ſuperbe des Miniſtrcs, il a ioué vVn per",
            "ſonnagc de Roy, & nous le verrons deſpouillé de ſes orne",
            "mens, & plus miſerable dans ſa mort qu’il n’a eſté glorieux",
            "durant ſa vie.",
            "Ceux qui le protegent doiuent craindreDieu, ſi les",
            "beiiecs qualitez qu’ils ont apportées au monde, les cmpeſ",
            "chent de craindre les hommes. Entre pluſeurs eſpeces de",
            "foudres, les anciens en appelloient quelques-vns monitoi",
            "res, pour ce qu’ils aduertiſſoieut ceux qui cn eſtoient",
            "frappez"
        ],
        [
            "frappéz de ſeeonir ſuor leurs gardes. Mſonſeigneur le Prins",
            "ce en a eſté deſia frappé dans la perſoone de deux fauo",
            "ris; il en a regretté la perte, il eſt encore en ſlon pouuoir de",
            "nous empoſçher de pleurer la ſienne. Quelle honte &",
            "quel mal-heas qu’vn Cardinal tout ſonille de crimes,",
            "ſouillé aujourd’huy l’Eſtat du plus pur & du plus illuſtre",
            "ſang dont il ait droit de ſe preualoir? Qu’on faſſe perir",
            "taut de gens de bien pour vn meſchant homme ? Qu’on",
            "haarde iuſques à la glolre & à la ſance du Roy, pour l’vn",
            "des derniers monſtres de la Sieile? Toutes nos larmes",
            "peuuent- elles iamais ſuffire à la mort de Monſieur de Cha",
            "ſtillon, quis’eſtoit rendu fameux dans la plus part de nos",
            "ſieges, qui auoit eutant de part à nos vicloires, & qui s’e",
            "ſtoit imnortaliſe dans vn aage ou Ceſar ſe plaignoit de",
            "n’auoir rien. fait encore ? Il a fallu que la maiſon de",
            "Chaſtillon perit auec ce grand hormme pour vn tyran &",
            "pour vn barbare; que les Tancredes, les Comies d’Ors,",
            "& les Clanleus, fuſſent immolex à la querelle d’vn trai",
            "tie, que nmos meilleurs ſoldats & nos -meilleurs Officiers",
            "combatiſſentl jour & nuit les vns contre les autres pour le",
            "diuertifſernent d’vn eſtrangets que des Princes dont nous",
            "apprehendons eſgallement & leriomphe & la deffaites ſe.",
            "cherchaſſent comne des ennemis irreconciliables, pour",
            "leurr fleau comman, que les fteres fuſſont diuiſez& d’int",
            "reſts & de ſentimenspouat v vſurpat eur, & que la Frnce",
            "employaſt ſes ſoces, & ouraſt ſes arnes contre elle-meſ",
            "me pour ſatisfaireà l’auarice d’vvoleur, & pour aſouoir",
            "ſarage.",
            "Quoy que celoyaune ſoît grand & peuplé, il ne por",
            "e pas touſiours de grads hoanmes; Dieu na fait pas des",
            "miracles ous les iours, les fleros ne ſontpas des pro",
            "duons ordinaires de la nature. Quand quelqu’vn de",
            "eerteefpecé vieit à perir-, la coaſtetnatioa en dois eſtre"
        ],
        [
            "vniuerſelle, & tous en doiuent prendre gnëralenmént lé",
            "duel, comme certains peuples le prenoient quand le So",
            "leil ſouffroit quelque Eſclipſe. L Cardinali Mazarin eſt",
            "d’vne opinion tout a fait contraire, pource qu’il croit ne",
            "pouuoir mieux ſeruir ſon Roy naturel pour rachepter ſon",
            "banniſſement, & pour ſeromettre dans ſes bonnes graces,",
            "qu’en faiſant eſgorget ceux qui font trembler l’Eſpagne;",
            "& ne luy peut rendre’ en effet de meilleur Officel qu’en luy",
            "donnant le loiſir & la liberté de reprendre haleine, & de",
            "venir triompher chez nous de nos déroutes & de nos vi",
            "ctoires.",
            "En effet, quand ’Dieu nous puniroit des pechez de",
            "Mazarin, iuſques aà permettre que Monſieur le Prince fu",
            "auſi heureux contec lesvcritables ſujets du Roy, qu’il l’a",
            "eſté contre les ennemis iurez de l’Eſtat; il eſt certain que",
            "le Caedinalſrempliroit la France de nouueaux deſordres,",
            "& qu’il adiouſteroit de ſecondes ſouffrances aux premieres.",
            "Mais! auoc quels maux feroit-il reuiure ces maux meſmes,.",
            "puis qu’il faudroit aſfieger toutes les places, liurer plu",
            "ſieurs combats dans chaque Prouince, deſoler toutes nos",
            "campagnes, ruiner toutes lesmaiſons, & forcer des peu",
            "ples qui combattent pour leur foyer auec le meſme zele,",
            "que les anciens combattoient pour leur liberté & pour.",
            "leurs Dieux domeſtiques’ Il nareſtcois aucune parie ſai",
            "ne dans cét Eſtat; & Monſieur le Pince n’auroit enfintra",
            "uaillé́ qu’a rendre au Roy vne affreuſe ſolitude pour vn",
            "beau Royaume. Qellerecompenſeauroit-il droit d’eſpe",
            "rer d’vne peine ſi cruelle? Et quelle gloire pourroit-ilpre",
            "tendre du meurtre de tan d’inaocens qui eſleuent encore",
            "leurs cœurs & leurs yeuxau Giel, pout a conſeruaion de",
            "ſa petſonne ? S’il atriue d’lleurs que ſa cœur oitendu",
            "cy comme celuy déPharaon, & qu’il- ſuccombe das un,",
            "ſi mal- heureux party, cooune Diu et uſte& terriblela,"
        ],
        [
            "11",
            "moindre goutte deſon ſang peut-elle eſtre iamais aſſez di",
            "gnementpayée? Et quelque reſpect & quelque amour que",
            "nous ayons pour noſtre cauſe, pourrions-nous aſſez re",
            "gretter le bras droit du Roy, l’eſperance & l ’admiration",
            "de ſes peuples, l’eſtonnement & l’effroy des eſtrangers, &",
            "pour tout dire vn Prince que l’Empereur & le Roy d’Eſpa",
            "goe ne connoiſſent que par la priſe de leurs fortereſſes, &",
            "par la deftaite de leurs armées?",
            "Ie fais icy en ſa faueur ce ſouhait que fſaiſoit autrefois",
            "Moyſe. Pleut à Dieu que tous les hommes fuſſent Prophe.",
            "tes. Il verroit au moins lde loing que ceux qui ſouſtien",
            "nent des quereles trop iniuſtes ſont toufiours a plaindre,",
            "qu’ils ſement du vent, pour parler auec l Eſcriture, &",
            "qu’ils moiſſonnent des tempeſtes. Monſieur le Prince eſt",
            "trop iudic ieux pour croire auec Roboam, que ſon petit",
            "doigt eſt plus fort que tout le corps de ſes peres, & quand i!l",
            "oudroit s’eſleuer à leurs deſpens & à leur honte, il eſt trop",
            "ſage pour n’eſtre pas perſuadé́ que c’eſtſicy la cauſe de",
            "Dieu qui combat pour nous au milieu de nos armeées.",
            "Outre ce mal-heur qui regarde la vie & la conſcience,",
            "il arriuera ſans doute que ſes belles iourné́es que les Fran",
            "cçois ont chommées comme autant de feſtes, ne viuront",
            "plus dans leur memoire, pour ce que les hommes ſont na",
            "turellement plus portez à ſe reſſouuenir des maux ’qu’on",
            "leur a cauſez, que des graces qu’on leur a faites, que les",
            "biens- faits s’eſcriuent deſſus le ſable, & les iniures ſur le",
            "marbre & ſur le bronze. Il arriuera que les acclamations",
            "publiques ſe changeront tout d’vn coup en imprecations",
            "ſecrettes; qu’il perdra ſa plus belle gloire en perdant l’a",
            "mour des peuples ; & quand la poſterité s’entreciendra de",
            "Rocroy, de Fribourg, de Nortlinguen, & de Lens, elle",
            "ne manquera point de parler de Paris preſſé d’vn ſiege,",
            "d’vn vſurpareur maintenu contre l’Authorité́ Royale, de"
        ],
        [
            "Parlemens interdits, de morts horribles, de ſancluaires",
            "prophanez, de femmes & de vieres violees, d’inuocens",
            "perſecute2z ou meurtris, & d’vn ſacrifice effroyable de tart",
            "de perſonneslde toutes conditions, de tout aage, & de",
            "tout ſexe de qui le ſang doit fumer vne eternité́ toute en",
            "tiere. Comme on dit que Dieu chaſtie l’iniquité des peres",
            "ſur leurs enfans, il eſtendra cette haie ſur les deſce ndans",
            "de ceux qui auront preſté le conſentement ou à la main",
            "à l’horreur de ces ſpectacles, & fera paſſer ce mal heur du",
            "tronc aux branches.",
            "Il arrinera par vne raiſon contraire que les autres qui",
            "ſe ſeront armez en faueur du Roy & de la Iuſtce, ſeront",
            "comblez de benedictions & de louanges, que la felcité",
            "des peres ne manquera pas de couler auec leur ſang dans",
            "les veines de leurs enfans, & qu’ils procureront aà tote leur",
            "poſterté plus de bon heur qu’elle n’en ’pourtoit tirer des",
            "plus fauorables influences des Aſtres. ’il eſt vray ce que",
            "dit Pauſanias dans ſes Attiques, que cent ans apres la iour",
            "née de Marathon, les paſſans entendoient encore le han",
            "niſſement des Cheuaux, & leé bruit des Trompettes & des",
            "Armes au meſme lieu ou’la bataille s’eſtoit donnée, i’oſes",
            "dire que ceux qui viendront long-temps apres nous, en",
            "tendront ſortir des cris des ſepulchres par tout où l’on au",
            "ra combattu, & que ceux de qui lesanceſtres aurot cauſé́",
            "toutes nos miſeres, ſeront frappez de frayeur & de piticé à",
            "cette mé́rueille prodigieuſe. S il eſt vray encore que les",
            "villes d’Arique qui eſtoient autreſois aſſiegécs par des",
            "Lyons n’en peurent eſtre deliurécs que par le ſpcctacle",
            "des Lyons qu’on pendit auxaduenuës; eſt certain que la",
            "France ne ſera libre des Partiſans qui l’ont preſſée de tou",
            "tes parts, & qui l’ont reduitte aux extremitez dernieres,",
            "qu’apres en auoir fait pendre par toures les places publi.",
            "ques, pour eſpouuanter les autres, & pour aller au deuant",
            "de"
        ],
        [
            "de ceux qui auroiẽnt le meſme deſſein deé la péẽrdre. Pour",
            "ueus que la mort du Cardinal Mazarini deuienne l’exemple",
            "des voleurs & des eſtrangers, la France ſe remertra de ſes",
            "deſordres auec le temps, mais ſi on luy ouurc des paſſages",
            "pour ſa ſortie, & qu’on fauoriſe ſa fuitte, elle doit auoir",
            "auſſi peu de ſujet de ſe reſiouyr, que celuy de qui on auroit",
            "enleué tous les biens & brule tous les heritages, & qu’on",
            "voudroit conſoler, en luy remonſtrant qu’on auroit ſauué",
            "l’autheur de ſon deſeſpoir & de ſa miſere. De quelques",
            "trouppes que nos ennemis ſe puiſſent preualoir tous les",
            "iours, ils ſucomberont enfin ſous leurs propres ſorces, com",
            "me ces baſtimens qui creuent ſous leur peſanteur; ils eſ",
            "branleront vne Colonne comme Samſon ſous laquelle ils",
            "feront per ir pluſieurs perſonnes, & ne manqueront pas de",
            "perir eux meſmes, & l’on dira d’eux pour leur ſgloire, ce",
            "qu’on a dit d’Eraſme pour les ſciences, qu’ils euſſent eſte",
            "beaucoup plus grands,s’ils euſſent voulu ſe contenter d’e",
            "ſtre moindres.",
            ","
        ],
        [
            "15",
            "SONN",
            ".",
            "Effroyables Autheurs de nos calamitez,",
            "Ennenis- de la paix qn’on nous faiſoit attendre",
            "uperbes criminels qu’on ne peut plus deſfedre,",
            "Des maux que nous ſouſfrons, & que vous maerirez,",
            "Quels deſardres nouueaux auiez vous meditez?",
            "Quels biens dans nos maiſons evons reſtoit-il ̀ prendre?",
            "Et evoalez vos enfin mertre l’Eſtat en cendre,",
            "Apres l’auoir ſaigné́ preſque de tous colez?",
            "8 1",
            "Ne evous flattez plus tant miſerables impies,",
            "Ne vous déguiſe plus dangereuſes Harpies,",
            "L ortune pour vous naura plus rien de beau",
            "La lIuftice apres vous iour & nuit oceupé́é",
            "Pour evous mieux reconnoſtre a rompu ſonm bandea,",
            "Et pour evous mieux punir a repris ſon eſpée.",
            "D. B."
        ]
    ]
}