{
    "lex": [
        0.8913043478260869,
        0.6754385964912281,
        0.7553191489361702
    ],
    "entête": {
        "form": "prose",
        "genre": [
            "discours adressé",
            "harangue",
            "articles"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "France -- 1648-1653 (Fronde)",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-03",
            "@who": "AB"
        },
        "titre": "Harangue et remerciement fait au Roy par les Bordelois,\n          sur le sujet de la paix, avec ses articles.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        }
    },
    "texte": [
        [
            "HARANGVE",
            "ET REMERCIEMENT",
            "fait au Roy par les Bordelois,",
            "ſur le ſujet de la paix,",
            "AVEC SES ARTICLES.",
            "SIRE,"
        ],
        [
            "1",
            "1",
            "a",
            "2",
            "rablasMisdepais que l’ané des Parlemen(dans le qaal la Iu",
            "tice&amp; la Vertu ont eſtably leur Trône comme dedans vn Ciel)",
            "s’eſt rendu ſenſible a noſtre mal; Que des perſonnes illuſtces",
            "toucheées de nos douleurs, ont demandé pour nous voſtre co",
            "paſſion; Et que nos ſouffrancesont pouſſé desſoupirs, qui vous",
            "ontfait entendre, qu’il n’eſtoit pas iuſte, que la querelle de noſtre",
            "ennemy paſſaſt pour celle de l’Eſtat, &amp; qu’on nous traictaſt en",
            "rebelle pourn’etrepas ſes adoarateurs. La Iuſtice de voſtre Ma",
            "jeſté leuant ſon hbandeau, pour regarder noſtre innbçence d’vn",
            "dpeét fauorable, nous a donne la ve, on neus donnantla paix.",
            "Secourir l’affligé, eſt vn chef-d’œuure de la bonteé de Dieu,",
            "dont vous e ftes l’image, aymer le pouple c’eſt auoir de l’amour",
            "pour le hien deEſtat, car quoy qu’il n’eu ſoit pas la plus noble",
            "partie par la baſſeſſe de ſon employ, il fait la plus conſiderable",
            "par le lecours qu’ildonne en la neceſſite, &amp; pour die le vray, les",
            "grands tiennent des perirs tout ce qu’ils ont dilluſtre: de meſme",
            "que les ſuperbes edifices doiuent la gloire de leur é leuation, aux",
            "pierres que la terre renfenme, qui leur ſeruent de baſe. Il nya",
            "point de Rois s’il ny a de ſujets, &amp; pour ce que le peuple en fait la",
            "plus graude partie, il merite vne plus grande protection, car ſiles",
            "grlds cõpoſentlcsfleurons deleurCourõne, les petits for ment",
            "le cercle qui enueclope &amp; ſouſtienr tout le reſte. C’eſt pour cela",
            "qu’onobgeot les Dictateurs aà̀ Rome apres leurs életions, de",
            "viſiter les oyes gardes du Ca",
            "tole, &amp; pouruoit a leurs neceſſités,",
            "auant que ſalïer leurs Dieux, &amp; bruſler de l’encens au-pied de",
            "lers Autels.",
            "Les Gouuerneurs que V. M. commet dans les Prouinces à la",
            "conduite de ſes ſujers, vnifſant la prudence auec l’authoritée,",
            "ſemblent à ces images que les Empereurs Romains enuoyoient",
            "dans leslicux ſouſmis a lenr Empire, qui donnant la terreur aux",
            "meſchans, &amp; ieru ant d’aſile aux miſerables, appe lloient à ſoy le;",
            "adoratiõs d’vn chacun. Mais quand par cõtre ſens iis n’emploient",
            "leur pouuoir que pour faire du mal, ils reſſemblent la reſte, quj",
            "pour s’eſtre trop groſſie de mauuaiſes humeurs ſe rendinſuporta",
            "ble aux membres qui la portent. Sile Due d’Eſpernon, que la iu",
            "ſtice du feu Roy éloigna de Ia France, &amp; quec a honté de la Rein4",
            "a rappellé dans ce Gouuermement, euſt pratiqué cette premies,",
            "laune nomusſerous ien enſemhle Si aous euſfions ſo re"
        ],
        [
            "qu’il nous euſt oſté le pain des enfans legitimes pour le donner",
            "aux ehiens, nous euſſions eſté les fide les non pas les reuoltez; Si",
            "nous euſſions perais qu’il euſtcontinueé de faire de noſtre Hoſtel",
            "de Ville, vne chorme d’eſclaues; noſtre reuolte euſt paſſé pour",
            "vertu; les deux eſcus par tonneau de vin, deſquels il prenb:t la",
            "noitié pour ſes apointemens fuprimez par Arreſt, pour n’eſtre",
            "point verifié aux te rmes des dernieres lDeclarations de voſtre",
            "Majeſté, &amp; pour n’auoir eſté́ impoſez que pour deux ans ſeule",
            "21",
            "ment, quoy qu’il y en ayt dix que le rerme eit eſcheu, allumerent",
            "n braſier quil couuoir ſous les cendres; la Citadelle qu’il fit",
            "baſtir aà̀ Libourne contre la foy du traité fait auec le Roy Louis",
            "le uſte ſur le razement du Chaſteaa de Fronſaec, pour leque!",
            "nous luy donnâmes trois cens mil liures, à̀ conedicion qu’on ne fe",
            "roit à̀ l’aduenir aucune Citade le dans le reſſort de la Seneſchauſ",
            "ſéc, nous inſpira d’vn meſme temps la de ffiance de ſon proced́,",
            "&amp; le deſſein d’autoriſer la parole d’vn Roy; Les troupes qu’il",
            "enuoya rauager nos maiſons aux portes de la ville, contre l’au",
            "thorité de nos Priuileges, qui nousexemptent du logement des",
            "gens de guerre à dix lieuts de Bourdeaux, nous animerent au",
            "ombat ponr noſtre liberte; les Temples prophanez, les Preſtres",
            "aſſommez, nos canons enleuez, noſtre ville batrue, nos biens",
            "illez, nos champs deſolez, la paix violée, la Iuſtice incerdite,",
            "Eoſtre innocence adroitrement contrainte ſous l’appaſt d’vne",
            "aboltion à dreſſer ſon giber, &amp; preparer ſou ſuplice, ont armé",
            "nos eſprits à la deffence de la cauſede Dieu, de Voſtre Majeſté &amp;",
            "de noſtre intereſt.",
            "Dieu qui cheritſon Image a protegé laTuſticecontre la honte",
            "de cetce interdiction, dont le Duc d’Eſpernonla vouloit dffamer",
            "and re lauſant l’eſeclat de ſa Mai eſte ſur le remps que ſon en",
            "nemy la croioir abbatné, elle a frappé ſon eeur d’vne rerreur",
            "eſtrange, qui l’agirant de conuultios ſenſibles, a exrimé les re",
            "mors ae ſon ame, &amp; quand du meſme eſprit qu’il ainma le Berger",
            "pour abbatrre l’orgueil de Gohiath, il anima les frondes des en",
            "fans pourle mectre dehors. Ila beny nes armes lors q’vniſſant à",
            "noſtre deffence deux Elemons contrairos, l’eau &amp; le feu pout",
            "cmhatre Monftuy, il nous rendit auec vſure les canons qe’ou",
            "ousauoit oſté; que ſestroupes touſiours battues par les uoſtres,"
        ],
        [
            ".",
            "ent porte les palmes qu’elles auoient euelſy dans les terres er",
            "eres aux pieds de nos ſoldats, que le Chaſteau que les Souue;",
            "Eeurs nou, cuoient vſurpé, a elté renuerſe par la foudre dont i!",
            "nas a frapé, ne luy reſtant du nom de Tronpere qu’il portoie,",
            "que ce qu’il taut pour publier à̀ la poſterite la cauſe de ſa ruine &amp;",
            "la hemte de ce perſecuteur.",
            "s re Majeſté de ſa pare ordonnant la demolition de la Cia",
            "dlode libooue, la delehare des deut ſeus pa onne l",
            "l",
            "4",
            "1",
            "ioignement des troupes ennemies, a liberte dansle choix de nos",
            "ii agſſrpts, le reſtabiſlemen de la Iuſtice, l’amnuſtie des deſo",
            "repaſſez, prononce pour nosarmes, abſoultnoſtre innocences",
            "eondamne la calomnie; Quel peuple plus lorieux d eſut iu",
            "ſe par a vox de ſon Prince ue Pince plus aymable d’auoir",
            "endu lamain à ſon peuple abobatus que ſes aions s aecorden",
            "auec celles de Dieu, pui qu’en ce meſme temps qu’un Dieu en",
            "ant porte la paux aux hommes, vn Roymineur la donne a ſes ſu",
            "s. Ce neſois pas aſenz que Pourdeaux touſiours ſoumis a",
            "rdres de ſes Rois, touſiours elé au ſalut de ’Eſtat aye eſte le",
            "rneanre, fui lequelles Anges ont ſerré le ſacré nrudqii vous,a",
            "mi au monde, iſfalloit qu’li ſoufrie, poureſtre fait le emule de",
            "1",
            "1",
            "Ee enie e er nuer ieie eneuennueſe en eue",
            "maiheur qui produit le bon-heur heureuſe diuiſion qi enfante",
            "ia graeen Ls déſordres que vore Majé ealme dans le oya",
            "me, les coqueſtes qu’ellé faitau dehors, les ceurs qu’elle gaign",
            "part on, ous fonta meilleun tiltre qu’au Iupiter des fables, l",
            "re- bon auſſi bien que tres-grandnos reconnoiſſances ſont trop",
            "foibles pour vn bien ſ Augaſte, nos encens ſont trop peu pouv",
            "i hans oourage, nos eœurs ſont erop cheeiſs pout vn Pneeſi di",
            "e, ſi uien oue n’aynt pas dequoynous aqutres, cdertehonspa",
            "nos vœux dans le Ciel la recompenſe de l’image de Dieu.",
            "F LN.",
            "aaſ1",
            "Sur l’Imprime, BOVRDE A VX,",
            "Ear I. Moeao MrLLANos, Imprimeur ordinaire du oy",
            "1650."
        ]
    ]
}