{
    "lex": [
        0.8695652173913043,
        0,
        0.7322274881516587,
        0.7714932126696833,
        0.7928730512249443,
        0.7926267281105991,
        0.7142857142857143
    ],
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique épidictique",
            "panégyrique"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "Conti, Armand de Bourbon (1629-1666 ; prince de)",
            "Longueville, Henri II (1595-1663 ; duc de)"
        ],
        "creation": "1651-02-16",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-16",
            "@who": "AB"
        },
        "titre": "Panégyrique présenté à messieurs les Princes par les\n          bourgeois de Paris à leur retour.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        }
    },
    "texte": [
        [
            "PANEGYRIQVE",
            "PRESENTE A MESSIEVRS",
            "LES PRINCES",
            "PAR LES BOVRGEOIS",
            "DE PARIS",
            "à leur retour.",
            "A PARIS,",
            "chez NICOLAS GASSE, au mont Sainct Hilaire.",
            "M. DC. LI."
        ],
        [
            "1",
            "noſtre ieune Monarque vous eſtendront ſa gloire; pour nous",
            "auec toute la France, nous nous iettons a vos pieds, oſant",
            "Vou preſener vous meſme, portraict plus venerable que",
            "aeluy d’vn Vrbius s quoy qu’eſtime le Dieu des Aſtree,",
            "que l’on n’oſaſt le toucher netouchant le Soleil: puiſque tous",
            "leurs Rayons, n’ont plus d’attraits qu’a les faire admrer dans",
            "leeœut des plineas e dus Roy eomae la pu quneeunue",
            "du ſacraire de leurs Couronnes. C’eſt ce qui eſt ôgrand Con",
            "dé́ le plus noble pour voſtre lteſſe, &amp; le plus aduantageus",
            "pour nos reſpes, ſi nous oſions les feliciter d’vne ſi grande",
            "grace. Ceſat ſi vos enies meritoient tant que de pouuoir",
            "enuiſager Louys, vous voairiez ee Prince de Condé, le Pri",
            "ce des Pompées, &amp; ainſi voſtre peu de generoſité &amp; les",
            "gloi",
            "res de ſes conqueſtes vous obligeroient derechef de verſer",
            "trop de larmes, luy ſacrifiant voſtre cœur par vos yeux, &amp;",
            "Pr vos mains vos triomphes &amp; vos tours: apres auoir ſubiu",
            "gué &amp; dompté ſes erouinces, &amp; auoir orné ſon Monarque",
            "des plus illuſtres deſpouilles de la guerre, dont les champs ne",
            "ſont plus orguilleux que des liurees deſes lauriers. Pallas",
            "veut monſtrer vn prodige de ſon courage aux deitez com..",
            "battantcs; elle s’expoſe en vn chart glorieux &amp; deſia triom",
            "phant, ou ellefair paroiſtre l’image de Iupiter Agiochus.",
            "rance Deeſe de la gloire, fay feſte d’auſſi beaux honneurs,",
            "&amp; dans des throſnes de lauriers, porte ce portraict de ton",
            "Prince au milieu de tes ennemis, tu gagnerss des champs de",
            "lys, &amp; fi c’eſt trop pour tes victoires: depoſe le dans les mains",
            "de ton Roy, qui l’eſleuant deſſus ſes puluinaires, dira à tous",
            "les Roys que c’eſt ſon grand Conde. Suiuez? ſuiuez, braues",
            "Fraucçois, ſi vous ſçauez vaincre ou mourir auec ce noble",
            "Yainqueur, la victore qui ſe luſtre dans voſtre ſang, &amp; les",
            "lauriers dont elle le couronne, vous diſtribuerades fameux",
            "Mauſolées dedans les champs de ſa valeur, &amp; de lſa re",
            "nommée, ſuiuez ? ſi vous eſtes François, Louys de Bour",
            "bon ce grand Anguien, ce grand Condé eſt voſtre Capi",
            "taine. Armes? Armes ? ouy Prince des Heros parez vous",
            "de vos belles Armes, aon pas pour les plonger icy dans",
            "le ſang de nos enneis ,mais pour celehrer ſur leur pro",
            "pre"
        ],
        [
            "pre fombeau, les fetes de ces jours glorieumx de- vos",
            "beaufaits, jours Eſclatans de vos triomphes, jours qui",
            "ſeront les plus beaux Arts de la poſterite, les feſles de",
            "nos Monarques. Bellone? orne luy le front de ſon Ar",
            "et, le diadeſme des trophées, Mars mets luy dans la",
            "main ſon eſpée conquerante, Vicoire ? porte deuant ſon",
            "bouclier, bouclier plus adorable qué tous ceux des",
            "Romains, plus Illuſtre que celuy d’vn Achille, dans le",
            "quel vne main plus diuine que celle d’vn Ddale ou de",
            "olein, a graú tant de rares merueles qui vous ont.",
            "ſenale le Viceroy d’vn Empire Etemel, le vieeroy de.",
            "Lys.La dans cet Eſcuſſon, lonvoira, Monſeigneur, hio4",
            "que vous fuſtes heritier du Caſque du feu Roy de tres.",
            "heureuſe memoire, toute la terre cherir ou réaouter a",
            "Saleur de voſtre courage parmy les plaines de Rocroy,",
            "dont le ſalut &amp;e celuy dé la Fraice. vous conſeruez au",
            "eſpens du ſan des Flamans, &amp; des prinees d’Eſpagne.",
            "Cependant le General Bec auecque le rete de ſes trou",
            "es faiſant des honneurs a Bellonme, parmy les ruynes",
            "a -uxembourg tout conqueſte T’hionuie etant ſor",
            "see par vous au trauers des ombres d’vne honteuſe fui",
            ", cOmmençoit à mourir au Soleil de vos vioires, deſ",
            "quelles lesayons alumoient les buchers des Eſpa",
            "pnols, &amp; des Flamands raccaſſez parmy les riues de l,",
            "uſe , ou rlun aueeque ſes Dueheſſes, n’ayant pis",
            "Hrone, vous omoit ſes autels,ſur leſquel. ia celre le",
            "Hainaux le Cambreſy, &amp; le Liegois vous en apportẽ",
            "J’honneur de leurs prouintes, &amp; es eleſrs de leur ae.",
            "Sil ne vous, euis pleu triompher qo leon rer",
            "ehes. Grand Louys? dans ces nobles combats renuer.",
            "ſant les trouppes ennemies: qui iettoient danms la Fram",
            "vn monde de terreurs pour encherir ſes larmes. Vou,",
            "conqueſtez à ce DiadelmeRoyal, dans les mains de Mel.",
            "lo, de Bee, de Caracenes, &amp; dans celles desautres Ge.",
            "neraux, leurs trophees, leurs deſpouiſles; &amp; meſme",
            "leurseſpees, qui voas ſeruent de Sceptres enchae",
            "dedans mille Drappeas, &amp; l’honmeur des Corettes",
            "B",
            "1"
        ],
        [
            "6",
            "pourprez du ſang detoutes leurs armees Et dans v iour",
            "ſolemnel aux lys de ce grand Roy memorable à la Fran",
            "ce, vous prenez dans vos mains toutes pleines de pal",
            "mes ce diadeſme &amp; ſesSceptres que vous leur preſentez.",
            "Cependant noſtre ieune Monarque s’eſcrie au Cel, que",
            "c’eſt Louys qui fait regner Louys iuſques dedans les",
            "Cieux, que c’et le Duc d’Anguien qui fait triompher",
            "ſon Roy apres ſa mort dedans le; Camps d’honneur &amp;",
            "des triomphes. Ceſars ou ſont vos monuments, ou vos",
            "Throſnes, grands Alexandres, vous n’auez plus pour",
            "vos encents, que des ſuperbes cendres. Ce grand Prin.",
            "ce de Condeé, couronné, de ſes victoires &amp; des voſtres,",
            "entre dedans Paris afin de reuerer ſes triomphes, &amp;",
            "pour faire trembler les Armes de l’Eſpagne, mon oy",
            "ne veut parroiſtre ſur Lida du grand Iupiter, c’et aſſez",
            "que vous eſtes le Duc d’Aguien, pour aſſieger toutes",
            "Il’AIlemagne, les Alpes, &amp; les Pyrenees, il ne vous faut",
            "ny le ſoulfte, ny le vinaigre d’Anibal, ces rochers vous",
            "craigne, Louys? leurs peuples de gla̧ons fondus de",
            "reſpects, &amp; de pluſieurs, auſi bien que par les charmes",
            "devos guerres, dreſſent dans leurs caſcades des Autels",
            "à vos lys, &amp; vous immolent leurs fureurc’eſt aſſez à̀ tous",
            "Ieur, Émpires, que vous eſtes le Prince de Conde. La",
            "l’on vous voira Prince des A’cides, porter au loing le",
            "Sceptre de mon Roy ſous l’eſtendart de vos Armes vi",
            "&amp;orieuſes, parſumer de vos lys les champs de l’Alle",
            "magne dans les deſirs de vaincre ou de mourir! &amp; auſſi",
            "ſle Reinroule de dans ſes flots les craintes a ſes peu",
            "ples; lors que Fribourg voit voſtre main victorieuſe, faire",
            "de ſes trenchees les cercueils du Germain, luy arra",
            "chant les lauriers tous vers, trempez dedans ſon ſang",
            "afin que ce Noble luſtre rauiſt les yeux &amp; les cœurs de",
            "toute l’Allemagne. Laà l’on voira Philipsbourg vous",
            "recognoiſtre ſon vainqueur, iuſques dans le Palatinat",
            "&amp; parmy la Bauiere. Mayence, Oppenhein, Spire, &amp; le",
            "Scepte de Salce ayant ſubi vos Loix. La l’onvoira cette",
            "fiere Nortlinguen dedan vnfasuxcomat, regorger"
        ],
        [
            "1",
            "y",
            "dutſang des Bauarois à la veuéë de tous leurs guerriers.",
            "Rien n’eſt indigne au grand cœur de Condé, pource que",
            "parmy l’incendie des canons &amp; les tonnantes mouſque",
            "tade, parmy les playes &amp; le bleſſures ſes mains pleine",
            "de ſang, ou la victoire va pouprer ſon laurier, pour le",
            "readre plus rauiſſant dans les mains de ſon Prince, qui",
            "en doit couronner la teſte de ſon Roy. Si l’Allemagne,",
            "Monſeignaeur, apres vous auoir fait dedansſes villes ces",
            "ſuperbes entrées l’eſpée &amp; le ſang à la main:ſi elle ſepre",
            "pare de vous vaincre; quoy qu’invincible, par ſes reſ",
            "pects, ſes oſtages &amp; ſes dignitez, Grand Prince par le",
            "fer d’vn vainqueur, vous mar quez le triomphe du fer de",
            "Fichtelberb, l’embelliſſant de ſon azur, vous vous y",
            "faites voir le valureux Anguien; Mais le Nabe, la S ale",
            "&amp; Leger dedans le pourpris de leurs ondes, exaltent vos",
            "lys, qui parfument les Carpephyles de leurs peuples",
            "Gerains, dont ſes combats, Monſeigneur, meritoient",
            "cette ſplendeur de vos armes &amp; de ves lys, puiſque le",
            "premier honneur de vos belles victoires fut conſacré",
            "ux feux de ioye de trois Soleilsqui eſcliroient cette",
            "main de, vous ſacrifiant les gloires de ſon Sceptne,dans",
            "celles de tant de mille vaincus, qui vous ſuiuent victo",
            "rieux &amp; par tout triomphant.",
            "La l’on voira ce Prince des vainqueurs couuert de ſang",
            "re chargé des deſpouilles; ſaluer noſtre Monar que; Et",
            "auec ces nobles armes dompter la Flandre &amp; ſes Villes,",
            "dont les ſieges les priſes ſont les voſtres, O Prince des",
            "Iectors des Viſſes Dunquerque vous en celbra les",
            "grandeurs, c’eſt aſſez que vous eſtes le Duc d’Anguien,",
            "de Rocroy, de Thionuillc. de Fribourg, de Philisbourg",
            "de Norlinguen, de la Flandre, de l’Allemagne, l’Euro",
            "pevous attend pour ere ſon Condé. La l’on vous,voi",
            "ra grand Conde receuoir le trident de Neptune quivous",
            "conſacre auſſi bien que Mars ſon cymeterre pour ouurir",
            "les ſyrtes de tous les deux riu ages, &amp; y mettre les flam",
            "es d vn vainqueur, deſia leues alcious ont pris le Ciel,",
            "pPour trouuer le langagodros loanges,. Spenda",
            "sb"
        ],
        [
            "1",
            "3",
            "qu’lls vous admire auee vos lys &amp; ves laurlers, &amp; qu’",
            "ſacrifient plus pretieuſemeat les Autels &amp; les Thoſnet",
            "leſquels toute la terre a erigée aux merites de voſtre Al",
            "eſſe, ſoit au Leuant, ſoit au Ponant, dans le midy el’O",
            "ient ds voſtre gloite. Thetis auec Neptune vous offrira",
            "comme a ſon viceroy, le ſein de ſes attraits, ſes tritons",
            "ſes barbares, qui au ſeul bruit de voſtre nom ſe font des",
            "chaiſnes de damans, glorieux de paroiſtre vos plus pre",
            "ieux captifs, Grand Louis vous les ſalucrezl’eſpée nuë",
            "a la main. La l’on voira les deux Soleils, former par alle",
            "greſſe des Gieux de leurs rayons: des Capitoles à vos",
            "triomphes, l’Aurore dira à ſes peuples, Condé ſera vo",
            "ftre vainqueur, dont les Aſtres ſe glorifient de faire reſ",
            "plendir voſtre eſpbe des trophees, a des Eſtoilles eſtran",
            "geres, qui ne ſe charmét plus qu’aux clartez de vos iours",
            "pour prolonger les Ieurs, &amp; pour vous adorer aux ioyes",
            "de ces flambeaux. La l’on voira la gloire de tant de vi",
            "oires, pour remplirtout le monde de voſtre Alreſſe,",
            "cueillir les Myrtres de l’Egypte &amp; les palmes de l’Ildu",
            "aées parfumées des encens de Arabe, Ouy ô grand",
            "Prince, elle ira vous couronner de ces beaux lys, qu",
            "font la gloire du Tabor, &amp; y plantera les voſtres. Le Ciel",
            "en beniral’honneur, qui la luy meſme conſacré aux yeux",
            "triomphants des Bourbons eſleué ſur ces monts ſacreés",
            "elloira iuſques dans les Cieux, prendre les Couronnes",
            "d’Oliues bfillantes dans vos lys, Arsan c grand onty,",
            "que la France &amp; mon Roy cheriſſene,, les offriraſur nos",
            "Autels ſut leſquals le grand Duc de Longueville les",
            "tant de fois encersées diſant au Ciel &amp; a la France Con",
            "dé ſera voſtre vainqueur? Grande Reine? vous appre",
            "nez ces merueilles, &amp; les voſtres a mon Roy, a",
            "la facon de De bora, la quelle parmy ſon dueil faiſoit les",
            "delice; de ſa retraite deſſous les palies conduiſant le",
            "peuple d’Iſrael pour ſa deliurance. Vous vous faites voir",
            "parmy la ſaineté du voſtre deſſous les palmes &amp; les lau",
            "lers de ce grand Prince; &amp; voſtre petit alomon, auque",
            "e grand Condé donoe pour ſes aaus des tiomphes &amp;",
            "des"
        ],
        [
            "des victoires: dont vous le couronnez:Ouy grande Re",
            "ne? conduiſant ainſi vos peuples &amp; larance, ſi ces beaux",
            "Aſtres raynnent auxcouronnes de voſtre Maieſté, do",
            "rent ils pas ſur vos lauriersla gloire &amp; le nom du grand",
            "Condé, qui fait auec les merueilles, dont il eſt l’ouurier,",
            "cõnoitre le votre à toute la terre pour eſtre ſa Regente.",
            "Mais, Monſeigneur, ſi la terre veut d’autres limites, ou",
            "tre celle qae voſtre eſpee luy marque, n’eſt-ce pas de",
            "nouueauxtrophees à mon Roy ; ſi elle ſe plaiſt de n’auoir",
            "pas aſſez de peuples, pour eftre les victimes de voſtre",
            "noble ambition, qui ne ſe ſatisfait qu’auec des couron",
            "nes dignes de Sceptres: Qu’elle ſupplie vos mains victo",
            "rieuſes de ſignaler quelque rare miracle digne des grãds",
            "Bourbons, dans tout le ſang dont elles l’ont couuerte",
            "pour en ſuſciter d’indomptables. Mais que diſie, ils ſe",
            "roient touſiours vos vaincus, vous le victoricux: bref",
            "elle ayme Louys &amp; elle craint Condé.",
            "Le Ciel eſt à vous, Monſeigneur, &amp; les honneurs de",
            "vos triomphes feront les grandeurs de ſes conqueftes.",
            "France? dedans ces conjunctures, que dit ta voix,",
            "voyant tes Princes de retour, ſinon viue Louys, viue",
            "Condé ’viue Conty, deſquels nous adorons les pompes.",
            "Grand Roy ne triomphez vous pas, ne vous couron",
            "nez vous pas? publiant les triomphes &amp; les couronnes",
            "de mon Prince à̀ tous vos grands guertiers, pour rendre",
            "ſes bien-faits adorables, meſmes dans leurs victoires.",
            "Oy, grand Roy, ſitous vos conquerants auec leurs",
            "deſpouilles &amp; auec leurs trophees, celebrent les victoi",
            "res du grand Conde, dedans autant de Temples, que",
            "Romulus rriomphoit à ſon Iupiter: n’eſt ce pais Illutres",
            "victoires; Ouy Monſeigneur, vous le meritez trop; Et",
            "ſis mains deſirent derechefd’en ſacrer l’honnenr, vos",
            "yeux pour lors s’arreſtent ſur les ſoupirs des Herubes de",
            "la landre, qui palliſſent deſſous tant de maſſacres, qui",
            "obligent leurs prians d’mbraſſer leurs Autels, &amp; trite",
            "laurier, n’ayant plus de Hectors. Là ell s atterdent de",
            "viure o de mourir ſos le trenchant d voſtre cſpee.",
            "C"
        ],
        [
            "10",
            "L’on voira le grand Condé marcher à la teſte des Françoi s",
            "renuerſant vn monde deſoldats, rompant leurs bataillons,",
            "fendanr leurs eſcadrons, dont les eheuaux( comme ceux",
            "d’vn Anchiſe) habiles a la fuite, n’arreſtent pas les voſtres",
            "Germains de ceux de animede, n’é́s ſous l’aurpre &amp; le",
            "Soleil) tous ſuperbes de ſanglantes fureurs que leur porte la",
            "guerre, parmy les feux, &amp; les flames &amp; les picques de Mars;",
            "vousmeritez le prix de la victoire: de laquelle vous frayez le",
            "chemin aux François, deſquels cependant que le lys veut",
            "courir dans l’Eſcault, le Schalde &amp; le Daren, regretter la",
            "blancheur de ſes eaux, changee dans les rougeurs du ſang",
            "de ſes teitons: dans leſquelles nos gene reux François tonp",
            "gloire de ſe teindre, conuertiſſant l’elclat de leurs deſpouilles",
            "dedans des eſcarlattes dignes de celles des Lacedemoniens.",
            "Comme la France s’applaudit pour adorer voſtre pourpre;",
            "renuerſez cas Eſpaguols &amp; brauez ſes Flamands? vous ap",
            "prendrez a l’Archiduc Leopold a mourir dans la gloire de",
            "vos combats mais vous ſeul ſç̧auez le triompher. Ileſt vray,",
            "Monſeigneur, que vos victoires ont obligé de vous oflrir la",
            "main ſaeree d’vn atchiduc, trere dé l’Empereur, pour ren.",
            "dte à la voſtre victorieuſe, les couronnes de la Flandre, &amp; les",
            "gloires de Mars. Grand Prince, triomphez, grand Roy?",
            "couronnez vous, ce vaillant Archidue veut auoir de la gloir e",
            "dans celle de Condé Ouy au lieu d’vn laurier, il tient de",
            "bonne grace les cypres dans ſa main, Bec &amp; tant d’autres va",
            "leureux Generaux, out déposé leurs armes &amp; leurs vies aux",
            "mains de leur vainqueur: mais vaillant Leopold? ſi ne pou",
            "umnt au moins ſignaler pour tes offrandes tant de Heros",
            "u preſſe ton cœur a force de ſouſpirs, dans des larmes les plus",
            "celeſtes: pour en tirer quelque nectar ou quelque ambrolie",
            "ſemblable a celle qui embauma Patrocle. Quoy que ce ſoit la",
            "ſemence des lys, ton cœur ainſi ne peut eſtre orgueilleux",
            "d’vn miracle ſi doux: outre qu’ileſt vaincu, tu leurs rauis ce",
            "qui fltoit leurs aans, ouy Leopold &amp; eux auſi ont perdu la",
            "victoire ſont le Ciel cherira la gloire. Ceſtpour quoy Condé",
            "eſtnoſtre Achille, reprochant ton courage, &amp; t’eſpouuente"
        ],
        [
            "au milieude tes airs, reueſtues de quelque eſpais naage, dan?",
            "quel elles ſemblent eltre armées de leurs tombeaux &amp; les",
            "iſgraeier d’yn deſdaigneux combat. Mais c’eſt le ſang do",
            "DBec, ſous le cal du Prince de Lignes, du Comte S. Armaburj",
            "fousle col de tant dofficiers, Leutenants, Capitaines, ſous",
            "le col des Seigneurs dela l landre, d’Eſpagne, tout beau?",
            "pourtant n’auance pas le grand Conde aà l’eſpéea la main,",
            "qui t’apprend que leur col elt engageéſur les chaſaes d’Or de",
            "ſa victoire, ouy plus de ſix mille vaincus, au Ciel victorieux",
            "du ranç̧ois portentleslys en main,&amp; dans la bouche le nomi",
            "u grand Condeé. Que faire braue Leopold? ſinon de leurs",
            "affrir les ſanglantes deffaites du Prince de Salme, du; Mar",
            "quis phondrato, &amp; de Fuenſaldagne; Mais les fondres de",
            "ce yainqueur embrazeront leur luminaire; Courage magna",
            "nime Archiduc? fay leurs dreſſer quelques nouueaux drap",
            "peaux, ces ombres de olées pourront reflechir &amp; leurs yeux",
            "&amp; leurs plaintes dans cet eſclac nouueau, mais ce ſera faire",
            "leur duel indigne, quel honneur? &amp; quel ſang? les pouroient",
            "embellir de ces nobles fureurs, dont l’obiect pourroit les a p",
            "paiſer, ouy apprenez leurs que le grand Priace de Condé, a",
            "remporte vos cornettes &amp; jguidons, tous vos drappeaux, &amp;",
            "toutes vos enſeignes, couuertes de ſang, orgueilleux de ces",
            "pretieux dechirements, euuain tu importunerois la lyre de",
            "Paris, pour charmer’leur retour par vne flateuſe harmonie,",
            "en luy raconta nt tes regrets, ou celle d’vn Orphee, pour Re",
            "ſnſeiter tant de morts quoy qu’ils n’oſeroient pas da nſer: ou",
            "celle d’Amphon, pour redoubler les rampars, &amp; les forte",
            "reſſes de Flandre, puis que tu ſcais que ces merueilles ( quoy",
            "qu’elles ſeroient de cailloux &amp; de pieres a feueſtre conſacrées",
            "au Dieu Mars des Fraņois, leſquels en ſuiuant Conde s’eſti",
            "mens plus que les Thebains? Il te faudroit leuer da ns quelque!",
            "fortun e ſepulchre: Mais ce grand Prince de Condé à l’eſpée",
            "à la main, delaquelle les lances les eſclairs &amp; les fureurs, ſont",
            "plus fatales que ne ſeroient melodieux ces accords: Bref ma",
            "gnanime -eopold pcomets à ces manes, de leur ſacrifier ce",
            "qui reſte en tes mains, &amp; de le rendreplusdigne par ton ſang."
        ],
        [
            "1",
            "1.",
            "e grand Prince én augmentera l’honneur, puiſque apres ce",
            "glorieux preſage, les auiriers, les Couronnes n ont plus de",
            "lutre qu’aux triomphas de ce grand Pince. Triomphez;",
            "Monſeigneur dedansces rijeresde los, &amp; ſemées de vos lys: le",
            "Cel de la Elandre plus noblement intereſſeé, que celuy dans",
            "lequel Iunn tranſporta ſan aiſnee, pour luy donner le rang",
            "parmy les Dieux, vous deſploira les ſplendeursde ſa gloire, &amp;",
            "eſleuera la uoſtre, ſdlehniſex-la, Monſeig neur, l’honneur de",
            "Vvos laurierseſtent canonisé., ibveus conſacrera le Mars, c’eſt",
            "à dire leur grand Deu tout enſemble, pardonnez moy ſi ie",
            "parle ſi haut, mais, Monſeigneur voſtre Aleſſe eſt ſi digne,",
            "que le parnaſſe, &amp; ſes diuinitez, ne pouuoienr plus aſſez luy",
            "dire, pour la mieux aire triompher, &amp; ſi elles ne peuuen",
            "emprunter le pinceau d’Euphranor, pour deſpeindre ſur leurs",
            "palmes les oracles d’vn miracle ſi releué ; elles paroiſtreront",
            "mieux dans ce digne defaut, auec lequel tous les plus beaux",
            "geniesyqui vous immortaliſent, ne peurront ſe charmer qu’é",
            "des rauiſſemens pour vousadorer, car rechercher icy les elo",
            "ges &amp; le pareildu Grand Condé, il faudroit vn monarque de",
            "riomphes, pour les celebrer dans luy meſme, cependant que",
            "le Cel raui par vos feſtes vous expolera ainſi à mon Roy, plus",
            "illuſtre qu’vn Aonibal quoy que Iupiter le ſignale par vn mi",
            "racle le Dieu de l’Heſperie, &amp; plus victorieux que Hercule,",
            "remporté dans les Cieux apres les deffaires &amp; la victoire d’Oe",
            "chalie, il luy ſolemniſeroit co iour glorieux de merueilles, di",
            "gnes d’eſtre enchaſſees dans autant de couronnes, que vos",
            "victoires merirent de triomphes. Si nous nous offrons que",
            "des guerres, que des combats, que des couronnes que des vi",
            "toires, Grand Condé ? ſont vos immortels, &amp; vous eſtes",
            "leuir Prince s ſi nous ne vqusoffrons que des hommages, la",
            "Fran ce vous les rend, ſi Pariss’eſcrie ô rand Conde rout le",
            "monde le redit. Tous ces mracles vous regardent, France?",
            "re ſpectez- les, ſi ton Roy les admire apprend luy ces merueil",
            "le s, qui pour mieux le rauir ſe glorifient du nom du Grand",
            "Condé.. Ce grand Prince de Conty; Monſeigneur voſtre",
            "Frere dans la Maieſteé d’vn Armand; vous fait il pas brillee",
            "de dans"
        ],
        [
            "i3",
            "es aismilte ouronnes de lgys, peoor eſſuier le ſang ou vous",
            "auaez trempé́ vosmains victonuſes. Quy Noble lrinceſſe",
            "da ce grand Prince ? Noble eſpouſe du grand ondé ? mon",
            "cez vos yeux dedns ces feſtes au Ciol s a la France. mos.",
            "at dadans le liéà Royal, fattes leurs voir vodre petit c",
            "-d’Aagnim, deeſm quela nmere des Dieux trimpllahé,",
            "leurmonftroit fo petit lupiter, de l’autse fon Roy, pour t",
            "ceuoir les deſpoüiles de tout nos enneisles polmes ds",
            "ſaroas, les lauis de tant d viétoirss, Granei Coné àe",
            "glorieux Monarque demande voſtre eſpeée. &amp; il leſire vo",
            "ſtre caſque, plus admirable que celuy de Minerue: quoy",
            "qu’enfoncé de millecoups de piſtolets, &amp; percé des furies",
            "d’vn boulet, toutes ces glorieuſss fva ctres en ſont le shono",
            "rables chaſſes, non pas de quatres emeraudes, mais plus de",
            "mille dont les rayons font des Paradis aux victoires. Caſque",
            "ſu ffiſanta-touse ſoldts, &amp;a eas les guerriers non pas ſeu",
            "lement de cent villes, ma s plus de cent Royau mes, delquels",
            "vous luy pouuez donner vn Diadeſme; oftrez luy tout en",
            "ſemble voſtre ſceptre de gcaeral, &amp; comme Alphonſe le pre",
            "mier appelle le Roy de Pottugal, (animé des exploits des",
            "François &amp; leur grand guerrier le Comte de Lorraine) re",
            "conqueſtant la Lisbone des Mores, ayant dans la bataille",
            "vaincu cinq de leurs Roys: laiſſa a ſes ſueceſſeurs, les armoi",
            "ries de cinqeſecus, ornez de cinq cercles d’argent pour ce",
            "lebrer le baufat &amp;s lescinqla yes de Ieſus-Chtiſt, qui en",
            "combattant luy apparurent diuinemem du Ciel., fauorables",
            "a cinq auttes mortels, qui faiſoient toutes fois le prix de ſa",
            "victoire. Grand Louys? grand Prince des Bourbons? dont",
            "les François ſont dignes, dignes d’vn grand Henry ? triom",
            "pherez vous pas? comme ce Roy au voſtre, que d’armoi",
            "ries, que d’eſcus, que de cercles tous diuins, de miracles,",
            "vous renfermez dedans ſon Sceptre; triomphanrs dans vos",
            "lys, &amp; danslceux detous vos Monarques. Dedans ccs beax",
            "miroirs, deſquels le Ciel de Siona forme le criſtal, enchaſſe",
            "ſur le front de vos Dieux: plus brillant &amp; plus beau que ce",
            "luy qui oſtoit ſur lemur d’vn Temple d’Arcaie, voſtre Mo",
            "Aa"
        ],
        [
            "i4",
            "nrque, ne rdgat dera que des diunitoz, dans os bea",
            "faits, dns vos vi ctoires, dans vos trionmphes, dans voſtre",
            "-Alteſſe dans ſa iaſté, doat ods laeauronne, peo",
            "enaanvoſtre Alſſe. Ouy ô rad ay’, ea Prinoe fera",
            "auotàl’inmorealitt &amp; à tous vbs Moarques, qe vous eſtes",
            "suls &amp;la oy du Soleiſ; aus naoaus proſtetnonis, Mo",
            "eigneur, &amp; pour vous reueret ous’olons vous immoler",
            "2mosteſpects, &amp; noſtre viedeſſous voſtre chare triomplhant,",
            "aette gloire nousconacveta mieul’oauaaude Aous die",
            "eternellement.",
            "MONSEIGNEVR",
            "DE VOSTRE ALTESSE,",
            "Vos tres-humbles &amp; Fidels ſeruiteurs",
            "Les Bourgeois de Paris."
        ]
    ]
}