{
    "lex": [
        0.9,
        0,
        0.7111913357400722,
        0.6594594594594595,
        0.7951388888888888,
        0.6900369003690037,
        0.6203703703703703
    ],
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-08-09",
            "@who": "ZC"
        },
        "titre": "Le ministère victorieux de l'envie, par M. du Faur,\n          prédicateur du Roy.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "LE",
            "MINISTERE",
            "VICTORIEUX",
            "DE L’ENVIE.",
            "Par Mr DV FAVR, Predicateur du Roy.",
            "A PARIS,",
            "chez SEBASTIEN CRAMOISY, Imprimeur",
            "ordinaire du Roy, &amp; de la Reyne",
            "Et GABRIEL CRAMOISY, ruë S. Iacques,",
            "aux Cicognes.",
            "M. DC. LIII.",
            "AVEC PRIVILEGE DV ROY."
        ],
        [
            "edee ludu",
            "aedoe eleſedte",
            "lelts",
            "Ededeſeoeolſeia",
            "i",
            "PREFACE",
            "s r",
            "Je e Cardinal Marinaeſte",
            "&amp;e la matiere d’on grand nonm",
            "e bre d ldeles, &amp; l prerer",
            "i te de beaucoup de trouble.",
            "la calomnie écriuoit cone",
            "ſa rputation, tandis que la ſureur",
            "moit contre ſa perſonne.",
            "La nerbode que ie iens pour le iuſ",
            "fers s onrir ̀ edle quiunse rue pu",
            "le noirmirs l’eſons n ecpri de paie, dunne",
            "e p,a ſle dieſte par eluy de dui ſion",
            "dſindnt’inmoene is ’eſin ſe pas npſe",
            "e ſe fanis mn ounnge ne ne ſl",
            "a point d’enuieux, encore moins d’ene",
            "mis.",
            "J’ay horreur de la faction, ſans entrer en",
            "onmoiſaner ds ſatieue , ie nen pren",
            "aux actions, ſans toucher aux perſonne,",
            "ã ij"
        ],
        [
            "PREFACE.",
            "&amp; fais des proee, ſans fairs des infor",
            "mations; mon deſſein eſt de tout recon",
            "eilier, &amp; de ne rien aigrir; i’agis auec cha",
            "leur pour la iuſtice, &amp; auec retenue",
            "contre la defection.",
            "Mais pour vſer de tant de reſerue, ie",
            "n’apporte pas moins de fidelité; marquant",
            "également &amp; ce qu’a dit la calomnie con",
            "re ce grand Miniſtre, &amp; ce qu’a fait la",
            "vertu par cet incomparable Miniſtere;",
            "ſans eftre flateur, i’admire celle-y; ſans",
            "faire le cenſeur, ie llaſme l’autre; &amp; fai",
            "ſant en quelque façon l’office de Iuge, ie",
            "rends iuſtice à toutes les deux; ou ie ne",
            "m’inſtruis, que ſur ce que ie vois; &amp; où",
            "ie n’ay de témoins que mes yeux; ie puis",
            "adiouster foy à leur rapport, car l’eſpe",
            "rance ne m’a point éblouy, &amp; la paßion",
            "ne m’a point aueuglé; Ie ſuis peu delicat,",
            "mais ie ne ſuis pas laſche; &amp; pour trou",
            "uer la verite, ’ay ſuiuy mon humeur, ſans",
            "chercher mon intereſt.",
            "L"
        ],
        [
            "ede lteledeueedee &amp; ledeoeſleeeedtoelle",
            "tôsô",
            "s qo oo de e aai",
            "VYV CT D L",
            "1 J",
            "1 l",
            "1 H",
            "VLILN ID L IL I L.",
            "T D I 7",
            "1",
            "V LLLA ILV A",
            "DE L’ENVIE.",
            "T T2",
            "I nous auons eſté iuſques à",
            "Q preſent dans le ſilence, c’eſt",
            "i que nous auons touſiours eſté",
            ", dans l’orage: l’excés d’vn com",
            "y mun malheur nous auoit re",
            "duit dans l’impuiſſance de",
            "faire des diſcours en faueur de l’innocence",
            "combattuë, &amp; ne nous donnoient que la li",
            "berté de faire des vœux pour le ſuccés de ſes",
            "deſſeins. Le temps de la tempeſte n’eſt pas ce",
            "luy de parler aux hommes, lors que la paſ",
            "ſion &amp; le trouble les empeſchent d’écouter",
            "la raiſon: mais Dieu qui nous donne en ce",
            "cmps le mouuement de le prier, nonobſtant le"
        ],
        [
            "LE MINISTERE",
            "bruit de la tourmente, ne perd iamais le pou",
            "uoir, non plus que la bonté, de nous enten",
            "dre. La triſteſſe aſſoupit quelquefois nos",
            "ſens, mais elle réueille touſiours noſtre pieté,",
            "&amp; nous oſtant l’vſage de la parole, nous laiſſe",
            "le ſentiment de la religion.",
            "Ce grand orage eſtoit vn grand theatre, où",
            "l’on diſputoit à vne Reyne incomparable, la",
            "plus grande partie de ſon autorité, où l’on",
            "cont eſtoit à vn ieune Monarque les plus beaux",
            "droits de ſa Couronne, &amp; où l’on rauiſſoit à",
            "vn Eſtat victorieux l’eſperance d’vne paix ſi",
            "long-temps attenduë, &amp; le fruict de tant de",
            "guerres ſi iuſtement entrepriſes-&amp; ſi heureu",
            "ſement pourſuiuies. De tous ces attentats, le",
            "Miniſtere d’vn ſage Cardinal n’en eſtoit qu’vn",
            "mauuais pretexte; mais l’ambition de quel",
            "ques particuliers, &amp; l’aueuglement de tous les",
            "autres en general en eſtoient la veritable cauſe.",
            "Ce digne Prince de l’Egliſe aprés auoir eſté",
            "l’inſtrument de nos plus belles victoires, eſt",
            "deuenu l’obiect de leurs haines les plus iniu",
            "ſtes: ils ont commencé de le haïr, lors qu’ils",
            "auoient plus d’obligation de l’aimer, &amp; pour",
            "mieux imprimer cette auerſion dans leurs",
            "cœurs, ils ont auparauant arraché la raiſon de",
            "¬"
        ],
        [
            "VICTORIEVX DE L’ENVIE. 3",
            "leurs eſprits, ils s’en ſont priuez, de crainte",
            "d’en eſtre cenſurez; &amp; pour eſtre ſans honte,",
            "ils ont voulu eſtre ſans iugement. Falloit-il",
            "ruiner tant de prouinces, &amp; n’en vouloir qu’à",
            "vn ſeul homme? ils ont ſacrifié vn million de",
            "teſtes pour ne faire qu’vne victime, renou",
            "uellant contre vn innocent ( qui pourtant",
            "a euité leur colere la meſme barbarie qu’e",
            "Xerça iadis Herode contre l’Innocence meſ",
            "me, qui ne laiſſa pas d’échapper à ſa rage.",
            "On euſt iugé par les diſcours de ce Tyran qui",
            "reſſemblent à leurs manifeſtes, qu’il ne vouloit",
            "eſtre le parricide que d’vn ſeul innocent; &amp; on",
            "connut bien par ſes effects, qui ſont à peu prés",
            "comme les leurs, qu’il fut le bourreau de tous:",
            "ſous ombre de ſe défaire d’vn Riual, il enſan",
            "glanta tout vn Eſtat;ces reſſentimens que nous",
            "auons veus, ſembloient ſe borner à vne ſeule",
            "perſonne, &amp; ils ſe ſont eſtédus iuſques aux plus",
            "reculées extremitez de tout vn Royaume. Le",
            "Cardinal eſt tellement ioint d’honneur &amp; d’in",
            "rtereſt auec toute la France, qu’on ne pouuoit",
            "faire ſemblant d’attaquer l’vn, qu’on ne fiſt",
            "ſeigner l’autre: comme il ſe voit dans ces corps",
            "bien compoſez, lors qu’vne des principales par",
            "ties eſt attaquée, toutes les autres ſouffrent, &amp;",
            "A ij"
        ],
        [
            "LE MINISTER E",
            "comme elles prennent part à ſes aiſes, elles ſe",
            "chargent auſſi de ſes maux. Le meſme rap",
            "port eſtoit depuis long-temps entre le Car",
            "dinal &amp; la France; aprés auoir ioüy ſi paiſi",
            "blement des fruits de ſes ſeruices, elle s’eſt",
            "veü tout à coup couuerte des armes de ſes",
            "ennemis: Mais aller contre leurs deportemens",
            "eſt aller contre mon deſſein; ie ne pretens",
            "que iuſtifier la conduite de ce grand Cardi",
            "nal, &amp; non pas de blaſmer celle de ſes en",
            "nemis: il en defend luy meſme l’exagera",
            "tion pour marque de ſa modeſtie, &amp; en ſou",
            "haitte l’oubly pour la conſeruation de leur",
            "honneur. Il aime mieux qu’on taiſe ſes ver",
            "tus, ſi l’on ne peut pas autrement taire leurs",
            "defauts; pour leur faire grace, il ſe fair iniu",
            "ſtice; &amp; pour épargner leur honte, il cache",
            "l’éclat de ſon merite. Ie ne fais qu’appuyer",
            "ſon innocence contre l’atrocité de leurs li",
            "belles, aprés que Dieu a conſerué ſi ſouuent ſa",
            "vie, contre la violence de leurs armes.",
            "Tellement que cette Apologie n’eſt pas",
            "tant vn acte de iuſtice, qu’vn acte de reli",
            "gion, où ie ne m’intereſſe que pour celuy que",
            "Dieu protege; c’eſt vne impieté, que de n’i",
            "miter point la Diuinité; &amp; c’eſt vne iniuſtice,"
        ],
        [
            "VICTORIEVX DE L’ENVIE. 5",
            "que de ne defendre pas l’innocence. Dieu",
            "veut en cette rencontre que ie l’imite, &amp; l’in",
            "nocence veut que ie la defende; ie ne puis",
            "ny ne veux m’en diſpenſer, il me faut obeï̈r à",
            "l’vn, &amp; acquieſcer à l’autre.",
            "Quand on blaſmera mon deſſein, on ne ſur",
            "prendra pas mon eſprit, qui s’attend d’auoir",
            "du moins autant de Cenſeurs de ſon ouura",
            "ge; que celuy qui eſt à preſent le ſubiet de",
            "ma plume, a eu d’enuieux de ſa fortune. Pleuſt",
            "à Dieu que ie ſceuſſe auſſi bien l’art de re",
            "futer mes Cenſeurs, qu’il ſçait celuy de",
            "vaincre ſes ennemis, &amp; que mon eloquence",
            "égalaſt ſa generoſité! On me reprochera que",
            "parlant d’vn Miniſtre d’Eſtat, ie loü̈e ſa con",
            "duite ſans auoir iamais approché ſa perſon",
            "ne, qui eſt vne temerité ridicule, dira-t’on; que",
            "me meſlant de ſes affaires, i’en exagere le pro",
            "grez, ſans en ſçauoir le ſecret, qui eſt vne",
            "haute ignorance; &amp; que plaidant ſa cauſe i’en",
            "aſſeure le bon droict, &amp; en ignore la queſtion,",
            "qui eſt vne entrepriſe fort indiſcrette. I’ad",
            "uouë que ie n’ay iamais approché la perſonne",
            "de ce ſage Miniſtre, que i’ignore le ſecret de ſes",
            "affaires, &amp; que meſme ie n’ay iamais eu l’oc",
            "caſion de m’informer beaucoup du fonds de",
            "A ij"
        ],
        [
            "LE MINISTERE",
            "ſa cauſe. Si ie parle de ſon merite, ce n’eſt",
            "pas meſme ſur la foy de ſa renommée, mais",
            "ſur la conſideration de ſa conftance: ie ne",
            "puis pas dire s’il eſt prudent dans le Cabinet;",
            "mais ie ſçay bien auec tout le monde qu’il eſt",
            "ineſbranlable dans le champ de bataille:",
            "i’ignore s’il eſt ſubtil en ſecret, mais ie puis",
            "bien aſſeurer qu’il ne plie iamais en public:",
            "les prodigieuſes tempeſtes qui ont aſſiegé ſa",
            "perſonne, ſont les ſeuls memoires ſur leſ",
            "quels i’ay dreſſé ſon Apologie: i’ay leu ſur",
            "la fermeté de ſon courage l’innocence de ſa",
            "vie; &amp; d’vne conſtance ſans exemple, i’en",
            "ay inferé vne conduite ſans reproche: Ie",
            "n’ay pû compter toutes ſes perſecutions, ſans",
            "faire le dénombrement de toutes ſes vertus.",
            "Lors que le ſainct Eſprit voulut informer ſes",
            "Prophetes du merite de leur Meſſie, il ne le",
            "fit pas voir dans le ſecret de ſa demeure,",
            "mais au fort de ſa ſouffrance; pour leur en",
            "donner bonne opinion, il ne leur monſtra",
            "que ſa croix: ils n’eurent pas pluſtoſt conſi",
            "deré la quantité de ſes aduerſaires, qu’ils pu",
            "blierent celle de ſes perfections; que ſes vi",
            "cCtoires mettroient les vns dans le tombeau,",
            "&amp; eſleueroient les autres ſur le throſne;"
        ],
        [
            "VICTORIEVX DE L’ENvIE. 7",
            "&amp; in ſignum",
            "que l’aſſeurance qu’il en donne eſt la contra- eui contradi",
            "dction qu’il ſouffre.",
            "La Reyne de Carthage dans le Poëte n’aſ",
            "ſure pas la diuinité du Prince de Troye, pour",
            "auoir connu ſa parenté; mais pour auoir",
            "veu ſa conſtance: elle ne fut point charmée",
            "par ſa bonne mine, mais par ſa mauuaiſe",
            "fortune; ſon courage &amp; ſa fermeté à mépri",
            "ſer les hazards, eſtoient ſes attraits, &amp; ſes",
            "charmes pour gagner les cœurs; &amp; l’Afrique",
            "Luc. 2. V. 34",
            "ne luy donna rang parmi les Dieux, que par",
            "ce que ſa vertu le mertoit au deſſus des hom",
            "mes.",
            "Ie fais le meſme iugement de noſtre Car",
            "dinal, que firent autrefois les Prophetes de",
            "leur Meſſie, &amp; vne Reyne de ſon Prince: ie",
            "le tiens incomparable, non pas tant par le",
            "ſuccés de ſes affaires, que par le nombre de",
            "ſes perſecutions; ie ne le cognois point à ſes",
            "entretiens, mais à ſes dangers: ſes enuieux",
            "penſant l’eſbranler, l’ont affermy; en effet",
            "ſon grand éclat ne vient que de leur mau",
            "uaiſe humeur, qui donnant de l’exercice à",
            "ſa fortune, a donné matiere à ſes vertus.",
            "Eſt-ce pour la perfection des grandes affai",
            "res ſeulement, que Dieu fait naiſtre les grands"
        ],
        [
            "LE MINISTERE",
            "hommes; ou pluſtoſt, n’eſt-ce pas pour la",
            "gloire des grands hommes, que Dieu ſuſcite",
            "les grandes affaires? Ie ne ſçay quels des",
            "deux ſont les premiers dans ſon deſſein, mais",
            "du moins ſuis-ie bien aſſuré qu’ils ne vont ia",
            "mais les vns ſans les autres en ce monde. Les",
            "affaires d’importance ſont des monſtres d’im",
            "perfection, ſi ces perſonnages de haut me",
            "rite ne les manient, &amp; ils ne ſont eux-meſ",
            "mes que des monſtres d’oiſiueté, ſi les affai",
            "res de conſequence ne les exercent. Vn",
            "grand eſprit eſt vn beau feu, mais qui meurt",
            "lors qu’il manque de matiere pour s’entrete",
            "nir; &amp; vne grande affaire eſt vne belle",
            "matiere, mais qui ſe pourrit, ſi on l’oſte du",
            "feu qui la fait luire.",
            "Les vertus éclatantes ne ſubſiſtent que dans",
            "les occaſions glorieuſes, &amp; le merite eſt",
            "dans le tombeau dés qu’il n’eſt plus ſur le",
            "theatre, puiſqu’il y a peu de difference d’v",
            "ne vertu cachée auec vne oiſiueté enſeuelie;",
            "mais ce n’eſt pas tout d’vnir les affaires aux",
            "hommes, il les faut meſurer; ce n’eſt pas aſ",
            "ſez qu’il y ait de la liaiſon, il faut qu’il y ait",
            "de la conformité, &amp; on doit touſiours pro",
            "portionner la capacité des vns à l’importan",
            "ce des autres.",
            "Les"
        ],
        [
            "VICTORIEVX DE L’ENVI. 9",
            "Les Romains ne procedoient iamais à l’é",
            "lection de leurs Magiſtrats, qu’aprés auoir",
            "deliberé ſur l’eſtat de leurs affaires. Si le temps",
            "eſtoit calme, ils permettoient à l’amitié &amp; au",
            "ſang de les élire. Mais s’il eſtoit broüillé, il n’y",
            "auoit que la vertu qui euſt droit de les faire; a",
            "lors ils eſtoient auſſi reſeruez à creer vnConſul,",
            "qu’à donner vne bataille, &amp; ils n’apportoient",
            "pas moins de prudence au lieu de l’élection",
            "qu’à celuy du combat: car de la precaution",
            "qu’ils auoient dans l’vn, dépendoit le bonheur",
            "qu’ils eſperoient de l’autre. De meſme il y doit",
            "bien auoir de la difference de nos Miniſtres d’E",
            "ſtat qu’on choiſit en temps de guerre, &amp; de",
            "ceux qui ſe font en temps de paix; en celuy",
            "cy la faueur les peut appeller, durant l’autre",
            "c’eſt ſeulement le merite qui les nomme.",
            "C’eſt par la pratique de cette belle maxi",
            "xime, que Louys le Iuſte couronna les der",
            "niers momens de ſa vie triomphante. La ma",
            "ladie qui l’auoit mis en eſtat de ne pouuoir",
            "plus donner des marques de ſa valeur, ne peut",
            "pourtant l’empeſcher d’en donner de ſa pru",
            "dence, lors qu’il appella ſi ſolemnellement",
            "le Cardinal Mazarin au maniment des af",
            "faires aprés ſa mort, qu’il auoit déia recon¬"
        ],
        [
            "LE MINISTERE",
            "10",
            "nu ſi neceſſaire au progrez de ſes victoires du",
            "rant ſa vie. Il s’eſtoit autresfois ſi bien trou",
            "ué de ſon Miniſtere hors de l’Eſtat, pour y",
            "ménager ſes intereſts parmy les eſtrangers,",
            "qu’il veut que deſormais ce meſme Miniſtere",
            "ſerue à ſon fils dans le cœur de l’Eſtat, pour",
            "affermir ſon aurorité parmy ſes ſuiets. Laiſ",
            "ſant à vn Royaume plein d’affaires vn eſprit",
            "infatigable pour les débroüiller; à vn",
            "Roy ieune d’années, vn homme plein d’ex",
            "perience pour ſuppléer au defaut de ſon àge;",
            "&amp; à vne Reyne dont le courage ſe ſentoit",
            "abbatu par les ennuis, vn Miniſtre gene",
            "reux qui fortifieroit ſes reſolutions par ſes",
            "conſeils.",
            "Le Roy partagea ce rare eſprit entre ces",
            "trois obiets de ſon affection, deſtinant ſes",
            "ſoins pour ſon Eſtat, ſes inſtructions pour",
            "ſon fils, ſes conſeils pour ſon épouſe. Son",
            "Eſtat eſtoit malade, &amp; il auoit beſoin d’eſtre",
            "ſoigné par cét Agent incomparable; ſon fils",
            "eſtoit ieune, &amp; il falloit qu’il fuſt inſtruit",
            "par ce genereux Intendant de ſon education;",
            "&amp; ſon épouſe alloit eſtre vefue, &amp; par",
            "tant qui ne pouuoit ſe paſſer des importans",
            "aduis d’vn ſi digne chef de ſon Conſeil. Il"
        ],
        [
            "VICT ORIEVX DE L’ENVIE. 11",
            "fe trouua dans l’eſprit d’vn grand homme tout",
            "ce qu’il falloit pour ſubuenir à tous les be",
            "ſoins d’vn grand Royaume.",
            "Le feu Roy qui voyoit que la minorité",
            "de ſon fils ne ſe paſſeroit iamais ſans de tres",
            "dangereuſes trauerſes, donne ordre qu’elle",
            "ne fuſt pas auſſi ſans de tres-puiſſans appuis. Il",
            "voyoit bien la difference qu’il y auoit, de la",
            "minorité de ſon fils auec la ſienne qui ſe ren",
            "contra dans la paix &amp; dans l’abondance; au lieu",
            "que ſon fils ne trouue dans ſa minorité, que",
            "les deſordres qui ont banny la paix, &amp; les pro",
            "fuſions qui ont épuiſé l’abondance. A la mi",
            "norité du feu Roy, tous les Monarques",
            "eſtrangers deputerent leurs Ambaſſadeurs",
            "pour honorer les funerailles de ſon pere:",
            "mais à celle de ſon fils ils n’ont tous enuoyé",
            "que leurs armées, pour faire les obſeques de ſon",
            "Royaume. Ils parurent alors comme des pi",
            "toyables amis qui nous apportoient leurs lar",
            "mes; &amp; ils ont paru depuis comme des be",
            "ſtes feroces, qui vouloient boire noſtre",
            "ſang.",
            "Repreſentez vous donc Louys le Iuſte dans",
            "les derniers momens de ſa vie, &amp; dans les",
            "plus grandes marques de ſa prudence, peſer",
            "B ij"
        ],
        [
            "LE MINISTERE",
            "dans vne meſme balance l’eſprit de ſon Car",
            "dinal, &amp; la minorité de ſon fils; les grands",
            "conſeils de l’vn, &amp; les prodigieuſes affaires",
            "de l’autre: qui voit comme ils ont vn parfait",
            "rapport, &amp; admire comme ils ſont de meſ",
            "me poids.",
            "Le Cardinal n’a eſté conſacré au ſeruice de",
            "la minorité, qu’aprés auoir eſté peſé dans la",
            "balance de la Iuſtice; il n’a eſté appellé qu’a",
            "prés auoir eſté iugé: &amp; ce rigoureux exa",
            "men où on l’a reconnu, a precedé tant d’hon",
            "neurs dont on l’a gratifié.",
            "Vous le ſçauez, grands Princes, qui don",
            "naſtes des loüanges ſi iuſtes au choix que le",
            "Roy fit de ſa perſonne, &amp; preſtates vn conſen",
            "tement ſi authentique à l’agréement que la",
            "Reyne fit de ſon ſeruice:les Parlemens approu",
            "uerent vos inclinations; le peuple ſuiuit vos",
            "penſées: &amp; celuy-cy eſtoit fort eſloigné de",
            "faire des ſouſleuemens, l’autre de donner des",
            "Arreſts, comme vous de prendre les armes,",
            "pour deſtruire le choix d’vn Roy, &amp; choquer",
            "les volontez d’vne Reyne. Vous accuſerez vous",
            "vous meſmes d’auoir mal iugé, comme peut",
            "eſtre vous accuſez le feu Roy d’auoir mal choi",
            "ſi? Mais permettez moy de vous defendre"
        ],
        [
            "VICTORIEVX DE L’ENVIE. 13",
            "eontre vous, &amp; d’eſtrevoſtre Aduocat en vne",
            "cauſe où vous eſtes vos parties. Ie vous",
            "declare innocens pour le meſme ſuiet, pour",
            "lequel vous vous eſtes declarez criminels. Ie",
            "ne puis iuſtifier le Cardinal dans la con",
            "duite qu’il a euë, que ie ne iuſtifie les Princes",
            "dans le iugement qu’ils en ont fait.",
            "Ces infames faiſeurs de libelles, non point",
            "par amour qu’ils portent à la memoire du",
            "Cardinal de Richelieu; mais pouſſez de la",
            "haine qu’ils ont conceué contre le Cardinal",
            "Mazarin: pour auilir le Miniſtere de celuy",
            "qui nous reſte, releuent touſiours la pruden",
            "ce de l’autre qui n’eſt plus.",
            "C’eſt le propre de l’enuie de louü̈er la vertu",
            "lors qu’elle eſt giſante dans le tombeau, &amp;",
            "la perſecuter tandis qu’elle eſt aſſiſe ſurle throſ",
            "ne: elle luy donne des eloges lors qu’elle eſt",
            "dans l’impuiſſance de sen aduantager, &amp; les",
            "luy refuſe lors qu’elle eſt en eſtat de les rece",
            "uoir. La ſeule année de 1o6. produiſit plus",
            "de libelles diffamatoires conrre le Cardinal de",
            "Richelieu, que quatre anneées n’en ont fait nai",
            "ſtre contre le Cardinal Mazarin: l’enuie n’a",
            "fait paix auee l’autre qu’aprés ſa mort; elle",
            "reſſemble bien aux Corbeaux quant à la cou",
            "B ij"
        ],
        [
            "LE MINISTERE",
            "14",
            "leur, mais non pas quant à l’inclination: car",
            "elle n’aime pas à ſe repaiſtre dans les ceme",
            "tieres, mais dans les Palais; elle ne deuore pas",
            "les morts, mais elle déchire les grands. Il eſ",
            "vray que touſiours elle déterre les morts,",
            "mais pour les comparer malicieuſement aux",
            "viuans; fait honneur à ceux qui n’ont plus",
            "de vie, pour ternir lavie de ceux qui ſont en",
            "honneur.",
            "Puiſque nous ſommes tombez ſur cette ma",
            "tiere, contraignons l’enuie de. s’en taire, &amp;",
            "obligeons la verité d’en parler. La comparai",
            "ſon de ces deux illuſtres eſt malicieuſe dans",
            "la bouche de l’enuie, elle ſera tres-raiſonna",
            "ble dans celle de la verité: L’vn a eu tous les",
            "auantages de la fortune, &amp; l’autre ceux de la",
            "vertu. Le Cardinal de Richelieu n’a rencon",
            "tré que des obſtacles tres-foibles qui ſe ſont",
            "preſentez à ſa faueur: le Cardinal Mazarin",
            "a trouué des contradictions preſque inſoûte",
            "nables qui ont choqué ſon courage. L’vn",
            "auoit l’autorité d’vn Roy maieur ſans parta",
            "ge, &amp; ioüiſfoit de tous les droits de ſa Couron",
            "ne preſque ſans reſerue, &amp; ainſi les Parle",
            "mens n’eſtoient ny en poſſeſſion, ny en pou",
            "uoir de le çontredire; les Princes eſtoient"
        ],
        [
            "VICTORIEVX DE L’EVIE. 15",
            "dans l’impuiſſance de le contrarier, les grands",
            "reduits dans la neceſſité de l’honorer, &amp; les",
            "peuples qui reſpectent vn Roy pourueu qu’il",
            "parle, n’oſent s’eſleuer contre celuy qu’il au",
            "toriſe, tant la maiorité ſe fait reſpecter, auſſi",
            "bien en ſa perſonne qu’en ſa creature.",
            "L’autre ne pouuoit auoir qu’vn Miniſtere",
            "tres-foible, ſous vne minorité ſi peu abſo",
            "luë; dont vne Reyne eſt Regente par la qua",
            "lité de Mere, dont les Princes ſont Lieute",
            "nans par le droit de leur naiſſance, dont les",
            "Parlemens pretendent eſtre les tuteurs par le",
            "titre de leurs charges, &amp; dont les peuples s’i",
            "maginent deuoir eſtre les cenſeurs par l’inſo",
            "lence de leur humeur, qui leur perſuade ſou",
            "uent que la minorité des Roys eſt la feſte des",
            "Bacchanales, qui durant vn certain temps don",
            "ne droit aux valets de faire les maiſtres, &amp;",
            "oblhige les ſeigneurs de ſouffrir tout de leurs",
            "eſclaues.",
            "Lors que les vagues de l’orage s’eſleuent",
            "contre vn Miniſtre, il n’a qu’à leur oppoſer",
            "la preſence d’vn Roy maieur, &amp; elles vont ſe",
            "briſer aux pieds de ſa Maieſté, bien loin",
            "d’aller fondre ſur le chef de ſon Conſeil. Mais",
            "vn Roy mineur n’a pas touſiours les bras"
        ],
        [
            "16",
            "LE MINISTERE",
            "aſſez roides, pour arreſter le cours des tor",
            "rents qui enleuent ce qu’il embraſſe; ny le",
            "pouuoir aſſez grand, pourrechaſſer la tempeſte",
            "qui engloutit ce qu’il aime; ny les poulmons",
            "aſſez forts, pour relancer le ſouffle des vents",
            "qui malgré luy renuerſent tout ce qu’il appuie.",
            "Vn Roy dans la maiorité eſt vn Soleil dans",
            "ſon midy, deuant lequel les nuages les plus",
            "eſpais ſe diſſipent; &amp; vn Roy mineur eſt vn",
            "Soleil leuant, à qui les plus foibles exhalai",
            "ſons meſme reſiſtent.",
            "Quel bon-heur au Cardinal de Richelieu,",
            "d’eſtre venu au Gouuernement d’vn Eſtat",
            "où toutes les Finances eſtoient remplies, où",
            "tous les Gentils-hommes eſtoient riches, où",
            "toutes les villes eſtoient opulentes, où tou",
            "tes les campagnes eſtoient cultiuées, &amp; où",
            "toutes les familles eſtoient heureuſes!",
            "On ſcait bien que la France auoit dé-ia",
            "changé de face, lors qu’elle changea de Mini",
            "ſtre, &amp; que le Cardinal Mazarin n’a trouué",
            "que la diſette dans les prouinces, la deſola",
            "tion dans les villes, les pleurs dans les famil",
            "les, &amp; la pauureté dans les Finances: les Gen",
            "tils-hommes y eſtoient fort rares, &amp; le peu",
            "ple fort éclaircy; le malheur du temps auoit",
            "conſom¬"
        ],
        [
            "VICTORIEVX DE L’ENVIE. 17",
            "conſommé toute noſtre opulence, &amp; la",
            "continuation des guerres auoit fait eclipſer",
            "toutes nos ioyes. Il eſt vray, me dira-t’on, que",
            "nos triomphes nous conſoloient de nos per",
            "tes; &amp; que l’obiet de nos conqueſtes nous",
            "oſtoit le ſouuenir de nos maux; que la",
            "France ſe voyant ſi fort accruë, ſe ſoucioit",
            "fort peu d’auoir eſté ſi affligée. Puiſqu’on",
            "loüe le Cardinal de Richelieu pour auoir",
            "dans vne ſi grande abondance fait de ſi gran",
            "des choſes; qu’on admire donc le Cardinal",
            "Mazarin, qui de quelques malheureux reſtes de",
            "cette abondance, en a fait tant de miracles,",
            "&amp; n’ayant pas eu les auantages que ſon pre",
            "deceſſeur auoit trouuez, il a toutefois enche",
            "ry pardeſſus les conqueſtes qu’il a faites; il",
            "n’a pas eu ſes aydes, &amp; a ſurpaſſé ſes efforts;",
            "&amp; a plus fait de noſtre foibleſſe, que l’autre",
            "n’a fait de nos forces? Thionuille, Philiſbourg,",
            "Duncquerque, &amp; tant d’autres places d’im",
            "portance conquiſes durant le Miniſtere de",
            "ce Cardinal, effacent, ou conteſtent du moins",
            "la gloire de tout ce qui s’eſt paſſé ſous le",
            "Miniſtere de l’autre, qui auoit cét auantage",
            "dans cette guerre, qu’il l’auoit entrepriſe par",
            "ſon propre mouuement, &amp; que celuy-cy la.",
            "¬¬¬a"
        ],
        [
            "LE MIISTRR E",
            "continuë par vne pure neceſſité: l’vn a tron",
            "ué les moyens de la commencer, l’autre cher",
            "che les expediens pour la finir: l’vn nous a",
            "fait entrer dans vn labyrinthe, l’autre nous",
            "en doit trouuer l’iſſuë: mais en matiere d’af",
            "faires de cette importance, la difficulté ne",
            "conſiſte pas à les ébaucher, mais à les termi",
            "ner; l’entrepriſe n’en eſt pas faſcheuſe, c’eſt",
            "la ſortie qui en eſt penible.",
            "Quatre années s’eſtoient déia écoulées de",
            "ſon Miniſtere &amp; de nos proſperitez. Le Roy",
            "ſe loiuioit de la conduite de ſon Miniſtre, &amp; la",
            "France ſe felicitoit elle meſme de la continua",
            "tion de ſes victoires, admirant que ſans rien",
            "adiouſter à ſes maux, on adiouſtoit touſiours",
            "à ſes conqueſtes; &amp; qu’elle ſe voyoit à la veil",
            "le de bannir le malheur par le retour d’vne",
            "paix glorieuſe, &amp; couronner ſes victoires par",
            "la fin d’vne ſi longue guerre.",
            "Si ces quatre premieres années nous ont eſté",
            "ſi glorieuſes par la vigilance de noſtre grand",
            "Miniſtre, celles qui ont ſuccedé nous ont eſté",
            "bien funeſtes par la violence de ſes ennemis.",
            "Les autres nous auoient donné des victoires,",
            "adle oe eue nuneſe leſes i eleſe"
        ],
        [
            "VICTORIEVX DE L’EnvIE. 19",
            "eés il ſufit que Dieu ſe ſoit ſerui de l’eſprit",
            "de ces inconſiderez pour nous humilier à ia",
            "mais, ſans que nous employons le noſtre",
            "pour nous affliger dauantage. Souhaittons",
            "à tous ces iours, ce que Iob ſouhaittoit à",
            "vne nuict, qu’elle reuinſt dans le neant, ou du",
            "moins qu’elle fuſt enſeuelie dans l’oubly.",
            "La fortune ſe plaignoit à nos peuples, de",
            "la violence que nous faiſions à ſes inclina",
            "tions; que nous l’obligions comme par for",
            "ce de nous eſtre deſormais contraire, aprés",
            "nous auoir eſté iuſqu’à preſent ſi fauora",
            "ble; que les cours de nos diuiſions empeſ",
            "choit la continuation de ſes graces; &amp; que",
            "le commencement de nos troubles eſtoit la",
            "fin de ſes faueurs; qu’elle n’auoit plus moyen",
            "de nous aider, dans le deſſein que nous for",
            "mions de nous détruire; qu’elle ne peut",
            "trauailler à nos proſperitez, ſi nous ne con",
            "tribuons à ſes deſſeins; &amp; qu’elle a beau",
            "s’attacher à nos intereſts, ſi nous nous opi",
            "niaſtrons à noſtre perte. Ces raiſons tirées d’v",
            "ne profonde &amp; veritable politique, qui faiſoit",
            "voir qu’amenant dans le cœur de l’Eſtat la",
            "guerre ciuile, nous en banniſſions pour ia",
            "mais la bonne fortune, ne furent pas d’aſſez",
            "C ij"
        ],
        [
            "2C",
            "LE",
            "oo¬¬¬¬¬dſ-¬,,,",
            "MINISTERE",
            "puiſſans motifs pour arracher des mécon",
            "rentemens imaginaires de leurs cœurs, &amp; oſter",
            "d’iniuſtes armes de leurs mains.",
            "Les Princes meſmes durant quelque temps",
            "oppoſerent leur autorité &amp; leur courage à",
            "la boutade de ces mécontens, &amp; ne les ayant",
            "pû rendre capables de raiſon, les rendirent",
            "ſuſcepribles de crainte. Dieu, que les ſouſle",
            "uemens ſont contagieux! ces Princes gene",
            "reux vinrent à imiter ceux qu’ils venoient",
            "de vaincre, &amp; aprés s’eſtre chargez de leurs",
            "dépoïilles, ils ſe chargerent de leurs defauts;",
            "aprés auoir repris leur manquement, ils ont",
            "pris leur humeur.",
            "Il en eſt des ſouſleuemens qui ſe font con",
            "tre l’Eſtat, comme des pechez qui ſe com",
            "mettent contre Dieu, lors qu’ils commen",
            "cent par la partie inferieure, ils aboutiſſent",
            "enfin à celle qui eſt ſuperieure. Ces deſor",
            "dres aprés auoir croupi ſeulement parmi la",
            "plus vile populace, s’eſleuerent peu à peu de",
            "la bouë, &amp; paruinrent imperceptiblement iuſ",
            "ques aux teſtes plus illuſtres, qui renoncerent",
            "au nectar, pour s’enyurer de lie. Ie n’auray",
            "iamais la hardieſſe de les blaſmer, mais ie",
            "prens la liberté de les plaindre; leur condi¬"
        ],
        [
            "VITORIEVX DE L’ENVIE. 21",
            "tion me defend de cenſurer leur conduite,",
            "mais mon deuoir m’oblige de compatir à",
            "leur malheur. Si i’eſtois d’vne qualité à pou",
            "uoir faire des queſtions à des Princes, &amp; à de",
            "mander raiſon de leurs actions: Pourquoy,",
            "dirois-ie, blaſmez vous le Cardinal vn mo",
            "ment aprés l’auoir loüé depuis tant d’années?",
            "Pourquoy improuuer tout à coup ſa con",
            "duite, aprés auoir &amp; par vos armes, &amp; par vos",
            "diſcours eſtably ſi ſolemnellement ſa fortune?",
            "I’aime mieux accuſer le malheur du temps, que",
            "l’eſprit des Princes, imputer tout aux ca",
            "prices de l’vn, &amp; rien au changement des",
            "autres: auſſi bien ne ſe ſont-ils meſlez dans",
            "ces affaires que par hazard, comme les au",
            "tres par intereſt: ils en eſtoient eſloignez,",
            "&amp; chacun le ſçait, par leur propre inclination,",
            "&amp; ils n’y ont eſté artirez que par vne fatale",
            "contagion.",
            "La cauſe de tous ces maux eſt auſſi hon",
            "teuſe, que les effets ont eſté funeſtes; l’auarice",
            "de quelques particuliers les a enfantez, &amp; l’in",
            "ſolence des guerres les a eſtallez; l’intereſt",
            "leur a donné vne honteuſe naiſſance, &amp; la",
            "fureur vn épouuentable progrés. La ſuſpen",
            "ſion des gages de quelques particuliers pour",
            "C ij"
        ],
        [
            "LE MINISTERE",
            "la ſubuention des affaires publiques a cauſe",
            "tant de deſordres, &amp; le delay de quelques",
            "payemens peu conſiderables a fait venir tous",
            "ces orages: comme ſi la detention de nos",
            "gages eſtoit vn crime qu’on ne peut expier que",
            "par la deſolation de tout vn Royaume. L’in.",
            "commodité d’vne famille doit-elle appeller",
            "la ruine d’vn Eſtat Ne valoit-il pas mieux",
            "employer ces grands reſſentimens pour em",
            "peſcher les maux publies, que pour détour",
            "ner les pertes particulieres? auoir ce zele pour",
            "la conſeruation de nos frontieres, &amp; pour",
            "celle de nos priuileges; &amp; non pas pour l’ac",
            "croiſſement de nos petites fortunes, &amp; les",
            "aiſes de noſtre meſnage ?",
            "C’eſt l’ordinaire des partieuliers, de ne iuger",
            "iamais des miſeres d’vn Eſtat que par celles",
            "de leur maiſon. Ils ne peuuent s’imaginer",
            "que tout ne manque en l’vn, lors qu’il man",
            "que quelque choſe en l’autre, &amp; ſe figurent",
            "qu’il y a du deſordre par tout, lors qu’il y a",
            "de l’incommodité chez eux. La reflexion que",
            "fit autresfois Hannibal ſur l’humeur des",
            "Carthaginois, eſt celle que ie viens de faire",
            "ſur celle de nos peuples: ils virent le raſe",
            "ment de leurs murailles ſans murmurer, l’in¬"
        ],
        [
            "VICTORIEVX DE L’ENVIE. 23",
            "cendie de leur flotte ſans ſe plaindre, &amp;",
            "l’aneantiſſement de tous leurs priuileges",
            "ſans pleurer; &amp; ils ne peurent voir qu’on",
            "oſtaſt quelque argent de leurs bourſes, qu’a",
            "uec des murmures indiſcrets, qu’auec des",
            "plaintes hors de temps, &amp; auec des pleurs",
            "ſans raiſon. Il valoit mieux, diſoit ce grand",
            "homme riant de leur ſottiſe, &amp; pleurant",
            "leur malheur, verſer ces larmes au temps",
            "qu’on dépeuploit voſtre ville, que les garder",
            "pour vne rencontre, où h’on ne touche qu’à",
            "vos coffres. Vn petit tribut impoſé ſur les",
            "particuliers fait plus de bit, qu’vne grande",
            "tourmente ſuruenuë dans les affaires publi",
            "ques ne cauſe de frayeur. Nos François auſſi",
            "bien que les Carthaginois ne ſe ſont apper",
            "ceus que trop tard, que de fort legeres pei",
            "nes les auoient fait crier, &amp; que de plus",
            "grands malheurs les forceroient bien toſt de",
            "ſe lamenter.",
            "Ces libelles que compoſoit alors la calom",
            "nie, coante la probiteé du Cardinal Mazarin,",
            "n’eſtoient que les preſages de tant de dégats,",
            "que douoit apporter la violence dans toutes",
            "les contrées du Royaume. Nos médiſances ont",
            "attiré nos maux, &amp; nous auns irité le Ciel"
        ],
        [
            "24 LE MINISTER",
            "pour auoir perſecuté l’innocence.",
            "Ces vermines, dit-on, lezards, ſerpens, che",
            "nilles, &amp; autres inſectes, qui ſe forment dans",
            "nos campagnes, ſont tout autant d’auantcou",
            "reurs des dangereuſes maladies qui vſent nos",
            "corps: quand ces venimeuſes beſtes naiſſent",
            "en foule, ces maux ſuruiennent ſans nom",
            "bre. Qu’eſtoient tous ces libelles remplis de",
            "fauſſetez, que de petits monſtres pleins de",
            "venin; vilaines chenilles qu’on ne pouuoit",
            "toucher ſans s’infecter; &amp; qui aprés auoir re",
            "ceu le poiſon des mains de l’impoſture, le",
            "portoit dans les oreilles de la credulité Ces",
            "petits inſectes preſageoient nos grandes guer",
            "res; le concours de ces beſtes venimeuſes",
            "dans toutes nos villes, eſtoit vn augure cer",
            "tain de cét abord furieux de tant de ſoldans",
            "eſtrangers, qui comme beſtes carnacieres de",
            "uoient bien toſt aprés s’eſpandre par nos pro",
            "uinces.",
            "On dit qu’il n’y a rien de plus mortel à ces",
            "hideuſes vermines dans leur naiſſance, que",
            "l’aſpect du Soleil dans ſon renouueau, qui re",
            "goiuent leur mort en receuant ſa lumiere. Le",
            "Cardinal paroiſſant auſſi éclattant dans ſon",
            "retour, que le Soleil l’eſt dans ſon renou",
            "ueau,"
        ],
        [
            "VICTORIEVX DE L’ENVIE. 25",
            "nouueau, produira les meſmes effets contre",
            "ces vermiſſeaux, que produit le Sole il ſur des",
            "chenilles: ie leur fais trop d’honneur d’op",
            "poſer vn Soleil ſi vigoureux à des inſectes ſi",
            "mépriſables; ſans attendre ſes rayons, ils ſe",
            "ſont eux meſmes confondus dans leurs tene",
            "bres.",
            "Ces libelles ſont ſi mal faits, ces deſſeins ſi mal",
            "conceus, ces iniures ſi mal exprimées, &amp; tou",
            "tes ces railleries ou extremément froides &amp;",
            "fort groſſieres; que bien loin de laiſſer de",
            "mauuaiſes impreſſions contre ſa perſonne",
            "dans leurs eſcrits, nous ſommes obligez d’a",
            "uoir bonne opinion de ſon Miniſtere aprés",
            "en auoir fait la lecture. Vn homme à qui ſes",
            "ennemis ne ſçauroient donner le moindre",
            "blaſme, qu’en tombant en vne infinité de foi",
            "bleſſes, merite que tous les ſages entrepre",
            "nent de luy rendre l’honneur, lors que tous",
            "les fols pretendent le luy rauir.",
            "Rondeaux &amp; chanſons ont eſté les ſary",
            "res les plus vigoureuſes que l’impoſture a dé",
            "ployées pour noircir vn Miniſtere ſi ſage, &amp;",
            "vne vie ſi illuſtre; ſur le rapport des chanſons,",
            "faut-il intenter des procez? &amp; ſur le confron",
            "tement des rondeaux, faut-il iuger des in¬"
        ],
        [
            "LE MINISTERE",
            "nocents, &amp; faut-il croire à l’extrauagance,",
            "meſme lors qu’elle parle burleſque?",
            "L’enuie dans cette occaſion a voulu paroiſtre",
            "fort enioüée, &amp; elle s’eſt monſtrée tres ridi",
            "cule: il faut aduoüer qu’elle agiſſoit en geant,",
            "tant ſes effets furent terribles, mais elle par",
            "loit en enfant, tant ſes diſcours eſtoient dé",
            "raiſonnables. Tous ces médiſans n’auoient",
            "point d’autre mouuement que celuy de leur",
            "enuie, ny d’autre langage que celuy de leur",
            "nourrice: à lire leurs eſcrits, ie ne les",
            "euſſe iamais pris que pour des petits enfans;",
            "mais à voir les chaſtimens, que Dieu leur",
            "a fait porter, ie iuge que c’eſtoient de grands",
            "criminels.",
            "L’hiſtoire ſaincte nous témoigne que les",
            "enfans outragerent la perſonne d’vn grand",
            "Prophete, auec la meſme inſolence, que ceux",
            "cy viennent d’attaquer l’honneur d’vn grand",
            "Cardinal. Leurs railleries quoy que pueri",
            "les attirerent la vengeance de Dieu ſur leurs",
            "teſtes, qui ſur le champ ſuſcita des ours fu",
            "rieux pour deuorer ſes enfans, &amp; vanger ſon",
            "Prophete. Nos calomniateurs non plus que",
            "ces enfans, n’auoient que des iniures pueriles",
            "on la bouche au deshonneur de ce grand Mini¬"
        ],
        [
            "VICTORIEVX DE L’ENVIE. 27",
            "ſtre, lors que les armées eſtrangeres à guiſe de",
            "troupes d’ours, par l’ordre de Dieu ſans dou",
            "te, les ont ſurpris dans leur malice, &amp; les",
            "ont chaſtiez pour leurs médiſances.",
            "Dieu les a punis, &amp; le Cardinal les a pleurez,",
            "ayant touſiours eu plus de compaſſion de leur",
            "aueuglement, que d’apprehenſion de leur hai",
            "ne; quoy que l’vn &amp; l’autre fuſt dans l’excés",
            "&amp; allaſt au delà de toutes bornes. Ils ont eſté",
            "ſi tranſportez de haine, qu’ils ont perſecuté",
            "le Cardinal quoy que le premier Miniſtre de",
            "leur Roy; &amp; ont eſté ſi fort dans l’aueugle",
            "ment, que receuant l’Eſpagnol, ils n’ont pas",
            "veu que c’eſtoit le glus grand ennemy de leur",
            "Eſtat.",
            "Ils eſtoient aux priſes auec le Cardinal, qui",
            "defendoit l’autorité de ſonMaiſtre, &amp; les autres",
            "ſouſtenoient les caprices de leurs eſprits. L’Eſ",
            "pagnol arriue ſur leurs differens, en intention",
            "de profiter de leurs querelles; les ennemis du",
            "Cardinal l’embraſſent, &amp; oublient leur haine",
            "ſans ſe ſoucier de leur hõneur, qui les obligeoit",
            "dans cette rencontre de ſe défaire de leurs",
            "nouuelles aigreurs contre ce fidele ſeruiteur",
            "de la Couronne, &amp; renouueller leurs ancien",
            "nes haines contre cét ennemy iuré de la Fran",
            "D ij"
        ],
        [
            "LE MINISTERE",
            "ce. Pour faire dépit à celuy qu’ils s’imaginoient",
            "eſtre leur ennemy, &amp; ne le fut iamais; ils",
            "ont receu celuy qu’ils ſe perſuadoient n’eſtre",
            "plus leur ennemy, &amp; qui pourtant ne peut,",
            "&amp; ne pourra iamais eſtre autre.",
            "L’oracle diuin a fait meſme remarquer à",
            "l’hiſtoie profane, que toute la terre fit la",
            "paix, lors que Ieſus- Chriſt y fit ſon entrée;",
            "mais cette paix, comme ie penſe, ne proce",
            "doit pas d’vn veritable amour, mais des ſecrets",
            "mouuemens d’vne profonde rage: les hom",
            "mes ne vouloient plus auoir de differens entre",
            "eux, pour n’en auoir deſormais qu’auec Ie",
            "ſus-Chriſt. Le monde qui ſentoit que ſon en",
            "nemy mortel s’approchoit pour le défaire,",
            "porta ſes enfans à l’oubly de leur haine, &amp; au",
            "renouuellement de leurs affections pour le",
            "combattre.",
            "Le Cardinal n’eſtant en France, que pour",
            "imiter le meſme deſſein qu’eut le Meſſie ve",
            "nant en terre, reſtablir la paix, &amp; appuyer",
            "la iuſtice, a trouué deux grands ennemis en",
            "grand diuorce, qui ont eſté pourtant de bon",
            "ne intelligence, aprés auoir conneu ſa bon",
            "ne volonté.",
            "On n’a pû regarder qu’auec horreur, l’v¬"
        ],
        [
            "VICTORIEVX DE L’ENVIE. 29",
            "nion de deux partis mal intentionnez pour la",
            "France, pout en abatr vn roiſieme ſi af",
            "fectionné au bien de l’Eſtat: vn ſeul Cardi",
            "nal paroiſſoit l’obiet de tant d’auerſions;",
            "c’eſtoit l’intereſt qui animoit les Eſpagnols",
            "contre la prudence de ſa conduite, qui rui",
            "noit leurs affaires; c’eſtoit l’enuie qui portoit",
            "les autres contre l’eſclat de ſa fortune, qui",
            "ébloüiſſoit leur veuë; l’erreur fut auſſi de la",
            "partie, luy ſuſcitant des ennemis qui ne pri",
            "rent deſſein de le trauerſer, que parce qu’ils",
            "ne s’eſtoient iamais donné le loiſir de le con",
            "noiſtre. Voilà vne grande armée ſouldoyée",
            "par l’intereſt, renforcée par l’enuie, &amp; groſ",
            "ſie par l’erreur: ces trois puiſſans motifs fi",
            "rent vn grand party. L’Afrique ne porta ia",
            "mais de monſtre ſi hideux en ſon tout, ny ſi",
            "bigearre en ſes parties. Le Cardinal deuoit",
            "eſtre ſon Hercule, il ne pouuoit pas eſtre ſa",
            "proye; il n’auoit garde de luy ceder, Dieu",
            "ne l’ayant fait naiſtre que pour le vaincre.",
            "Il faut donc admirer ce que l’antiquité n’a",
            "iamais pû voir, &amp; ce que la poſterité fera dif",
            "ficulté de croire. Nos ſiecles ont veu cet ob",
            "iet de conſtance, ce miracle de fermeté, ce",
            "Cardinal incomparable eſtre ſeul, &amp; ſe de",
            "D iij"
        ],
        [
            "t",
            "0",
            "LE MINISTERE",
            "fendre contre deux formidables partis, qui",
            "n’en firent qu’vn, &amp; qu’on ne ſçauroit autre",
            "ment diſtinguer que par le nom d’ennemis,",
            "c’eſtoient les Eſpagnols, &amp; par celuy d’aduer",
            "ſaires, qualifions de ce nom tous les autres: ie",
            "ne ſçay quel des deux eſtoit plus à redouter",
            "au Cardinal. Il eſt vray qu’il n’auoit à com",
            "batre les vns, que dans le champ de bataille;",
            "mais qu’il auoit à ſe démeſler des autres, tan",
            "toſt dans les villes, dont il les falloit deſloger",
            "par prudence; tantoſt dans les campagnes,",
            "dont il les écartoit à viue force; ſouuent meſ",
            "me dans le cabinet, où il les diſtinguoit auec",
            "dexterité. Combien de fois les a-t’il remar",
            "quez dans le conſeil, où il les falloit eluder a",
            "uec eſprit? il les voyoit approcher du Roy,",
            "&amp; il faiſoit ſemblant d’ignorer leur inten",
            "tion; il les voyoit meſme à ſes coſtez, &amp; il",
            "témoignoit agréer des ciuilitez ſi officieuſes;",
            "il s’apperceuoit de toutes leurs feintes &amp; en",
            "tiroit auantage; tout ce que l’enuie tramoit",
            "pour ſa perte, ſa prudence l’employoit pour",
            "ſon eſtabliſſement. Toutes leurs actions,",
            "leurs paroles, leurs démarches eſtoient au",
            "tant d’actes d’hoſtilité dont il ſe defendoit.",
            "Contre les Eſpagnols, il ne luy falloit que"
        ],
        [
            "VICTORIEVX DE L’ENVIE. 31",
            "l’eſpée; mais contre les autres, il n’eſtoit ia",
            "mais ſans le bouclier. Leurs regards &amp; leurs",
            "mines eſtoient meſme des embuſcades pour",
            "le ſurprendre, comme tous les lieux eſtoient",
            "tout autant de champs de bataille pour l’at",
            "taquer. On euſt creu que cét aduis eſtoit pour",
            "luy ſeul, que l’oracle donne pour tous: Regar¬?",
            "de que tu mets touſiours tes pas ſur tes pie¬?",
            "ges, &amp; que tu ne ſçaurois paſſer ton chemin",
            "ſans riſque de ta vie.",
            "Paul Emile dans la iournée de Cannes",
            "eſtoit ſeul, &amp; il luy fallut reſiſter à deux; il",
            "eut deux ennemis à ſouſtenir, l’vn eſtrange,",
            "l’autre domeſtique; il redoutoit à la verité la",
            "valeur d’Hannibal, mais bien plus l’impru",
            "dence de ſon compagnon; il n’eut pas aſſez d’a",
            "dreſſe pour empeſcher les foibleſſes de l’vn, &amp;",
            "fut obligé de ceder aux ſtratagemes de l’autre.",
            "Noſtre Cardinal n’a pas eſté moins adroit, que",
            "ce Conſul fut infortuné; il auoit plus de deux",
            "ſortes d’ennemis à combatre. Premierement",
            "ceux qui eſtoient armez, tant d’autres qui",
            "eſtoient abuſez; il a fait tomber les armes",
            "des mains des vns, leur faiſant voir les ef",
            "fets de ſon courage; &amp; a tiré de la bouche",
            "des autres la confeſſion de leurs erreurs, leur"
        ],
        [
            "Maleo te ſa",
            "312",
            "LE MINISTBRE",
            "repreſentant la ſincerité de ſes actions; Car il",
            "ſçait auſſi bien deſabuſer ceux qui n’ont fail",
            "ly que par imprudence, qu’il ſçait terraſſer!",
            "ceux qui pechent par malice.",
            "Quelques ennemis donnerent de l’exercice",
            ".",
            "à ſa valeur, mais plus d’vn million à ſa pa",
            "tience. Il ne falloit ſeulement pas combatre",
            "les armées à la campagne, mais auſſi les ca",
            "lomnies dans la ville. La victoire qu’il en rem",
            "porta, fut le mépris qu’il enfit. Les diſcoursl",
            "de Paris ne l’ont non plus eſtonné que les ar",
            "mes de Bourdeaux, &amp; il paroiſſoit touſiours",
            "auſſi ferme contre la rebellion, que contre la",
            "médiſance: il eſt touſiours armé pour ne",
            "laiſſer point prendre aduantage aux forces",
            "eſtrangeres, &amp; n’eſt pas moins attentif pour ne",
            "donner pas occaſion aux deſordres inteſtins.",
            "Tandis que les Eſpagnols craignoient ſa pru",
            "dence, ſur les frontieres; les Colporteurs dé",
            "crioient ſa vie ſur le Pont-neuf: mais il ſe",
            "mettoit plus en peine de ce qui ſe faiſoit en",
            "Picardie, que de ce qu’on diſoit aux Halles:",
            "e il auoit la maxime auſſi bien que la patience",
            "a eiues d’vn grand heros, qui aimoit mieux eſtre craint",
            "laudent.",
            "Liuius ee. des ennemis qui fuſſent ſages, que loüé des",
            "liha citoyens lors qu’ils eſtoient extrauagans.",
            "Le"
        ],
        [
            "VICTORIEVX DE L’ENVIE. 33",
            "Le temps des troubles n’eſt pas celuy de la",
            "gloire, la trop forte paſſion qui nous offuſ",
            "que, empéche qu’on ne la diſcerne; elle n’eſt",
            "de ſaiſon que dans le calme, où la raiſon la",
            "diſtingue, &amp; où la vertu la donne: c’eſt ce",
            "qui a rendu iuſques à preſent noſtre Cardi",
            "nal plus exceſſif à ſon mépris, qu’à ſa recher",
            "che: il ne ſe prenoit iamais garde que d’vn",
            "ennemy armé, &amp; non pas d’vn aduerſaire",
            "médiſant; apprehendant plus les efforts d’vne",
            "armée contre l’Eſtat, que les attentats de la",
            "calomnie contre ſa reputation. Il ſe ſoucioit",
            "fort peu que ſa renommée fuſt dechirée par",
            "l’impoſture, pourueu que l’autorité Royale",
            "ne fuſt point affoiblie par la reuolte.",
            "Mais quoy qu’il ne s’en mette pas en pei",
            "ne, nous ſommes obligez d’en auoir ſoin,",
            "s’il laiſſe ſa renommée à l’abandon pour la",
            "gloire de l’Eſtat: Nous auons de l’obliga",
            "tion à la releuer pour l’honneur de noſtre",
            "nation, &amp; nous deuons auoir autant de gra",
            "titude pour reconnoiſtre ſes bienfaits, qu’il",
            "a eu de courage à ſouſtenir nos intereſts. S’il",
            "a ſacrifié ſa reputation à noſtre vtilité, nous",
            "ne pouuons pas moins que de conſacrer nos",
            "plumes à ſa defenſe."
        ],
        [
            "34",
            "LE MINISTERE",
            "Lors qu’on agit auec l’impoſture, ce n’eſt",
            "pas aſſez que de la mépriſer, il faut la con",
            "fondre; il faut luy oppoſer le mépris pour",
            "luy reprocher ſa baſſeſſe; mais il faut auſſi",
            "luy oppoſer la verité, pour la conuaincre de",
            "fauſſeté.",
            "L’inclination que i’ay touſiours euë non",
            "ſeulement de rechercher la verité, mais en",
            "core de contenter mon eſprit, m’a fait aſſez",
            "ſouuent ietter les yeux ſur vne partie de ces",
            "Manifeſtes contre le Cardinal, que la paſſion",
            "a enfantez, que la cabale a publiez, &amp; que",
            "la curioſité a leus. Ce ne ſont que redites auſſi",
            "vaines qu’importunes: leurs Auteurs ont fait",
            "vn million de volumes, pour dire ce qui ſe",
            "pouuoit comprendre en quatre paroles. La",
            "calomnie m’a bien donné plus de peine à l’é",
            "claircir, qu’à la conuaincre; iamais ie n’ay veu",
            "tant de rimes, &amp; ſi peu de ſens: faiſons en",
            "l’anatomie, auparauant que d’en entreprendre",
            "la refutation.",
            "Donc ces impoſtures ſans nombre, ces vo",
            "lumes à milliers, aprés auoir eſté bien exami",
            "nez, ne ſont que quatre foibles accuſations,",
            "ne nieſe eſe ele, de ieſuen, eu lea",
            "¬."
        ],
        [
            "VICTORIEVX DE L’ENVIE. 35",
            "La premiere taxe ſa naiſſance, ſur ce qu’il",
            "eſt eſtranger.",
            "La ſeconde luy reproche ſon impruden",
            "ce, qu’on prouue par ſon retour en France.",
            "La troiſiéme repreſente ſon auarice, que",
            "nos finances n’ont pû aſſouuir.",
            "La quatriéme, qui ſeroit la plus ſenſible,",
            "n’eſtoit qu’elle eſt la moins veritable, aſſeure",
            "que ſon intereſt empeſche la paix, &amp; luy fait",
            "vn eſprit porté à la diuiſion de l’Eſtat, &amp; à la",
            "continuation des troubles.",
            "On le fait infame, parce qu’il eſt eſtranger;",
            "imprudent, parce qu’il eſt de retour; mé",
            "chant, parce qu’il a épuiſé l’Eſtat; &amp; broüil",
            "lon, parce dit-on qu’il empeſche la paix.",
            "Les deux premieres accuſations taxent les",
            "pretenduës mauuaiſes qualitez de ſa perſon",
            "ne, &amp; les deux autres pretendent nous repre",
            "ſenter ſes maluerſations dans l’Eſtat. ’ay vou",
            "lu répondre par ordre à tout ce que l’enuie",
            "n’a pû iamais obiecter qu’auec confuſion.",
            "Voilà ſommairement en quatre chefs, ce qui",
            "a eſté redit en tant de tomes, publié par",
            "tous les Colporteurs, &amp; rebattu par toutes",
            "les harangeres; qui a tant trauaillé l’eſprit des",
            "fols, tourné l’imagination des foibles, exer",
            "E ij"
        ],
        [
            "LE MINISTERE",
            "cé la memoire des faineans, &amp; enroüé le go",
            "zier des ſeruantes; qui a eſté mis en rime, é",
            "crit en burleſque, afin qu’on ſçache mieux",
            "que ces accuſations aprés tout ne ſont que des",
            "chanſons, que ie ne daignerois honorer d’v",
            "ne refurationſerieuſe, n’eſtoit que parmi vn ſi",
            "grand nombre de libelles ridieules, il s’eſt",
            "trouué quelque peu d’écrits auſſi aigres que ſe",
            "rieux, qui ont dit en termes aſſez elegans de",
            "tres-mauuaiſes raiſons, &amp; qui n’eſtans que di",
            "ſerts, ont pourtant paſſé à la faueur de la paſ",
            "ſion publique pour raiſonnables.",
            "Eſt-il poſſible qu’vn Prince de l’Egliſe ſoit",
            "reputé pour eſtranger, chez le fils aiſné de",
            "l’Egliſe; &amp; qu’il ne ſoit pas veritable citoyen,",
            "où l’autre eſt legitime Roy? qu’vn Roy, &amp;",
            "vn Cardinal ayent vn ſi grand rapport, &amp;",
            "vne ſi ſaincte alliance dans l’Egliſe, &amp; toute",
            "fois qu’ils ne ſe ſoient rien en France?",
            "Eſt-il poſſible que Louys XIV. en qualité",
            "de Souuerain ne puiſſe pas donner droit de",
            "bourgeoiſie dans ſon Eſtat à vn Cardinal, du",
            "quel il auoit receu comme de ſon parrain, droit",
            "de bourgeoiſie pour le Ciel. Il y a preſcription",
            "pour les domiciles comme pour les biens:",
            "aprés qu’on les a poſſedez quelque temps,"
        ],
        [
            "vIcCTORIEVX DE L’ENVIE. 37",
            "on en demeure iuſte proprietaire: de meſme",
            "aprés qu’on a fait reſidence en vn lieu durant",
            "vn temps raiſonnable, on a droit d’y paſſer",
            "pour legitime citoyen. Il y a ſi long temps",
            "que nos Roys luy ont donné l’entrée dans",
            "leurs cœurs &amp; dans leur cabinet; de quel",
            "droict leurs ſuiets la luy pourront-ils refuſer",
            "dans leurs villes? La qualité de concitoyen",
            "des ſuiets eſt-elle plus releuée, que celle de",
            "Miniſtre d’Eſtat de leur Roy? Ce meſme ob",
            "iet qui reuient tant au Roy dans ſon Lou",
            "ure, bleſſe les yeux de ſes ſuiets quand ils le",
            "rencontrent dans les ruës: ont-ils droit d’eſtre",
            "plus delicats que leur Souuerain, &amp; auoir tant",
            "de dégouſt pour la preſence de celuy, dont le",
            "Roy gouſte ſi fort le merite? Ils ont ſi long",
            "temps eux meſmes ioüy des auantageux effets",
            "de ſon eſprit, &amp; ils ne veulent à preſent",
            "que ſon abſence? n’eſt-ce pas imiter les Iuifs,",
            "qui vouloient receuoir la manne des mains de",
            "Dieu, &amp; fuyoient la rencontre de ſon viſage?",
            "ils imitoient l’animal, dont ils haïſſoient l’v",
            "ſage, qui ſe courbe touſiours pour prendre",
            "le glan qui le nourrit, &amp; ne veut iamais ſe",
            "tourner pour voir l’arbre qui le luy enuoye.",
            "L’Arreſt donné contre le Mareſchal d’An",
            "E ij"
        ],
        [
            "LE MINISTER E",
            "cre par le Parlement, ne fut donné qu’aprés",
            "ſa mort, qu’on ſe perſuadoit auoir eſté pre",
            "mierement ordonnée par le Roy. Le Parle",
            "ment n’oſa luy faire ſon procés, lors que le",
            "Roy agrea ſon Miniſtere, &amp; ne le declarain",
            "digne de la vie, qu’aprés auoir creu que le Roy",
            "l’auoit iugé digne de mort. On peut faire des",
            "Arreſts contre les eſtrangers qu’on croit que le",
            "Roy vient de condamner, mais non pas contre",
            "ceux qu’il perſiſte d’aimer. Si cét Arreſt contre",
            "les eſtrangers indifferemment eſt iuſte, la",
            "plus illuſtre Nobleſſe de France eſt entiere",
            "ment degradée, ſon origine eſtant eſtrange",
            "re, il faut que ſa poſterité ſoit infame; les",
            "deſcendans ſont notez, lors que leurs anceſtres",
            "ſont condamnez. Certes pour vn eſtranger qui",
            "dans la minorité de Louys XIII. s’eſt peut-eſtre",
            "oublié, n’eſtédons pas la rigueur de nos Arreſts",
            "ſur ceux qui ſont venus au ſeruice de nos Rois,",
            "&amp; que le bon genie de la France doit appel",
            "ler à l’aduenir pour la gloire de leurs ſucceſ",
            "ſeurs. Comme la vertu peut naiſtre par tout,",
            "on la doit receuoir par tout; &amp; lors qu’elle eſt",
            "eſtrangere par ſa naiſſance, il la faut rendre",
            "Françoiſe par noſtre accueil. Numa &amp; Tar",
            "quin n’eſtoient pas Romains, Seruius meſ¬"
        ],
        [
            "VICTORIEVX DE L’ENVIE. 39",
            "me fut eſclaue; &amp; ils furent Roys, où ils eſtoient",
            "eſtrangers; ils commanderent, où ils n’eſtoient",
            "pas nais, &amp; eurent leur throſne où ils n’a",
            "uoient pas eu leur berceau. Ce fut la Politique",
            "de Rome dans ſon commencement, &amp; qu’el",
            "le pratiqua dans ſon declin, ayant ſi ſouuent",
            "appellé la vertu eſtrangere, pour commander",
            "à l’Aigle Romaine. Dans ſa vigueur elle luy",
            "confia ſon Conſulat, dans ſa naiſſance ſa",
            "Royauté, &amp; dans ſa vieilleſſe ſon Empire;",
            "pourquoy trouuera-t’on mauuais, que la Rey",
            "ne luy confie ſes ſecrets, l’Eſtat ſes conſeils,",
            "&amp; le Roy ſon education.",
            "Le Cardinal eſt plus François, qu’il n’eſt",
            "Romain; car on eſt bien plus d’vn pais, où",
            "l’on apporte la vertu, que de celuy, où l’on a",
            "pris la naiſſance. Le Soleil eſt bien plus du Mi",
            "dy, que de l’Orient; il naiſt icy, mais il pro",
            "duit là; icy eſt ſon berceau, là ſon theatre;",
            "il ne monſtre icy que ſa foibleſſe, il monſtre",
            "là toute ſa force. Le Cardinal, comme le So",
            "leil, tient que ſa plus veritable patrie, eſt où",
            "a paru ſa plus haute vertu.",
            "Les Tribuns du peuple, qui faiſoient à Rome",
            "ce que font les ennemis du Cardinal en Fran",
            "ce, émotions populaires, troubles d’Eſtat, ba¬"
        ],
        [
            "40",
            "LE MINISTERE",
            "ricades, &amp; ſaiſies de forts; voyant que la fa",
            "mille des Appiens eſtoit celle, qui voyoit leplusl",
            "clair dans leurs deſſeins, qui ſous pretexte",
            "d’aller au bien public&amp; à la diminution des im",
            "poſts, tendoient à l’affoibliſſement de l’aurori",
            "té du Senat, &amp; au changement de la Re publi",
            "que, s’aduiſerent de la rendre coupable, en",
            "l’appellant eſtrangere; &amp; accuſerent ſon ori",
            "gine, ne trouuant rien à redire à ſa condui",
            "te. Le Cardinal ſouſtenant l’autorité Roya",
            "le contre les factieux, auec le meſme zele,",
            "que toute cette famille appuyoit celle du",
            "Senat contre les Tribuns, ayant eu comme",
            "elle de meſmes ennemis, a eſté accueilli de",
            "meſmes iniures, parce qu’il auoit les meſmes",
            "deſſeins; ſes enuieux le traittent touſiours",
            "d’eſtranger en leurs diſcours, pour le rendre",
            "ſuſpect en ſes actions, s’imaginant pouuoir",
            "plus facilement ternir ſa vie, aprés qu’ils au",
            "ront fleſtry ſa naiſſance: quand on veut de",
            "crediter vne vertu, on décrie ſa ſource, &amp;",
            "Paree uote peut hlaſmer ſon eſela, on",
            "taxe ſon principe.",
            "lLes Phariſiens redoutans la reputation de",
            "Ieſus Chriſt, fondée ſur la ſainteté de ſa vie,",
            "&amp; autoriſée par la grandeur de ſes miracles,",
            "ne"
        ],
        [
            "VICTORIEVX DE L’ENVIE. 41",
            "ne pouuant le conuaincre d’eſtre criminel, di",
            "rent qu’il eſtoit eſtranger, &amp; s’en prirent à ſes",
            "parens, ne pouuant s’en prendre à ſes mœurs.",
            "Le Cardimal eſt eſtranger en France pour",
            "les meſmes raiſons, que les Peres de l’Egliſe ont",
            "dit, que la verité eſtoit eſtrangere ſur la terre:",
            "les perſecutions qu’ils ſouffrent tous deux",
            "pour vne meſme cauſe, leur font porter à tous",
            "deux vn meſme reproche.",
            "Cét homme qualifié du nom de Samari¬ue. 1o",
            "tain dans le recit que l’Euangile nous en fait,",
            "&amp; de celuy d’eſtranger dans l’interpretation",
            "que S. Auguſtin luy donne, ſe chargea d’vn",
            "corps malade, que les vns auoient bleſſé, les",
            "autres negligé; &amp; aprés auoir écouté ſon Dieu",
            "entreprit ſa ſanté. Le Cardinal eſt cét eſtran",
            "ger charitable, qui obeiſſant à la voix de ſon",
            "Roy, s’eſt chargé de ſon Eſtat, &amp; rend peu",
            "à peu la ſanté à ce corps languiſſant par la",
            "continuation de ſes ſoins, que tant d’autres",
            "luy ont raui, tant par leur cruauté, que par",
            "leur negligence.",
            "N’eſt-il pas eſtrangeren France, comme cét",
            "autre l’eſtoit dans l’Euangile. Dieu faiſoit",
            "des graces à tous, il fut de leur nombre, mais",
            "non pas de leur inclination: les autres tom",
            "ſo",
            "&amp;s"
        ],
        [
            "LE MINISTERE",
            "42",
            "e l nenr dan lenrpnnſde rnue ſnil ſe",
            "uentus, qui re",
            "diree, &amp; ’daiet qui demeura dans la reconnoiſſance. Le Roy",
            "ie e e ee",
            "gloriam De0,",
            "ieiulen- ne ſe ſignale que par ſes bienfaits, comme",
            ",,. Dieu par ſes graces. Preſque tous le mécon",
            "gena.",
            "tres-honteuſes marques; ce ſeul eſtranger lej",
            "leie",
            "reconnoiſt, tant de malheurs eſſuyez pour",
            "ſon ſeruice, en ſont de glorieuſes preuues.",
            "eſtrangers, qu’ils en font le ſemblant; leurs de",
            "n nenenner peie enoe enen",
            "ner nos prouinces; mais ils ont en horreur",
            "cét eſtranger qui ſe ſacrifie pour les veritables",
            "intereſts de la Couronne. Nos loix abolies,",
            "nos villes priſes, nos prouinces emportées,",
            "ſont les cruels excés de ces maudits eſtran",
            "gers qu’on aime&amp; qu’on appelle. Noſtre gloire!",
            "maintenuë, nos traittez auantageux, nos en",
            "nemis ſurpris, &amp; nos frontieres defenduës,ſont",
            "les actions aſſez connuës par tout le monde",
            "de ce genereux eſtranger qu’on perſecute. Les",
            "Arreſts ne deuroient proſcrire, que ces eſtran",
            "gers, qui entrent dans l’Eſtat pour deſoler nos",
            "peuples; &amp; non pas ceux, qui ſe tiennent au",
            "prés du Roy pour obeir à tous ſes ordres."
        ],
        [
            "VICTORIEVX DE L’ENVIE. 43",
            "Mais ſes ennemis qui le veulent offenſer",
            "l’appellant eſtranger, adiouſtent qu’il eſt Sici",
            "lien, croyant que ce dernier reproche enche",
            "rit de beaucoup pardeſſus le premier: com",
            "me s’ils diſoient, que non ſeulement il n’eſt",
            "pas François eſtant eſtranger, mais qu’il eſt",
            "meſme dans l’incapacité de le deuenir, eſtant",
            "Sicilien. Ie vous laiſſe à penſer comme là deſ",
            "ſus ils font haut ſonner le premier &amp; le ſecond",
            "coup des veſpres Siciliennes, &amp; forcent noſtre",
            "hiſtoire de parler conformément à leur paſ",
            "ſion Quoy que le Cardinal ſoit Romain, il",
            "conſent toutefois qu’on le nomme Sicilien: il",
            "luy importe fort peu, qu’on prenne le lieu de",
            "ſon origine, pour celuy de ſa naiſſance: ſes an",
            "ceſtres y ont veſcu de tout temps auec éclat,",
            "&amp; pourquoy n’en ſeroit-il iſſu qu’auec hon",
            "te? L’argument que ie fais, eſt contraire à ce",
            "luy que les ennemis du Cardinal ont fait: S’il",
            "eſt Sicilien, dis-ie, il ne nous eſt pas eſtranger;",
            "Dieu l’ayant fait originaire de cette Iſle, l’a",
            "mis en droit d’eſtre ſuiet de noſtre Prince.",
            "La Sicile a tant de beautez, que de tout temps",
            "elle a dõné de l’amour aux plus puiſſans Eſtats;",
            "reni e le oeſelni ueſoe nooee",
            "F ij"
        ],
        [
            "LE MINISTERE",
            "44",
            "riuaux. Ce n’eſtoit pas de petits Eſtats qui",
            "ei",
            "auoient des pretentions pour ſa beauté, il",
            "n’appartint iamais qu’aux plus hardis &amp; aux",
            "plus redoutables, d’aſpirer à ſa conqueſte.",
            "Rome, &amp; Carthage, les deux plus puiſſantes",
            "Republiques du monde, ſe ſont vſées de vieil",
            "leſſe, &amp; épuiſées de ſang à ſa recherche. Ie",
            "ne m’eſtonne pas ſi la Sicile s’eſt tellement",
            "auſſi longs que funeſtes.",
            "Elle n’a non ſeulement pas donné de l’a",
            "mour aux deux plus nobles Republiques du",
            "Paganiſme; mais depuis elle ne s’eſt pas moins",
            "fait rechercher des deux plus auguſtes Mo",
            "narchies de la Chreſtienté; ſes puiſſans attraits",
            "firent naiſtre ces meſmes deſirs de la poſſeder",
            "dans le cœur des François, &amp; des Eſpagnols; ils",
            "Sicile que commencerent ces contagieuſes",
            "haines, qui ſe ſont répanduës par tant de pro",
            "uinces; c’eſt dans cette Iſle qu’eſt cette ſour",
            "ce de guerres Françoiſes &amp; Eſpagnoles, qui",
            "font ſouuent des torrens qui inondent,",
            "S’ils ne noyent toute la terre.",
            "La Sicile donc eſtant touſiours l’obiet de",
            "leurs deſirs &amp; de leurs conqueſtes, les Siciliens",
            ".¬¬"
        ],
        [
            "VIeTORIVX DE L’ENVIE. 45",
            "en leur particulier, croyent eſtre en droit de ſe",
            "donner à celuy de deux conquerans, dont",
            "ils approuuent plus la recherche, &amp; dont ils",
            "cheriſſent plus la cauſe. Le Cardinal s’eſt voüé",
            "au ſeruice de celuy qu’il croit eſtre ſon Roy,",
            "n’ayant iamais regardé l’autre que comme",
            "vn Vſurpateur,; s’il n’a pas la liberté d’eſtre",
            "François en Sicile, pourquoy le veut-on em",
            "peſcher de l’eſtre en France? c’eſt rebuter",
            "toutes les nations qui veulent retourner",
            "ſous noſtre obeiſſance, que de bannir leurs",
            "enfans auec tant de cruauté de nos terres.",
            "Cette politique eſt non ſeulement pas rem",
            "plie d’imprudence, qui détourne tous les peu",
            "ples qui nous demandent: mais qui plus eſt, elle",
            "eſt pleine de barbarie, puiſqu’elle traitte ſi mal",
            "ceux qui nous viſitent. C’eſt la gloire du Car",
            "dinal d’auoir quitté ſon pays pour viure ſous",
            "ſon Roy; &amp; au hazard d’eſtre pris pour vn",
            "banny, il ne veut point paſſer pour vn Eſ",
            "pagnol: ce ſeroit reconnoiſtre les droits de",
            "I’Eſpagne ſur la Sicile, que de mettre vn ſi ge",
            "nereux Sicilien hors de la France; le faire eſtran",
            "ger auſſi bien contre la raiſon, que contre ſon",
            "gré, c’eſt détruire nos droits, en choquant",
            "ſes inclinations.",
            "F iij"
        ],
        [
            "LE MINISTERE",
            "Ce neſt pas aſſez de dire que le Cardinal",
            "eſt François de ſon gré, il l’eſt auſſi par neceſ",
            "ſité, &amp; qui ſçaura l’hiſtoire de la Sicile, ſçau",
            "ra la neceſſité de cette inclination.",
            "Durant les conteſtations des maiſons d’An",
            "iou &amp; d’Arragon, ce grand Aloimus Leon",
            "tius, &amp; ſon neueu Mazarin fils de ſon frere,",
            "au rapport des hiſtoriens, Zurita, Maurolic,",
            "&amp; Phaſel, ſe firent remarquer pour auoir me",
            "rité les plus hautes charges de cét Eſtat par",
            "les effets de leur valeur; mais encore plus",
            "pour auoir ſignalé leur affection au party de",
            "la France par la perte de leur vie; toute leur",
            "famille ne fut alors qu’vne victime; mourans",
            "par la cruauté de l’Eſpagne, ils voüerent leur",
            "poſterité au ſeruice de la France;tellement que",
            "la haine qu’a touſiours conceuë le Cardinal",
            "contre les Eſpagnols, n’eſt qu’vne commiſſion",
            "qu’il execute par l’ordre de ſes ayeuls; qui di",
            "rent ſans doute, lors qu’on eſtouffa leur vie",
            "dans les eaux, ce que le Poëte fait dire à v",
            "ne Reyne qui ſe conſumoit dans les flam",
            "mes:",
            "Exoriare aliquis noſtris ex oſſibus vltor,",
            "Qui face Dardanios ferrõque ſequare Colonos.",
            "Lors que les ennemis du Cardinal parlent des"
        ],
        [
            "VICPORIEVX DEL’ENVIE. 47",
            "veſpres Siciliennes, ils s’imaginent luy repro",
            "cher la cruauté de ſa patrie, &amp; ils ne font que",
            "luy repreſenter la gloire de ſa naiſſance.",
            "Ce fut par ſon pere qu’Annibal fut obli",
            "gé par ſerment de perſecuter les Romains; &amp;",
            "c’a eſté par tous ſes ayeuls, que le Cardinal a",
            "eſté conſacré pour haïr les Eſpagnols: telle",
            "ment que les haines de ces deux illuſtres ne",
            "ſont pas à proprement parler des paſſions de",
            "l’ame, mais des obligations de la religion.",
            "Ces veritez, que l’hiſtoire nous a laiſſées, ſont",
            "bien eſloignées des contes que la calomnie nous",
            "a faits; qui n’ayant pû trouuer de veritables cri",
            "mes, a ſuppoſe defauſes genecalegies, apés a",
            "uoir forgé des ayeuls inconnus au Cardinal, elle",
            "luy donne auec vne effronterie ſans exemple",
            "des niepces roturieres, Faut-il s’eſtonnerſi elle a",
            "perdu le reſpect, que tous les gens d’honneur",
            "doiuent à ce ſexe; aprés auoir oublié celuy",
            "qu’on doit à la pourpre? pourquoy feroit-el",
            "le ſcrupule deſtre inciuile, n’en faiſant point",
            "d’eſtre impie? Peut-elle ignorer combien",
            "ſont illuſtres &amp; anciennes, les maiſons de",
            "Mancini &amp; de Martinoſſi, dont ces Damoi",
            "ie ſenſnoe oene un ne le lele.",
            "¬¬"
        ],
        [
            "48",
            "LE MIISTERE",
            "eſté Gentilshommes, mais qu’il y a eu de",
            "lelile",
            "grands Seigneurs de tout temps de la mai",
            "ſon de Mancini: Et aprés que la Religion de",
            "eie e e e e ieoene e e",
            "y a eu des Commandeurs Preſidens dans ſes",
            "aſſemblées, de l’ancienne famille de Martinoſſi:",
            "ſtoire?",
            "lleie",
            "La haute nobleſſe de ces genereuſes Da",
            "moiſelles ne ſe lit pas ſi bien dans l’hiſtoire,",
            "qu’on la voit ſur leur viſage: on apperçoit ſous",
            "la douceur de leurs traits la maieſté de leurs",
            "anceſtres; &amp; aprés auoir veu quelle eſt leur",
            "vertu en France, nous auons bien iuge quel",
            "le eſt leur naiſſance en Italie: cette meſme",
            "meriter à l’aiſnée d’eſtre l’eſpouſe d’vn grand",
            "Prince, donne droit aux autres d’eſperer vn",
            "auſſi grand parti.",
            "Ce genereux Mancini couſin de l’vne, &amp; fre",
            "re des autres, par vne mort ſi precipitée &amp; vne",
            "vie ſi courte, donnant des preuues ſi extraordi",
            "naires de ſon courage; &amp; de ſon zele pour le",
            "ſeruice du Roy, n’en donna que de trop con¬"
        ],
        [
            "VICTORIEVX DE L’ENVIE. 49",
            "uaincantes de ſa nobleſſe; c’eſt vne beatitude,",
            "dit le Poëte, de mourir en la preſence de ſes",
            "proches: donc ce ieune Seigneur d’vne mort",
            "ſi glorieuſe en a fait ſa plus grande felicité; il",
            "perdit la vie, ou pluſtoſt fit ſon apotheoſe ( s’il",
            "m’eſt permis de parler ainſi en la preſence",
            "de ſon Roy, &amp; en celle de ſon oncle: il s’é",
            "toit monſtré digne de la faueur de l’vn, &amp; du",
            "ſang de l’autre durant ſa vie; &amp; il le fut de",
            "leurs regrets aprés ſa mort.",
            "Ces beaux reiettons d’vne ſi noble tige, que",
            "le Cardinal a donnez à la France, ſont au",
            "tant de iuſtes démentirs qu’il donne à la",
            "calomnie.",
            "C’eſt le deſtin de tous les fauoris, &amp; auſſi",
            "bien ailleurs qu’en France; lors que le Roy les",
            "eſleue, l’enuie les rauale; tandis que le Roy",
            "cherit leur merite, &amp; recompenſe leurs ſerui",
            "ces, l’enuie déterre leurs anceſtres &amp; desho",
            "nore leurs cendres. Si faut-il aduoüer aprés",
            "tout, que quand bien nous ſerions en droict",
            "de haïr la qualité d’eſtranger en la perſonne",
            "de tous les autres, nous auons pourtant obli",
            "gation de l’aimer en celle du Cardinal.",
            "Si quelques particuliers s’en faſchent, qu’ils",
            "ſe ſouuiennent que le fils de Dieu rentrant",
            "G"
        ],
        [
            "LE MINISTERE",
            "ei",
            "en l’adminiſtration de ce monde, prendla qua",
            "lité d’eſtranger, en prenant celle de maiſtres &amp;",
            "ſubſtituant à ſon depart les Apoſtres en ſa",
            "place, il ne les y eſtablit ſouuerains, qu’a",
            "prés les y auoir rendus eſtrangers; &amp; les fai",
            "ſant iuges du monde, il leur defendit en meſ",
            "me temps d’eſtre citoyens du monde. Les",
            "ſas ou Gouuerneurs ſoient Turcs de nom, ils",
            "ſont preſque tous eſtrangers de naiſſance: le",
            "progrez de leur fortune iuſtifie l’excellence",
            "de leur conduite. Les deux plus grandes Mo",
            "narchies du monde, celle des Perſes eſtablie",
            "ſur les ruines des Aſſyriens &amp; des Medes, &amp;",
            "celle des Syriens faite du plus beau débris",
            "de la fortune d’Alexandre, n’ont veu les en",
            "nemis dans leur Eſtat, que pour auoir refuſé",
            "d’admettre les eſtrangers dans leur Conſeil.",
            "Darius Roy de Perſe fermant ſon Cabinet",
            "aux eſtrangers, ouurit ſon Royaume aux en",
            "nemis; &amp; Antiochus perdit le Royaume d’A",
            "ſie, pour auoir refuſé le Conſeil d’Afrique; &amp;",
            "eut les Romains pour ſes maiſtres, n’ayant",
            "pas voulu auoir Annibal pour ſon Conſeil",
            "ler."
        ],
        [
            "m¬¬¬. o¬",
            "VICTORIEVX DE L’ENVIE.51",
            "Ce n’eſt pas ſans ſuiet que l’hiſtoire mé",
            "priſe ces deux Rois, &amp; c’eſt auec iuſtice que",
            "toute la poſterité admirera noſtre grande",
            "Reyne, qui aux armes de France a ioint les",
            "Conſeils d’Italie, ſe ſeruant des maximes d’vn",
            "Romain plein d’experience pour la conſer",
            "uation d’vn Royaume accablé d’affaires.",
            "L’enuie ne ſe contente pas d’aller iuſques",
            "en Sicile pour y rechercher ſa naiſſance, elle",
            "reuient à la Cour pour y quereller ſa con",
            "duite: ſon deſſein eſt de le bannir de l’Eſtat,",
            "nous apprenant qu’il eſt eſtranger; ou l’ex",
            "clure du moins des affaires, s’efforçant de",
            "monſtrer qu’il eſt imprudent. C’eſt ſa ſecon",
            "de accuſation, qui ſouſtient que ſon retour",
            "en France eſt vne marque de ſon incapacité",
            "aux affaires; &amp; faiſant ſemblant de s’intereſ",
            "ſer pour le party du Roy contre la defection",
            "des meſcontans, elle dit que ce retour a oſté la",
            "victoire à l’vn, pour la donner aux autres; &amp; l’a",
            "fait tourner du coſté de la reuolte, lors qu’elle",
            "penchoit entierement dans le party de la iu",
            "ſtice.",
            "C’eſt icy qu’on voit clairement, que de tous",
            "ces troubles le Cardinal n’en a eſté que le",
            "pretexte, mais non pas la cauſe. Le Cardi",
            "G i"
        ],
        [
            "LEMINISTERE,",
            "nal s’eſt eſloigné, &amp; les troubles n’ont pas",
            "ceſſé.",
            "On ſçait bien que la defection qui ſe mi",
            "nutoit lors qu’il eſtoit à la Cour, n’a oſé é",
            "clatter que lors qu’il a eſté hors de France;",
            "ſa preſence faiſoit ſon prerexte, &amp; ſon abſen",
            "ce à fait ſon progrez.",
            "e eoenue eleſ nde",
            "ſans reſolution, elle euſt eſté bien toſt ſans re",
            "ee",
            "ſiſtance. Le Cardinal en s’écartant donnoit",
            "cette ſatisfaction pluſtoſt au publiec, qu’à ſa",
            "conſcience. Le public s’imaginoit que cette",
            "abſence feroit la paix, &amp; le Cardinal voyoit",
            "auec regret qu’elle allumeroit la guerre; n’im",
            "porte, il ayma mieux flatter nos imaginations",
            "en quittant la France; &amp; certes il eut tort, il",
            "la Cour.",
            "leie",
            "Il ſe bannit volontairement à l’exemple de",
            "Ionas, qui ſe ietta hors du vaiſſeau pour le de",
            "liurer de la tempeſte; mais le Cardinal pour",
            "s’eſtre ietté hors de la France ne fit pourtant",
            "pas ceſſer l’orage. Les ſeuls pechez de Ionas",
            "appelloient la tempeſte ſur le vaiſſeau, &amp; ſa"
        ],
        [
            "VICTORIEVX DE L’ENVIE. 553",
            "ſeules vertus du Cardinal écartoient l’orage",
            "de l’Eſtat, où ſa preſence eſtoit abſolument",
            "neceſſaire. Si pour deuenir luy-meſme victi",
            "me, ſes ennemis euſſent pû deuenir ſages; il",
            "euſt volontiers ſacrifié ſa vie, pour changer la",
            "leur.",
            "Mais ces ennemis repliquent, que quand",
            "bien la conſideration des affaires l’euſt obli",
            "gé à retourner, pourtant les Arreſts du Par",
            "lement luy defendoient meſme d’y penſer:",
            "que s’il n’eſt pas coupable pour ſa conduite,",
            "il l’eſt du moins pour ſa deſobeyſſance.",
            "Vn ancien diſoit que Rome n’eſtoit pas Eerodian.",
            "proche du Tybre, mais prés de l’Empereur; &amp;",
            "que ſi elle n’eſtoit pas là, il ne la falloit pas",
            "chercher ailleurs. De meſme nous ne con",
            "noiſſons point de Parlement qu’entant qu’il",
            "eſt auec le Roy; &amp; n’obeiſſons aux Arreſts",
            "de l’vn, qu’entant qu’ils ſe donnent par les or",
            "dres de l’autre. Le Cardinal eſtant touſiours",
            "auprés du Roy, ſçauoit ſes ordres; &amp; n’y ayant",
            "point veu le Parlement, il a deu ignorer ſes",
            "Arreſts.",
            "Mais ie veux qu’il ait pû les entendre &amp;",
            "qu’il ait deu leur obeyr, puiſque vous le vou",
            "lez en ſon deuoir; conſentez donc à ſon",
            "G iij"
        ],
        [
            "LE MINISTERE",
            "J4",
            "e eleie",
            "retour. Pourquoy le Cardinal ſeroit il hors",
            "de France, ſi on le condamne dans la France?",
            "le criminel ne doit -il pas eſtre où ſa partie",
            "l’accuſe, &amp; où ſon iuge le condamne? ne",
            "ſont-ce pas les formalitez de Iuſtice, qu’il",
            "ſoit confronté à ſes parties, &amp; preſenté à ſes",
            "Iuges? Il eſt de retour dans le deſſein de fai",
            "pour l’entendre, il rencontre par tout les paſ",
            "eei",
            "ſages fermez pour l’arreſter. Si vous eſtes",
            "mes iuges, diſoit-il, qu’on m’écoute: Si vous",
            "eſtes mes ennemis, que ie vous combatte. Où",
            "eſt la Iuſtice? On me bannit de la preſence",
            "de mes iuges, &amp; de celle de mes ennemis. Ie",
            "ſuis également criminel tant pour alleguer",
            "la raiſon pour ma iuſtification, que pour op",
            "cedé! On ne me donne pas le moyen de me",
            "iuſtifier, on me refuſe vn lieu pour me van",
            "ger, &amp; on m’oſte toute occaſion de me re",
            "concilier tant auec mes ennemis, qu’auec",
            "mes Iuges. Ie demande iuſtice, vous pre",
            "tendez me la refuſer, ie ſuis en droit de me",
            "lſne eneoune on eoſen eneſeue"
        ],
        [
            "VICTORIEVX DE L’ENVIE. 51",
            "ou on me donnera la mort; ie cherche",
            "mon honneur en riſquant ma vie. Si ie ne",
            "puis pas preſenter mes plaintes à la Iuſtice, ie",
            "donneray mon ſang à l’enuie.",
            "Adiouſtez à la neceſſité de ſa defenſe l’in",
            "tereſt de ſa reputation. Nous ne pouuons",
            "pas diſpoſer de noſtre honneur non plus que",
            "de noſtre vie: ce ſont deux biens que Dieu",
            "nous donne à condition de n’en eſtre que les",
            "depoſitaires, &amp; non pas les maiſtres; conſen",
            "tir à leur perte, eſt s’abandonner au deſeſ",
            "poir. Son retour le fait accuſer d’impruden",
            "ce, mais ſeulement par les enuieux; au lieu",
            "que ſon depart le faiſoit ſoupçonner de laſ",
            "cheté par tous les habils. Auoir tenu le gou",
            "uernail de l’Eſtat durant le calme, &amp; l’auoir",
            "relaſché au premier bruit de la tempeſte? A",
            "uoir la bonne cauſe, &amp; ceder à l’iniuſtice?",
            "Eſtre appuié de l’autorité du Roy, &amp; ſuc",
            "comber ſous les efforts de quelques mutins?",
            "N’eſtre que menacé, &amp; s’enfuir? Conſentir à",
            "ſon banniſſement, &amp; autoriſer la reuolte? On",
            "n’euſt iamais pû croire que ce fuſt laſcheté, &amp;",
            "il y euſt eu plus de ſuiet de penſer que c’é",
            "roit vne trahiſon: On euſt dit qu’il eſtoit im",
            "poſſible que le Cardinal fuſt ſi laſche, &amp; qu’il"
        ],
        [
            "LE MINISTERE",
            "eee",
            "falloit neceſſairement qu’il fuſt vn traiſtre.",
            "Mais ie veux qu’il falluſt ſacrifier la reputa",
            "tion d’vn particulier au bien du public; ſi ne",
            "falloit-il pas abandonner la gloire de ſon Roy,",
            "qui conſiſte dans l’indépendance de ſes ſuiets.",
            "Le Cardinal ne pouuoit fuir, que le Roy ne",
            "vinſt à décheoir; ſi le Miniſtere de l’vn eſtoit",
            "uoir porter vne Couronne; toute autre main",
            "lieiei",
            "que la ſienne, qui renuerſe vn fauory, eſbran",
            "le fort ſon throſne. Sans parler des exemples",
            "paſſez, les malheurs ſuruenus il y a quelques",
            "années en Turquie, &amp; renouuellez depuis",
            "peu en Angleterre au ſuiet des Roys, mon",
            "ſtrent qu’à l’oppoſition qu’on fait à leurs in",
            "clinations, ſuccede l’abolition qu’on fait",
            "touſiours par les attentats qu’on fait ſur leur",
            "vie. Il en eſt des faueurs des Roys, comme",
            "des graces de Dieu; c’eſt vne temerité que de",
            "s’informer ſeulement de la cauſe qui meut",
            "leurs ſacrées volontez à les faire. S’il eſt de",
            "fendu d’en rechercher le principe, à plus for",
            "te raiſon d’en quereller l’obiet. Vn ancien di",
            "ſoit, que du bonheur qui nous arriue, ſoit de"
        ],
        [
            "VICTORIEVX DE L’ENVIE. e",
            "la part de Dieu, ſoit de celle du Roy, on ationem",
            "n’en rend iamais la raiſon, &amp; partant qu’on lieitatis ueme",
            "reddit.",
            "n’en peut iamais auoirla connoiſſance. A l’e ſcras.",
            "xemple de Dieu, le Roy qui luy eſt ſi pro Bes, e,ln,",
            "Deus &amp; qui",
            "che ne répandiamais des graces, qu’il n’en ca eia noui",
            "che la ſource; parce qu’l veut s’attirer noſtre bins fuo",
            "ruim benefi",
            "admiration, &amp; non pas s’aſſuietir à noſtre e",
            "cenſure; &amp; lors qu’il fait vn fauory, il veurt edf",
            "gnatus per ho",
            "que nous croyons qu’il a fait vn miracle. a le leſie",
            "Quand le Cardinal ſeroit auſſi criminel, qu’il s deauie m",
            "raculuim.",
            "eſt innocent; quand au lieu de la calomnie ln",
            "qui l’accuſe, la verité meſme ſeroit ſa partie;",
            "eſtant dans l’eſprit de ſon Roy, il n’eſt plus",
            "dans le reſſort de noſtre iuriſdiction; celuy qui",
            "l’a mis dans ſon cœur, l’a mis au deſſus de nos",
            "iugemens.",
            "Certes l’honneur du Roy autant que",
            "le ſien, le rappelloit à la continuation d’vn",
            "Miniſtere dont il luy auoit confié le ſecret; &amp;",
            "le ſouuenir meſme du feu Roy l’exhortoit ſans",
            "ceſſe, à ne quitter point vn Eſtat, dont il",
            "luy auoit autrefois comme donné le timon.",
            "Le Cardinal ne pouuoit oublier ſon deuoir,",
            "quand il ſe repreſentoit ſon Roy; il ſe ſen",
            "toit auſſi excité par ſa memoire, qu’il auoit",
            "eſté autrefois animé par ſa preſence. L’hiſtoi",
            "H"
        ],
        [
            "58 LE MINISTERE",
            "e",
            "re nous dit que Martius n’oſant ſe promettre",
            "de reüſſir dans la conduite d’vne armée que",
            "les deux Scipions luy auoient laiſſée deuant",
            "leur mort, fut conſeillé par ſa crainte de s’en",
            "fuir; mais qu’il fut obligé par leur ombre",
            "de s’arreſter: l’ombre dis-ie de ces deux illu",
            "ſtres morts le ramena dans le camp, &amp; quel",
            "ques iours aprés au triomphe. Ie me repre",
            "Iuſte, qui va chercher le Cardinal ſur nos",
            "ee",
            "frontieres pour le rappeller au maniment de",
            "neilnu e en neiene e e e eie",
            "Que l’on conſidere quelle eſtoit la face",
            "de cét Eſtar, &amp; on connoiſtra le beſoin qu’on",
            "auoit de ce Miniſtre: à ſa reſerue &amp; de quel",
            "aume, preſque tous ceux que l’experience",
            "des affaires auoit rendus capables du Mi",
            "niſtere, prenoient party, ou dans la maiſon",
            "d’Orleans, ou dans celle de Condé, &amp; n’ap",
            "ede ie le eor le oe dlue eree",
            "affidez de quelqu’vn de nos deux Princes.",
            "La Reyne n’auoit que trop d’obligation de",
            "retenir celuy qui eſtoit en ſa dépendance, &amp;"
        ],
        [
            "VICTORIEVX DE L’EVIE. 5o9",
            "reietter ceux qui eſtoient en leur confidence;",
            "ne deuoit-elle pas en conſcience preferer ce",
            "luy que le feu Roy ſon eſpoux luy auoit",
            "donné, à tous ceux que les Princes mécon",
            "tens luy preſentoient?",
            "C’eſtoit donc vne neceſſité que de le rete",
            "nir, &amp; c’euſt eſté vne deſobeiſſance que de",
            "l’éloigner: La Reyne eſt trop prudente, pour",
            "rien faire contre l’intereſt du Roy ſon fils; &amp;",
            "trop religieuſe, pour rien entreprendre con",
            "tre les ordres du Roy ſon eſpoux. Le Cardi",
            "nal a deu reuenir pour ſatisfaire à ſon hon",
            "neur; &amp; la Reyne a deu luy commander, pour",
            "dégager ſa conſcience. Cependant ce glo",
            "rieux &amp; neceſſaire retour, eſt ſon vnique cri",
            "me. Les Commiſſaires apres auoir parcouru",
            "les Prouinces pour y trouuer ſes maluerſa",
            "tions, n’ont pû faire inuentaire que de ſes",
            "vertus: ils en ont fait la matiere de leur Arreſt,",
            "&amp; pris le ſuiet de ſa condamnation.",
            "Ce ne fut iamais à proprement parler la",
            "volonté de la Cour, ce n’eſtoit qu’vn effet",
            "de la brigue; ce ne fut iamais vn coup de",
            "foudre lancé par le Parlement; ce n’eſtoit",
            "qu’vn coup de fronde tiré fort mal à pro",
            "pos par la cabale. I’en parle d’autant plus",
            "H ij"
        ],
        [
            "60",
            "LE MINISTERE",
            "librement, que cét Auguſte Senat ne l’appelle",
            "pas vn Arreſt de Cour Souueraine, mais vne",
            "violence faite à la Cour &amp; vne entrepriſe con",
            "tre ſa ſouueraineté.",
            "Dieu! que de façons pour le faire, que de",
            "gens de guerre pour l’arracher, que de gens de",
            "faction pour le minuter, que de Commiſſaires",
            "en campagne pour le colorer, que de cabales",
            "dans la ville pour le ſolliciter, que de bruits",
            "&amp; de ſeditions pour le ſignifier, que d’inuen",
            "eie",
            "tions &amp; de machines pour le promener! Il a",
            "eſté dreſſé ſur les memoires de la calomnie;",
            "fait à coups d’eſpées; concerté au ſon des",
            "fifres’ &amp; des tambours; &amp; prononcé parmi",
            "la fanfare des clairons &amp; des trompetes, par",
            "des gens ſans doute, qui n’auoient iamais porté",
            "la cornete, &amp; qui portoient touſiours l’eſchar",
            "nr de en eie i en elu lſou i ſa",
            "Quel eſt le crime qu’il condamne? le re",
            "tour d’vn ſuiet qui vient au ſecours de ſon",
            "Roy contre la reuolte. Quel eſt le chaſtiment",
            "qu’il ordonne? la proſcription d’vn Cardinal",
            "(choſe inoüie) qu’on diſoit venir contre les or",
            "dres du Roy, &amp; qu’on ſçauoit pourtant n’eſtre"
        ],
        [
            "VICTORIEVX DE L’EvIE. 61",
            "iamais venu ſans les ordres exprés du Roy.",
            "Si vn Tamerlanes brigand ſorti du fond",
            "de la Scythie; ſi vn Attila incendiaire d’vne",
            "partie de l’Vniuers; ſi vn Totila violateur des",
            "Temples; ou vn Theodoric parricide des iu",
            "ſtes, ſecouroient vn Roy auec leurs armées; qui",
            "leur defendroit l’entrée du Royaume ſans cri",
            "me? bien loin de les rechercher, il les fau",
            "droit iuſtifier Si les hommes les plus criminels",
            "armez pour l’intereſt du Roy, ſeroient reſta",
            "blis en l’innocence; pourquoy vn Cardinal",
            "auſſi innocent que genereux &amp; fidele, qui re",
            "tourne &amp; qui arme ſi à propos pour ſa que",
            "relle, ſeroit-il en crime?",
            "Vous donc, qui appellez ſon retour ſa",
            "plus haute imprudence; aprés en auoir re",
            "connu la veritable cauſe, ne le qualifierez",
            "vous pas du titre d’vne diuine &amp; toute ad",
            "mirable conduite: les motifs en ont eſté ſi",
            "iuſtes, les reſſorts ſi bons, les inſtrumens ſi",
            "puiſſans, les moyens ſi heureuſement con",
            "certez, &amp; tous les momens ſi bien com",
            "paſſe, que la prudence humaine n’ayant",
            "iamais rien fait d’égal à l’entrepriſe de ce glo",
            "rieux retour, la ſeule prouidence de Dieu",
            "peut ſe l’approprier comme ſon chef d’œuure.",
            "H iij"
        ],
        [
            "LE MINISTERE",
            "ie",
            "Differentes perſonnes y ont contribué; mais",
            "c’eſt Dieu ſeul qui l’a fait. Grand Cardinal,",
            "comment pouuiez vous ne venir pas, &amp; ne",
            "point conſentir à voſtre retour; l’autorité",
            "du Roy vous en a fait les premiers comman",
            "demens, les cendres de ſon pere vous en ont",
            "donné les plus puiſſans deſirs, les coniu",
            "eſté les plus preſſants motifs, &amp; voſtre honneur",
            "e",
            "inſeparable de l’intereſt du Roy, vous y a ſer",
            "ui de puiſſant aiguillon; mais c’eſt Dieu ſeul",
            "qui vous en a donné les moyens, &amp; facilité",
            "l’entrepriſe.",
            "Où la calomnie s’imaginoit auoir trou",
            "ué l’imprudence du Cardinal, i’y remarque la",
            "prouidence de Dieu; n’eſt-elle pas bien aueugle",
            "d’vn homme, &amp; vne action ſi prudemment",
            "Sei",
            "concertée, pour vne temerité qui tient de la",
            "folie? Aprés l’auoir perſecuté dans ſon pays, où",
            "elle luy fait vne parenté à ſa poſte, elle n’a",
            "garde de l’épargner dans le Conſeil, où elle",
            "luy ſuppoſe vne Politique à ſa mode."
        ],
        [
            "vICTORIE VX DE L’ENVIE. 63",
            "mais de ſtile, à meſure qu’elle change de place.",
            "La voicy qu’elle fait ſon entrée dans le lieu des",
            "Finances, pour y commencer la troiſiéme",
            "de ſes impoſtures. A l’entendre parler vous",
            "diriez que l’Eſtat n’a iamais fait de dépenſes,",
            "mais ſeulement des reſerues; qui aprés auoir",
            "eſté ſi bien meſnagées par tous les Sur-Inten",
            "dans, ont eſté depuis ſi hardiment enleuées",
            "par vn ſeul Cardinal. On ne parle pas de la",
            "continuation des guerres, qui les ont preſque",
            "conſommées; de l’auarice de tant de particu",
            "liers qui ſe les ſont appropriées; du luxe de",
            "tant d’autres, qui les ont diſſipées; du nom",
            "bre des penſionnaires dans l’Eſtat, &amp; hors",
            "du Royaume, qui les ont partagées; des gages",
            "d’vne infinité d’Officiers tant des anciens",
            "que de ceux de nouuelle creation, qui les ont",
            "attirées; &amp;de l’vſage iuſte &amp; ordinaire qu’en fai",
            "ſoient nos Princes Lieutenans Generaux de l’E",
            "ſtat. Non, dit la calomnie, le ſeul Cardinal a",
            "eſté le ſeul gouffre, qui les a toutes englouties.",
            "Ie n’ay iamais eſté Miniſtre d’Eſtat pour",
            "auoir ſceu ce grand ſecret, i’ay appris pour",
            "tant les plaintes des Parlemens; i’ay feüille",
            "té les Manifeſtes des Princes du ſang; i’ay leu",
            "les Remonſtrances des Cours Souueraines bien"
        ],
        [
            "4,",
            "LE MINISTERE",
            "64",
            "ſe",
            "long-temps auparauan que le Cardinal vinſt",
            "au Miniſtere; qui ſe plaignoient hautement,",
            "que toutes les Finances eſtoient ſans fonds,",
            "l’Eſtat ſans argent, &amp; les peuples ſans ſang. Cer",
            "tes il vaut mieux adiouſter foy à la verité, qui",
            "parloit à vn Roy Iuſte, du brigandage de tant",
            "de ſangſues par labouche des Princes duſang",
            "&amp; des Parlemens; que non pas à la calom",
            "par l’organe de quelques mutins, les maux",
            "lile",
            "que tant d’autres auoient deſ-ia faits, lors",
            "qu’il n’eſtoit, ny en eſtat, ny en droit des’appro",
            "cher des Finances. Effrontez que vous eſtes;",
            "les Princes du ſang, les Parlemens, &amp; tout ce",
            "que nous auons de teſtes auguſtes, donnent",
            "vn démentir à voſtre calomnie, déchargeant",
            "le Cardinal de voſtre accuſation. Ils l’ont iu",
            "e",
            "&amp; ſon innocence eſtoit à couuert de vos oppro",
            "bres, lors que vous n’auiez pas encore fait",
            "éclorre vos malices. Ne direz vous pas que de",
            "puis ce temps, le ſang eſt reuenu dans les vei",
            "nes du peuple, que l’abondance a eſté rame",
            "née en France, &amp; que l’argent eſt reſuſcité",
            "dans l’Eſpargne? car à moins que de nous per¬"
        ],
        [
            "VICTORIEVX DE L’ENVIE. 65",
            "ſçauriez donner quelque couleur à vos im",
            "poſtures. Le Cardinal n’a pû enleuer des biens",
            "qui eſtoient conſumez, s’ils ne ſont reſuſ",
            "citez.",
            "Qu’on diſe que ce peu qui pouuoit enco",
            "res reſter dans l’Eſpargne, aprés tant de pro",
            "fuſions faites; &amp; ce peu qui s’eſt leué ſur le",
            "peuple aprés tant d’exactions reïterées, ait eſté",
            "mal ménagé; pourueu qu’on ſe ſouuienne",
            "que les premieres conqueſtes ont eſté conſer",
            "uées, &amp; que les nouuelles ont eſté en plus",
            "grand nombre, &amp; d’autre importance que",
            "les anciennes: Grauelines, Courtray, Piom",
            "bin &amp; Portelongone, &amp; tant d’autres pla",
            "ces, ne ſe prennent point ſans finances, non",
            "plus que ſans canon; dans vn ſiege il ſe con",
            "ſume plus d’or, qu’il ne svſe de fer; &amp; ce",
            "l nue doure y cſt bien moins en vſage",
            "La valeur de nos grands Princes, &amp; bra",
            "ues Mareſchaux a fait à la verité ces con",
            "queſtes; mais c’a eſté à la prudence de noſtre",
            "grand Miniſtre, de leuren fournir les moyens;",
            "les autres y payoient deleurs perſonnes, &amp; luy",
            "de ſon eſprit; ils y ont apporté leurs courages",
            "&amp; le Cardinal ſa preuoyance."
        ],
        [
            "5",
            "LE MINISTERE",
            "Aprés auoir fait des dépenſes ſi neceſſai",
            "res auec des finances ſi épuiſées, peut-on l’ac",
            "cuſer de ces pretendus enleuemens pour ſa",
            "tisfaire à ſon luxe, &amp; aſſouuir ſon auarice? Qui",
            "le croira qu’vn fond ſi épuiſé ait pû ſuffire",
            "à tant de conqueſtes ſi viſibles, &amp; à des priſes",
            "de villes ſi conneuës, &amp; en meſme temps",
            "auſſi à tant d’enleuemens controuuez, &amp; de",
            "larcins ſuppoſez?",
            "Meſſieurs les ennemis du Cardinal, pardon",
            "nez moy, ſi ie vous dis que de la calomnie",
            "vous eſtes tombez en l’égarement. Voſtre",
            "paſſion ne ſe contente pas de vous aueugler,",
            "elle vous fait extrauaguer; &amp; aprés vous auoir",
            "mis hors de voſtre deuoir, elle vous a mis",
            "hors de voſtre ſens: Donnez des impoſtures",
            "vrayſemblables, celles-ey ſont trop fabu",
            "leuſes.",
            "Mais ces millions ſans nombre que vous",
            "faites enleuer de l’Eſpargne du Roy par l’a",
            "uarice du Cardinal, furent-ils employez par",
            "le luxe? Vous ne luy reprochez pourtant pas",
            "qu’il ait fait des baſtimens en France, ny mon",
            "ſtré des ſomptuoſitez à l’ltalie.",
            "aiſeneſnunroe e e neneue puene"
        ],
        [
            "VICTORIEVX DE L’ENVIE. 67",
            "qu’il n’eſt pas exceſſif en feſtins. Tient-il des",
            "perſonnes infames à ſes gages, &amp; voit-on en",
            "ſa maiſon des obiets de ſenſualité, &amp; des in",
            "ſtrumens de débauche?",
            "Eſt-ce pour l’agrandiſſement d’vne famil",
            "le que ces millions furent pris? où ſont les",
            "Duchez, Marquiſats, Baronnies, &amp; Gouuer",
            "nemens qu’il achepte en France; ou qui pour",
            "ra monſtrer les Principautez acquiſes en Ita",
            "lie?",
            "Peut-eſtre les a-t-il tirezde l’Eſpargne, pour",
            "les mettre à la banque? Quoy donc cent mil",
            ".",
            "lions volez, plus ou moins, ſelon le calcul",
            "des fols, &amp; la ſuppuration des enragez, ſe",
            "mettent-ils auſſi facilement au trafic de la",
            "banque, qu’ils ſont dans l’Eſpargne de l’Eſtat?",
            "Mais quand bien ces tranſports ſeroient",
            "auſſi aiſez, qu’ils ſont impoſſibles; tous les",
            "papiers &amp; actes ſont venus au pouuoir du",
            "Parlement, aprés auoir eſté arrachez par for",
            "ce des mains des Banquiers: Toutefois dans",
            "ces informations quoy que violentes on n’a",
            "trouué que l’innocence du Cardinal parfaite",
            "ment auerée, &amp; la calomnie de ſes ennemis",
            "entierement reconnü.",
            "Certes s’il euſt eſté dans vne ſi grande opu",
            "I ij"
        ],
        [
            "LE MINISTERE",
            "lence, il n’euſt iamais eſté reduit dans vne ſi",
            "grande neceſſité: ſon indigence ne pouuoit",
            "eſtre feinte, puiſque ſes malheurs eſtoient ſi",
            "euidens: on faiſoit des coniurations contre",
            "ſa vie, des attentats à ſon honneur, &amp; des",
            "entrepriſes ſur ſa fortune.",
            "A la foule de tant de maux, il n’y auoit",
            "qu’vn ſeul remede, qui eſtoit d’oppoſer ces",
            "prodigieuſes richeſſes à ces épouuentables",
            "diſgraces: Mais elles n’auoient garde de ſe",
            "ei",
            "trouuer dans les coffres du Cardinal, ne s’é",
            "tant iamais trouuées que dans l’imagination",
            "des fols.",
            "Ie n’ay iamais ny leu, ny entendu de bon",
            "nes réponſes à des queſtions ſi raiſonnables;",
            "ie n’ay iamais oüy que des voix confuſes, qui",
            "ſcandaliſent les vertueux, &amp; eſtourdiſſent les",
            "Italie, de millions ſans nombre. Ses enuieux",
            "meſmes diſent que ſa perſonne n’y trouueroit",
            "point d’azile, &amp; ſon argent y ſeroit en ſeu",
            "reté; des montagnes d’or n’auroient point",
            "de ſauuegarde en vn païs, où leur maiſtre",
            "n’auroit point de retraite: cét or qui ne",
            "paſlit, dit vn ancien, qu’à cauſe des grandes",
            "embuſches qu’on luy dreſſe par tout dans le"
        ],
        [
            "VICTORIEVX DE L’ENVIE. 69",
            "monde, qui ſont meſme en plus grand nom",
            "bre, que celles qui ont eſté faites au Cardi",
            "nal Mazarin dans noſtre France, diffici",
            "lement pourroit-il eſtre caché, dans vn pais",
            "où il eſt ſi fort aimé.",
            "Cette pompeuſe Bibliotheque, qui mar",
            "quant l’extréme paſſion, qu’il auoit touſiours",
            "euë pour les lettres, ne marquoit pourtant",
            "qu’vne opulence aſſez mediocre, qui eſtoit",
            "venuë dans ſa maiſon: encores faiſoit-il",
            "voir, qu’il n’eſtoit deuenu mediocrement ri",
            "che, que pour eſtre vtilement liberal; deſti",
            "nant au profit du public, ce qu’il auoit baſty",
            "pour la gloire des lettres; &amp; rendant à la",
            "France par vne eſpece de gratitude, vne par",
            "tie de ce qu’il auoit receu de ſon Roy, par vn",
            "effet de iuſtice: mais ce bienfait a eſté dé",
            "fait, la Iuſtice ne pouuoit faire le procés à ſa",
            "vie, l’enuie l’a fait à ſa Bibliotheque; &amp; l’v",
            "ne &amp; l’autre, tant ſa Bibliotheque que ſa vie,",
            "eſtoient pourtant voüées au ſeruice du public;",
            "on n’en a voulu à toutes les deux, que parce",
            "qu’elles profitoient à tous.",
            "Lors que ie conſiderois ces excez contre vne",
            "Bibliotheque innocente, qui meſme nous ſer",
            "uoit; ie me ſouuenois de la fureur des fou",
            "I iij"
        ],
        [
            "70",
            "LE MINISTERE",
            "dres qui ruinent tout, meſme les temples où",
            "on les ſert. Que la poſterité ſçache pour la",
            "gloire du Cardinal, qu’on n’a pû haïr ſes vertus",
            "ſans maltraiter les lettres. Il faut aduoüer qu’il",
            "y a du moins autant de bizarerie, que d’ani",
            "moſité dans la guerre qu’on luy declare: On",
            "l’accuſe d’auarice au meſme temps, qu’on con",
            "damnt ſa lberaite ſe rangea t’il’ducoſtéde",
            "coulpablesſe mettra-t-il auec les gens de bien?",
            "Quel des deux partis qu’il embraſſe, il trou",
            "leie",
            "uera par tout ſa partie, &amp; ne ſera iamais à l’a",
            "bry de la violence.",
            "Ie ne pretends pas nier, que le Cardinal",
            "n’ait receu de grandes richeſſes, car ce ſeroit",
            "confeſſer que le Roy n’a pas eu de grandes",
            "reconnoiſſances; dire que l’autre eſt pauure,",
            "ſeroit reprocher à celuy-cy qu’il eſt ingrat.",
            "preſent par ſes bien-faits les ſeruices de ſon",
            "e eeie",
            "Miniſtre. Ces liberalitez à la verité ont fait",
            "honneur à ſa vertu, mais elles ont auſſi mis",
            "en danger ſa perſonne; &amp; donnant de l’éclat",
            "à ſes ſeruices, ont attaché l’enuie ſur ſes per",
            "Neron, &amp; n’en auoit pas tant merité que le",
            "Cardinal; ces richeſſes furent vn moyen à"
        ],
        [
            "VICTORIEVX DE L’EVIE. 7",
            "l’Empereur de le reconnoiſtre, &amp; à ſes en",
            "uieux vn ſuiet de le perſeeuter; &amp; Seneque",
            "qui aimoit autant ſa ſatisfaction, qu’il crai",
            "gnoit l’enuie; voyant que tant de biens appel",
            "loient celle-cy, &amp; empeſchoient l’autre;deman",
            "doit inſtamment que la meſme main qui les",
            "luy auoit donnez, les luy oſtaſt; il ſouhaittoit",
            "d’en eſtre deliuré pour ſon repos; &amp; le Car",
            "dinal a trouué vne occaſion de s’en déchar",
            "ger pour ſon honneur.",
            "Lors que le Roy manquoit de finances, &amp;",
            "non pas d’ennemis, que ſes villes eſtoient",
            "débauchées &amp; ſes coffres vuides; le Cardinal",
            "luy remet ſes recompenſes au fort de ſes be",
            "ſoins; le Roy les auoit données à la vertu du",
            "Cardinal, &amp; le Cardinal les employe à l’inte",
            "reſt du Roy; le Roy luy en auoit fait vn pre",
            "ſent, l’autre luy en fait vn ſacrifice.",
            "Grand Cardinal, Abel veritable de noſtre",
            "ſiecle, qui n’as attiré l’enuie meurtriere ſur",
            "ton innocence, qu’à cauſe de ton ſacrifice, in",
            "comparablement plus genereux que le ſien;",
            "car il ne donnoit à ſon Dieu, qu’vne par",
            "tie de ce qu’il auoit receu de ſon Dieu; &amp; tu",
            "rends à l’intereſt de ton Roy ſans diminu",
            "tion, &amp; ſans partage, tout ce que tu auois"
        ],
        [
            "LE MINISTERE",
            "receu de la bonté de ton Roy: pour a",
            "uoir autrefois receu de la main du Roy ces",
            "iuſtes liberalitez, il ſe fit des enuieux; &amp;",
            "nue ne neſe ſi l ruei eonein en",
            "mis.",
            "C’eſtoit au temps, auquel les ſuiets non",
            "ſeulement empeſchez par la neceſſité, mais",
            "intimidez par la violence, bien loin d’aſſiſter",
            "le Roy de leurs moyens &amp; de leurs perſon",
            "eei",
            "nes, n’oſoient pas meſme fauoriſer ſa cauſe",
            "de leurs vœux &amp; de leurs prieres; La Rebel",
            "lion ſe faiſoit autoriſer par la Superſtition, &amp;",
            "on faiſoit naiſtre le Scrupule pour faire mou",
            "rir l’Obeiſſance: Les autels eſtoient deuenus",
            "impies, &amp; les temples irreligieux: lors qu’on",
            "ce, &amp; la Fidelité quis’en eſtoient fuyes des riua",
            "ges de la Charante, &amp; des pais de la Garon",
            "ne.",
            "Nonobſtant les formidables &amp; inouys",
            "obſtacles de la defection, qui trauerſoit l’v",
            "nion de ſes forces aux troupes du Roy, &amp;",
            "celles de ſa prudence à la neceſſité de ſes af",
            "faires; Il amena ſes troupes, &amp; rapporta ſes",
            "conſeils,"
        ],
        [
            "VICTORIEVX DE L’ENVIE. 73",
            "conſeils, à celuy qu’il n’auoit iamais quitté",
            "d’eſprit, &amp; auquel il auoit touſiours laiſſe ſon",
            "cœur. Luy peut-on reprocher à preſent la",
            "dſſipation des finances de l’Eſtat? l’impoſi",
            "bilité y eſt trop formelle: luy pourra-t-on ob",
            "iecter le meſuſage qu’il a fait des liberalitez du",
            "Roy? l’employ en eſt trop viſible: ſa fideli",
            "té a dépenſé en cette occaſion, tout ce que ſa",
            "vigilance auoit autrefois merité par tant de",
            "rencontres.",
            "Auoüons que la fortune du Cardinal eſt",
            "la plus haute gloire du Roy, que tout le mon",
            "de louë pour auoir fait choix d’vn ſerui",
            "teur, dont la moderation a paru dans le bon",
            "heur, &amp; dont la reconnoiſſance ſe trouue toû",
            "iours au beſoin; &amp; qui rend auec tant de cou",
            "rage, ce qu’il n’a iamais receu qu’auec beau",
            "coup de retenuë.",
            "La calomnie donc l’accuſe d’auoir enleué",
            "les finances, pour le rendre coupable du ſang",
            "de nos peuples; le taxant aprés d’auoir em",
            "péché la paix, pour luy attribuer la deſola",
            "tion de nos Prouinces. I’ay fait voir que leur",
            "accuſation eſtoit ſi fort contre la verité, qu’el",
            "le eſtoit meſme ſans vray-ſe mblance; &amp; ie",
            "me promets de monſtrer que celle-cy, qui eſt"
        ],
        [
            "7",
            "74",
            "LE MINISTERE",
            "la plus malicieuſe de toutes, comme eſtant la",
            "couronne des autres, eſt tellement ſans rai",
            "ſon, que l’apparence meſme n’y peut eſtre.",
            "Attaquer la Paix eſt s’en prendre à Dieu;",
            "luy defendre l’entrée eſt arreſter ſa grace.",
            "Les faueurs de Dieu ne viennent qu’en ſa com",
            "pagnie, &amp; l’abondance de l’Eſtat ne porte",
            "point d’autre qualité, que celle de ſuiuante de",
            "la Paix. La Vertu meſme, qui eſt la Reyne",
            "de ce monde, tient à honneur d’eſtre dépen",
            "ei",
            "dante de cette Paix, qui ne ſçauroit regner, ſi ſa",
            "bonne ſœur ne la peut autoriſer, car la Vertu",
            "n’eſt iamais reconnuë, ſi ce n’eſt dans les lieux",
            "où la Paix eſt admiſe; il faut que celle-cy",
            "ſoit premierement abſoluë, auparauant que",
            "l’autre ſoit maiſtreſſe.",
            "Si cette accuſation contre le Cardinal é",
            "fut impudemment controuuée, il ſeroit a",
            "uec iuſtice la victime de toutes les coleres",
            "de la terre, &amp; l’obiet de tous les carreaux du",
            "Ciel. Ses ennemis n’ayant pû luy oſter la fa",
            "ueur du Roy, aſſurans qu’il a détruit ſon",
            "Eſtat; s’imaginent qu’ils luy oſteront la gra",
            "ce de Dieu, diſans qu’il a banny la Paix. Ils",
            "ont cru que le Roy eſtoit capable de foibleſ¬"
        ],
        [
            "VICTRIEVX DE L’ENVIE. 75",
            "ſe, &amp; Dieu de ſurpriſe. Vne forte paſſion ne",
            "croit rien d’impoſſible, &amp; pretend impoſer à",
            "Dieu auec la meſme facilité, qu’elle trompe",
            "les hommes. Le Cardinal ne diſpoſe pas de",
            "la paix, comme ils penſent diſpoſer de ſa re",
            "leneunu deue e de le eepn e ie pe",
            "ramener en terre; s’il veut l’accorder à nos",
            "vœux, le Cardinal ne pourroit s’oppoſer à ſon",
            "retour. Mais ces diſcours ſont trop religieux,",
            "pour ſatisfaire à des eſprits paſſionnez; ia",
            "mais la calomnie ne ſe paya de religion, non",
            "plus que de raiſon; taſchons pourtant de luy",
            "faire comprendre celle-cy, aprés le refus qu’el",
            "le a fait d’entendre l’autre.",
            "La paix a eſté reſoluë à noſtre auantage,",
            "dit-on; le Cardinal l’a refuſée à noſtre grand",
            "malheur; il y a fait naiſtre tant d’obſtacles,",
            "qu’il en a fait rompre les articles; ſa malice",
            "défaiſoit à la Cour, tout ce que la prudence",
            "des Plenipotentiaires faiſoit à Munſter.",
            "Premierement cette accuſation ne peut",
            "eſtre ſouſtenuë, aprés que le Cardinal l’a ſi ſo",
            "lemnellement démentie: il eſt d’autant plus",
            "receuable à la nier, que les autres ſont inca",
            "pables de la prouuer.",
            "R ij"
        ],
        [
            "76",
            "LE MINISTERE",
            "¬¬¬ ¬--rg-,",
            "Ce n’eſt pas à moy d’appuyer la iuſtice de",
            "ce démentir par la force de mes raiſons;",
            "des grandes affaires, n’en ſçachant pas le ſe",
            "cret, ie ne ſuis pas tenu d’en donner l’é",
            "clairciſſement. Dans ce diſcours, ie ne pre",
            "tends iuſtifier que les choſes qui ſont indiffe",
            "remment connueës à tous, &amp; non pas rendre",
            "conte de celles, qui pour leur importance",
            "n’ont iamais eſté communiquées qu’à peu de",
            "perſonnes.",
            "Si le témoignage du Cardinal n’eſt pas re",
            "ceuable, celuy d’vn Prince chefde l’Ambaſ",
            "ſade ne pourra pas eſtre ſuſpect. A grand pei",
            "ne le Duc de Longueuille eſtoit ſorty de pri",
            "ſon, que les ennemis du Cardinal voulurent",
            "l’engager dans leur paſſion; ils le preſſerent",
            "de declarer de viue voix, &amp; meſme de don",
            "ner par écrit, qu’il n’auoit tenu qu’au Cardi",
            "nal de faire la paix. La réponſe de ce Prince",
            "fut, qu’il ne pouuoit faire cette declaration,",
            "ſans faire vne fauſſeté; &amp; qu’imputer à ce Mi",
            "niſtre la rupture d’vn traitté qui ſe faiſoit, ſe",
            "roit luy attribuer vn crime que les ſeuls Eſ",
            "pagnols ont fait.",
            "Quoy que ſa detention paſſée luy conſeil",
            "laſt alors d’eſtre ſon ennemi, ſa conſcience"
        ],
        [
            "VICTORIEVX DE L’ENVIE. 77",
            "luy defendit d’eſtre ſon accuſateur; s’il auoit",
            "ſuiet de le hair, il ne creut pourtant pas eſtre",
            "en droict de l’accuſer.",
            "Adiouſtons au témoignage d’vn ennemi",
            "qui le décharge, celuy d’vn indifferent qui le",
            "iuſtifie: le Plenipotentiaire Contarini n’aſ",
            "ſeura-t-il pas dans Veniſe ce que le Duc de",
            "Longueuille nous auoit proteſté à Paris; que",
            "la paix auoit eſté recherchée de la France, &amp;",
            "reiettée par l’Eſpagne. Il ne ſe contenta pas",
            "de mettre cette verité dans les archiues, lors",
            "qu’il en rendit conte à la Republique; mais il",
            "la mit dans ſes actes &amp; ſes papiers,lors qu’il ren",
            "dit ſon ame à Dieu.",
            "Eſt-il poſſible que ſous tant de ſauuegar",
            "des, le Cardinal ne puiſſe pas encore mettre",
            "ſa reputation en ſeureté?",
            "Il ne faut dit le ſainct Eſprit, que trois",
            "témoignages tout au plus, pour appuyer la",
            "verité; &amp; en voicy trois authentiques, qui",
            "prouuent ſon innocence.",
            "Vn Prince non ſuſpect &amp; bien informé le",
            "décharge en la preſence de ſes ennemis; vn",
            "Plenipotentiaire inconnu le iuſtifie deuant",
            "les Eſtrangers; &amp; la voix &amp; l’eſcrit d’vn Chre",
            "ſtien mourant, lors qu’il ne peut ny n’oſe",
            "R iij",
            "¬"
        ],
        [
            "LE MINISTERE",
            "mentir, le louë à toute la poſterité.",
            "eire",
            "Ie ſçay de bonne part que le Cardinal ne",
            "peut pas encore diuulguer le ſecret de cette",
            "paix, qui ſeroit la plus haute apologie de",
            "ſon innocence: l’intereſt de la France, &amp; ce",
            "de ſe taire; &amp; ne luy permet pas de ſe defen",
            "dre: il eſt contraint, auſſi bien que reſolu de",
            "ſouffrir la calomnie, iuſques au temps qu’il",
            "puiſſe publier la verité.",
            "Mais ie veux que le Cardinal ait refuſé la",
            "paix, &amp; en ait empeſché le traicté; quoy qu’il",
            "n’en tombe pas d’accordauec moy, qu’il ſouffre",
            "que i’en tombe d’accord auec ſes ennemis.",
            "Ie croirois que ce refus de la paix ſeroit plû",
            "toſt vn acte de prudence, qu’vn ſuiet de ca",
            "lomnie; &amp; qui meriteroit pluſtoſt nos loüan",
            "ges que nos cenſures.",
            "Peut-eſtre que nous en ſerions au repentir,",
            "comme les Hollandois en ſont au deſeſpoir;",
            "cette paix qu’ils ont faite auec l’Eſpagne, eſt",
            "la mere de tous les deſordres qui les ruinent;",
            "&amp; a enfanté vne autre guerre qui les occupe.",
            "La guerre, dis-ie, qu’ils ont diſcontinuée, les",
            "auoit rendu libres; &amp; la paix qu’ils ont con",
            "cluë les rend malheureux; ils ſont aprés à re¬"
        ],
        [
            "VICTORIEVX DE L’EVIE. 793",
            "mettre leurs anciens traictez auec la France,",
            "maudiſſant leurs nouuelles intelligences auec",
            "l’Eſpagne.",
            "L’Eſpagnol offre touſiours le bien qu’il ne",
            "veut pas donner, &amp; cache le mal qu’il veut",
            "faire; il vſe du meſme artifice pour perdre",
            "ſes ennemis, dont on ſe ſert pour chaſtier les",
            "chiens, d’vne main on leur preſente le pain",
            "pour les attirer, &amp; on cache de l’autre le bâ",
            "ton qui les doit fraper.",
            "Ce fut en cette poſture que Dom Gabriel",
            "de Tolede nous rendit ſes funeſtes viſites; il",
            "offroit la paix, &amp; ſemoit la diuiſion; il pro",
            "mettoit de nous reconcilier à ſon maiſtre,",
            "pour nous deſunir du noſtre; il nous pacifioit",
            "en apparence, &amp; nous débauchoit en effet; il",
            "nous tendoit la main, &amp; nous coupoit la gor",
            "ge. La depuration d’vn Religieux auoit pre",
            "cedé l’Ambaſſade de ce Courtiſan; Car l’Eſpa",
            "gnol prend touſiours des habits differents, &amp; ne",
            "veut pourtant iamais ioüer qu’vn perſonnage.",
            "Les Frondeurs aueuglez par leur paſſion,",
            "ou enſorcelez par ce frere, prenoient vn capu",
            "chon pour vn caducée. Il faut aduoü̈er que",
            "le Roy d’Eſpagne les attrapa plaiſamment,",
            "Car, pour dire ainſi, au lieu de leur donner la"
        ],
        [
            "¬¬¬¬-¬¬¬¬¬¬¬-m-m¬¬¬¬¬¬--¬¬",
            "LE MINISTERE",
            "paix, il leur donna le moine: Fuenſeldaigne en",
            "penſa paſmer de rire, mais ſa raillerie décou",
            "urit ſa trahiſon; peut-eſtre qu’ayant horreur",
            "de ſa malice, il eut compaſſion de noſtre fa",
            "cilité: il dit ſi haut, qu’on l’a bien entendu,",
            "qu’ils n’euſſent voulu la paix de Munſter, que",
            "pour nous amuſer, &amp; non pour la tenir; &amp;",
            "que ſi on l’euſt faite ſi fort à noſtre aduantage,",
            "ce n’euſt eſté que pour mieux larompre vniour",
            "à nos dépens.",
            "On obiecte que les Eſpagnols y conſentoient",
            "auec ioye; &amp; c’eſt pour ce ſuiet, qu’il fallort",
            "s’en défier aueciuſtice; mais ils y donnoient les l",
            "mains, c’eſt pour cela qu’il en faloit éloi",
            "gner nos eſprits..",
            "une aquo quafoiuuis de la pere del",
            "tout ſon ſang, non pas tant par vn excés",
            "ne aur e oe pe ni ei d pn u",
            "voulut auec ardeur la guerre: parce, diſoit-elle,",
            "ene eie",
            "dnibal p qu’Annibal veut inſtamment la paix. Son rai",
            "cem peto.",
            "3. lib. 2.",
            "uantage de Rome.",
            "eieie eie e",
            "Sans doute les Eſpagnols ne ſouhaitoient",
            "pas tant la paix, qu’ils attendoient vn temps",
            "s’abſte¬"
        ],
        [
            "VICTORIEVX DE L’ENVIE. 8",
            "s’abſtenoient du ieu pour attendre la chancei",
            "Ils ne quittoient la partie, que pour ne la pas",
            "perdre ſur l’heure, &amp; la renouër aprés.",
            "L’Eſpagnol ne ſe fut reconcilié auec la",
            "France, que iuſqu’au temps qu’il ſe fut re",
            "concilié auec la fortune. Il en eſt de ceux qui",
            "ſont malheureux en guerre, comme de ceux",
            "qui le ſont en procéss les vns &amp; les autres ſe",
            "voyans rigoureuſement preſſez par leurs par",
            "ties, de crainte de perdre le tout dans vne lon",
            "gue guerre, conſentent à la perte d’vne moi",
            "tié par vn traitté frauduleux, où ils donnent",
            "ouuertement des paroles de paix, &amp; y inſe",
            "rent auec addreſſe des ſemences de guerre; Ils",
            "ne ſignent pas ſi bien leur accord, qu’ils ne",
            "ſe reſeruent vn droit de retourner à leurs dif",
            "ferents.",
            "Tous les traittez entre François I. &amp; Char",
            "les Quint, qui furent en ſi grand nombre,",
            "n’eſtoient à proprement parler que des délais,",
            "&amp; non pas des Arreſts; quoy qu’ils promiſſent,",
            "ils differoient la guerre ſans arreſter la paix;",
            "ils vouloient reſpirer vn peu de leurs pertes,",
            "&amp; non pas conſentir entierement à leurs dom",
            "mages.",
            "On ne manque iamais de pretexte pour"
        ],
        [
            "LE MINISTERE",
            "rompre, quand on a moyen de reüſſir: la",
            "guerre ciuile que fait maintenant la Fran",
            "ce, &amp; qui a eſté le plus grand vœu qu’ait ia",
            "mais fait l’Eſpagne, l’euſt bien toſt obligé de",
            "ſe dédire de la paix, &amp; rentrer en la guerre;",
            "elle euſt violé ſon ſerment, ayant trouué ſon",
            "occaſion; elle euſt mieux ſecouru nos factieux",
            "aprés seſtre rafraiſchie par quelques années",
            "de paix, qu’elle ne fait à preſent, ſi fort acca",
            "blée du fardeau d’vne meſme guerre.",
            "lleie",
            "Elle ne demandoit la paix, que pour auoir",
            "le loiſir de débaucher nos alliez, &amp; entre",
            "tenir nos factieux, &amp; nous preparer la guer",
            "re, quand nous n’aurions plus nos intelligen",
            "ces au dehors, &amp; n’aurions que des deſordres",
            "au dedans. Il valoit donc mieux viſtement",
            "aneantir leurs forces, pour étouffer leurs deſ",
            "ai e n n oe e nue ie euenueenuerue",
            "qui couuoit tous nos malheurs.",
            "La paix pour ſe faire receuoir de Scipion,",
            "luy apportoit vne infinité de Prouinces; mais",
            "ce genereux Politique luy ferma la porte, iuſ",
            "ques au temps qu’elle reuint auec les ruines",
            "de Carthage. Vne guerre ne peut pas eſtre à",
            "ſa fin, tandis qu’elle a ſa ſource."
        ],
        [
            "-a--aaaa¬ -ar¬.",
            "VICTORIEVX DE L’ENVIE. 83",
            "Il ſemble qu’il ne faut iamais faire ſa paix",
            "qu’aprés auoir conſulté ſa fortune; il faut",
            "entrer meurement en deliberation auec celle",
            "cy, auparauant qu’entrer en traitté pour l’autre:",
            "faiſant le traitté de Munſter, il falloit pre",
            "mierement ſe conſeiller auec la fortune de la",
            "France, elle n’euſt iamais manqué de nous dire:",
            "Si ie vous donne des victoires, ie puis bien",
            "vous donner des auis; &amp; ſi i’entre ſi fort dans",
            "voſtre intereſt, vous pouuez bien m’admettre",
            "dans voſtre conſeil: pourquoy penſez-vous",
            "à la paix, vous ay-ie ſi mal ſeruy dans la guer",
            "re? vos ennemis ſont demy défaits, que n’a",
            "cheuez vous leur défaite? Ils ſont hors d’ha",
            "leine, mettez les hors de combat; ce n’eſt pas",
            "aſſez qu’ils ne ſoyent plus en eſtat de vaincre,",
            "il faut les reduire dans l’impuiſſance de reſ",
            "pirer; Ne pourſuiure pas vne victoire, c’eſt",
            "la perdre; &amp; manquer vne occaſion con",
            "tre voſtre ennemy, c’eſt la donner à voſtre",
            "ennemy contre vous; vne occaſion per",
            "due, dis-ie, oſte le fruit de cent victoires, qui",
            "fait profeſſion de ſe retirer, lors qu’on ceſſe",
            "d’en vſer; vous mettant bien auec l’Eſpagne,",
            "vous vous mettez mal auec voſtre fortune;",
            "apprehendez ſon inconſtance pour l’aduenir,",
            "L ij"
        ],
        [
            "84",
            "LE MINISTERE",
            "elie",
            "&amp; ſeruez vous de ſa belle humeur pour le pre",
            "ſent; Ie ne vous reſponds pas que l’Eſpagne",
            "ne vous trompe dans cette paix, &amp; ie vous",
            "ay deſ-ia donné trop de preuues de mon ami",
            "tie, pour ne vous la point continuer en cet",
            "te guerre. Craignez la mauuaiſe foy d’vn an",
            "reté, ne reiettez pas les careſſes d’vne ſi puiſ",
            "ſante amie.",
            "Ie ſçay bien qu’à ces ſpecieuſes promeſſes,",
            "ee",
            "que nous faiſoit la fortune pour nous décon",
            "ſeiller la paix, on oppoſera le délaiſſement",
            "qu’elle a fait de nos affaires, aprés nous auoir",
            "engagé dans la guerre.",
            "Ce n’eſt pas la fortune qui nous a laiſſez,",
            "c’eſt pluſtoſt la fidelité qui nous a manqué:",
            "ſont des ouurages de la trahiſon: ce n’eſt pas",
            "la fortune, qui a vendu la France; c’eſt la Fran",
            "ce, qui s’eſt elle meſme venduë à l’Eſpagne.",
            "Laſches ennemis, nous vous auons enfin",
            "releuez, aprés vous auoir ſi long-temps battus;",
            "nous vous auions donne la mort, &amp; nous",
            "vous rendons la vie, vous ne la tenez que",
            "de nos deſordres; &amp; vous ne ceſſez maintenant"
        ],
        [
            "VICTORIEVX DE L’EVTE. 85",
            "d’eſtre miſerables, que parce que nous nous",
            "ſommes ennuyez d’eſtre ſi long-temps heu",
            "reux. Ces auantages vous ſont pourtant hon",
            "teux, que vous ne deuez point à la grandeur",
            "de vos courages, mais à l’inquietude de nos",
            "eſprits: certes il vous eſtoit plus honorable,",
            "d’auoir tant de fois eſté portez par terre",
            "par noſtre valeur, que de vous eſtre releuez",
            "tant ſoit peu à la faueur de nos caprices;",
            "voſtre profit, eſt voſtre honte; rougiſſez à",
            "iamais de voſtre victoire, comme les François",
            "de leur deſordre; &amp; ne vous glorifiez pas",
            "d’vn effect ſi auantageux, qui a vne cauſe ſi",
            "le eo ieiee",
            "infame.",
            "L’Enuie qui n’eſt pas aſſez effrontée, pour",
            "attribuer tous ces maux au Cardinal, &amp; qui",
            "faire; mais qu’il les a pû éuiter.",
            "Si l’on entend les guerres eſtrangeres, ie",
            "viens d’y ſatisfaire par ma reſponſe. Si l’on",
            "parle des ciuiles, le Cardinal y auoit ſuffi",
            "ſamment pourueu par ſes ordres: a-t-il rien",
            "obmis encores, ou pour en étouffer le prin",
            "cipe, ou pour en empeſcher le progrez, ou",
            "pour en trouuer la fin. Le Grands ont demandé",
            "L iij"
        ],
        [
            "86 LE MINISTERE",
            "les premiers employs dans les armées, &amp; dans",
            "l’Eſtat; on leur accorde: les autres ont voulu la",
            "diminution des ſubſides, &amp; le ſoulagement des",
            "peuples; on y a conſenty: Le miniſtere de",
            "quelques- vns auoit dépleu; on l’a fait aufſſi",
            "toſt ceſſer: la detention de quelques perſon",
            "nes d’Eſtat cauſoit du trouble; on a ſigné",
            "leur élargiſſement: l’adminiſtration des In",
            "tendans de Iuſtice dans les Prouinces eſtoit",
            "odieuſe; on en a fait la ſuppreſſion.",
            "Aprés auoir rendu toutes les deferences",
            "imaginables pour gagner l’opiniaſtreté, on en",
            "eſt venu par force, iuſqu’à des rigueurs faſ",
            "cheuſes, mais neceſſaires pour empeſcher la",
            "felonie; on les a commencées, pour auoir",
            "Ee er",
            "la paix; on les a quittées, pour éuiter la",
            "guerre.",
            "aene ende ee n en oneie an eni on",
            "eſté tous mis en vſage par celle du Cardinal,",
            "pour obliger les factieux, &amp; ſupprimer la fa",
            "ction.",
            "Vous me répondrez, que bien que la rai",
            "ſon ſemble iuſtifier ce que i’aſſeure, tou",
            "tesfois l’euenement vous enſeigne tout le con",
            "traire de ce que ie vous dis; &amp; ie vous repli¬"
        ],
        [
            "VICTORIEVX DE L’ENVIE. S7",
            "a, z aaaama",
            "que auec vn ancien, que l’euenement eſt le l oue",
            "maiſtre des fols; que des cas fortuits ne euentus",
            "Liuius.",
            "ſont pas de valables inſtructions; &amp; que les",
            "ſages ne prenent leçon que de la raiſon, qui",
            "eſt immuable, &amp; iamais de l’euenement, qui eſt",
            "touſiours incertain.",
            "A moins que le Cardinal fuſt auſſi parfait",
            "deuin, qu’il eſt excellent politique, pouuoit",
            "il deuiner que les François iroient chercher",
            "les Eſpagnols à Bruxelles, pour faire le dégaſt",
            "deuant Paris; qu’ils iroient mandier à la por",
            "te de leurs ennemis leur propre deſolation,",
            "comme vne faueur fort ſignalée?",
            "Ce ſont des accidens, dont les hiſtoires",
            "n’ont iamais parlé, que les hommes n’ont ia",
            "mais veus, &amp; que le Cardinal n’a point predits;",
            "Dieu ne l’a pas gratifié du don de prophetie,",
            "mais de l’eſprit de preuoyance.",
            "On preuoit les choſes qu’on croit faiſables,",
            "mais non pas celles qu’on tient impoſſibles:",
            "qui n’euſt creu que le Soleil eſtoit plûtoſt",
            "capable de rebrouſſer contre ſon Orient, les",
            "riuieres de retourner contre leurs ſources;",
            "que les François d’aller ſi fort contre leur rai",
            "ſon &amp; contre leur conſcience?",
            "Conſiderez noſtre Monarchie, &amp; iettez"
        ],
        [
            "88",
            "LE MINISTERE",
            "les yeux ſur toute ſa durée: elle n’a iamais",
            "e e eie",
            "eſté ſous la Regence, qu’elle n’ait eſté bien",
            "auant dans le trouble. Sous la minorité de nos",
            "e eieiſe eiei",
            "guerres ciuiles ne fut-elle pas trauerſée? du",
            "rant les pitoyables recheutes de Charles VI.",
            "nage, ne fut-elle pas enſanglantée? Et du",
            "rant les empriſonnemens de Iean chez les",
            "eſtrangers, nonobſtant la ſageſſe d’vn fils ſi",
            "accompli, ne fut-elle pas parmi les deſordres",
            "&amp; les factions comme preſque ſubmergée?",
            "Si le deſtin n’auoit pas prononcé cét Ar",
            "reſt irreuocable contre les Regences, qui les",
            "condamne generalement toutes ſans exce",
            "ption, à la neceſſité de la diuiſion, &amp; les aſ",
            "ſuiettit à la cruauté des troubles; certes nous",
            "euſſions pû eſperer que la Regence d’Anne",
            "d’Auſtriche ſeroit priuilegiée, &amp; miſe auſ¬i",
            "bien hors du pair, que hors du malheur des",
            "autres, par la prudence de ce Cardinal in",
            "comparable. Mais le deſtin a eſté ialoux de",
            "ſa grandeur, &amp; s’eſt rendu riual de ſa gloire.",
            "S’il n’euſt pas eu cét aduerſaire en teſte, il euſt",
            "mis le monde ſous ſes pieds. Les victoires con",
            "tre cét ennemy ſont impoſſibles, comme cel¬"
        ],
        [
            "VICTORIEVX DE L’ENvIE. 89",
            "les qu’il a emportées ſur les autres, ne luy ont",
            "pas eſté malaiſées.",
            "A Cazal il a triomphé de la politique &amp;",
            "de la ſubtilité des Eſpagnols; à Rome de l’ad",
            "dreſſe &amp; des intrigues des Italiens; à laCour",
            "des pieges, &amp; des ruſes des enuieux; en Pi",
            "cardie, &amp; en Champagne de toutes les for",
            "ces des ennemis; à Paris des factions &amp; mu",
            "tineries des boutefeux; à Rethel de la valeur",
            "&amp; conduite des plus grands Capitaines;à",
            "Bourdeaux de la reſolution des peuples, &amp; des",
            "menées des cſtrangers; &amp; tant de fois par",
            "tout ailleurs de la mauuaiſe fortune. Mas",
            "dans la Regence il luy a fallu ceder à la ſeu",
            "le neceſſité du deſtin qui fait les troubles, &amp;",
            "aux ordres du Ciel qui permet la diſcorde.",
            "Nous luy auons touſiours cette obligation",
            "dans cét ineuitable rencontre de tant de maux,",
            "ques il n’a pas eu le pouuoir de les détourner,",
            "il a eu du moins aſſez d’addreſſe pour les re",
            "arders nous deuions eſtre malheureux par",
            "ore deſuins &amp;e nous pe lauons pus ede ſ",
            "toſt par ſon addreſe il a prolongé le plu",
            "qu’il a pû, le temps de nos proſperitez; &amp;,",
            "e r on iuſques a leremire conure cedluy",
            "M"
        ],
        [
            "LE MINISTERE",
            "ele eieieieie",
            "Toutefois nous voyons bien que la mau",
            "uaiſe humeur du deſtin contre nous eſt enfin",
            "grand Homme nous approche, noſtre mal",
            "heur s’éloigne: comme noſtre proſperité n’a",
            "eſté trauerſée, que lors que ſa conduite a eſté",
            "ee eie e eieuee",
            "tune reprend ſa premiere place.",
            "el lei",
            "Ce n’eſt pas mon deſſein de ſurprendre le",
            "peuple, ie ne veux que luy repreſenter ſon",
            "bien; le coniurant de comparer les actions",
            "du Cardinal auec celles de ſes ennemis; tant",
            "de l’vn, que des autres, il en peut reconnoi",
            "ſtre la difference, aprés en auoir fait l’eſſay;",
            "que le ſeul motif de ſon intereſt ſoit l’vnique",
            "pin ne ere e le e ſe eune lnie",
            "uoit laiſſée tres-bonne.",
            "Les recits que font les peuples de leurs mi",
            "ſeres, &amp; l’adueu qu’ils font de leurs manque",
            "mens, ſont les deux irreprochables témoigna",
            "ges de ſa ſincerité; auſſi bien loin d’allerà",
            "preſent deuant les tribunaux ſoliciter ſa con",
            "aa¬"
        ],
        [
            "VICTORIEVX DE L’ENVIE. 91",
            "damnation, on ne les verra plus que dans les",
            "eieneoeoe e fee",
            "Au lieu que la fureur de quelques-vns ne luy",
            "deſtinoit qu’vne ſellette, pour eſtre iugé; la",
            "eueur pblque ne luy pr denrena de ſorn is",
            "que nos plus pompeux tribunaux pour y",
            "e ie l ne e e lnrenr ee i ne",
            "point que l’Italie le luy conteſte; elle luy",
            "donne rang parmy ſes plus illuſtres enfans, &amp;",
            "fait le procés à l’enuie, pour l’auoir mis",
            "ne e eli peune eoe",
            "S’il n’eſtoit François par ſon inclination,",
            "comme il eſt Romain par ſa naiſſance, à",
            "l’obiet de ces admirables qualitez qu’il poſſe",
            "de, nous tiendrions le meſme langage à ce",
            "grand Cardinal, que tint vn Prince de Perſe",
            "à vn Roy de Grece, eſtant ſi accompli comme vous Cum talis",
            "ſis, vtinam",
            "eſtes, pluſt à Dieu que vous fuſſiez noſtre.",
            "Par vn changement qui vient du Ciel, &amp;",
            ", ſes.",
            "qui ſe voit en terre, ſes plus irreconciliables",
            "ennemis ſont deuenus ſes plus grands admi",
            "rateurs; &amp; confeſſans l’auoir haï ſans cauſe,",
            "ils commencent à l’aimer auec iuſtice: ceux",
            "qui s’opiniaſtrent à le haïr, ne ſçauroient non",
            "plus que les autres ſe defendre de l’admirer,",
            "&amp; font à ſon égard, ce que les demons fe",
            "M ij",
            "noſter eſ¬"
        ],
        [
            "92",
            "LE MINISTERE",
            "ront touſiours à l’égard de Dieu; ils le blaſ",
            "phement, mais ils l’adorent; ils ne peu",
            "e ere e ie ee eieiee",
            "ſe ene enenueue einen nuee",
            "eſprit.",
            "le Ccardnl fair ee meſnes &amp; amoureu",
            "cpnoehes a ſes peſeueurs que peu ven",
            "de changer, que fit autrefois ce debonnaire",
            "ele",
            "Patriarche à ſes enuieux, aprés que le meſme",
            "Dieu les eut touchez, ne paroiſſant plus en la",
            "qualité d’vn innocent perſecuté, mais en cel",
            "Ego ſum",
            "tte le d’vn frere reconnu, Voioy donc enfin parmy",
            ", vous celuy que vous auiez liuré.",
            "orun Il eſt, dis-ie, ce veritable Ioſeph, qui com",
            "Gen. 4. 4.",
            "me l’autre ioint, auec tant d’éclat la qual ité",
            "vn meſme merite, ne doit-il pas auoir vne",
            "meſme autorité? &amp; aprés auoir couru comme",
            "luy de ſi grands dangers, ne doit-il pas com",
            "me luy poſſeder auec autant d’approbation",
            "d’auſſi grands honneurs?",
            "Il fera comme l’autre ſucceder à ces miſe",
            "rables années, que nos pechez ont amenées,",
            "celles qui ſeront entierement heureuſes, &amp;"
        ],
        [
            "VICTORIEVX DE L’ENVIE. 93",
            "que ſa ſage conduite nous promet.",
            "Comme fit autrefois ce fils de Iacob, il",
            "fait voir à preſent qu’il a de l’autorité, &amp; n’a",
            "point de paſſion; &amp; qu’ayant le pouuoir en",
            "main il n’a point la vengeance ſur le cœur:",
            "il ne fait vſage de ſon credit, que pour don",
            "ner des marques de ſa generoſité; il n’implo",
            "1e ſon Roy, que pour reſtablir ſes ennemis; &amp;",
            "ſans ſe ſouuenir des iniures qu’il en a receuës,",
            "il ne s’applique qu’à les retirer des peines où",
            "ils ſont.",
            "Ils admirent auec combien d’empreſſe",
            "ment l entre dans leurs intereſts, &amp;auec quel",
            "dégagement il ſort des ſiens.",
            "Non non, il ne s’eſt iamais veu de con",
            "duite ſi reglée, de vertu plus reconnuië, ny d’in",
            "nocence mieux iuſtifiée.",
            "La iuſtice en fait tout ſon appuy, aprés auoir",
            "defait l’iniuſtice, qui le vouloit rendre ſa vi",
            "time; &amp; tous nos peuples qui malheureu",
            "ſement ſeduits le prenoient pour leur ennemy,",
            "commencent de le reconnoiſtre pour leur",
            "veritable conducteur; la parfaite obeiſſance",
            "qu’ils rendront à l’aduenir, eſt le meilleur deſf",
            "aueu de tout ce qu’ils ont fait par le paſſé.",
            "Le Cardinal ne demande pour ſa latisfa",
            "M ij"
        ],
        [
            "94",
            "LE MINISTERE",
            "ction que leur reſtabliſſement. Il croit que",
            "l’infamie qu’on luy a voulu procurer, eſt aſ",
            "ſez abolie, ſi le mal qu’on leur a fait eſt entiere",
            "ment effacé; comme il ne paroiſt point afſoi",
            "bly de ſes fatigues, tant il a l’eſprit inuincible;",
            "auſſi n’eſt-il pas touché de ces iniures, tant",
            "il a l’ame debonnaire.",
            "Il n’a rien à contrecœur, que les nouueaux",
            "auantages de l’Eſpagne, &amp; les nouuelles per",
            "tes de la France; &amp; il ne ſe contente pas que",
            "ſon innocence l’en décharge, mais il ne veut",
            "iamais s’en conſoler, ſi ſon courage ne les re",
            "pare: il ſe promet de remettre les affaires dans",
            "leur premier train, nous remettant tous en nos",
            "premieres couſtumes; celle des Eſpagnols",
            "eſtoit d’eſtre vaincus, &amp; celle des François de",
            "leiae nonne l on au",
            "vaincre.",
            "dont on l’accuſe, perſeuerant dans la prati",
            "que des meſmes choſes qu’il a faites. La con",
            "tinuation de ſes ſeruices eſt la meilleure apo",
            "logie de ſes actions; &amp; ce diſcours n’eſt pas",
            "tant la defenſe de ſa conduite, qu’vn repro",
            "che fait à l’iniuſtice de noſtre ſiecle; qui n’",
            "chocqué l’innocence, que pourtémoigner ſoi",
            "euine ene e ener e e nude le",
            "-a¬¬¬"
        ],
        [
            "v",
            "VICTORIEVX DE L’Ev1E. 95",
            "de bien-faits pour de grands crimes, a mis la",
            "vertu dans la neceſſité de ſe defendre dans",
            "les meſmes lieux, où elle eſtoit le plus en",
            "droict de ſe faire reconnoiſtre.",
            "FIN.",
            "Fs",
            "fpedeſel",
            "tqeu",
            "¬.¬.¬¬!"
        ],
        [
            "1",
            "Extraict du Priuilege du Roy.",
            "D A grace &amp; Priuilege du Roy, donné à Pa",
            "ris le 16. May 1653. &amp; ſigné par le Roy en ſon",
            "Conſeil, CRAMOIsSY, il eſt permis à Sebaſtien",
            "Cramoiſy, Marchand Libraire Iuré en l’Vniuerſi",
            "té de Paris, Imprimeur ordinaire du Roy &amp; de la",
            "Reyne, &amp; Directeur de l’Imprimerie Royale du",
            "Louure, Bourgeois &amp; ancien Eſcheuin de cette vil",
            "le de Paris, d’imprimer ou faire imprimer vn liure",
            "intitulé: Le Miniſtere victorieux de l’Enuie, par Monſieur",
            "DV FAVR Predicateur du Roy, &amp; ce pendant le temps",
            "&amp; eſpace de neuf années couſecutiues, auec defen",
            "ſes à tous Libraires &amp; Imprimeurs d’imprimer ou",
            "faire imprimer ledit Liure, ſous pretexte de dégui",
            "ſement ou changement qu’ils y pourroient fai",
            "ae tei e onſiſnaion &amp; de lamende pore",
            "par ledit Priuilege."
        ]
    ]
}