{
    "lex": [
        0.9166666666666666,
        0,
        0.6988636363636364,
        0.7732558139534884,
        0.7674418604651163
    ],
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-05-05",
            "@who": "ZC"
        },
        "titre": "Le véritable secret de la paix à la reine par le sieur B.\n          E. S. D. P. P.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "LE",
            "VERITABLE",
            "SECRET DE LA PAIX",
            "A LA REYNE.",
            "Par le Sieur B.E.S.D.P.P.",
            "A PARIS,",
            "M. DC. LI."
        ],
        [
            "LE",
            "VERITABLE SECRET",
            "DE LA PAIX",
            "A LAREYNE.",
            "VlaDAM.",
            "Le veritable ſecret de la Paix conſiſte en deux",
            "choſes;, l’vne eſt en l’eſloignement du Cardi",
            "nal Mazarin, l’autre eſt en l’eſlargiſſement des",
            "Princes. E n faiſant la premiere vous appaiſerez",
            "les troubles de l’Eſtar, qui ne s’appaiſeront ia",
            "mais ſans cela, &amp; en ordonnant la ſeconde",
            "vous nous redonnerez vn Conquerant qui na"
        ],
        [
            "amais fait que des miracles pour noſtre ſalut &amp;",
            "pour la gloire de ceite Monarchie. Que ſi vo",
            "ſtre Maieſté n’a de l’aduerſion pour des raiſons",
            "tres iuſtes &amp; tres preſſentes, ie la ſupplie tres",
            "humblement d’agréer que ie commence par",
            "l’exil de la cauſe de tus os mal-heurs, &amp; que",
            "ie conclü apres en faueura vn obiet qui ſem",
            "ble n’auoir eſté forme que pour ta conſeruation",
            "de la feliciteé publique. Et voicy comme i’argu",
            "mente. Tout homme qui eſt ignorans aux af",
            "faires, qui eſt funeſte à l’eſtat, qui trouble le",
            "repos public &amp; qui a vole &amp; qui vole encare",
            "rous les iours tourtes vos Finances, doit eſtre",
            "bany du Miniſtere, c’eſt ce que voſtre Majeſté",
            "nous doit conceder, ſi elle ne le veut mainte",
            "nir dans tous ſes crimes. Or que le Cardinal",
            "Mazarin ſoit ignorant aux affaires, qu’il ſoit fu.",
            "neſte à l’Eſtat, qu’il ſoir vn Perturbateur du re",
            "pos public, &amp; qu’il ait vele toutes vos Finances",
            "&amp; lcs noſtres; C’eſt ce que ie pretends faire voir",
            "par de ſi preſſantes demonſtrations, qu’à moins",
            "de vouloir ſouſtenir qu’il n’eſt pas iour en plein",
            "midy; ou que les vrays verirez ne ſont que des",
            "pures ſophiſtiqueries, il ſera impoſſibl à qui",
            "que ce puiſſe eſtre d’y oſer contredire.",
            "De qu’elle ignorancene le peut-on pas aceu",
            "ſer en la conduite des affaires, depuis le com",
            "mencement de ſon Miniſtereiuſques à preſent?",
            "tout"
        ],
        [
            "tout ce qu’on entreprit en ce temps là ne de",
            "uoit il pas pluſtoſt ruiner l’Eſtat, que de le mon",
            "ter à la grandeur où̀ nous l’auons veu du depuis",
            "pluſtoſt par vn extreme bon heur, que pa",
            "I’effet d’vne veritable prudence politique; puis",
            "que les actions de nos Conquerans ſurpaſſoient",
            "toute la portée de la ſuffiſance humaine, ſi Dieu",
            "n’eut combatu pour nous, en quel eſtat allions",
            "nous reduire cette pauure Monarchie. Le Con",
            "ſeil d’Eſpagne auroit condamneé vn homme à la",
            "mort, pour auoir donné́ ſa voix à̀ des entrepri",
            "ſes qui pouuoient faire noſtre perte. Son igno",
            "rance à elle iamais ſçeu preuoir les ſuittes, les",
            "conſequences &amp; les mal heurs qui pouuoient",
            "arriuer de la priſe de Monſieur de Brouſſel?A",
            "t’il iamais ſçeu comprendre iuſques où pou",
            "uoient aller les conſpirations que les partiſans",
            "des Princes, les Frondeurs &amp; le l’arlement luy",
            "braſſoient ſans ceſſe? A t’il iamais ſceu iuger",
            "que ces puiſſances vnies auec les peuples,",
            "eſtoient capables de donner la loy à tout le re",
            "ſte de l’Europe? N’eſtoit-ce pas eſtre ignorant",
            "aux affaires, que de faire venir des troupes qui",
            "eſtoient neceſſaires pour le bien de l’Eſtat aux",
            "pays des ennemis, où elles faiſoient des mer",
            "ueilleux progrez, ſeulement pour bloquer Pa",
            "ris, pour donner moyen aux eſtrangers de re",
            "prendre ſur nous, tout ce que nous auions con",
            "B"
        ],
        [
            "6",
            "quis ſur eux, &amp; pour leur laiſſer les deux meil",
            "leures Prouinces de France en proye? N’eſtoir",
            "ce pas eſtre bien ignorant d’exſpoſer la -Fran",
            "ce à̀ la mercy de ſes ennemis, de tourner les ar",
            "mes du ſoy contre ſes propres ſubiets. en a",
            "ſiegeant Bordeaux, &amp; d’hazarder la ſacrée per",
            "ſonne de noſtre Monarque, en toures ſes mau",
            "dites entrepriſes. Ouy certes ſon igniorance ne",
            "luy permettoit pas de voir ſi loin dans l’aduenir",
            "&amp; le temps qui n’eſt pas à des abiſmes ſi grands",
            "&amp; ſi profonds pourvn eſprit fait comme le ſien,",
            "qu’il eſt impoſlible à ſon petit entendement d’y",
            "pouuoir attaindre. Vne Monarchie qui don",
            "noit des loix à toute l’Europe ſe void mainte",
            "nantreduite au point de les receuoir de tout le",
            "monde. Voilà certes vn homme bien digne de",
            "la conduite de cét Eſtat, &amp; de la grandeur de",
            "nos affaires. Ha Madame! deuez vous ſouffrir",
            "continuellemét deuat vos yeux la cauſe de nos",
            "mal-heurs, &amp; le principe de nos infortunes? Et",
            "ce mal-heureux Miniſtre ne deuoit-il pas iuger",
            "que les deſordres de l’Eſtat ſeroient la cauſe de",
            "ſa perte? Que l’enleuement du Roy, le bloque;",
            "ment de Paris, l’empriſonnement des Princes,",
            "le ſiege de Bordeaux, &amp; la ruine des affaires le",
            "mettroient dans la diſgrace de toutes ſortes de",
            "pcrſonnes, &amp; feroient voir manifeſtement ſon",
            "ignorance à toute la terre habitable?Quoy Ma¬"
        ],
        [
            "dme verrez vous toute l’authorite Royale",
            "ſouſmiſe aux loix d’vn ſuperbe vſurpateur, ſans",
            "lancervos foudres &amp; vos quarreaux ſur vne te",
            "ſteſi criminelle que la ſienne? Confirez vous",
            "plus long-temps ſur la foy de cet ignorant la",
            "ſacrée perſonne du Roy, ſes eſtats, &amp; le ſalut",
            "de voſtre ame, ſans vouloir ouurir les yeux à",
            "des actionsſi funeſtes à tout ce que voſtre ma",
            "jeſté doit auoir de plus cher au monde? Quel",
            "les aſſeurances auez vous que tout n’aille pas",
            "tous les iours de pis en pis, ſi vous ne l’eſſoi.",
            "gnez pas de voſtre perſonne? La preſſante ne",
            "ceſſice eſt vne tres rude conſeillere aux affai",
            "res d’vn peuple irriteé contre vn homme de",
            "cette nature. Quand il ſeroit d’intelligence",
            "auee les ennemis de cette Couronne, ſç̧auroit",
            "il mieux faire pour leur auancement &amp; pour",
            "noſtre perte? N’a t’il pas fait en leur faueur ce",
            "que toutes leur forces iointes enſemble n’eſ.",
            "ſent iamais ſçeu faire? De cela Madame, ie",
            "ſupplie tres-humblement voſtre mMaieſteé d’en",
            "tirer des conſequences pour noſtre ſalut &amp;",
            "pour noſtre gloire.",
            "De cela, adame, voſtre maieſteé́ peut con",
            "clure fi ce digne mMiniſtre peut eſtre funeſte à",
            "l’Eſtat, &amp; s’il peut eſtre perturbateur du repos",
            "public, comme voleur de nos threſors &amp; de",
            "vos Finances, &amp; ſi vous le deuez ſouffrir"
        ],
        [
            "¬ 5",
            "d’auantage pres de voſtre perſonne",
            "Qu’il ſoit funeſte à̀ l’Eſtat, il ne faut queſe",
            "reſouuenir de la perte de Stenay, du deſorde de",
            "Belle-garde, de la priſe du Catrelet, de la reddr",
            "tion de la Capelle, du rauage de Bourgogne,",
            "du ſaccagement de Champagne, de la ruine",
            "de Picardie, des troubles de Normandie &amp; de",
            "Guyenne, &amp; de la perte de ces deux places qui",
            "nous ont tant couſté́, &amp; qu’on ne reprendra",
            "peut-eſtre iamais, pour en auoir des notions",
            "trop certaines &amp; trop veritables.",
            "lIe ne mets pas icy en ligne de compte tou",
            "rtes les neceſſitez dont il a accablé toutes les fa",
            "milles de France, ny tous les commerces qu’i",
            "en a banis, ny tous les deſordres qu’il a fomen",
            "1ez par toute l’Europe. Cela ſeroit trop long",
            "à deduire l’vn apres l’autre, &amp; voſtre patience",
            "nepourroit pas ſouffrir des relations ſi eſtranges",
            "&amp; ſi ennuyeuſes. Se peur-il voir famille en",
            "France quelle que ce ſoit, qui ne ſoit reduit",
            "te par ſes deportemens, à de prodigieuſes miſe",
            "res. Combien de perſonnes y auoit- il quiauoiét",
            "accouſtume de ſe faire ſeruir, qui ſont mainte",
            "nant reduites à ſeruir les autres. Combien",
            "de pauures mandians abandonnez, &amp; combien",
            "d’artiſans ſans pain &amp; ſans exercice. Les com",
            "merces ſont abolis, les credits ſont ceſſez, &amp;",
            "le trafic n’eſt plus en regne. Toute la ſurface de",
            "la"
        ],
        [
            ",,,,,,,,,,,,",
            "la terre eſt couuerte de deſolation, &amp; la rage &amp;",
            "la fureur y font de prodigieuſes reuelations &amp;",
            "de ſanglates tragedies. Le pere combat contre",
            "le fils, Ie frere contre la ſœur, le criminel con",
            "tre l’innocent, le noble contre le roturier, &amp; le",
            "ſeculier contre l’Eclefiaſtique, le vol, le viole",
            "ment, l’incendie, le meurtre, &amp; le facrilege,",
            "ſont les diuertiſſemens ordinaires des legions",
            "infernaes que ce Miniſtre y commande, les",
            "Loix y ſontviolées, la Religion meſpriſée, &amp; les",
            "choſes ſaintes prophańes. Enfin iamais hom",
            "me du monde n’a eſtéplus funeſte à l Eſtat, ny",
            "iamais homme du monde n’a eſté plus pertur",
            "bateur du repos public que cet ennemy iuré",
            "de toute la nature cree.",
            "Et non contant encore de tout cela, il a pilleé́",
            "rous nos biens &amp; nous à reduits aà̀ la beſace, com",
            "bien d’or &amp; d’argent a t’il enuoyé de France ̀",
            "Rome, à Veniſe, à Gennes &amp; en d’autres lieux,",
            "pour ſe rendre ̀ nos deſpens le plus pecunieux",
            "homme de la terre ll ny à que luy &amp; ſes Parti",
            "ſans Madame, qui vous puiſſent bien reueler",
            "des miniſteres de cette nature. Voyez de grace,",
            "Madame s’il n’eſt pas bien facile à voſtre Ma",
            "ieſté de tirer vne bonne concluſion de deux",
            "propoſitions de cette nature, d’ordonner pa",
            "meſme moyen l’eſloignement d’vn homme qui",
            "eſtignorant aux afſaires, qui eſt funeſte aà l’eſtat"
        ],
        [
            "1",
            "qui eſt vn perturbateur du repos public &amp; qui",
            "a volé tout l’or &amp; l’argent de France comme",
            "nous venons de dire. Mais pour acheuer l’ou",
            "urage il faut que voſtre Maieſté conſente à l’e.",
            "largiſſement des Princes: Car il ne ſuffit deuiter",
            "le mal: mais il faut encore ſe porter au bien de",
            "I’Eſtat tout autant qu’il nous eſt poſſible. C’eſt",
            "la fin pour laquelle les Roys ont eſte crées par",
            "deſſus le reſte des hommes. Or que l’eſlârgiſſe",
            "ment des Princes ſoit le bien de l’Eſtat c’eſt ce",
            "que ie pretends de prouuer auſsi bien que le",
            "reſte.",
            "Nous auons deſ-ja fait voir à voſtre Maieſté",
            "combien leur detention auoit cauſe de pertes &amp;",
            "de mal-heurs à certe Couronne. Reſte mainte",
            "nant aà luy monſtrer combien leur liberté luya",
            "fait de conqueſtes, &amp; combien elle à rendu",
            "cette Monarchie floriſſante par deſſus toutes",
            "les autres.",
            "Il ne faut pour cela que vous deſduires icy en",
            "peu de mors les inſignes progrez que Monſieur",
            "Ie Prince a faits dans la Flandres. N’y à̀ t’il pas",
            "conquis en moins de deux ans quelque vingt",
            "places qu’o eſtimoit eſtre imprenables? ny aà̀ t’il",
            "pas gaigné quatre bataille auſsi ſanglantes qui",
            "s’en ſoient iamais faites. Et en tout cela n’a t’il",
            "pas fait vaillament paroiſtre qu’il eſtoit le plus",
            "redoutable vainqueur de l’Europe, &amp; le Sau:¬"
        ],
        [
            "ueur de cette Monarchie?: N’a t’il pas fait per",
            "dre(en combatant pour nous) le ritre d’inuin",
            "cibles. aux plus illuſtres Heros de toutes les for.",
            "ces eſtrangeres. N’a t’il ( pas lors qu’il eſtois en",
            "liberté touſiours ſimenté du plus pur de ſon",
            "ſang le repos de l’ſtat &amp; la gloire de toute eette",
            "patrie. Enfin nous pouuons dire fans ſlaterie",
            "que cet inuincible Conquerant n’a par fait",
            "aoins de rmiracles pour voſtre ſeruice que d’a",
            "ctions heroiques. C’eſt pourquoy, Madame, ſi",
            "voſtre Maieſteé ne luy donne pas bien toſt ſa li",
            "berte, il eſt à craindre que les deſordres venans",
            "à s’augmenter de iour en iour ne prodiſent à la",
            "fin des effets bien plus dangoreux que les pre",
            "cedens, &amp; dont la France a eſté continuelle",
            "ment affligee de puis de ſi longues annees. Vo",
            "ſtre Maieſte ſçait bien qu’il n’a pas eſté́ aupou",
            "uoir de toutes les forces Royales d’y mettre",
            "remede, tant le peuple eſt las de viure ſous vn",
            "regne de cette nature. Que voſtre Maieſté nous",
            "faſe donc la grace d’eſlogner l’vn &amp; d’eslargir",
            "les autres, afin de remettre l’Eſtat en ſa premie",
            "reſplendeur, meſme afin de s’acquerir des be",
            "nedictions eternelles de tous ſes peuples. l’Au",
            "thorité de ceux qui regnent doit eſtre douce à",
            "l’imitation de celuy qui les a faits ce qu’ils ſont",
            "&amp; qui les fera ce qu’ils doiuent eſtre. Nevous",
            "imaginez pas, Madame, qu’elle conſiſte en la ri¬"
        ],
        [
            "gueur du gouuernement, ny en labaiſſement",
            "des ſubiets que Dieu à mis ſous voſtre Royale",
            "conduitte. On ne void rien de ſi ordinaire dans",
            "routes les hiſtoires des Eſtats, que des Sceptres",
            "briſez &amp; que des Couronnes caſſees, pour auoir",
            "indignement traité ceux qui viuent ſous leur",
            "regne. Ce n’eſt pas eſtre vn veritable Lieute",
            "nant de Dieu, que de ſe faire voir touſiours en",
            "uironné de terreurs, &amp; que de faire gemir des",
            "peuples innocens ſous le ioug d’vne cruelleſer",
            "uitude. Il n’eft que la douceur &amp; la clemence",
            "qui puiſſe bien faireſouſtenir le Throſne des",
            "Rois par l’amour que les peuples doiuent auoir",
            "pour leur perſonne, &amp; certes il ny a legions, ny",
            "fortereſſes, qui les rendent plus redourtables",
            "que cette paſſion ſi rauiſſante. Ile ſç̧ay bien",
            "ce que l’on doit aux Rois. Mais ie vous ſupplie",
            "tres- humblement auſſi de ſç̧auoir que les",
            "Princes ne doiuent pas oppreſſer leurs ſubiets:",
            "Que les Princes meſchans auront des ſeruiteurs",
            "&amp; des officiers meſchans, &amp; qu’il n’eſt que la",
            "ſeule crainte de Dieu qui les puiſſe rendre bien.",
            "heureux au raport de ſa ſaincte &amp; ſacree parol",
            "le. Et quoy qu’ils ſe qualifientſouuerains inde",
            "pendans, il ne laiſſent pas d’eſtre ſbiets aut",
            "Loix que l’equiteé́ a naturellement imprimees",
            "dans le cœur de tous les hommes; puis que ſes",
            "Decrets doiuent eſtre la regle de tous leurs de",
            "porte¬"
        ],
        [
            "1",
            "13",
            "portemens, &amp; que les Rois &amp; ſubiets n’ont",
            "qu’vn meſme Dieu pour leur ſouuerain &amp; pour",
            "leur maiſtre.",
            "Demeſtene en ſes Philippiques dir, que la",
            "Loy eſt vn don de Dieu, &amp; vne inuention de",
            "lI’ordonnance des ſages pour reprimer les maux,",
            "&amp; pour maintenir ſes Republiques, à la regle",
            "de laqnelle grands &amp; petits doiuent reformer",
            "le cours de leur vie. Et Ciceron en la harangue",
            "qu’il fit pour Cluence, dit que la conſeruiation",
            "de la Republique depend des Loix, &amp; qu’elles",
            "obligent neceſſairement le Prince à y eſtre ſub",
            "iet, daurant que c’eſt l’appui de ſon Authorite,",
            "&amp; le ſouſtient de ſa Republique. Chriſippe &amp;",
            "Pindare fouſtienneit que la Loy eſt la Reine du",
            "Ciel&amp; de la terre, &amp; certes, Madame, auec beau",
            "coup deraiſon, puis que le Sauueur de nos ames",
            "ne s’en eſt pas voulu exempter en façon quel",
            "conque. Neſe ſouſmit il pas en quelque ſorte à",
            "ceux qui tenoient l’eſtre de ſa toute puiſſance",
            "quand il leur fit ſerment: Mais vn ſerment in",
            "uiolable de leur tenir la promeſſe qu’il leur",
            "auoirt faite, auec toutes ſes circonſtances ſans en",
            "obmettre pas vne, ſelon les regles de la Loy",
            "qu’il leur auoit preſcritte?et quand quelques",
            "Rois l’ont meſpriſee, ne les à t’il pas liurez en",
            "tre les mains de leurs ennemis pour les punir de",
            "l’offence qu’ils auoient commiſe ? Les Rois iu¬"
        ],
        [
            "I4",
            "geoient antrefois les differans qu’ils auoient",
            "auec les peuples ſelon la Loy &amp; non pas à coups",
            "de canons ſelon la rigueur de la vindication, &amp;",
            "ſelon la fureur des hommes.",
            "Les Roisſont des viuantes images de Dieu. &amp;",
            "des Lieutenans de ſa diuine aieſte ici bas ſur",
            "laterre c’eſt pourquoy comme telsils doiuent",
            "imiter dans le gouuernement de leurs eſtats, la",
            "conduite dont ce Souuerain Seigneur ſe ſert",
            "pour gouuerner le monde, &amp; taſcher de traiter",
            "leurs ſubiets de la meſme ſorte qu’il traite ſes",
            "creatures.",
            "Ainſi il n’eſt point de Prince qui face eſtat",
            "d’eſtre grand Politique, qui ne doiue regir ſes",
            "peuples auec plus de manſuetude que de iuſti",
            "ce: car pat la manſuetude les ſouuerains remet",
            "tent facilement le tort qu’on leur a fait, &amp; pat",
            "la iuſtice ils rendent aux hommes ce qui leur",
            "appartient ſelon leurs bonnes actions, ou ſelon",
            "leur demerite. Par la iuſtice ils donnent ce",
            "qu’ils doiuent donner &amp; par la clemence, ils",
            "baillent ce qu’on ne pouuoit iamais eſperer",
            "d’eux que par grace. La iuſtice ne fait iamais du",
            "bien à qui que ce ſoit. parce qu’elle ne fait que",
            "rendre à chacun ce qui lui apartient, &amp; la Cle",
            "mence oblige vniuerſellement tout le monde.",
            "Ouy certes Madame, ſi la Clemence n’eſtoir",
            "quelque choſe de plus excellent que la iuſtice"
        ],
        [
            "15",
            "Dieu auroit remis tout l’Vniuers en ſon pre",
            "mier neant, &amp; ſa Clemence infinie n’auroit pas",
            "enuoyeé ſon cher Fils icy bas parmy nous, pour",
            "appaiſer l’ire du Pere Eternel par la mort de cdt",
            "adorable Sauueur de nos ames. Le Prince ſe",
            "doit regarder ſoy-meſme, &amp; conſiderer que ſi",
            "ſes ſuiets ne ſont pas dignes de viure, qu’il eſt",
            "digne luy meſme de pardonner, &amp; de donner",
            "la vie à celuy meſme qui eſt tres indigne de re",
            "ceuoir ſes graces. Ce que voſtre Maieſté doit",
            "faire ſi elle veut encore mieux regner dans le",
            "Ciel que ſur la terre. Dieu pardonne bien à tou",
            "te vne ville à cauſe de bien peu de iuſtes.",
            "D’ailleurs ſi voſtre Maieſté eſt toucheé de",
            "quelque eſpece de manſuetude, elle doit efti",
            "mer eſtre fort malſeant à ſa perſonne, d’exer",
            "cer la moindre de ſes vageances, ſur des creatu",
            "res indignes de ſon meſpris &amp; de ſa colere. L’in",
            "iure d’vne perſonne abiecte, ne ſçauroit bleſſer",
            "la Maieſté d’vn Souuerain en façon quelcon",
            "que. Sa grandeur le tient trop eſloigné de la",
            "baſſeſſe de ces ames populaires. Et leurs traits",
            "quoy que aigus, ne ſçauroient atteindre iuſ",
            "ques à la ſuperficie de la gloire qui l’enuironne,",
            "La foudre ne tombe que bien rarement ſur les",
            "choſes baſſes.",
            "Moyſe ce diuin Legiſlateur du Dieu des ar",
            "meés, nous a laiſſe vn merueilleux exemple deſa"
        ],
        [
            "16",
            "patience &amp; de ſa modeſtie, auſſi bien que de ſa",
            "Clemence à l’endroit d’vn peuple qui s’eſtoit",
            "ſouſleue pluſieurs fois contre luy, &amp; qui l’auoit",
            "voulu meſme lapider, en reconnoiſſance de",
            "tant de faueurs &amp; de tant de graces qu’il en",
            "auoit receuës. Mais quelques artentats que ce",
            "peuple ingrat euſt fait à ſa perſonne, il ne vou",
            "lut pourtant pas iamais le traiter qu’auec des",
            "doceurs incroyables. Et meſme il ne laiſſa pas",
            "de prier Dreu pour eux, affin que ſa Diuine Ma",
            "ieſtéappaiſaſt l’ire qu’elle auoit iuſtement con",
            "ceuë contre des criminels qu’elle vouloit pu",
            "nir de leur abominable parricide.",
            "Que voſtre Maieſte preſte vn peu de grace,",
            "l’oreille aux diſcours que vous fait le Prophete",
            "Royal Dauid ſur ces matieres. Eſcourea dit-il",
            "vous Roys qui iugez la terre, ſoyex inſtruits,",
            "&amp; vous efforcez d’eſtre ſemblables &amp; d’imirer",
            "celuy dont vous eſtes Lieutenant, ſi vous vou",
            "lex eſtre dignes de ce nom de Roy, &amp; de la re",
            "compenſe qu’il vous à promiſe en ſa bearitude,",
            "ou autrement vous receurez vn falaire condi",
            "gne aà̀ vos demerites.",
            "Traitant ainſi vos ſuiets Madame, vous ne",
            "ſçaariez qu’auoirla paix euec Dieu &amp; auec vos",
            "peuples. L’amour de cét adorable Seigneur",
            "vous mettra à couuert de toutes les rages de",
            "l’enfer, &amp; celle de vos pauures ſubiets vousſer",
            "uera"
        ],
        [
            "17",
            "uira d’vn port de ſalut, contre toutes les prati",
            "ques &amp; les meneeés du reſte des hommes. Ainſ",
            "voſtre Maieſteé iouyra pleinement d’vn inuio",
            "lable repos, &amp; d’vne felicité pareille à celle des",
            "Anges.",
            "le vous aſſeure bien Madame, que les peu",
            "ples de France ne ſe ſont iamais tirez, ny ne ſe",
            "1ireront iamais de l’obeyſſance qu’ils doiuent",
            "à la Maieſté d’vne Reyne ſi ſage &amp; ſi pieuſe que",
            "vous Madame. Que s’ils ſe ſont plaints, &amp; s’ils",
            "fe plaignent encore des tyrannies qu’on leur",
            "fait tous lIes iours, ce n’eſt que contre ceux qui",
            "abuſſent de l’authorité que voſtre-aieſté leur",
            "’a donnée. Nous ſommes dans vn ſiecle où les",
            "peuplesquelques lgnorans qui’ils ſoient ne ſça",
            "uenit pas mal diſtinguer la volente du Souue",
            "rain, d’auec celle du Miniſtre quis’empare de",
            "ſon pouuoirt, &amp; qui mes- vſe de ſa puiſſance. Qui",
            "fai meſme contre ſon ſç̧eu des prodigieuſes le",
            "uées de deniers qu’il’ehuoye tous les iours au",
            "pays eſtranger comme nous auons deſia dit &amp;",
            "qui par ce moyen affoibliſſant l’Eſtat, il le laiſſe",
            "en proye aux ennemis, &amp; le met pareillement",
            "dans vn eſtrange deſordre.",
            "Voila,adane, les moyens que voſtre Maie",
            "ſté doit tenir pourſe rendre heureuſe. Car tous",
            "ceux qulont perſecute le peuple de Dieu, qui",
            "n’eſt autre que les çroyans, dans leſquels ſont"
        ],
        [
            "18",
            "compris tous ceux qui viuent ſous les loix de la",
            "Religion Catholique, Apoſtolique, &amp; Romai",
            "ne, ont miſerablement peri. Heliogabale, mMa",
            "ximilien, Tybere, Phalaris, Allexandre, Ce",
            "ſar, Druſus, Aſclepiade, Pompée, &amp; pluſieurs",
            "autres dont le nombre ſeroit erop long aà̀ de",
            "duire, ne moururent iamais que d’vne fin con",
            "formae a la vie qu’ils auoient faite, d’auoir per",
            "ſecuté les peuples.",
            "Dieu ne laifſe rien d’impuni, &amp; ſa iuſtice s’e",
            "xertera toſt ou rard,jou en ce monde ou en l’au",
            "te. La coulpe qui offence cet addorable Sei",
            "gneur eſt infinie, &amp; par conſequent elle de.",
            "mande vne ſatisfaction de meſme nature. lln’i",
            "aura ni atuhoriténi côdition qui nous en puiſſe",
            "exempter en façon quelconque. Et l’on neſe",
            "ſcauroit iamais rien figurer, ni de plus eternel",
            "que la vangeance Diuine.",
            "Toute puiſſanceeſt donnee pour ediffier &amp;",
            "no paspourdeſtruire, &amp; in vous ſupplie tres hiis",
            "blement de croire, Madame qu’il y à vne gran",
            "de difference entre le Seigneur &amp; l’œconome,",
            "c’eſt aà dire entre le Roy &amp; le Miniſtre: car le",
            "Roy eſt ſeigneur Souuerain à qui la puiſſance",
            "abſluë appartient, comme à celui quine rele",
            "ue que de det adorable lnſtituteur; &amp; le Miniſ",
            "i cre n’eſt qu’vne creature que ce Souerain Sei",
            "gneuraà efleueé à̀ cetre dgnitépour le ſeruir&amp;"
        ],
        [
            "19",
            "pour le conſeiller, ne pouuant rien faire iuſte",
            "ment que par ſes ordres, s il n en veut reſpondre",
            "de ſa propre vie. Ainſi l’office du iniſtre ne",
            "s’eſtend qu’a mettte en executionles volontez",
            "du Souuerain, autrement ce ſeroit vne choſe",
            "bien monſtreuſe, de voir deux chefs en vn meſ",
            "me corps, contre l’intention de celuy qui ne",
            "ſcauroit ſouffrir vn prodige ſi deſordonne en la",
            "nature.",
            "Quand les inclinations des Princes ne",
            "ſont pas bien reglez, elles cauſent bien",
            "ſouuent la ruine de l’Eſtat, rendent le",
            "Prince tres odieux;, &amp; le Fauori toſt ou tard",
            "tres miſerable. A Seigneur: en quelle eſtrange",
            "deſolation ſeverront ces pauures ames afſligez,",
            "lers que vous leur ferez rendre coôpte de toutes",
            "leurs actions, &amp; lors qu’elles -ſe verront ſeparer",
            "de leurs corps ſans y pouuoir plus apporter du",
            "remede.",
            "Enfin, Madame, pour euirer ces eſtranges",
            "deſordres, il faudroit eſtablir vn bon Conſeil,",
            "formé des plus llluſtres &amp; des plus gens de bien",
            "de tout le Royaume, leſquels ſceuſſent pru",
            "demment &amp; ſagement refoudre, ſans intereſt &amp;",
            "ſelon Dieu, tourtes les difficultez quiſe pouroiét",
            "oppoſer à la felicite d’vn bon Regne Mais",
            "faudroit les conſeruer tous dans vne egalite de",
            "pouuoir,ſans fauoriſer l’vn plus que l’autre; afin"
        ],
        [
            "20",
            "que par ce moyen ils euſſent egale liberté d’ee",
            "piner, ſans apprehenſion quelconque. Autre",
            "ment quand l’vn ſuppedite les autres, il tache",
            "de les peruertir &amp; de ſe les attirer aà ſoy, ou par",
            "preſensou par crainte. Ce qui cauſe auiourd’hui",
            "tous les deſordres que nous voyons iournelle",
            "ment dans cette Monarchie: mais pour bien",
            "faire, il faudroit qu’il y en eut vne partie qui",
            "fuſſent d’Egliſe, vne partie qui fuſſent Nobles,",
            "&amp; vne autre partie qui fuſſent du tiers Eſtat;",
            "Les premiers verroient qu’il ne ſi paſſat rien c6",
            "tre Dieu, les ſeconds contre le Souuerain, les",
            "derniers contre les ſubiets, &amp; tous enſemble,",
            "ni contre les vns ni contre ſes autres. Ainſi l’in",
            "tereſt de Dieu, du Roy &amp; du Peuple, ſeroiét vnis",
            "enſemble. Il nià que le ſouuerain Seigneur qui",
            "ſoit chef de toute Principauté, &amp; qui triomphe",
            "des Principautez &amp; des Puiſſances. Ni meſme",
            "que ces gens là qui puiſſent bien conduire va",
            "Eſtat, pour le rendre le plus floriſſant de la terre.",
            "N’eſteignez donc pas de grace, Madame, les",
            "lumieres que Dieu vous communique: mais",
            "vſez de ſes dons en faueur de cette pauure Mo",
            "narchie, &amp; trauaillez au baniſſement de celuy",
            "qui nous cauſe tant de malheurs, à l’eſlargiſſe",
            "ment des Princes, &amp; pour couroõner l’ouurage,",
            "à l’eſtabliſſement d’vn bon Conſeil. Tous les",
            "Philoſophes les mieux entendus aux affaires du",
            "Souuerain"
        ],
        [
            "2",
            "Souuerain, &amp; en la prudence Politique, tien",
            "nent que pour bien faire ſubſiſtervn Empire, il",
            "faut que l’Eſtat ſot Monarchique pour l’ordre",
            "qui le raporte à l’vnité, &amp; auſſi pour l’execution",
            "des reſolutios qui ont eſté vne fois priſes. Mais",
            "il faut en ſuitte que le Gouuernement ſoit Ari",
            "ſtocratique pour le Conſeil, pour l’adminiſtra",
            "rion pour les oonſtitutions, &amp; pour la ſolide",
            "ptouidence Car comme la Monarchie eſt in",
            "failliblement le plus noble &amp; le meilleur gou",
            "urnement de tous, auſſieſtil le plus gliſſant, &amp;",
            "duquel il arriue plusde maux, lors quele mini",
            "teis &amp;ſtà̀la meccy de quelqu’e beſte feroce.",
            "Arlſtote veut qpe la puiſſance duConſeil, que",
            "leé prſehte à voſtre Maieſté, ſoit moderée par.",
            "l’aubotſt d’nſauPrince, ainſi qu’ilſe peut",
            "voir au douzeſme traité́ de fa Metaphiſique. Et",
            "tous les plus dignes Politiques des ſiecles paſ",
            "ſez tiennent qu’il n’y aà point de Gouuernement",
            "plus patfait que celuy de ’la Monarchie Royale,",
            "parc qu’il eſt le ſeul tiré apres le naturel d’vn",
            "Original afaillible. Car de maſme que toute",
            "la conduite de l’Vmiuiers ne depend que d’vn",
            "ſeul Soauerain, ainſi la coduire de tout vn Eſtat",
            "e doitdeſpendré que d’vn ſeul Monarque. Ee",
            "Sil pouolt lire dans l’aduenſr, &amp; dans les plus",
            "ocultes penſée des homes, il n auroit que faire",
            "de Conſeil pour bié gouuetner ſes Eſtats, pour:"
        ],
        [
            "is",
            "ueu qu’il ſceut bié́ regit les paſſions de ſon amie.",
            "Les luifsquoy que bien aimez deDieu, vou",
            "lans agirſans Conſeil, ne ſcurent ianmais éuioer",
            "leur ruine. Dieu cbommanda à oyſe d’aſſem",
            "bler ſoixante hommes des plus anciens; &amp; de.",
            "ceux quiauoient plus-d’Authorité ſurle peuple",
            "pour les reduire, lors qu’il n’en pouuoi pas eſtre!",
            "le maiſtre. Romulus inſticua cent Snateurs",
            "pour le ſoulager en l’adminiſtration deſon Em",
            "pire.",
            "Mais Madame apres auoit bani les tyrans &amp;",
            "les flateurs d’aupres de vous, aprés auoirdonné",
            "la luberté à ces Illuſtres conquerans, que voſtre",
            "mMaieſté tient enfermez enere quatremarailles,",
            "apres auoir donne la Paix à tousvos ſubiets, &amp;",
            "aprés auoir eſtably yn bonConſeil, tel que nous",
            "venons dedire, pour la conduitte de vos afſ",
            "faires, pour finir, voſtre aieſté n’a qu’à pren",
            "dre garde que les Financçes qui ſont les nerfs de",
            "l’Eſſat, ne ſoent pas diſporſees que pour la ne",
            "ceſſité de le conſeruer, &amp; ramaſſans aprésteu",
            "tes vos forces, reduire les ennemis de cette",
            "Couronne à vous demader la paix,auec les meſ",
            "mes conditions qu’ils vous l’ont autreſois de",
            "mandee, ſi voſtre maieſteé veut eſtre benie de",
            "Dieu &amp; des hommes iuſques à la fin des Siecles.",
            "FIN."
        ]
    ]
}