{
    "lex": [
        0.8173913043478261,
        0,
        0.5987654320987654,
        0.5727272727272728,
        0.6519114688128773,
        0.5114678899082569,
        0.4166666666666667,
        0.7943037974683544
    ],
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "nouvelles",
            "harangue"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-09-19",
            "@who": "AB"
        },
        "titre": "Le courrier extraordinaire, apportant les nouvelles de la\n          réception de messieurs les gens du roi à Saint-Germain-en-Laye et de celle du courrier\n          d'Espagne au palais, avec les harangues qui ont été faites.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        }
    },
    "texte": [
        [
            "LE",
            "COVRIER",
            "EXTRAORDINAIRE.",
            "APPORTANT LES NOVVELLES",
            "de la Reception de Meſſieurs les Gens",
            "du Roy à S. Germain en Laye, &amp; de celle",
            "du Courier d’Eſpagne au Palais;",
            "AVEC TOVTES LES HARANGUES",
            "qui ont eſté faites.",
            "A PARIS,",
            "Chez ROLIN DE LA HAYE rue d’Eſcoſſe,",
            "prés le Puits Certain.",
            "M. DC. XLIX."
        ],
        [
            "LE",
            "COVRRIER",
            "EXTRAORDINAIRE,",
            "APPORTANT LES NOVVELLES",
            "de la Recepion de Meſſieurs les gens du Roy à",
            "S. Germain en Laye, &amp; de celle du Courier d’Eſ",
            "Pegme au Palais, auaec toutes les Harangues qui",
            "ont eſté faites.",
            "é A gaare fait vn cemin à la Pai; Et ſ doueeur raait",
            "I eſement les hommes. qu’ils la von chercber au mi",
            "RA la da ombas , &amp; maeheut pudeaus les dmoe",
            "g poaraiunr la tranquilé.",
            ",st nrefemntfaie uſques preſu",
            "Meſieure deParis;ils ant rmontré à nosennemis qu’il leur appare",
            "naoit aaſibien de defedre les Loix du Royaume, que de les ſça",
            "uois; &amp; que leur ſage Politique ſcçait fort bien chercherſon",
            "aſeu",
            "rance dans vne iuſte deffenſe, qui nous feroit voir quelque rayon d",
            "Paix aa naurs des oubles de la Fcanee: Il a parû au temps qu’on",
            "el’eſparoiepoint, &amp; dedans &amp; dehars le eyaume, &amp; a eſclaté aux",
            "yeux denore Auguſte Palement &amp; de tout Paris, &amp; nous a fait",
            "voir de la bonte dans la Rey ae, &amp; de la fideliteé dans les Eſpagnols nos",
            "Caanejevous feay voi lauoe dansaee briefuenarrai",
            "Vaa ſçauee qu’il aaiua. , il y a quelques iours, deux Hermu?",
            "Paa. aulqulsſe olae eroaiſat point donmer audience, pouſ",
            "ſe par oes dauznois: Pamilaeeaent, parea qu’il n’eRtoit poins i",
            "alaA; ooden, pare qu’il n’aſfalt poiat Souoeain. Il iuge",
            "A ij",
            "a.."
        ],
        [
            "eapopo deepuae ubue",
            "eoe eon e mouen Cei ſenpaunrnuſlt dn enenaet",
            "E e pe r lun ie enuonre de Sie ooumanrnen",
            "e en ne e nen r i nu diudl re rn e enult",
            "ereoe e e e e ereue lnu neſin cou ie eles leele",
            "e e ſn rune ene oes eue oaeſianue eoleneendſs",
            "Enenenoun dnenien eirine unnelun leereeel et",
            "e en in ine ae n er dene iene e en ſe punes ole doaedleſoſe",
            "oeeſie en ſi pns n uns eean dſe eues e e doauaelore",
            "nn e u in umnun il enue vil lean deoieſnr de enes e",
            "ene eoene un oenre re n al u vie ednn Coeen",
            "erererennen epe eee e n qnaue Cuauinas qu ’e",
            "eenl ue e eue a e e dnoee uruan lau e lmd e",
            "elne e uder ilronun s cCoaunianeeeerrdet",
            "e llſil n r a uiſrru moenaee e deouapnt u",
            "Ee n rnenr i e e ae eureu cee dn eſes eun lne ſe",
            "re pue ei e i que iurſepeia le lie elre",
            "lpe ene elele le ceaſun a ſieueſree eett",
            "e n u ianr u eououe oeoe , eouais lenee aleoel",
            "anmmere eieenu uiſeiui oeion lua oe e ene eſe ler.",
            "Peene olee emn in reu les alinna deenult",
            "ee e r i reioo ſodnu dnm arente quluuonenett!",
            "nnur n enrrlundne enelu ſilanpeielunar lene ſtleer",
            "Erpene dunu peu umui di ons oes lei bonunun ſler",
            "ree r eulr ne pour apaiu,’eaermanaerep!",
            "o rn ele e n da onneiepnt qund’iailete",
            "l el ie ur ae ne i iſe auai neue duns eeauom",
            "fſes al ſiuns peple, pi &amp; aſime qut de babare re!",
            "3l ten pul iuanans e pius e e e-pmpas quias",
            "appartiennent à vn Miniſtre.",
            "lne s e ie nne auue lauadaa aubeee!",
            "ameu te ’ eltoue pſaoiement leoue ſaanuomer cduau",
            "out Paris, qu’ls eprimerens en ces temada.",
            "ADAME,",
            "M’tlppoon vo peda ao va e nos liaua,",
            "mmevosaideulei Subies, auecceles ade voare Palemenes de",
            "SutPans, qui ne ſouſpirent qu’apoes ottre feour, &amp;e neſonte",
            "vous que pourvoire preſa Nouaecogaoiſoni-que le Cl",
            "aé auee voePeonne, &amp;e caue du Roy nore Sie, caaſe",
            "ines"
        ],
        [
            "1",
            "eimes, nousa rauy tout noſtrec bon-heur, mais nous eſperons qu’il",
            "ous rtdonncra auee vos Maieſtea-fioſtre tranquillite. Les Heraults",
            "quiſont venus de voſtse part à Patris, en ont fait naitre quelque eſ",
            "perance dans nos cœurs; &amp; alors nons les auons regarez non pas",
            "coame des peſones qui nous veaoient annoncer la ſGuerre, mais",
            "comme des Meſſages de Paix. Neantmoius l’obeyſſance que nors",
            "auous conſacrée en naiſſnt à vos Maieſtez, &amp; que nous atons con",
            "ſeruee iuſques à preſent, nous a empeſché de les eſcouter comme",
            "Souuerains. Et l’integrité de nos vieés, &amp; la paix de nos conſciences",
            "nous a empeſché de receuoir d’eu noſtre condannation, comme",
            "crirminels, mais nous ſommes venus apporter à vos pieds nos ſouſ",
            "miſſions, &amp; receuoir vos volontez. Dans le refus de donner au",
            "dience à vos Hetaults, vous pouuez ſeulement remarquer l’obeyſ",
            "ſance de vosſubiets, qui la veulent porter dans le tmbeau, &amp;",
            "l’in",
            "nocencde nos conſeils qui ne tendent qu’à aſſeurer voſtre Couron",
            "ne, &amp; la conſeroer contre l’effort de nos ennemis au Roy noſtre",
            "Sire.",
            "a a r, ſi vousnous lesauez enuoyeaomme à des Souuerains,",
            "vous voyez nos reſpects, &amp; comme nous reconnoiſſons que noſtre",
            "flieité́ conſiſte dans l’obeyſſance dont nous veaons aſſeurer voſtre",
            "Maieté, Si vous les auez enuoyez ves nous comme à des criminels,",
            "nous ſommes venus comme ſubiets receuoir vos volontez &amp; noſtre",
            "condaraation.",
            "lls acheuerent ces poroles auee la ioys de la Reyne qui les eſ",
            "utauec vaeattenion adrairable, &amp; auſquelles elle fit cette",
            "briefue",
            "eſponſe.",
            "e regois anae aſafion le als que ooos aez ponr le ſrice das oy,",
            "aone fdollas ſibios, ie prie le Parleamons cre ’aris deleeooier,",
            "r oſtrediſeours par der effets qui ſoiee digae dns Roy affefbo¬.",
            "pour ſs ſlisrs.",
            "Ces Mſeſſieurs ſortireat de Saint Germain auec ceuereſponce,",
            "otconeas, &amp; le dirx-neufieſme de ce mols.en firent la relaioni an",
            "Balement. sne furent pas ſi-tot entez dans la grand’Chambre,",
            "ae voila vn Courier d’Eſpagne qui demande adience, cela eſtonne",
            "la Campagnie , on delibere ſr ceſuie, &amp; l’aſpreſdinée de ce lour dis",
            "neufieſine Feorier entra dans la grand’Chambre, où Meſſieurs",
            "Aoient aſſcrmblen pour l’eſeouter. On içrmatqa qu’ilalla iufque",
            "au Parquet la ee couuerce, eſtan interrogé de Monſicur lePre",
            "uier Peſident, s’il auoit quelque chofſe à dirà la Cous, il",
            "reſpondit,",
            "qulanoit des lettres à luy doner de la part de ſon Alteſſe l’Archidue.",
            "Eopold , leſquelles Moieus Payen Deſlandes prit &amp; fila leétae"
        ],
        [
            "ESSIEVRS.",
            "6",
            "V",
            "ous voue eſonnerea poſible de voir &amp;e la fidlee dan ’’",
            "n ue ſiſſiue dunseuy que vous ue- das de lefi",
            "liioseonelua que l geaeroſue n aqpred ee fdl",
            "eire, ees onmu, vous rteureu de o eeut ees ndaeraſe",
            "enspla aion Le Cardnal Maranna enuoye veu le",
            "Cinque mo nne, pourire laPais l quedque p queeefE",
            "onielou de lu, donmet no roupes poar aleuer ſia Coiuronne",
            "o,, queauaelion dees ſabmetoit en eudent dangers la",
            "ſçachant que C’eſtoit plaſtoſt pour aſſeurer ſa vie, &amp; pout vousim?;",
            "l a oui e ſa enenee, douhant que vous lauie deda",
            "pertucbateur du repos publie &amp; enemy de l’Eſtat; nous n’auon",
            "point voulu traitter auecay de la Paix, comue eſtant criminel &amp; en",
            "nemy de la conerde. Cnſens outre cela les oal le os quiſor",
            "iroient d’vne telle Paix, qui allumeroit vn iour entre nousdesguſ",
            "res bien plus ſanglantes. A contraire, nous auons eſtoufſé nos",
            "haines",
            "dans la Conſderaon de la ſincerite de vos deſſeins, que nous",
            "taſche",
            "ront auecnos roupes de condaire à la fin que vous deirez. le prie",
            "le",
            "Ciel quil les fauoriſe.",
            "De Bnrxetles ce 1o. Feburier",
            "649.",
            "L’Archidue LEOPOLD",
            "vv1LAv ME.",
            "presette lecture Monſieur le premier Preſident dermanda dere",
            "deſ ueluy eoi pluanen dre laCor, luquele demuand",
            "il ſausfit par ce Diſcous.",
            "Deos",
            "et pinei",
            "- JESS1Evs,",
            "aian",
            "at, ltChique, on alee, pouuoitirer auanage destro",
            "Ee vle ſeieene ſe erorede euine unr prnne eree",
            "aabapa",
            "’lulaneu eaodenia nu undii e e Ss aine plua",
            "fne nren nonseſrnanl’ia direop qe eeionſre nv",
            "l moaunſlenuiu Vou nie i e e e elis punaa."
        ],
        [
            "Ams, hipalpe, Sainibſenin, &amp; pluſeucs ausres, ſemblolene",
            "ouutir laes portes ſon AlteſſelAcchiduc Lepold, &amp;s ly dice taaite",
            "meat, que le Cardinal Mazarin portoit ſes doſſeins à la ruiie de la",
            "France,puis qu’ilaaoitxſté les ganiſos deſas yillas; &amp; ainſi les aaie",
            "andonnées àſan Aleſſe, deſquelles llae lefut ermparée,ſi elle euft",
            "eé aoins geneteuſe. Elle a sdjouſté à ostegeneroſicé leefus dada",
            "Paix à ce Cardinal, qui vouloit par des offces &amp;t conditionas iniquds,",
            "achepter nos ſeruices contre voſtre Eſtat, &amp; ſe ſeruir de la P’aix pou",
            "faire la guerre conre vous; &amp; dans voſtre ſang &amp; celuy de tous les",
            "François, aſouuir ſes vengemes Nous n’auons poinc voulu mettre",
            "ſoncme en aſſeurance par noosatmnes, &amp;e loy ſeruir de Rempart con",
            "ne vaoſtre luſtice, qui le pourſuit comme peturbateur du tepos pu",
            "blic, &amp; ennemy des Roys: Au contraire, ie ſuis venu da la part",
            "du",
            "Roy Catholique, mon Maiſtre, &amp; de ſon Alteſſe Royalle, vouis offiri",
            "la Paix; &amp; vous dire qu’ils mettent entre vos mains leursinterets, &amp;",
            "ceur du Duc de Loraine, qui ſont inſeparables; ôe que vous pouuesz",
            "ire vne ville, où les Dé́putez de part &amp;e d’autre, trauaillent à conclure",
            "ve Paix, qui portera la guerre dans l’eſprit d Cardinal Mazarin;",
            "qu’ils aſperoient cela de la luſtice de vos Conſeils, dans leſquels les",
            "Souuerains ont heureuſementautrefoistrouuéleur repos, &amp; la fin de",
            "leurs guertes. Pour vous roonſtrer outre tela qu’ils ont de la venera",
            "tion pour voſtrevertu, &amp; de l’affection pour vous &amp; voſtre",
            "Roy;ils",
            "vousofrent leurstroupes quiſont ſur la frontiere contrevos ennemis,",
            "leſquellesils feront ſubſiſtet, &amp; vous comnmnandet. Receuez, Meſſieurs.",
            "ces ffres &amp; ces veax; aymez la fidelité, meſme dans vos ennemis; &amp;",
            "aonſtrez à tout le monde, que vous ſçauez auſſi bien faire la paix que",
            "la guerre",
            "Toute l’aſlermblde craignoit que ce diſcours finiſt, tantil eſt vray qus",
            "celuy qui parle de la Pai captiue facilement les cœurs, &amp; trouue par",
            "out des auditeurs. Ce Courier ayant ceſſe Monſiear le premier Pre",
            "ſident luy dit qu’il donnaſt ſon Diſcours par eſcrit à la Cour,",
            "&amp; qu’eſle",
            "Jreſpondroit ſaccintement.",
            "Pas il n’eſt plus temps de craindee, puis que ta trouues de la fi",
            "delité dlaus tes nnemis. La ſiacerité de res itentions atire l’Eſpa",
            "ge dans ton pary. Relene tes eſperances, &amp; les porte iuſques",
            "dans",
            "leſein de t victoire. Toute laterre veut prendre part à ta gloire &amp;",
            "l’on voit tes ennamis t’offrir la paix pour venir yaincre auec toy. Tu",
            "les as ſunaontez plutot par ta verta que par tes armes. Condais",
            "es deſeins à la gloire de ton Roy, &amp; eelle de toutes les Nations:; Et",
            "outes les Villes de la Franecs rsarcheront ſur tes pas. Voila defis",
            "A j",
            "i",
            "e"
        ],
        [
            "ette genereaſe Vile de belun qui a aerfié ſs Patsls a Garniſon",
            "iafidelle, &amp;s’eſt eſtroltteraent iointeauec toy par les meſmes chaiſ",
            "nes dontellea lié ſon traitte Goutneur. Voila la Vitoire qui ſuit",
            "tesdeſſeins: Tes eneraux l’ont arrachée le dix-ne ufieſime Feurie",
            "dans la Brie à tes ennaemis. Enfia tu fais aduoiier à tout le monde",
            "que t merites d’auoirvn Roy, puis que tonſang eſt le glorieux pri",
            "douu veux le raclheper.",
            "FIN."
        ]
    ]
}