{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-07",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-06",
            "@who": "AB"
        },
        "titre": "Lettre du prince Thomas à madame de Savoie, touchant la\n          neutralité avec l'Espagnol par les intrigues de Mazarin, datée du 9? jour d'août\n          1652.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2131_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LETTRE",
            "DV",
            "PRINCE THOMAS",
            "A",
            "MADAME DE SAVOYE",
            "TOVCHANT LA NEVTRALITE",
            "auec l'Eſpagnol, par les intrigues de Mazarin.",
            "Datté́e du 9. iour d’Aouſt 1652.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "3",
            "LETRE DE . LE PINcE To8 2-",
            "7 ee p",
            "à Madame de Savoye.",
            "ADAME.",
            "’.Fecen par voſtre Ambaſadeur eelle qu’ilſ a plû̂",
            "Voſtre Alteſſe Royalle m’écriré, en datte du 27.",
            "du mois dernier, ou par l’importance de l’affaire qu’el",
            "Iea d’aigné me communiquer, i’ay reconnu- la con",
            "fiance &amp; l’eſtime qu’elle a de ma fidelité au ſervice de",
            "Monſeigneur &amp; Neveu: Et apres auoir rendu à.",
            "A.R. tres hunbles graces d’vn honneur ſi ſenſible,",
            "je luy diray pou ré́ponſe mes veritables ſentiments",
            "lae eh oſoe -onirenni en ſa Lettre, auec lerment",
            "eanthoinsde-en deépartir, s’ils ſont contraires",
            "aux ſiens, que ie ſuivray aueuglément, &amp; pourx l’e",
            "recution deſquels i’employeray toute ma puiſſance,",
            "qui n’eiſt rien lepaŕe de la voſtre, &amp; de celle de Mon",
            "feigneut &amp; Neveu.",
            "Voſtreé Lettre,MD me, m’apprend que les",
            "Eſpagnols vous ont fait prêpoſer, que fi mondit Sei",
            "gneur-&amp; Neveu conſent de demeurer neutre entre",
            "eux &amp; les François, que deés à preſent il luy rem",
            "trbnt Vércil-&amp; Creſcentin, &amp; luy donneront dou",
            "2e cent mil liu. comptant, &amp; ſix cens mil liu. par cha",
            "cun an; Sur laquelle propoſieion V. A. R. me fait"
        ],
        [
            "9",
            "4",
            "l’honneur de me deman der mon avis, qui enſuit",
            "VoſtreA.R.ſçcait mieux que moy, que le deſſein des",
            "Eſpagnols eſt, de prendre Cazal, afin de ſubiuguer",
            "tous les Princes d’Iralie, quand il leur plaira, ou à",
            "tout le moins pour les empeſcher de leut eſtre con",
            "traires en aucuue de leurs entrepriſes: L’experience",
            "leur fait aſſez connoiſtre, qu’il leur eſt comme im",
            "poſſible de ſe pouuoi ſaiſir de cetre place, rant que les",
            "Franç̧ois auront le paſſage libre ſur vos terres, pour",
            "la pouvoir ſecourir: c’eſt pourquoy ils demandent",
            "la neutralité́ aà̀ V. A. R. afin de pouvair plus facile",
            "ment exeeuter leur ancien project.",
            "Ores, Madame, cette neutralité́ emporte devoſtre",
            "part vne declaration, de guerre ouverte contre les",
            "-S",
            "François, d’autant que deurs intereſts ne pouvans pas",
            "s’accorder auec la perte de Cazal, que les Eſpagnols",
            "pretendent leur enlever, comme je vous ay dit, &amp;",
            "qu’ayant ’en Pignerol vne clef qui leur ouvre voſtre",
            "ys. &amp; toute l’Iralie: Ils ſe donneront paſſge ſur",
            "vos rerres malgré vous, ſi vous leur refuſez: &amp; ainſ,",
            "Madame, avant que- de vous ré́pondre -ſ vous con",
            "clurez vne neutralité́ avec l’Eſpagne, il eſt aà propos",
            "que V.A.R. derermine ſi elle declarera la guene",
            "aà la France, &amp; ſi elle eſt en eſtat de luy reſiſter.",
            "Ce pas, Madame, eſt delicat, ie ſçay vos inclina",
            "tions, &amp; ce que vous penſez pour la France, &amp; pour",
            "l’Eſpagne, qui ſont deux grandes puiſſances, entre",
            "leſquelles eſt ſirué l’Eſtat de Monleigneur &amp; Neveus",
            "que vous deſires avec tant de paſſion luy conſerver",
            "ans aucune dimiuution; Et comme c’eſt l le bur de",
            "tous"
        ],
        [
            "..",
            "eous vos-ſoins, &amp; de- toutes vos intentions, &amp; que",
            "c’eſt à cela que vous vous appliquez principalement,",
            "laiſſant toutes autres conſiderations part: Apres y",
            "avoir meurement penſé, t Monavis’et Madame",
            "Que V. A. R. differe à prendre relolution ſurtet1",
            "re affaire, pendant ſ- femaines ou deux mois, fansi",
            "conelare, ny romprede partny d’autre: Et quepour",
            "amuſer cependant- les Eſpagnols, elle leur faſfe pro",
            "poſer, ſi noy ennant cette neatralité ils ne ferontphr",
            "la guerre en Italie, &amp; qu’eeſeureté ils donnerontde:",
            "leurs promeſſes: cela pourrra ’rirer l’affaire en lon",
            "gueur, &amp; quand les propoſitions viendtontà eſtre",
            "ſceües, . A. R. ſera- ſoiürée aà iamais d’auoir eude",
            "ſibons deſfeins pour là paixt d’Italie; c’eſt aà̀ mo avis",
            "la conduitte que doit ſuiyre V. A. R. dans la -eo",
            "joncture preſenee.",
            "Pendant ce temps de deaxmois on verra ee que de",
            "viendtont les affaires de France. qui ſonr à geſa alſ",
            "les, quevers vrerrez eyapres:",
            "Voſtre Alteſfe Royale ne ſçait que trop lés deſor",
            "des qui yſontaujourd’huy, &amp; comme M le carde.",
            "Mazatin en eſt, ou leë pretexte, ou la cauſe veritablee.",
            "lIé neveus-point diſcuter-ce quien eſt, ie vous dray",
            "feulements que s’iln’y eſtoitplus, ie croy quetouses",
            "nouuements pourroients’appaiſr, d moinspour",
            "quelquetemrps, il fait: couir le bruit qu’ſe venie.",
            "peutrtre le fora-il ſi c’eſtepour reroner; &amp;’eſt tequo",
            "ſeiteſçaypas; ’Mis s’i reenoiterroores, coneroit",
            "pas ſins eauſer de ouueaux troubles,, Que s’il’anria",
            "ai roillori&amp; als danonle oyauae,- &amp; qel¬"
        ],
        [
            "6",
            "Cour fuſt abligée , camme elle,eſt à̀ preſentd’aſſem",
            "bler routes ſes forces pour reſiſter àMeſſieurs les Prin",
            "ces &amp; empeſcher leurs pcogre2z, l’Eſpagnol viendroit",
            "à, bout de tout ce qu’i ntreprepdroit: car ſi ceux",
            "qui oppoſeront au, reaur , ariu, font aſſez",
            "puiſſans ſeulementpour formerncops d’armée de",
            "dix ou douze mil hommes, qui puiſſent tenir teſte aux",
            "troupes du Roy; Il eſt lans diffieulté que l’Eſpagnol",
            "ne rrouvant riemqui!l’arreſte ſur l feontiére, fera ce,",
            "qu’il luy plair; Et quoy qu’op puiſfs dire proſente-",
            "ment à,V. A. R., qu uſques à-preſent, il n’a pas",
            "fait gramds progrez, uen les deſordes &amp; les diuiſions",
            "de la rance, id n’yapa lieude s’en eſtonner,d’autane",
            "que cy deyanpil aenqyé ſjmil hpmmes au ſecours",
            "de eſſjeurs les rices, &amp; qujl-aameneé ſon, armé́e",
            "en France pour les appuyer, &amp; leur donner moyen de:",
            "ſe fbortifier:, Mais quandi ra mis les choſes en, n",
            "eſtae que Meſſiers les Prinçes, ou le;, ml-contans. de,",
            "la demeure, ou du retour de Majiu, piſae ſaire;",
            "teſte àl’armée du Roy; alors il fera plus de progez",
            "en vn mois, qu’il n’auroit ey- devant fait en vn an,",
            "pasre qu’il faudra que les frontiéres de Franc ſe de",
            "fondent d’elles-meſmes, ſans eſpeter, aucun ſecours",
            "dudeds.",
            "Jii eſras que l’on die encores que M. le Cardioa",
            "aain fera la pix d’Eſpagne pendnt ſa rerraitpe",
            "pour ſe rendre plus agréable àſq retour, ’eſt, cheſ",
            "qui ſe pourrafairo, &amp; l’Eſpagnol y conſentirao",
            "ets, purveu qu’on luy reſtitue tout ce qu’on luy",
            "pus, &amp; qu’on abandonne le Portugal; &amp; la Catal",
            "1"
        ],
        [
            "l",
            "7",
            "gne: Mais ce ſera touſiours en intentioni de fomen",
            "rer la guerre apres le retour dudit ſieur Cardinal, qui",
            "ſe ſouciera peu de ſon chef de hazarder le Royaume",
            "de France, pour ſe reſtablir &amp; ſe conſerver. Voſtre",
            "A. R. pourra veoir en ce traitté en quelle conſide",
            "ration la France aura eu ſes intereſts.",
            "Ores iugez, Madame, ſi dans ces conionctures à̀",
            "venir, il y auroit prudence de prendre preſentement",
            "vne reſolution finale ſur la propoſition qui vous a eſté",
            "faicte par l’Eſpagnol, pour la neutralité, puis qu’il",
            "eſt conſtant, que ſiM. le Cardinal Maarin ſubſiſte,",
            "ou retourne en France, il y aura broüiillerie, &amp; cela",
            "eſtant; Alors vous ferez tel traitté́ qu’il vous plaira",
            "avec l’Eſpagne, ſans rien craindre de la part des Fran",
            "çois, qui ne ſeront à redouter comme ennemls, ny à",
            "rechercher comme protecteurs aà̀ l’eégard des Princes",
            "eſtrangers leurs voiſins.",
            "Voyla, Madame, ce que i’ay à dire à V. A. R.",
            "au ſujet qui ſe preſente, en adiouſtant qu’aux affaires",
            "de conſequence on ne s’eſt iamais repenty de pren¬.",
            "dre du temps pour ſe determiner. Au lieu qu’vne re",
            "ſolutien precipitée nous oblige ſouuent aà̀ manque",
            "ment de parole, &amp; à̀ vne infidelité forcé́e. Ie ſuis,",
            "Madame. de V. A. R. le tres-humble, tres-obeiſſant,",
            "&amp; tres-fidel ſerviteur Tmom as d- S V Q E.",
            "Etau dos eſt écrit à̀ Madame Royalle.",
            "FIN"
        ]
    ]
}