{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-22",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-06",
            "@who": "AB"
        },
        "titre": "Lettre du roi Henry IV en bronze du Pontneuf à son fils\n          Louis XIII de la place Royale.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2194_GBOOKS.xml",
        "path": "Corpus/Mazarinades/2101-2200/Moreau2194_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/2101-2200/Moreau2194_GBOOKS.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.5638297872340425,
            0.5217391304347826,
            0.5598591549295775,
            0.604982206405694,
            0.5618374558303887,
            0.6018099547511312
        ],
        "lexicalite": 0.5651302605210421,
        "ecarts": [
            -0.04209065679925994,
            0.0381200244947949,
            0.045123051476116505,
            -0.04314475057530531,
            0.039972498920742505
        ],
        "ecart": 0.04169019645324383
    },
    "texte": [
        [
            "3",
            "Slſſl dholſeſp ſtpis eaau",
            "rPpep ppgſprpiriiſieiqpiiſrie",
            "LETTRE DV RO1 ENT V.",
            "n Bone, du Pont neuf, ſon Fils",
            "LOVISIII. de la Place Royale.",
            "r r7",
            "ll rre",
            "’o N E I ,",
            "ey peu encore ſatifaire ma curiofité́ depuis",
            "luni e n renrque un e e nenonre n ponr",
            "e oit e rnilil dun ene e en on ne",
            "uend oseon u i ippnneue or o e eun feu",
            "’oon neourpen le e e en en unenr",
            "e nonioe conmme pour repourer peneru ſeinen",
            "lnonr iui ernu ſlen aſidepue nireren enrens",
            "le ooananen e dle unl ous de e e o neu none",
            "noninelre ue dun penene ne n ene enee",
            "Vle le adineneui ſlin puenu leſ ne e e ene",
            "n uſi qui ſi ſouent mimporonent ue leur.",
            "onemroues onte meſeomblepluſru ſoi ſleu",
            "lnun nn ſeine ſunne lene o nun noeuner",
            "lneiu nun eapniune ilune enuoeneonunr",
            "Caenut des arme erlnnpoiſee i ſe er esre ens",
            "uſquei nes ore lilea les iour omnnenmen de en eon",
            "pens detnouu lles, &veniualoilement quoy queroue",
            "huuaeoi e leae eornunrenene n ſenſei eie",
            "A",
            "l"
        ],
        [
            "deur qui me paroiſſoit dans les yeux des vns,&la con",
            "ſternation ſur le viſage des autres, m’ont fait naiſtre",
            "l’enuie d’apptendre les cauſes de rous ces mouuemens:",
            "mais de tous coſtea ie n’ayentendu que les triſtes ef",
            "fets de lalicence uSoldat inſolent, lors que la fureur",
            "du Gẽneral leurpermet derauager la campagne. Les",
            "pauures Paiſans ſe lamentient pour leurs maiſons",
            "bruſlé́es, pillées, & tous leurs biens enleuez par ces",
            "loups rauiſſans, & deploroient la pitoyable fortune",
            "de leurs enfans, reſtez de la proye de ces mpitoyables,",
            "à qui les meurtres & les violemens ſeruent de ieux les",
            "plus ordinaires. Vn nombre infmy d’autres miſeres",
            "mie fient veritabloment compaſſion, & ie fus ſur tout",
            "puifſaramont touché aà la veué de pluſreurs innocen",
            "tes Rehigieuſes, que ſans dpite la peur d’eſprouuer la",
            "hbarbario de limpie ernemyl opligpieà quite- leur",
            "retraite, & à ſe-meſlar parny le reltedu monde, apresl",
            "que leur vœu les en auait ſeparées ſoutes ces cloles,",
            "mon Fils, m’ont d’abord fait craindr, qpe par ne fu.",
            "neſbaduature l’enemy pſt emppécs adun",
            "ege ttes-grands à larvin de la FEransesc que po",
            "uois- ieſopçonneraure choſe, vayn faire leuéede",
            "tant de mjlice, &la proclamafiondénpuueaux Chefs,,",
            "ſi cen’aſtqua nsSoldanqscepijeaiaes;çydeu",
            "gnaldz par tandelelles-actiqps, epar tat- dvi-",
            "ctoires funeſtes à l’Eſpgne, auoien ſuccobé, non",
            "ſous lda vertu, cçarll ne pout eſtre, mais par les caballes",
            "& les trahiſons deseſtrangers. uy, non Fils, i’auois",
            "occaſion de -croire la deffaite,-de ces fleuriſſantes ar",
            "mées, & la mort ou la priſe de nos Guerriers, quand",
            "l,,,,"
        ],
        [
            "5",
            "paroiſit à mes yeuxs ta dehpoſſemene pour",
            "amaſſer de nouuelles trouppes.",
            "ais qu’eſtdeuenu ce P’ince de Conde,braue par",
            "lufmeiſe deſiiue de Roeroy de ens ant dau",
            "e’Qûeſtce Comte d Harcour dont les genereuſes",
            "nmoonteſdatréfi haurement i la honte des Eſpa",
            "nlau lles, a Cal, à Thuin & preſque par out",
            "nl pone ſoneſpees Oi ſont ant daures oai",
            "dſois les orienray ianmais pa conſeununur eto",
            "uel’ememy euſt vuincu ſi entieremene, qu’il ne",
            "ous en fuſt reſte aucun Pourquoy done n’en pa",
            "ti pont nont ile plu le mtſnme ele les meſ",
            "’puonspour la deſenſe de noſtre querellePour.",
            "uui eſe arriue que l’ſnger euſt gaigne leu",
            "nnaoon le ne voudoinpa les ſouponnerdne",
            "ai ſi iniſune, pre e puiu our eue pou",
            "t ouronnes Ceſt ̀ vous done, mon Fils, que ie",
            "lande leſeluiraſenent do nues e enle r",
            "e noy dela peine oû me met ce que i’entends dira,",
            "St’anas et boeque &aſiegſi, que l’un veu laſa",
            "ulneduire n l’eſtat ou i ’e veu paur na va",
            "uque laiuſiee demaeaſe ſte oaalſi loue",
            "unnennnmes que nmes s lien eon iu eu leu",
            "udut ſauue dunus la uinue du puryoni ls eſloien",
            "buraſe, pat les arifees de eul qui nauouea",
            "I moy & pour la Couronne, que de tres- permi",
            "euſes intenions. I’aduoue encote maintenane, que",
            "fuſt par une toue pareulioe aſiltnce de Dieu",
            "len vins à bou, &e ſuis tres- certain quvn p",
            "lleeatrepriſe ue ſçauroit plus reuſir qu’à la confu",
            "llſ",
            "lſilſe",
            "3",
            "llſlne",
            "lel",
            "lſſlle",
            "ldt",
            "u",
            "Iperſ",
            "ſdi",
            "hlſſili",
            "r1",
            "t",
            "Ful",
            "ldi",
            "il",
            "t",
            "Aſfdin",
            "e",
            "i",
            "it",
            "11",
            "ei",
            "ll",
            "ali",
            "l",
            "li",
            "pue",
            "li",
            "ll",
            "ll",
            "a",
            "I",
            "! ua",
            "l i"
        ],
        [
            "ſion de ceur qui la voudroient exeeuter, & que l’Eſ",
            "pagne auec toutes ſea paiſſances, ſe rouuerois rep",
            "fbole pour former raiſonnablement vn deſſein de",
            "ette importance, outre que ie ſcay par combien de",
            "pertes, moy, & puis vous, l’auons affoblie, &x que tant",
            "de triomphes remportez ſur ele, ont mis la France en",
            "eſtat de la faire trembler, bien loin d’en craindre",
            "quelque choſe: Ces raiſons ont dſippe mes premi",
            "res apprehenſions, mais d’autres conſiderations mt",
            "panmeinent de nouuelles craintes, & poſſible que cet",
            "auet rop de iuſtiee que ce ſoucy ſe tecueile res fo",
            "rement en moy. Ce n’eſt pas d’aujourd’huy que i’ay",
            "preueu dinfauilibles deſondres, par le trop de poiſan",
            "ce qui depuis moy a eſté miſe entre les mains des Mi",
            "niſtres d Eſtat, leſquels en abuſent le plus ſouuent: Et",
            "certes s’il y a quelque choſe à ſouhaicter dans voſte",
            "regne il faut que ie vous die, mon Fils, que voſtre",
            "bonté auoit trop eſleué le Cardinal de Richelieu, &",
            "luy auoit ſouffert prandre trop de credit, il s’en eſt",
            "préualu ſans doute beaucoup, & quoy que l’on aye",
            "remarqueé ſa paſſion pour l’intereſt de l’honneur de la",
            "Prance, l’on ne ſçauroit neantmoins douter, que pour",
            "vouloir trop agrandir le corps de cet Eſtat, il ne l’aye",
            "bien amaigry, & il eſt trop vray qu’il a miń des fon",
            "demens pour le rehauſſer. Toutesfois ſa naiſſance ne",
            "ſtoit pas odieuſe, & l’iſſuë de ſes entrepriſes ſert à ſa iu",
            "ſtification, & les grandes choſes que ſon Genie, veri",
            "tablement extraordinaire, a ſceu conduire pour nos",
            "aduantages, & dedans & dehors le Royaume, doiuent",
            "en quelque façon rendre phus ſupportable la diſſipa"
        ],
        [
            "ion de beaucoup de Finances arriuée de ſon temps,",
            "nonpourtant pas faitre hors de France, & que ſi elle en",
            "pauuy vne partie, ç’a eſté en meſme remps pour",
            "nichit l’autre. Les bruits qui ont couru du nauuis",
            "gouuermement qu’a prattiqué le Cardinal Mazarin",
            "dpunquelquesannees, me fauit parer de lafacon &",
            "ooiue que iay de res grand doutes ſur liy, ap",
            "pn moy ſi mes ſoupçons s’accordent auec la ve.",
            "ntſieſuin bon prophee lor qu’il paſe chea m6,",
            "prlauheur des diſgjtace preſenmes le ſais e iuge.",
            "entconſequemment à celuy que i’ay conceude ſo",
            "aniſtut dontles perndes deſeinsont pour our ’e",
            "tmemiſere dua Peuple, laruine de la Noblele a",
            "oment dea llugſirun la honre e nmnie ds",
            "lunes quile ſouftent ieilien ſboret de ſtſppmaoi",
            "lſinſhedeaten rrnnes iele croi pour noye",
            "ueſtat pour loylnpuer omule ual leunsq",
            "peuuent trauerſer pedant qu’ilfera ſejour dain",
            "mas, & ie ſouaiteron quli fſit pour lamas",
            "u de paueils monſres. i me faſehe de e que ie",
            "pa onmilun oula re laina de eueneanrns ne pue",
            "iſnni mor que pae l oue ne e eniureds",
            "hie d que len di in irunr un a nueie an",
            "aie deneurelons empen pene deunt que ſea",
            "irl venite deee quiſe paſſesuſquesiy on ne m",
            "eu rechercher auec empreſſement des nouuelles,",
            "aſi eun ay ie umain oe du d ſ euetaordinuire",
            "lonelea danle plus oeu quumier de purs oie ſa",
            "ſe que ent de peſonnes de con iuion qui ſont",
            "os voiſins, n’y en debitent que de tres-aſſeuréess ie",
            "B ij",
            "E",
            "lit",
            "l",
            "iaie",
            "lli",
            "Ee",
            "!",
            "!",
            "Ipe",
            "del",
            "!",
            "ſ",
            "lſſil",
            "gf",
            "ir1",
            "lli",
            "ll",
            "1",
            "l1",
            "1",
            "l1",
            "n",
            "I!",
            "l",
            "i",
            "s",
            "t",
            "Ini"
        ],
        [
            "vous demande tres-inſtamment de m’en faire par,",
            "& de ontenter mon imparience par la voye du pre",
            "ſent porteur, c’eſt la plus commode que i’aye ſce",
            "trouuer, & hier au ſoir ſongoant au deſſeini de vous",
            "conſulter en ceteoccurrence, ie vis paſſer vn demes",
            "vieux ſenuiteurs dont i’ay connu autresfois la fidelié,",
            "ie l’appellay, & par mon commandement, cette nuict",
            "il m’a apporté du papier auec de l’ancre, dont ie me",
            "ſuis ſeruy à̀ la faueur d’vn flambeau: Il vous rendra le",
            "meſme office, & ie mepromers de vous la ſatisfaétion",
            "que ie deſire dans laconioncture des affaires, qui nm’a",
            "laiſſe beaucoup d’eſtonnement. Cette merueille de",
            "nous voir en Bronze eſcrire & raiſonner, ſurprendra",
            "fort le monde, mais qu’on ne s’eſtonne point pour",
            "ce prodige, car s’il pronoſtique du mal-heur, ce n’eſt",
            "qu’à la ruine & à la confuſion des Autheurs de la ſouf",
            "france publiquepour lavengeance de ros fideles Pa",
            "riſiens, dont les oœurs ſont touſiours embrazez de",
            "ele pour leurRoy, & d’vn reſpect inuiolable. Qu’heu",
            "reux puiſſent-ils viure à iamas apres auoir chaſſé leurs",
            "perſecuteurs, & deſtruit tous leurs enanemisMon an",
            "re eſt acheuée: Adieu, c’eſt",
            "Du ſ’ont neuf à deux heures VtrePere tte;. affetionné,",
            "ll s e HEYp Bov no.",
            "de l’annee 64s.",
            "en Bronze.",
            "La Reſanſe a preanier iour"
        ]
    ]
}