{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": true,
        "table_of_content": true,
        "illustration": false,
        "creation": "1652-04-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-29",
            "@who": "MF"
        },
        "titre": "Lettre du roi d'Espagne envoyée au duc de Lorraine sur la\n          frontière de France, pour le prier de s'avancer pour le soulagement de messieurs les\n          princes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2145_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            ".",
            "u",
            "y e dnya au e nſonua ſu",
            "e..",
            "u.",
            "L",
            "A oe al aol.",
            "a il ey",
            "al ana e dréa q pa a oruyu, e",
            "ét ll uoa:",
            "y & de a uſe",
            "& y a",
            "pa",
            "lu a d au qu t aau a a &.",
            "oa uo y a Z l q",
            "L paaa ſcama paaai a psa a",
            "o a a . au",
            "& eule i d doe jnae ſn",
            "aaa ou, ce y ’dype o. m",
            "AAfoe",
            "9 ’ſ’oyt a deyanme u eoupere a ruyp",
            "eeyõe.",
            "eA &ſ rnryu un u ſy",
            "2 aa Aj",
            "4",
            "anae oeo e adar e",
            "9 e nove",
            "re.",
            "s. A az , oo yſam",
            "ſ ae o anryae a ar ea",
            "oueunear .",
            ". m a c uan ſi a oae, av a",
            "e aunae ad aau &’ead a aa u",
            "en ee la de i dC Si",
            "eaut aa eyfias d ſa en rnſomoee e",
            "A eſ y am n a r adna Aa",
            "16. aue eeab po pon maſ oa",
            ".. . L......."
        ],
        [
            "q vr ae Ae",
            "e yu qeeonn A, e4,. ,ee",
            "e ſe e do ee d ee deni, eee,",
            "3",
            "po ye a e ly e d mSoe .n",
            "4",
            "nl nn ſ oe es eie ſa ſee e e ſi",
            "ue eu dt e pouau d aanoi eu aone le p du",
            "7 A5rron,",
            "?2 ’ ſ e rare uve erao s oa manp",
            "2ô oaspa eecneie daer e e u ee qyae éae due a,",
            "y",
            "7 asmnie ̂qe ya .",
            "2.. eanaooam daaoa ae ee& a oe,.",
            "C",
            "d e2?.",
            "26. .l es , ſedu d damau e",
            ". .",
            "2 aou ouede d&ſoiu au, ada n adea",
            "oa e a",
            "aee uſ,",
            "mai ede Oe Aaaari mne.",
            "e da e ee",
            "2 de aoo &A vo oaraye ’ sooea, pa u. ue",
            "u Oue ponerne a A. ’’oae Ae,",
            "S A e d daue erye à n AZA.",
            "A",
            "o é aae peaa.",
            "oa ſ age e d i el ſe ſ Selua",
            "doasy.",
            "S ſ ai l de ſdn",
            "2",
            "S e ea a a Aa. aaa",
            "36. aiee e a a e .n, osa a",
            "eée a o dee AAe.",
            "3ui adone an s Ae doa ,.",
            "S3 os u ea ſaenvie aodo ao Ae",
            "oy ſoe, degne, i e",
            "e e lee e e, ſe e i eye e e e eue e",
            "ooe a d iſeenſa a a eoeo A a .6",
            "o n eſde",
            "A7",
            "9 u f a e ee ye e ae c",
            ". en az araa aas .",
            "A pie a ye Ae a ,. e"
        ],
        [
            "LETTRE",
            "DV ROY",
            "D'ESPAGNE",
            "ENVOYEE AV DVC",
            "DE LORRAINE",
            "SVR LA FRONTIERE",
            "DE FRANCE",
            "POVR LE PRIER DE S'AVANCER",
            "pour le ſoulagement de Mrs les Princes",
            "A PARIS,",
            "Chez Iacob Cheualier, proche S. Iean de Lat.",
            "M. DC. LII."
        ],
        [
            "LETTRE",
            "DV ROY DESPAGNE",
            "ENVOYEE AV DVC DE L’ORRAINE",
            "Sur la Frontiere de France.",
            "POVR LE PRIERDE SAVAANCER",
            "Pour le Soulagement de Meſſeurs",
            "les Princes.",
            "ON C OVs1N.",
            "LE ROY de France noſtre treher, &",
            "en amé Couſin, eſt dans vn aâge, auquel il eû",
            "priué de la connoiſſance de ſes Eſtats, & i’ay",
            "ppris que le CardinalMazarin, detient priſon",
            "niere au mlieu de ſes Troupes, la perſome de",
            "ce jeune Prince; de façon que ſon Conſeil",
            "depend du caprice de ce Miniſtre, lequeln’eſt",
            "miué à ce comble de gloire que par fraude, &",
            "A ij"
        ],
        [
            "4.",
            "he s’y maintient que de la meſme ſorte. Il ne",
            "faſche que noſtre trehere Tante Reyoe de",
            "France, ſoit du ſentiment contraire à celuy deés",
            "Princes François, entr autres duDuc d’Qrleans",
            "noſtre treher Oncle & vaſtre bearere,",
            "meuë par les paroles de ce Miniſtre. Noſtre",
            "Confeil rrouue aà̀ proposde vous en eſerire",
            "pourſçauoir ce que vous déeſirez de faire dàrs",
            "vne occaſion ſmportante, & laqulle vos",
            "doit rendre maintenant vos Terres, ou bien",
            "vous n’y deuez iamais rien pretendre. L’on",
            "ous a aduerty de voſtre acheminemene d",
            "coſté de France, & que yous eſtiez dea ſur la",
            "frontiere, ſans que pourtant vous vous ſoyez",
            "declareé pour aucun party, nonobſtant les obli",
            "gations de voſtre ſang, & les promeſſes de tous",
            "ces Princes, auſueles moyeiſmoe me ſuis",
            "confié, & continuë tous les iours. I’en ay eſcri",
            "à noſtre treher Oncle l’Archiduc Leopold,",
            "pour vous deſtourner d’embraſſer le party de",
            "ce Cardinal, en casque vous en ayeda peaſée;",
            "Car in’y anroit plus de liou de vous prorege",
            "pres auoir upporteé la tyrannie des Miniftres;",
            "quelle ſeule à cauſé les maeurs de voſtte",
            "Maiſon I’eſpere que noſtre chore Taee",
            "Reynedle. Ftance, ſeau deſabuſée de la idelité8",
            "qu’elle croit eſtre aurelle audit Cardinal,",
            "quand elle aura canideeé le but qu’il ſe propo",
            "ſe, &"
        ],
        [
            "e, & tous ſes ſemblables. Si elle remarque le",
            "none nei voen oue ena ln en oe lu e",
            "d’adjouſter foy à ſes fourberies. Quand ſon",
            "fils aura vn aage de maturité entiere, il pourra",
            "reconnoiſtre que ſi vos armées ont ſeruy pour",
            "deſtruire ce Miiſtre, c’eſtoit pour ſuiure les",
            "Arreſts des Parlemens, c’eftoit pour luy redon",
            "ner les cœurs de ſes Subjets qu’il luy auoit",
            "oſtez par le tyrannique effect que le Cardinal",
            "exerçoit ſur ſes Peuples, Et que c’eſtoit encor",
            "pour monſtrerle deſir que vous deuez auolr",
            "du repos de toutte l’europe. Tous nos pays",
            "reſpirent pour leur premiere liberteé. Ie crois",
            "qu’il en eſt de meſme par tout, & il ny à̀ que",
            "paix, qui puiſſe les ſortir des deſgaſts que",
            "cauſe la longueur de la guerre. Songés y ſaine",
            "ment, ie vous inuitte à̀ faire pour leſdiſt Prin",
            "ces d Feace, puis qu’is prometeent la paix,",
            "& qu’ils ne font la guerre que pour la procu",
            "rer: Moyennant cela, vous ferez e que vous",
            "deuez, & Vous truuerez touſours celle d’Eſ",
            "pagnes vn azyle aſſeuré: C’eſtendant ie prie",
            "Dieu qu’il vous aie, mon Couſip, en ſa ſaincte",
            "garde. Eſctitre à̀ Tholede, louxieſme iour",
            "d’Auril. Mil ſix cens cilnquaneux, ſigné",
            "PILIPPE s. Et plus bas, D E PinolA.l",
            "Et ſur la ſuſcription.",
            "A Mou Coufin le Dac de Lorraine."
        ],
        [
            "N Omme quantité de perſonnes, & voires",
            "Capluſpus le ou eun qus laron euns",
            "ettre, n’entendrolent rien au langage Eſpa",
            "gnol, i’ay treuué qu’il ſuffiſoit de la traduction",
            "qui eſt icy deſſus, pour faire cognoiſtre à vn",
            "chaſeurs, que nos plus grands ennemys ont re",
            "gror de nos maeurs, & que dans la rcherche",
            "de la paix, Ils teſmolgnent d’eſtre Las de la pe",
            "ſanteur de nos armes, & eraignent meſmes",
            "pendant tous nos deſaſtres l’éſloignemene",
            "d’vne choſe ſi proffitcable, & ſi deſirée de tout",
            "la Chreſtlenté, comme eſt lapaix.",
            "Pardonnez s’il vous plaiſt, A Mon zele, & ,",
            "ma Timidité; le premier me fait ſouhaitter de",
            "donner de la fatisfaction à vos eſpriſt, en vous",
            "ntreenant de mon ſentiment, touchant le!",
            "ujt que vous auez de ce qiel me ſemble fort",
            "egittime; l’autre au contraire: me le deffend,",
            "puiſque ce ſeroit s’enprendre à voſere capaci",
            "té, & vous oſter la liberté de vos Iugemens.",
            "Ce ſont à̀ peu pres les mots du Roy rea",
            "holique, qua i’ay ſuiuy de point on point, le",
            "quel deſire de deſtoumer l Duc de Lorraine,",
            "d’Embraſſr le parey du C. Mazarin, & del’ex",
            "eitter à proeurer le dpos de tauce l’Europe.",
            "L’archidac Leopold a eſerit dea aeſme aadlt",
            "Duc de Lorrain, & luy à mahdé vn Courrie",
            "exprés pour le meſme uajet.. Auſoſt que le",
            "dir uc, aus eceu ces douaulbsil eſnoigna"
        ]
    ]
}