{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-04-28",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-05",
            "@who": "AB"
        },
        "titre": "Lettre du duc de Lorraine, avec la déclaration de ses\n          bonmes intentions pour le secours de Paris et la conclusion de la paix générale, à tous\n          les bons et véritables François.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2106_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LETTRE",
            "DV DVC",
            "DE LORRAINE.",
            "AVEC",
            "LA DECLARATION",
            "DE SES BONNES INTENTIONS,",
            "Sur ſon entrée en France, pour le",
            "ſecours de la Ville de Paris, &",
            "la concluſion de la paix genera",
            "le: A tous les bons & veritables",
            "François.",
            "A PARIS,",
            "De L'IMPRIMERIE de la Veufve I. GVILLEMOT, ruë des",
            "Marmouzets, proche l'Egliſe de la Magdeleine.",
            "M. DC. LII."
        ],
        [
            "3",
            "LeTTRe DV DCDe LORRIN6,",
            "aaee l Declaration de ſes bones inetions,",
            "ſur ſon entres en France, pour le ſecours de la",
            "le dle Paris, la conclaſon d la Paix",
            "nerale: tous des boans g vaafles Fra",
            "ois.",
            "ESSIE VRS,",
            "’ay bien voulu vous donne",
            "adais de mon entré́e en France,",
            "& du verirable motif qui m’oblige d’y paroiftre à la",
            "teſte d’vne bonne Armé́e, deuant que d’approcher",
            "de la Ville caprtale de ce Royaume, pour laquelle",
            "i’ay touſiours eu beaucousp d’am’itié.Tout le monde",
            "ſçait, & quantité́ de genereuſes perſonnes plai",
            "gnent encore auec beaucoup de juſtice l’extrême",
            "oppreſſion que ie ſouffre depuis vn fi long temps,",
            "aquelle ne m’a eſté́ cauſeée que’par l’ambition & la",
            "violnce du feu ardinal de Riclleleu, par l’auaric",
            "& la hayne du Cardinal Mazarin, & par la tyranni",
            "e ces deux premiers Miniſtres; Perſonne n’ignore",
            "Jes diu rs attentas que l’o a-ſouuent fait à ma pen",
            "loane, à mon honneur & à mes bieris, & chacunn’a",
            "que rop de conuoiſſaaee desexcezinouya &tous",
            "Aj"
        ],
        [
            "4",
            "fairineroyablesque l’ona commis dans mes Eftats,",
            "leſquels depuis cant d’années ſeruent de malheu",
            "reux ſiege à l’iniuſtiece, & de funeſte theatre à lar",
            "rannie, où l’vne & l’autre joü̈ent de ſi ſanglantes",
            "tragedies, qu’à̀ peine pourront elles trouuer de la",
            "ereance dans l’eſprit de la poſterité Les volleries, les",
            "pillages, les concuſſions, les violemens, les incen.",
            "dies, lestoares, & los eruels maſſacres y ont paſſé",
            "pour les beaux exploicts, & pour les genereuſes",
            "actions des Gouuerneurs, ou pluſtoſt des Tyrans",
            "que ces Miniſtres y ont eſtablis. Les Villes & les",
            "Chaſteaux y ont eſté razez, les Bourgs & les Villa¬1",
            "ges ſaccagez, les Conuents & les Egliſes pillées &",
            "reduites en cendres. Enfin ces beaux & ces riches!",
            "lieux ne ſons plus que des ruines & des tas de pierre",
            "& de cendres abandonnées, & des Campagnes de",
            "ſertées, ou pluſtoſt des objects d’horreéur & de piti,",
            "qui n’eſtant pas meſme l’ombre de ce qu’ellesont",
            "aurefois eſté, crient continuellement vengeance 1",
            "contre les Autheurs de cette generale deſolation.",
            "Vous auez, Ssaivrs, les tceſmoins de tant de t",
            "veritez à vos portes, & iuſques dans voſtre ſein qui !",
            "ont ſeruis de charible rerraite & de dernier refu¬ l",
            "ge à mes pauures ſuabjets les miſerables reſtes de1",
            "tant de deſaſtrd, outes ces cruautez-là exercées 1",
            "auec tant de rageſ& ſi peu de pitié ſur vn ſi grand",
            "nombre de pauures innocents, auſquels leurs imp",
            "coyables ennemis ne pouuoient reprocher pout,1",
            "tout crime que le trop geand amour & le parfait reſ¬l",
            "et q̀ s coeruoiens pour leur Priace legitime,",
            "a a a",
            "auroientJ"
        ],
        [
            "5",
            "auroient bien eſté́ capables d’exciter ma colere",
            "pour en deſcharger les iuſtes reſſentimens ſur les",
            "Villes & les Prouinces de ce Royaume, leſquelles",
            "i’ay trouuéouuertes de toutes parts, ſans deffenſe &",
            "dans vn general abandonnement, ſi ie n’auois fait",
            "plus d’eſtat de la generoſité que de la vengeance,",
            "ſç̧achant bien que la grandeur de cette vertu là eſt",
            "beaucoup plus digne d’vn Prince de ma condition",
            "que la violence de cette paſſion, & que s’il faut ſe",
            "vanger, ce doit eſtre auec les armes de la Huſtice, ou",
            "pluſtoſt que s’il eſt juſte de punir les teſtes crimi",
            "nelles, il n’eſt pas moins équitable de pardonner",
            "aux innocentes. C’eſt ce qui me fait à̀ preſent dif",
            "ferenter les coupables, mes vericables ennemis &",
            "les voſtres, d’auec ceux qui ne le ſont pas, pour ap",
            "puyer les vns & pour chaſtier les autres, & pour ne",
            "les pas enuelopper dans vne meſme ruine. C’eſt",
            "auſſi ce qui m’oblige d’auancer à la teſte de mes",
            "Troupes, auec vn ſi bon ordre & tant de precau",
            "tion, qu’il n’y aura perſonne qui en puiſſe formers",
            "aucune plainte legitime pour les joindre à celles",
            "de Meſſieurs les Princes, afin que ſecondant leurs",
            "bons & genereux deſſeins, auſſi bien que les vo",
            "ſtres, nous taſchions autant par la force de nos",
            "Armes, que par la juſtice de noſtre procedeé́,",
            "d’ouurir les priſons de voſtre ieune Monarque,",
            "de luy rendre la liberté, de reünir la Maiſon",
            "Royale, & de reſtablir voſtre repos & le mien par",
            "la punicion exemplaire du cruel Tyran du Roy, de",
            "ſa Maiſon & de ſon peuple, de l’ennemy iuré de la",
            "s, a ,aſpaa aaa ,",
            "B"
        ],
        [
            "Paix, & de l’vnique autheur de tous nos maux, en",
            "le remettant entre les mains de voſtre auguſte Par.",
            "lement, pour y rendre compte de ſes actions, & en",
            "ſubir les iuſtes & equitables Arreſts. Voila, Meſ",
            "ſieurs, les veritables motifs qui m’ont fait franchir",
            "les bornes de voſtre Royaume auec dix mil hom.",
            "mes, & vne ſomme de douze cent mil eſeus, tout",
            "cela eſtant bien capable de faire d’aſſez hautes en",
            "rrepriſes, ſans auoir voulu attaquer aucune de vos",
            "places pour me ſeruir de retraite, puis que ie n’en",
            "veux point auoir autre part que dans vos cœurs, &",
            "dans vos affections, leſquelles ie taſcheray de me",
            "conſeruer par le repos & la tranquillité que ie vous",
            "porte auec les articles de la Paix generale, ſignée",
            "de tous ceux qui y ont de l’intereſt à la ſeulereſerue!",
            "des Miniſtres, qui tetenant voſtre ieune Monar",
            "que dans vne honteuſe captiuité regnent à pre",
            "ſent en France, & abuſent ainſi de l’authorite Roya¬.",
            "le, & de la bonté & ſoumiſſion des peuples, au pre",
            "iudice des Loix fondamentales de ce puiſſant",
            "Royaume & du repos de toute l’Europe, quijouyra,",
            "Dieu aydant, du fruict de mes bonnes intentions,",
            "& des voſtres,",
            "A Tugny ce 29. aril 165a.",
            "Voſtre bien affetionne,!",
            "CALEs Dvc r LoAN;",
            "Ette Lettre a eſté enuoyée à pluſeurs per",
            "A ſonnes de condition, & à la plus grande ii",
            "partie des Maires & Eſcheuins qui ſont ſur les"
        ],
        [
            "frontieres de Frante par Monſieur le Duede Lo",
            "raine, Lequel apres les eoiraduertis parla pre",
            "ſente de la candes deonnes intentions les con",
            "uia de ſe rendre à ugny, ous il regla auec eux",
            "le prix de tous les viures qu’ila demandé pour la",
            "ſubſſſtancede ſes Troupes, aquede il fit en meſme",
            "tmps faire en leur preſence de tres expreſſes inbi",
            "bitions & deffenſes ſurpeine de la vie, de faire au",
            "cun degaſt en France, & de ne prendre aucune",
            "choſe de quelque nature qu’elle puiße eſtre, ſans",
            "la payer ſelon le prix & l’estat qui auoit eſté fait",
            "& regle par leſdits Maires & Eſcheuins, le",
            "quels en ont enuoye des copies ſignées de Mon",
            "ſeur le Duc de Lorraine, par tous les lieux de leur",
            "voiſnage, pour les preſenter aac Commandans",
            "deſdites Troupes d’abord qu’elles yarriuent; én",
            "ſuite dequoy Monſieur de Lorraine leur fit con",
            "noiſtre qu’il n’auoit pont voul ſortir de Bruxel",
            "les, ſans porter auec ſoy les gages de ſes bonnes in",
            "tentions, qui ſont les articles de la Paix Gene",
            "rale, leſquels il leur monſtra ſignés du Roy d’e",
            "fpagne auec vne procuration generle qu’il ena",
            "pour les preſenter à Meßieurs ler Princes, & au",
            "Parlement de Parie, & les faire connoiſtre à tou",
            "te la France.",
            "Cette police& ces ordres que Monſſeur de Lor¬"
        ],
        [
            "8",
            "naine a miur dse ſon armée, ſont obſeruées ſi eeate",
            "mentauec tant de riguer que l’on ne connoitla",
            "mulnude des Troupes q i l’a compoſent, que par",
            "la quantit de l’argent qu’elles laiſſent és liem de",
            "leur paſſage, pour les viures que chacun eſt bien",
            "aiſe de leur fournir pour leur ſubſiſtance.",
            "n",
            "E",
            "ue"
        ]
    ]
}