{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-26",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-29",
            "@who": "MF"
        },
        "titre": "Lettre du roi aux prévôt des marchands, échevins et\n          bourgeois de la ville de Paris, écrite le premier jour de février 1649.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2142_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\2101-2200\\Moreau2142_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\2101-2200\\Moreau2142_GBOOKS.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.7213114754098361,
            0.7725040916530278,
            0.7478411053540587,
            0.7255813953488373
        ],
        "lexicalite": 0.7407711238720263,
        "ecarts": [
            0.05119261624319171,
            -0.024662986298969125,
            -0.022259710005221423
        ],
        "ecart": 0.032705104182460754
    },
    "texte": [
        [
            "I",
            "Lettre du Roy au Prévoſt des Marchands, Eſchevin & Bourgeois de la Ville",
            "de Paris, eſcrite le premier jour de Février 1649.",
            "HERS & bien amez, Nous ae pouvc ns penſer ſans vne ſer ſible & extré",
            "e douleut à l’eſta preſent de noſtre bonc ville d Paris, lors que",
            "nous",
            "-oyons la capitale de noſtre Roy aume, le ſíge pric’pal de laMonarchie,",
            "la demeure & le ſéjour des Ris eſtre ſouſtraite de n ſte b iſſance, par l’ari",
            "fice des factieux ennemis de noſtre gt andeu & de ſon benheur;",
            "Que ſes habi",
            "tans, qui ont tousjours teſmoigné tant de fidelité & d’amour",
            "pour uous, ſoyent",
            "armez contre nous meſmes, ſans ſcavoir encor le ſuje qui les a portez a ſuivre",
            "la paſſion de ces eſprirs qui troublent leur repos. L’on eut faire croire que nous",
            "voulions nous vanger & nous teſſentir des mouvemens ſurvenus avant neſtre",
            "partemẽt: Nous avons eſte b’en éloignez de ces penſées, qui ne ſont pas dignes",
            "d’vn grand Prince, apres avoir aſſez teſmoigné que nous avions tout oublié, &",
            "pardné́ meſme à la malice de ceux qui en eſloyent les autheurs. Ces factieux",
            "indignes de la grace qu’ils avoyent receuë de nous, ont tous jours conſervé cet",
            "eſprit qu’ils avoyent cu de rõpre la fideli de nosbons ſujes, de les porter dans",
            "l’excez d’vne rebellion où ils ſont aujourd’hui: La diſpoſition que ous avions",
            "à faire des graces à noſlre bonne viile de Paris & à tous nos ſujets, avoit arreſſé",
            "l’execu:i-n de leurs mauvas deſſeins, ay ans acecordé ne reniſe des impoſitios",
            "ſur les marchandiſes enrant dans la vi!e, au delaà meſme de ce que l’on pouvoit",
            "arendrc de noſlre boné, & ne puvant plus pt endre de pretexpe pour débau",
            "cher les eſp: is, ils ont fein que uous ne v ulions pas execurer la",
            "Declaration",
            "verifice enoſtre Cour de Parlnn, lorsque nous avins domé des ordres",
            "ecis de l’oberuver en tous ſes p ins. Nt:e tres cher & trs-amé Ocle le",
            "Duc d’O lcas, noſtreres-cher & res-amé C nſin le ince de Condé, en ont",
            "né en plai: Parlement les Chnbres aſan b’ees, les aſſurarces de noſt re",
            "oloonc: n’ais comme le ſoulagemn du peu le n’eſloit yas leur deſſein, &",
            "qu’l ne lenr ſe t voit que de p c xe, ilb on coui ué leurs itellipences ſecré́tes",
            "nre n ſte ſo vice, qu’ils avoyent portées i avan, que l’on ait rſolu d’ar",
            "eſter noſre pesone: ce qui euſt eſlé ſans doute xecu:é, ſi ous",
            "n’euſſions pre",
            "eru par noſtre ſottie leurs mauvais deſſeie, Il ne au p i l’autre",
            "preuve de",
            "ce erité́, que le parti que l’on a veu parittet u d’n coup, qui a bien fait",
            "ir, que ce n’elloit pas vn ouvrage d’vn jonr, ni du hazard, & que cette fe ction",
            "Voit ſté́ tramé de longue main, & les lial ns faites de l ng ten ps t ntre les",
            "tieux: Is nt r’allié tous les cſprits mal c ntans, j our i’avoir pu cbtenir de",
            "usS des demandes trcs-ijuſtes: ils lcs on fleaz dans la paſſion qu’ils exer",
            "ent auj uri’hui avcc la ruine de nos bons jes, qu’ils ont r gagez a",
            "ſuivre",
            "eur parti. Nus ſemmes bien matris, hers b’en-amz, que vcus ne connoiſ",
            "12 pas leur malice lors qu’ils vous fort ſe r i’i ſtrumcs à leurs",
            "injuſles pre",
            "ent is, & que vons ne conſiderez pas, que uéd ous vous eſtes",
            "ſoulevz con",
            "re nous, vous aviez plus de ujet de v nus l u desgraces & de",
            "neſtre bonté,",
            "que de vous plaindre de ioſre gouveneeu. avenea vous que Dieu nou"
        ],
        [
            "R 2",
            "eAS",
            "tonſtitité voſtre Roy, quCvous ne pouvez, ſans attirer ſur vous ſon ire, vous",
            "ſouſtraire de noſtre obeiſſance. L’innocence de l’age où nous ſommes, vous",
            "ob’ige pluſtoſt d’employert toutes vos forces & vos vies à ſouſtenir noſtre au",
            "thorité, que de ſervir ceux qui la veulent riiner. Nous ne ſç̧avons",
            "pas ſi vous",
            "avez bien conſideré depuis touss ces mouvemens, la differace qu’il y a de ſer.",
            "vir ſon Roy, ou des yſurpateurs de ſon auhorité, vous connoiſtriez qu’ils ne",
            "veulét que voſtre rûine, pour ſouſeair l’injuſtice de leur faction, & qu’au con",
            "traire vn R oy a grand intereſt à voſtre conſervation, comme vn bon",
            "pere pous",
            "ſes enfans. P nez que nous ſommes petit fils de Henri le Grand, qui a iré́ la",
            "ille de Paris de la ſervnude honeuſe de l’Eſpagne, la Ligue l’avoit jctté́e:",
            "Qe ce grand Roy a travaillé pour voſtrebonheur & voſtre repos, & que vous",
            "tenez de ſa valeur & de ſes aures verus, tout le b’en que vous poſſedez de puis",
            "ſon decez: Le lRoy defant noſtre tres h no é Sineur & Pre; a epandu ſur",
            "voustoues les graceque vous p uvez atendre d’vn grad Roy, Nus avons",
            "ſuivi leurs pas, & par l’avis de noſlretres ho:orée Dame & vlere, n!r bo.",
            "ne uville de Paris areſſeti en toutes occaions des effets pariculiers le no!re",
            "bonté. au contraire, ceux qui teuient vous persüiader qu’s travaillent pour",
            "voſtre bien, on fait des impoſitions par capitation, que les Rois nos predecſ",
            "ſeurs & nous, n’autions jamais voulu cnr prndre: ils prennent",
            "les denic s de",
            "mos tecepres & de nos termes pur les fai e ſervir à leur rt bellio, au lieu qu’ils",
            "devroyent eſtre employez conre les eemis de cete Couronne. Ils ſcauront",
            "bien prendre leur avantage, & profiter des divilions que ces meſhans eſpri:s",
            "ont foraeé́es;, & ſi vous n’avez pas la paix qui eſt ſi neceſſaire pour voſtre bon",
            "heur, il faut en imputer la faute à ces factieux, qui donnent moyen",
            "à nos enne",
            "mis de reſiſter à nos armes, & d’entreprendre de rentrer dans",
            "toures les places",
            "& dans toutes les provinces que nous avonsconquiſes ſur eux. C’eſt vne choſe",
            "eſtrange, qu’en meſme temps qu’ils ſol licitent dans Paris les Colonels & Capi",
            "tainesSuiſſes de ſurtir des places où ils ſont en garnisõ, par des",
            "promeſſes qu’ils",
            "leur font de leur payer les arrerages de leurs montres, & de les con inüer à l’a",
            "venir en ſe mettans dans leur pari, ils aceuſent noſtretres-cher",
            "& tres-amé́",
            "Couſin le Cardinal Mazarin d’intelligence avec nos ennemis & d’avoir donné",
            "oceaſion à tous ces mouvemens pour leur faciliter la priſe de toutes nos places.",
            "S’ile euſſent rencontré de la foibleſſe dans les eſprits de ces Officiers, & qu’ils",
            "euſſent eſté capables d’vne trahiſon ſi laſche, que celle qu les factieux du Par",
            "lement leur ont voulu petsuiader, il ne faudroit point douter de la",
            "priſe de tou",
            "tes les places, qui ſont le prix du ſang de tant de Nbleſſe",
            "Frãcoiſe, & de la ſub",
            "ftance de nos peuples, & d’vn travail de douze années qui ont",
            "eſté employées à",
            "es conquerir. Mais cetre nation ne connoiſt point les perfidies: elle en a eu de",
            "l’horreur, & eu-meſmes nous en ont fait des plaintes, avec des proteſtatiõs d",
            "conſervet avec vus fidé́lité généreuſe, les places dont la garde leur a eſté con",
            "ée. Ces factieu paſſent bien plus avant dans leurs diſcours qu’iſls",
            "publi en:",
            "pour vous tromper & faire eroire qa’ils vous ont fait prendre les arme",
            "our empeſches que aotredirCouſne s’empare ſuivant ſes deſſeins de noſtre"
        ],
        [
            "s",
            "autorite ſouveraine, lors qu’eux meſmes ſe veulent mettre dans le thoſae de",
            "la Roy auté, qu’ilsen ſurpent la puiſſance, & en renverſent les loix les plus ſa.",
            "crées, lors qu’ils traitent ſi injurieuſement la Majeſté Royale, & neprétendent",
            "pas ſeulement la partager, mais de s’en rendre les maiſtres abſolus. Chers &",
            "bien Amez, ils vous cachent ainſi la malice de leurs deſſeins, & ont l’audace de",
            "vouloir vouss perſuader qu’ils ont de l’amour & du reſpect pour Nous, lors",
            "qu’ils portent leurs mains ſi hardiment à arracher des noſtres le Sceptre que",
            "Nous poſſedons fi legiimemont. Ont-ils creu que leurs fauſſes raiſons fuſſent",
            "capables de nous tromper, & que nous puiſſions avoir le oindre ſoupç̧on de",
            "la filelité de ce prudent & genereux Miniſtre, dont les veilles, les ſoins &",
            "les la",
            "beurs ont rendu à la veuë de toute l’Europe, notre minorit́ ſi",
            "heureuſe & ſi glo",
            "rieuſe, qu’elle peur ſervir de modelle aux régnes les plus",
            "patfaits? lls vantent",
            "leur fidelié & leur zele à noſtre ſervice, pendant qu’ils ſollicient tous nos ſu",
            "jets & Officiers d’entrer dans leur parti, de s’armer contre",
            "nous, & qu’ils font",
            "des dé́fences de reconnoiſtre nos ordres & d’ob ir à nos commandemens. lls",
            "ont paſſé plus ayant, & ont ftranchi toures les bornes de la fidelité́, en ſollii",
            "tant nos ennemis d’entrer dans nos provinces, lors qu’ils nous",
            "bligent de deſ",
            "armer nos frontieres, pour nous oppoſer à leurs attentats, qui",
            "n’ont point juſ",
            "ques ici d’exemple. Comment ont ils le ftont de mettre en avant ces",
            "belles &",
            "veritb’es mayimes poliiques, que les Monarchies ont pour loy fondamentad",
            "le, Q’il n’y ait qu’vn Maſtre en tire & en fonction, pendant",
            "qu’ils travaillent",
            "à en ſaper les, fondemens; C’eſt pour la conſerva; ion de cetre loy ſi ſainte, que",
            "nous ſommes maintenant armez conr’eux, nous la voulons maintenir, & eux",
            "la veulent dſtruire, en eſtoiiſſant vne monſtrueuſe puiſſance, & faiſant vn.",
            "Chef aà deux cent teſtes de noſtre Monarchie, Nous n’ignorôs pas ces maximes",
            "ue l’vnié de la puiſſance & de l’authorité eſt l’ame des Monarchies, qui les cõ",
            "duit à leur per fection:C’eſt ce qui a dõné ſi ſouvent ſujet aux",
            "Rois nos predeceſ",
            "ſeurs de renfermer le Parlement deParis dans les bornes de ſa",
            "fnction, & de",
            "ne permetrre pas qu’il entrepri aux moindres occaſions de toucher à la",
            "ſouveraineté, & des’entremettre des affaires de l’Eſtatr, pré́voyant bien que la",
            "conſequence en eſtoit dangereuſe, ainſi que nous le voyons aujourd’huy. Ces",
            "grands & vortueux perſonnages, qui rempliſſoyent autres fois ſi dignement",
            "leurs places n’ignoroient pas ces maximes, & les obſervoyent religieuſement:",
            "Ce ſage & fidelle Miniſtre, le premier Preſident de la Vaquerie la p ariqua heu",
            "reuſement, en faiſant réponce aux plaintes que faiſoit propoſer",
            "Louys douzié.",
            "me par ſon Chancelier, avant qu’il fuſt venu à la Couronne; Qe la",
            "Cour de",
            "Parlement n’eſtoit pas inſtituée pour prendre cõnoiſſance des aaires de l’Etar.",
            "Ce ſont ces maximes qui donnent ſujet à noſtre tres-cher & tres-amé Oncle le",
            "Duc d’Orleans, noſtre tres-cher & tres-amé Couſin le Prince de Condé́, de ſe",
            "poner avec tant de courage, de généroſiré & de valeur à ſecorder nos bonnes",
            "iten ions & defendre les droits de noſtre Couronne. Ces fatieux ſont ſi har",
            "dis de publier dans lears éerits, qu’ils appellent tout ce qu’il y",
            "a d’ames vray",
            "ment Françoiſes pour ſe joinde à leurs ſenimens & à leur",
            "conduite, à l’exem"
        ],
        [
            "4",
            "ple diſent-ilsde ces perſonnes illuſtres, qui ont deſia ſignalé leur zele encett",
            "oceaſion: Ils deévroyent avoir confuhion d’avoir cette audace, de vouloir fair",
            "paſſer leur rebellion pour vne fidelité, & de loüer des Princes, & des",
            "Scigneur:",
            "d’vne action qui les couvre de honte, & aceuſera à la poſterité́ leur m enmoire",
            "de s’eſtre jettz dans vne ſi horrible faction. Que ces imprudens malicieux",
            "nmaſquent & déguiſent tant qu’ils voudront leur pernicieuſe ambir ion, l’on void",
            "bien par leur diſeouts quelle fin ils ſe prc poſent, lors qu’ils publient, que ſi leu",
            "réſiſtance ne fait que balancer les afſaires, l’on verra naiſtre vne guerre ci",
            "vile, qui donnera loiſir aux eſtrangers d’entrer dans noſtre Eſtat: ainſi ils e",
            "préenden pas moins, que de r’emporter la v’ctoire ſur nos armes, ruyner no.",
            "ſtre auctorité, & nous ſoumettre à leurt puiſſance imaginaire & deſrćglé́e,",
            "au",
            "rement ils nous menacent ſ nous ſommes ſeuleent é́gaux à eux, d’vn",
            "renver.",
            "ſement geéneral de noſtre Eſtat, & que tout ſera rempli de la confuſion & des",
            "deſordres d’vne guerre civile. Chers & bien ame, conſiderez quels ſont les",
            "Offieiers, & les Miniſtres de luſtice, qui veulent metre le feu dans toutes les",
            "parties de noſtre oyaume, armer nos ſujets les vns contre les autres pour eſle",
            "ver ſur leurs ruines, leur ambirion, & vanger leur paſſion aux",
            "deſpens de la",
            "perte de la vie, & de la fortune de nos peuples. Seruiil bien poſffible apres",
            "que ces vſurpateurs ont découuert, & ſait paroiſtre eribles ſenimens,",
            "qu’ils ſe trouve des gens ſi inſe ſez ou ennemis de lely (alu, p’ils veuillent ſui",
            "vre leur parti, engges leur vie & leurs biens pour fjielcur",
            "injuſtice, & ſe",
            "met re au hazard de reſſe ir l’e ffort de nos armes, qubsc p loirons de tu.",
            "te noſtre puiſſance pour var ger les injures que ces ten:eraies fact ieux fon à",
            "noſtre auctorité́, & p ur leur fai e porter les peines qu’ils net ien. Nous eſpe.",
            "rons que icu qui eſl ptot ctenr cdes Ris qui t gnen: le lon ſen cœur, con i.",
            "niint les bened cins q’il a iuſques icy verees ſi bda :mment ſur noſtre",
            "R gne & ur nlle ;erlone, nous donera e cores c lie-là d tous t ucher le",
            "cœur pour reourner dns noſtre beyſſance, & qu’ilvousouv ira les yex peu",
            "cgnoiſlre le précipice auquel l’on veu: vous ert er. Nous ne p uvons luppr er",
            "qu’avec vne extré́eindignain, qu’ils aceuſent la ́ge:ce de oſlreres ho",
            "norée Dame & Mere qui a eſté́ ſi avantaguſe pour cete Couro ne,",
            "que nu:",
            "devons aà ſa pruden:e conduite & à ſa pieé́, us les hutcx ſucc z de ros ar",
            "mes, & tou:es les prolperiez que nous av nseuës; toute l Euope",
            "les rcgar de",
            "avec ad mirati n, & à peine la poſleri é pourra crire que ce ſoit l’ouv age de la",
            "minrité d’vn oy. Airſi, hers & bien anez, ne l ycz pas plus lou e p",
            "inſenſibies aux ſentimens de l’amour que nous avons p our vſn e bien, & v ſr",
            "repos, mettez fin à̀ vos miſeres, rompez les ſers de la ſerviude que l’on ve",
            "a atachez, puis que nous vous tendons les brs pur vus tece voir n n ſ r",
            "obeyſſace qui vous rẽdra heureux, & nous donera moy en d’acomplir tus les",
            "deſirs que nous avõs pour voſtte felicité, & celle de tous os ſujes en ern in. n",
            "toues nns gnerres par vne paix heureuſe & lorieuſe. Dr ne à S. Ger n ai ei",
            "Laye le .i nrd Fevriere 49. Signé, LVIS: Et plus has D GVN G AV",
            "mprime à S. German en Laye, le 2 iour de Peéier4. Avec Pnvile ge."
        ]
    ]
}