{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-05",
            "@who": "AB"
        },
        "titre": "Lettre du père Michel, religieux hermite de l'ordre des\n          Camaldoli près Grosbois, à monseigneur le duc d'Angoulême sur les cruautés des\n          mazarinistes en Brie.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2128_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LETTRE DV",
            "PERE MICHEL",
            "RELIGIEVX",
            "HERMITE",
            "DE L'ODRE DE CAMALDOLI,",
            "prés Groſbois,",
            "A MONSEIGNEVR",
            "LE DVC",
            "D'ENGOVLESME,",
            "SVR LES CRVAVTEZ DES",
            "Mazariniſtes en Brie.",
            "A PARIS,",
            "M. DC. XLIX."
        ],
        [
            "3",
            "MONSEIGNEVR.",
            "L Div a quelquefois menacé ſon peuple d’a",
            "nimer des pierres, & de leur donner la voix pour parler.",
            "Le ſilence preſque perpetuel que noſtre regle nous en",
            "joint, nous rend ſemblables à ces pierres, & nous ne de",
            "vons parler que par vne inſpiration preſſante, & par vn",
            "commaadement exprés du Ciel. Tous mes Confreres",
            "m’ont chargé de vous écrire, puiſque voſtre abſence de",
            "Groſbois nous empeſche d’aller tous en corps pour im",
            "plorer la charité de V. A. envers vn peuple qui ne re",
            "onnoiſt de puiſſance & de grandeur que la voſtre, apres",
            "celle du Roy, & qui a toujours eſperé ſa protection de",
            "voſtre bonté́ narurelle.",
            "Les deſordres de la guerre civile que vous avez veuë",
            "en France, & ous vous avez tant acquis de gloire, n’ont",
            "eſteé en rien comparables aux maeurs que nous avons",
            "veus, que nous voyons tous les iours, & que Dieu n’a",
            "pas voulu que vous ayez pû veoir, parce que l’horreur",
            "de la plus deteſtable rage, & du plus grãd embraſement,",
            "dont nous ayons des exemples, eut rendu V. A. immo",
            "bile, comme la femme de Loth, & par conſequent in",
            "capable de ſoulager vn pauvre pays que vous avedo",
            "pcé pour patrie, & où̀ vous avez eſleu voſtre ſepulture.",
            "Les ruines d’vne petite Province miſe à ſac, miſe en",
            "cendres, vous convient & vous obligent par le rang que",
            "vous tenez dans l’Eſtat, ou pluroſt par le rang que vous"
        ],
        [
            "ez perdre bien toſt par vne mort naturelle, & par ece",
            "luy que vous devez eſperer de la miſericorde de Dieu",
            "dans la region des bien heureu, de ne pas negliger de",
            "faire vne action de Prince verirablement Chré́tien, &",
            "de laquelle peut dépendre voſtre gloire dans l’Eternité.",
            "e croy que Dieu a prolougé vos iours pour cetse ocea",
            "ſion, ſeule capable por ſon importance d’expie toutes",
            "vos fautes; & nous le ſupplions iour & nuit qu’il v ous.",
            "faſſe la grace d’en bien vſer pour voſtre ſalut, & pour la",
            "en de la France, de laquelle v ous pourrez aufſi legiti",
            "mement eſtre appellé́ le veritable fils qu’aucun de nos",
            "Princes, & reparer par voſtre vetu la tare de voſtre",
            "naiſſance. La branche verirablement Royale des Va",
            "lois, dont vous avez eſté Ie dernier ſurgeon, a toujours",
            "eſte genereuſe, bien faſante & affectionnée au Royau",
            "me. C’eſt elle qui la conſervé, & qui l’a au gmenteé: c’eſt",
            "d’elle que nous auons eu tant de Roys qui ont joint aà̀",
            "leurs qualirez celle de Peres du Peuple. C’eſt dans c",
            "meſne ſource ou celle de Dunois a puiſé cette generoſi",
            "ré, & cet amour du publie, qui l’õ̃t miſe en paralelle auec",
            "es pincipaux Princes du Sang, & qui feroit dire au",
            "iourd’huy que M. le Duc de Longueville les auroit ſur",
            "paſſez, ſi Dieu ne s’eſtt ſeruy de la ieun eſſe d’vn Prince",
            "du nom des Bourbons, d’vn Prince iuſte, non cor",
            "rompu, & non deſtiné aux armes, qu’il a choiſy dans la",
            "vocarion Eccleſiaſ ique pour chef d’vn party qu’il veuts",
            "rendre triomphan de la valenr furieule des aurres.",
            "Si l’incommodite qu’ameine auee ſoy vne vieillefſe",
            "chenue ne vous excuſoit des fanigues & des ſoins aſfidus",
            "de la guerre: Ie ne vous conſeillerois pas leulement; mais",
            "e vous commanderois de la part de Dieu de prendre les",
            "rmes"
        ],
        [
            "rmes, & d’expoſer v oſtre vie pour vn R oyaume & pour",
            "Vne Couronne, dont vous tirez voſtete auguſte extra",
            "Ction. Voſtre experience & voſtre âge dans lequel Dieu",
            "choiſiſſoit autresfois ſes Prophetes, ne vous diſpenſent",
            "pas de travailler: ll faut que vous alliez trouver la Rey",
            "ne, & que v ous paroiſſiez devant ſa Majeſté́,. avec celle",
            "qui decore naturellement voſtre caduciré: Il faut que",
            "vous luy patliez avec l’aurhorité́ qu’vne inſpiration di",
            "vine donne à des ſages Vicillars, & comme celuy qui",
            "ne doit plus rien deſirer de la Cour terrienne, dont les",
            "fauſſes faveurs empoiſonnent le cœur des jeunes Prin",
            "ces, enfin comme celuy qui a l’ameſur les levres.",
            "Repreſentez à certe Princeſſe abuſee, qu’elle eſt obli",
            "gé́e d’apporter vn prompt remede aux ſanglans ſuccez",
            "d’nae prompre fureur, que l’onne peut excuſer, & que",
            "Iaſche complaiſance de quolques caſuites, impies & Audi .a",
            "ambitieux, rend d’autant plus condamnable qu’elle eſt ania, non",
            "miſit de de",
            "dans leur approbation. Ces faux Pr ophetes d’vn autre p,",
            "Sedecias, aiment mieux perir dans la licence de la Cour, & tu con",
            "e la ſuivre dans ſon euil, que d’éoouer les oracles des l,s.",
            "Hieremies: lls periront comme Hananias, & i’entends lum a,",
            "voix de Dieu qui parle aà̀ la conſcience criminelle de ce in aenda",
            "cio. Idcir.",
            "Predicateur famelique, qui a oſe dire à ſa majeſté qu’elle",
            "ne pechoit pas veniellement dans la paurſuitte d’vn deit Domi",
            "ſeinſi pemicieux à ſa religions & à yn Eſtat cresChŕ ,",
            "tien: Eſcoute miſerable, le Seigneur e t’a point envoyé, cepe’es.",
            "dant tus fais l’Apoſtre, & ts entretiens ceux de ton adiemce r, ad",
            "uerſum",
            "dams leur aoeuglement, & daas la pasée d’onejaſte vengeance. ,.",
            "C’eſt pourquoy ie te ds de la pdre de Dias, q4ue du de ioasy pa minumlo",
            "hereſement des dgmitoZ que ta brigs par tes meſongess la S",
            "erem,",
            "eoae ae te retienra pa laneps, piſe t as parleé consre e, a,",
            "B"
        ],
        [
            "e ſeruice, &s contre la gloire de Dies.",
            "Votre Alteſſe doit dire à ſa Maieſté qu’elle rendra",
            "compte deuant Dieu de tous les maeurs d’vné guerre",
            "iniuſte qu’elle a cõmandée, & ques’il prend rant de ſoin",
            "de ſes creatures, que de compter iuſques à leurs cheveus,",
            "nes’en eſt perie aucune, il n’y a point eu de femmes ny",
            "de vierges violées, dont il n’ait remarqué le nome &",
            "comme elle eſt la gardienne du troupeau qu’il a fait nai",
            "ſtre dans la France, ce ſera à elle à luy ré́pondre de tou",
            "tes ſes oüailles, iuſques à la derniere, & iuſques au moin",
            "dre brin de leur toiſon; c’eſt à dire de leurs biens. lIe ne",
            "puis tenir mes larmes quand ie conſidere auec quelle re",
            "puration de pieté elle a veſecu dans la condition de Rey",
            "ne, ou elle n’auoit aucune charge que de fa conduite, &",
            "d’autre devoir que l’exemple s parce que les Reynes ne",
            "regnent point en France, que par le maeur de l’enfan",
            "ce d’vn Roy leur fils, quand on les eſtime capables de",
            "ouverner l’Eſtat.",
            "e croyois queDieu nous vouloit delivrer des calami",
            "tez qu’il ŕpand ordinalrement ſur les ſujets d’vn Roy",
            "enfant; tout le monde!eſtoit dans ce ſentiment; mais le",
            "mal vient aſseurémenc de noſtre confiance. L’on ny a",
            "point apporté les ordres neceſſaires, & quand ſa Maje",
            "ſté receut cette chargedumdiniſtere, ce devoit eſtre avec",
            "des cohnditions de Iuſtic, qu’elle ne pouvoit refuſer.. I",
            "falloit punir les crimes de l’autre regne, & purger la",
            "Cour & le Conſeil de ces monſtres d’ambition & d’a",
            "varice, qui neroſpiroicnqle le feu & le ſangr puiſqu’ils.",
            "auoient violen ſinté del dlgnité Royalle par les",
            "entrepriſes plus que tyranniques l’on devoit prevooir:",
            "qu’ils paſſeroientau de là du pouvoir de la Regence, &e."
        ],
        [
            "que ce ſeroit aſſez d’vn faux tiltre pour continuër leurs",
            "exactions, & leurs cruautez ſur les Sujets du Roy.",
            "Les exemples paſſez nous auoient appris qu’encor",
            "qu’vne Regence ne puiſſe rien introduire de ouveau,",
            "ny abroger les Loix anciennes & fondamentales de la",
            "Monarchie, qu’elle doit ſuivre: elle ne laiſſoit pas neant",
            "moins de produire & d’eſlever cettainés gens comme",
            "des epines autour du Troſne Royal qu’ils offuſquoient,",
            "& dont ils dé́roboient la veué̈. Comme noſtre climat eſt",
            "doux & tempereé, ſa terre nourrit & eſleve toutes ſortes",
            "de plantes eſtrangeres, & nous meſmes en ſommes ſi cu",
            "rieux, que d’en decorer nos jardins, & d’y entretenir",
            "vec plus de ſoin es arbres qui croiſſent naturellement",
            "ur les rochers, & ans les precipices de l’Italie quoy que",
            "nous n’en recevions que des fruits imparfaits & ingrats.",
            "Charles le Chauve Roy de France & Empereur choiſie",
            "vn Medecin luif Italianiſé, qui l’empoiſonna. Blanche",
            "de Caſtille Royne de France, mere de S. Louis, ſe ſervit",
            "d’vn Cardinal ltalien, qui brouilla les affaires pendant",
            "minorité de ſon fils, & dont le mauvais traitteruant",
            "envers les doctes, donna ſujet a’ quelque critique enragé",
            "d’écrire contre cetre Princeſſe des vers ſenglans, qui ont",
            "duré plus que la memoire de ce qu’elle a pi faire de bon",
            "bien que l’on pourroit dire qu’elle n’auroit eſté́ beati",
            "fiée qu’à la mode des Empereurs Romains, bons & mau",
            "vais, ſans le ſeul rémoignage de la ſainte education de",
            "ce Roy ſaint. Le Duc de Bourgonne efleva aupres de",
            "perſonne le Comte de Campobaſſo Neapolitain, qui",
            "etua devant Nancy. Franços l. mit aupres du Dau",
            "phin ſon fils, le Comte de Montecueulo Ferrarois, qui",
            "empoiſonna. Catherine de Medicis reſtablit en France"
        ],
        [
            "s3",
            "vſure que les Lombards y avoient exercée autresfois,",
            "& pour laquelle ils en avoient eſté́ chaſſez. Elle fav oriſa",
            "es partis mieux nommez maletotes, & Marie de Mede",
            "cisnous amena le Marquis d’Ancre, dont le nom eſt aſ",
            "ſez noir, & l’inſolence trop recente, & la fin trop tragi",
            "que pour en dire d’avantage.",
            "Le Cardinal de Richelieu, l’vn de ſes Miniſtres & de",
            "es diſciples, a eſlevé́ le Cardinal Mazarin, qui a receu",
            "on ame & ſon genie à ſon dernier ſouſpir, à la mode",
            "des anciens, qui expiroient dans la bouche de leurs pro",
            "cbes. Ce poiſon & cet air infecté eſt comme rentreé dans",
            "le centre de l’Iralie, d’ou il eſtoit party: ce bouc",
            "re chargé de roures les maledictionde l’Europe, heri",
            "tier de l’eſprit, des imprecations, & u funeſte e",
            "de ce tyran,a continué́ ſes violences avec les meſmes",
            "niſtres du defunts apres que la Royne pour noſtre mal",
            "heur l’eut choiſy pour nous gouvernener ſous l’authori",
            "ré deſa Regence, & que l’on l’eut permis par vne laſ",
            "che condeſcendance, au lieu de le renvoyer auſſi viſte",
            "qu’il eſtoit venu, pour le ma heur de l’Eſtat, Il arriva",
            "en France comme poſtillon, ll falloit qu’il retournaſt en",
            "poſte; mais ie ne ſçay où, car il eſt criminel aà̀ Rome, il",
            "eſt traiſtre à la Sicile ſa patrie, & au Roy d’Eſpagne ſon",
            "Maiſtre & ſon Prince naturel; il le faloit exiler dans vne",
            "e deſerte, comme vn autre Philochtere.",
            "Nos ſages fols, ce font nos politiques humains, & non",
            "Chré́tiens, ont creu qu’il n’eſtoit pas mal à propos qu’il",
            "e trouvaſt vn tiers pour balancer le party de deux Prin",
            "ces à la Cour, dont l’vn eſtoit plus authoriſé par ſa naiſ",
            "ſance, l’autre autant conſiderable par le credit qu’vne",
            "valeur extraordinaire, & vne perperelle bonne fortu",
            "ne luy"
        ],
        [
            "ne luy avoient acquis dans l’eſtime de tous les François:",
            "maeur inſeparable des minoritez des Roys, maeur",
            "qui a ruiné cet Eſtat apres la mort du ſage Roy Charles",
            "V, & qui a penſeé perdre la religion apres celle de Henry",
            "ayeul de V. A. quel fruit ſe pouvoin promet",
            "tre d’vn ſi miſerable choix de la perſonne la plus infame",
            "qui ſe put rencontrer d’vne extremité de la terre à l’au",
            "tre, & de cet autre triuirat.",
            "L’habit que ie porte & la religion que ie profeſſe,",
            "quoy que tous deux eſtrangers, ne m’ont point oſté les",
            "entimens d’vn veritable François. La nature m’oblige",
            "de les conſerver, Dieu me le commande, & m’ordonne",
            "encor de haï̈res ennemis de ma patrie. Voſtre Alteſſe",
            "m’a rendu à̀ elle par la fondation d’vne maiſon de no",
            "ſtre Ordre dans ce Royaume. Vous nous avez donné́",
            "vn hermitage pour y .vivre dans la rerraite, & pour y",
            "ttendre vne mort naturelle: toutesfois nous ſommes",
            "uiourd’huy en plus grand danger dans le cœur de la",
            "France, à cinq lieuës de Paris, & ſouz la protection de",
            "V A. qu’au milieu des Bandis d’Iltalie. Dieu nous a",
            "donné des armes contre l’aſſaut du Diable, & ces armes",
            "ne ſont que d’vne defenſe invtile contre des troupes",
            "eſtrangeres, choiſies dans tour ce que toutes les nations",
            "pou voient avoir de gens de teſtables.",
            "Nous ſommes courus dans nos bois par ces tygres plus",
            "cruels que ceux de la Lybie, qui n’ont jamas fait de",
            "tort aux anciens Peres Hermites. La couleur innocente",
            "de nos habits leur inſpire vne rage forcené́e contre tout",
            "ce qu’il y a de cãdeur, & noſtre pauvreté qui nous a tou",
            "jours aſſeurée dans les paſſages les plus infeſtez, fait que",
            "noſtre ſang eſt deſiré par ces gouffies inlatiables, qui e"
        ],
        [
            "0",
            "peuvent ſouffrir que rien échappe à leuir fureur, que ce",
            "qui peut ſarisfaire leur avarice. Ils font toutes ſortes de",
            "prophanations autour des Abbayes d’erre & de Iarey,",
            "& il faut que ces ſaintes vierges eſpouſes de Ieſuſchriſt,",
            "compoſent tous les iours pour la ſeureté de vinguat re",
            "heures de leur honneur. Ces veſtales ſacrées qui croy",
            "oient pouuoir garder ce feu éternel qu’ils ont preferé à",
            "vne flame legitime qui leur eut donné́ vn aſſeuré́ ſecours",
            "dans les villes, dans les bras de leurs maris, & en la lIuſte",
            "valeur de leurs enfans & de leurs proches, ſont aà̀ tous",
            "momens dans la crainte de ſe voir l’opprobre de cette na",
            "tion maudite qui a fait des deſbauches & des ordures qui",
            "ne ſe peuuent d’écrire, dans les vaiſſeaux ſacreés, & aà qui il",
            "ne reſte plus que de commertre generalement ce ſacrile",
            "ge abominable, que l’on nous dit avoir eſté perpetré ſur",
            "quelques Religieuſes particulieres.",
            "Grand Dieu qui auez protegé Paris, vouleous",
            "que les impies diſent que vous ne regnez que dans les",
            "villes fortes. Faudra il que les Athé́es conçoiuent ce",
            "pheéme, de dire que vous auez eſté deffendu par les",
            "murailles, & par la multitude des Bdurgeois de cette",
            "grande ville. Elle eſt innocente, il eſt vray, elle eſt plu",
            "toſt cres iuſte, mais elle eſt la cauſe de tous nos maux,",
            "parce quelle eſt iniuſtement aſſiegée. La campagne n’eſt",
            "ccuſée d’aucun crime, ſoit qu’il ſoit veritable, ſoit",
            "meſme d’Eſtat: pourquoy faul qu’elle ſoit pillée, bru",
            "lée, pourquoy faul que ceux qui eſperent en voſtre",
            "protection ne puiſſent pas trouver vn azile aſſeuré de.",
            "dans vos maiſons, & en voſtre preſence. Les femames",
            "& les filles ſont violé́es au pied de vos Autels, l’on dit",
            "noeſme ſur le Sanctuaire. L’on voit, Ah! miſerables"
        ],
        [
            "yeux que l’on vous foule aux picds. Cenes font pls les",
            "Normans qui ayent pris terre aeriraca parnosviieres,",
            "cen’eſt poiat le Pay en Artilas car ib pohuoiteſpect i:",
            "Eveſques & ux Paſteurs, il croy oin v Dieu piſqu’il",
            "e diſoit luy meſme eſtre ſon fleau: cé ſoncdes François.,",
            "des Alemans, des lItaliens & des Polonois, c’eſtà dire,",
            "des Scythes & des Gelons.",
            "y a peu de François, il eſt uvray qui ſoient accuſez",
            "de ces impietez, il eſt vray que c’eſt pour vn Italien qu’",
            "ellesſe commettent, & pour vn Cardinal, & que la Rey",
            "ne qui le ſouſtient contre la iuſte indignation des peuples",
            "n’eſt point Françoiſe non plus. Mais ce ſont des Princes",
            "qui les ont introduits dans le centre de l’Etat: Et c’eſt",
            "vn Comte François qui les commande en Brie, qui ap:",
            "prouve toutes les abominatins, & qui partage tous les",
            "rcins: c’eſt le Comrede..",
            "Monse ian ur,",
            "c’eſt ce Vulcan maeurux, & ce miſerable boiteux,",
            "qui a l’ame encor moins droire que le eorps, & que Dieu",
            "tceindra le premier auſfoſt que ſa iullice ſera ſartis fai",
            "te de noſtre perſecution. l a oleé́ Laaigny & Paafou, il",
            "coupé iuſques aà des Tableaux dans leur enchlaſſeure",
            "pour les emporrer, & n’a pas emporté les chaſteaux &",
            "es maiſons, que parce qu’ils eſtoient attache à laterre,",
            "mais il les a deſolez.",
            "C’eft vn homme dont les crimes ont faiz: oonnoiſtre",
            "on nom, & qui n’a fair que des ennemis dans ſon propre",
            "pays, ò la baſſeſſe de ſon extraction le rend mé́priſable",
            "par les Nobles, & ou e peuple dereſte ſa violence,&e ſon!",
            "huneur tyranniqu. Nous aohs vn de nas Peres qui.",
            "connoiſt ſa Race, & qui nous a aſſeuré́ que le nom qu’il",
            "porte luy eſt commun, comme le ſang &le cœur avec la."
        ],
        [
            "2",
            "& qu’il n’a point",
            "plus cõmune populace de.",
            "d’alliance recommandable que par ſa mere ſeulement,",
            "fille d’vn Mareſchal de France, qui eſtoit vn Atheé́e, &",
            "e principal de ces Miniſtres violens, qui depravérent les",
            "mœurs du Duc d’Alençon & d’Anjou ftere de Henry",
            "qu’ils portérent à vouloir regner par force, & par",
            "citadelles ſur les Flamens & Brabançons qui l’avoicnt",
            "ppellé; receu & declaŕ Ieur Prince legitime. Il s’eſt",
            "donné à M. le Duc d’Orleans qui l’a fait Mareſchal de",
            "& ces bieaits",
            "camp, & Gouverneur de.",
            "ont des marques qu’il a fort peu ſervy S. A. R. ſi ce n’eſt",
            "que la jugeant capable de quelque jalouſie des exploits",
            "de M. le Prince, il traverſa ſes deſſeins au ſiege de Thi6.",
            "ville, en donnant paſſage à̀ des trouppes qui entrérent",
            "dans la vill pousr la defendre",
            "leſt venu aà̀ cette guerre contre ſa patrie, avec l’eſpe",
            "rance d’vne proye infaillible, il a ruiné́ tous les lieux où",
            "il a paſsé, il a aſſiegé Briomtobert, qui a eſté́ de",
            "fenduë par ſon Gouverneur avee tous les témoignages",
            "d’vne valeur & d’vne generoſiteé́ ſinguliere. Mais com",
            "me la place n’eſtoir point tenable, ſans vn puiſſant &",
            "preſent ſecours, il fallut la rendre par compoſition. ll",
            "ceorda pour éviter la perre des ſiens, promit de laiſ",
            "ſer ſortir les Soldats aſſiegez, & de conſerver les biens",
            "de Bourgeois, & l’honneur de leurs femmes &de leurs",
            "filles; mais il fauſſa certe fidelité, que les Turcs meſmes",
            "ne rompent que rarement, & iamais lans pretexte: Les",
            "Soldats Pariſens furent foüillez, pais baeus, puis dé́",
            "pouillezs puistuee pour la pluſpart, ou retenus caprifs.",
            "Dirae le reſte, & ſiie le ds, ou pourrae prendre",
            "des couleurs aſſez noires, il en fut de meſme, Monſeign.",
            "de tou"
        ],
        [
            "3",
            "de tout ce qui fut promis pour les Bourgeois, mais il",
            "en fut pis, que dans vne ville priſe de force & empor",
            "tée d’aſſaut, ou la geueral pour peu qu’il ſoit homme,",
            "pour peu qu’il ſoit humain, & pour peu qu’il ne ſoir pas",
            "diable, ne donne qu’vne, ou deux, ou trois heures de",
            "eemps au plus pour le pillage: mais ce pillage dure enco",
            "re, & i’apprehende de dire le reſte; mais il faut que ie",
            "diſe tout, afin que tout le monde ſçaehe lcauſe du ton",
            "nerre quirgronde, & quivtomber ſur ce chefcriminel,",
            "& ſur celuy de tous ſes complices: CGomme il eſt erdinai",
            "re quand il arrive quelque orage, ou quelque lavaſſe",
            "que ceux qui ſe trouvent dans l campagne cherchent",
            "ry de quelque arbre, & que nmoins il s’en rencontre,",
            "plus il s’y trouve de gens; il en a eſté de meſme dans la",
            "pauvre ville de Brie. Les Nobles qu’avoient poine de",
            "maiſons fortes, les Laboureurs, & enfin tout ce qu’il y",
            "voit de familles éparſes dans la campagne s’y eſtoit re",
            "iré. Lille renduë̈, les femmes & les filles, & parmy",
            "eux pluſieurs Damoiſelles, ioignirent à̀ la ſeureté́ de la",
            "capitulation, & de larole d’vn gontil homme, l’aile",
            "des Egliſes: cet azyle fut violé, comme ſi ce n’eut pas",
            "oſté́ aſſez pour ces trouppes enragées d’avoir violé́ l’ar",
            "eicle des biens qu’ils pillerent. Ils forceérent les Paſteurs",
            "& les Preſtres de leur ouvrir la porte de cetrte ſacrée",
            "gerie: Ces pillards & ces paillards partageérent ce",
            "vres brebis confuſément, ſans eſpargner meſnmes les ai",
            "gneaux de laict qu’ils ont fait mourir, &expirer ſou des",
            "tourments que la Nature defend aux beſtes feroces, &",
            "qu’elles n’ont iamaispratiquez. Des Damoiſelles de con",
            "diti6 ſont é́cheuës par ſort aux plus infames, qui leur one",
            "té les aoyens deſe défaire, & d’aller porter iuſques an",
            "D"
        ],
        [
            "4",
            "Ciel dans des mains ſanglantes, cette ſainte virginité,",
            "que les Loix de Dieu & de l’honneur les obligẽt de gar",
            "der plus cherement que leur vie, qu’il ne leur eſt permis",
            "de perdre volontairement, que pour la conſervation de",
            "ce threſor.",
            "Vous y eſtiez, mon Dieu, vous qui eſtant homme avez",
            "chaſsé du Temple les marchands. Pourquoy Dieu &",
            "homme tout enſemble, n’aveous point exterminé́",
            "cette race maudite, qui n’a point eu d’horreur non plus",
            "qu’en ont les démons, ny d’honneur pour voſtre S. Sa",
            "crement expoſé ſur les Autels, ils l’ont renverſé́ du San",
            "ctuaire pour faire place à̀ ces miſerables victimes, ils l’õ̃t",
            "foulé aux pieds. Vous faiſiez deſcendre le feu du Ciel",
            "pour allumer les ſacrifices des Iuifs, quene l’anciez vous",
            "voſtre foudre pour conſommer ces Hoſties divines &",
            "humaines, pour bruſler à meſme temps ces bourreaux,",
            "ces corps encor purs, & le temple qui ſervoit de theatre",
            "à cette profanation, & que l’on ne peut auſſi bien purger",
            "que par ſes cendres. Le viol d’vne Dame Romaine,",
            "mais Payenne, & qui n’avoit de pudiciteé que par vn re",
            "ſpect mondain, a fait briſer vn throſne legitime: vous",
            "vez authoriſé l’eſtabliſſement d’vneR epublique par la",
            "uſte vengeance d’vn crime commis, non par vn Roy,",
            "mais par ſon fils. Vn tyran eſtranger, & qui porte moins",
            "dignement la marque de Prince de l’Egliſe, que ceux",
            "qui portent le Turban, ſerl la cauſmpuie de la plus",
            "horrible cruauté dont la France ait des exemples? Ses",
            "nceſtres vous ont crucifié, n’eſe point aſſez de voſtre",
            "ng & de ſes crimes particuliers, & peul pis faire poux",
            "meriter vne nort cruelle, puiſque tous les tourmencs",
            "que la Sicile ingenieuſe enſupplices, pourroit encor a"
        ],
        [
            "venter apres Phalaris, eſtoient encor trop doux, ſans",
            "qu’il provoquaſt voſtre colere par de ſi eſtranges outra",
            "ges, contre vous, contre vos creatures & contre vos",
            "eépouſes: falloil que ce miſerable Ixion ioignit en",
            "ſemble l’adultere & le meurtre dans voſtre propre mai",
            "ſon, & dans voſtre propre lict.",
            "L’excez duiuſte tranſport où ie rmevois reduit m’obli",
            "ge; Monſeigneur, de ne plus ſupplier V. A. mais de",
            "uy commãder de la part deDiu de faire oir aà̀ la Reyne",
            "vne peinture accomplie de cette eſtrange barbarie: ex",
            "hortez la de ſatrisfaire à la Iuſtice Diuine, & à la milere",
            "humaine, parlez luy auec authorité, vous le pouuez,",
            "par voſte qualité, vous le devez par voſtre age, & ne",
            "vous en excuſez ſur quelque peril que ce ſoir Vous ne",
            "devez plus craindre la mort depuis le temps que vous",
            "ſentez en vous par la force qu’elle vous oſte: il ne vous",
            "reſte plus que la langue, & c’eſt auiourd’huy la ſeule par",
            "tie de voſtre corps & de voſtre ame; c’eſt par elle que",
            "vous pouvez auioard’huy aſſeurer voſtre ſalut. Fai",
            "tes connoiſtre à ſa M. que la Iuſtice humaine n’eſt pas",
            "moins le Miniſtre de Dieu, que celuy des Roys, & que",
            "c’eſt vne grande honte d’employer toutes les forces, &",
            "puiſſance de ſon fils pour proreger vn criminel con",
            "damné: mais non, il n’eſt point comdamné, ſes lIuges",
            "ont trop doux, & trop reſpectueux, puiſqu’ils ne le",
            "puniſſoient que d’vn é́xil. Dites luy, diſie, que c’eſtoit",
            "contre le Parlement d’Angleterre qu’il falloit porter les",
            "rmes du oy, pourarracher de la main du bourreau vn",
            "utre Roy mierable, à̀ qui elle à mis le couſteau dans la",
            "gorge, & qu’elle a ſacrifié́ aà la fortune du Cardinal",
            "Maaaầ.."
        ],
        [
            "Il eſt tout vray, que ce Prince infortuné n’a pû atten",
            "dre vne mort indignle, que de la lacheté́, pour ne pas dire",
            "de l’opiniaſtreté & de l’inmpieteé́: des Miniſtres des deux",
            "Couronnes de Fralce & d’Eſpagne. Il eſtoit: facile, il",
            "toit honorable à tous les deux conſeils de relaſcher",
            "quelque choſe de l’intereſt particulier, pour l’intereſt",
            "3eneral des Roys & des Sceptres. Ils l’auroient fait",
            "l’honneur ſeulement eut regleé leursintentions, & ſi",
            "oarice ſfeule, & l’ambition du Cardinal Maarim n’eu",
            "entreteu avec de l’huile & avec des ofſemenshuains,",
            "ce feu qui embrafe l’Eurone dopuis tant d’années. L’oa",
            "ſouffert que des traitres Amglois ſe ſoient ioüez de leur",
            "Roy, comme lechat dela ſeuis: ils luy donnoient de",
            "griffe, & regardoiant ce que l’on diſoit de leur inſo",
            "lence dans les autres ſtats. Ils ont meſmes fait couris de",
            "faux bruits de ſacondemnation, pour voir ſi ce regicide",
            "preſt à commettre, n’armeroit point toutes les nations:.",
            "Tour cclà n’a pas tant fait de bruit en France, qu’vn",
            "djournement contre Tabouret, fils d’vn Fripier des",
            "Halles, contne Carelan, & contre la Ralliere. La pre",
            "ſence, les prierés, ny les larmes d’vne Reine, fille de",
            "Prance, tante du Roy, moins dignement traittée dane",
            "maiſon de ſon pere, que des petites Bourgeoiſes de",
            "Rome, niepces de Mazarin: Lamiſere preſente & futue",
            "des couſins germain du Roy & des petits fils de Henry",
            "e Grand n’ont eu aucun pouvoir. Enfin dés que les",
            "Anglois ont ſceu que la France refufſoit la paix à̀ l’Eſpa",
            "gne, & que le Cardinal Mazarin avoit entrepris la gue",
            "re contneParis, & contre tout le Royaume: ils ont enfin",
            "axecuté ſafbcrainte cet Arreſt horible & execrable con",
            "tre leur Roy, & du meſme coup qu’ils ot ablau vne",
            "teſte à"
        ],
        [
            "ee à trois diadeéms, s ou’eſbradlé tuos las Cot",
            "ronnes de l’Vniuers: Le malhrurde œ Rery hy eſt venu",
            "par ſes favoris & ſes Miniſtrese LeGaneigneur, ce",
            "Prinee de plus d’vne partuie da uaode, vient de parir on",
            "eore par la corde, pour avoir fouſftenu ſon grand. Viis",
            "coaore le oeſſentimant general de cols fes fojers. Voicy",
            "à preſent la France expoſée à tous les pevils de la guerre",
            "eſtrangere & ciuile, malgré cs horibles exemples pou?",
            "querelle d’vn hommoeſtrager, que l’onveus fair",
            "regner ſui les fujexss d’vn Royl mineury qul ne le peur",
            "faire Miniſtre deſon Eſtat, fans er oſte l’adminiſtration",
            "à la Reme, & aux Princes, & celncor par rneſt du",
            "Paxlement de Paris, qui a donue la Regence à la Reme",
            "e non aà̀ ce guux reueſtu des deſpoüilles da eyaume,",
            "duquel il a deſconvert la hone, & à la honte duquel il.",
            "eut cormmander on Roy, malgré les Loix ſaliques &",
            "foudamentals de a Couonpe, qu’v Roy meſmes ne",
            "peurv iles. loa, ndn, n Roy ne les peut ny violer ny",
            "enfaimdre: ellesſont plusaciennaes que la Monarchie,",
            "olles l’ont eſtabli, &ielles l’ont entretenue, & c’eſt pas",
            "eue oes Bdnes mal conſeillés, qui s’arment po",
            "ds daſtraire, fon confiderez comme Piinces, qu’ils",
            "fuonthonorez, & qu’ils ne ſont pas des petits Genrils",
            "homnmes, auſſi naturellement ſujets aux Piinces eſtran",
            "gers, & à ce Roy meſme que las Anglois viennent d’im",
            "noler, qui portoit le tilse de Roy defFrance, qu’ils ſont",
            "eruilement ſoûmis aux fauoris.",
            "m’eſt tantoſt eſchape dedite, que ce miferale Car",
            "dinal; ecopprobre de l’bgliſe,ee datru ceur d’Eglifes,",
            "&t cet enmrmy de cons leg Chreſties, tiroitſa naiſſana",
            "des euamis &dçs uraat de Iavs Caist. l"
        ],
        [
            "8",
            "me fera biea aiſé de lprauven, quoy que ie ne puiſe",
            "pas donnr tous les degrez de: eefte ſanguinaireextra",
            "cCtion. Ie l’ay appris dans nos maiſons Religieuſes d’Italie;",
            "o le bruit de ſa fdrau pnodigieuoſe rappella preſque",
            "uſſi! ſoudanemont adeanaoirede ſes’aceſtres, chex",
            "ceux qui eſtoien da for paynui. nm’onr aſſuré qu’i",
            "eſtoié à Palerme de, Piérse vMazarux, marhand de",
            "Chappelets: qui chaage de paya par aa queroute, &",
            "par la fooca du deſtin; e de da maledi tiu dles lufa",
            "qui portent: la pein da euphlbé partdures les naioss",
            "de la terre, où ils ſervents hormiseh. Franice, oua lesbon",
            "nbs laix ſont renorſeées, &les meſchans efleyezenſfor",
            "sue à propoEtio del leurcdrine& de ſeſboignende",
            "de leur paysi es pere le ce Plerre eftoiendé laile",
            "de Mazarini en Sicile, où ils’abjurerent la profeſſion ds",
            "udaïſme, & ſe voyans fans ſurnbm dans vne religion",
            "ouuelle ils prirent eluy dola ville de ldur naiſſanues",
            "ouz lequel ils furensr hapiſe, lry on a encor beau",
            "coup qui portent ce nomen Sicile qui ſont ou’ barque:",
            "roles, ou taverniers, ou bandis. Ie n’en connois poihis",
            "de banqueroutler que lIe pare des le: E thmonces,a",
            "quelles ſe doit eſteindre çstue. banchednaſcaline;ſeuld",
            "Noble de leur maiſon: l’va dea deux C adinau eſt mort",
            "pres s’eſtre fait railler en Italie & en France, où il à",
            "monſtré que l’habit ne fait ny le Moyne. ny leCandg",
            "nal, & nous ayoiends ridicüles en Catalogne oa",
            "on n’eui pas meſmes iugé́ ce Vicoy aſſez lage pout",
            "n’eſtre pas enchaiſné parmy les fols. L’autre he vit plus",
            "civilement, ou bien pumieux dire. il ic enoo droins",
            "cyllemẽt que jamais, Ieſt painonoft narreleraen,",
            "& edoit perirrqut d’yefn: tuagiqela’ofaiſobn"
        ],
        [
            "entaire, l’on vend ſes meubles, & tout cela luy eſt vn",
            "prognoſticinfaillible de la meſme fortune du Marquis",
            "d’Ancre ſon compatriote, & l’vn de ſes predeceſſeurs,",
            "qui gouſta pluſieurs mois rne mort qui oſte la douleus",
            "ux amtres o vn moment: ſa fille mourante eu aupara",
            "vant, luy emporta la moitié de ſa vie: & de meſmeé,partia",
            "mbition de Mazarin, & de ſes eſperances, s’eſteignit",
            "dans le couchant de ce bel aſtre le Cardinal de Se Cecile",
            "on freneauquel il mediroiu d’achept er la tyare Pdpale,",
            "&e rendre le raonde ſpinituel foumis à vninſenſe, icé",
            "me la France l’eſtoir à vn ſtupide furieux, & à vn fripon.",
            "Hl a remarié́ ſon pere avec vne Dame de la maiſon des",
            "Vrſins pour taſeher à̀ tirer de cette aliance des heriries",
            "qui fuſſent plus conſideables pan leurs parenss mais il",
            "en eſt arrivé comme de l’accouplement des animaux de",
            "diverſes eſpoces, qui n’engendrent point, ou qui n’en",
            "fantenc que des moaſtres. Toute certe ample fucceſio",
            "& cétte partie de la Couronne du feu Roy, dont il ste4",
            "veu l’vn des principaux heritiers: ces doniers tranſpor",
            "tez par diuerſes flottes en Italie, & mis aux banques &",
            "monts de Pieté, doivent paſſer pour la plus grande pa",
            "ieaprosuyà Mandini, V oyer, & l’vn des moindresCi",
            "adins de Rome, ſon beareres duquel il eſlevoit lefils",
            "à’ Pais, dans vn eé́clat pareil ar eeluy des enfans de Fran.",
            "co.ll avoit la chambre de M le Princede Conty,au çol",
            "legede Clenmont, ſa chailte dans les claſſes, & ien ne",
            "faiſolt ladifferénce de ce Prinee phantaſtique aà̀ cpu",
            "trei offetif, ſinon qu’ilrecevoitplus d’houueurs, &u’il",
            "eſtoitcour arome ſuiuy, ſervy & maubleé́. Ses Sœu",
            "hnmeſma tamps eſtoienaſouz. le guernement d’unie",
            "Daodedteanditinu, qiavxi eſté guvotnante du Ray,",
            "iu1"
        ],
        [
            "mparable en forun à̀ onys le Tyn de Sile;",
            "plus digne que luy, d’eſtre moquéo de ceuax qui l’one",
            "veuë dans des dignitez plus eminentes: S’il eſt vray qu’",
            "elle ait brigueé certe cnnduite anſfi honteuſe à la memi.",
            "re d Carinal de la Rochefoueaut ſon oncle, qu’l y",
            "oic de differenco entre la naiſſance & les meurs dec",
            "grand homme, & cellas du Cardinal Ma arin. L’on di",
            "que la Comteſſe de Fleix fa fille en a eſté recompenſeés",
            "du tabouret chez la Reyne, hoeneur qui m’eſt inonnu,",
            "&e dot ma condision m’é́onpeſchae da m’inforimer, pout",
            "on ſçavoir l’importance. V. A. ſçait tout cela; mais ie",
            "vous le repte, afin de reprocher à ous les, Princes en",
            "meſme temps leur maoursuſs laſcheté onvers rous les",
            "favoris, & à ce;s Peincaà paiticuliaromenat, qui eulent",
            "fſouſtenir celu, qui veulent que leurs indignes re",
            "ſpects ſoiea ſuivis de toure vn naion genereuſe, & qur",
            "l voulenmt tirer du peril où il eſt: comme ces eſclaves cri",
            "minels dos galéres, qui portont leours Comites ſur leurs",
            "épaules pour les meetre à bord, quand ils veulent pren",
            "re trre on quelque plage, & on quelque lieu où il n’y",
            "pqinode port pour les grands vaiſſeaux.!",
            "La modeſtie religieuſe m’empeſch de vous donner",
            "e dérail de ſes crimes; mais quelques grands & horri",
            "bles qu’ils ayens eſteé, c’eſt aſſez des maux qu’il a fais à la",
            "France, pour le rendre deteſtable à̀ toute la poſterisé:",
            "quand meins il ſeroir inioftement pouvſuy , ce que",
            "onne peut dire apres la ruine & la ſubvérſioa de cet",
            "Eſtat, qu’il a ́puiſé́ de biens par ſes concuſſions publi",
            "ques, qa’il ataoy de fang par vne guene eſtrangere",
            "qu’il entroien malicieufemenc & cœueomenr pour le",
            "tien & la durédaAfotunae, & qu’il yaeux conoa",
            "mer e"
        ],
        [
            "mer entierement dans vne diſcorde civile. L’hiſtoire",
            "nous apprend que l’auguſte Roy de France Philippe",
            "Dieonné, autrement ſurnommé́ le conquerant,",
            "eſtant ſur le point de doner vne bataille deciſive à̀ Bo",
            "vimes contre l’Empereur Othon IV. Iean Roy d’An",
            "gleterre, & errand Comte de flandres vnis & alliez",
            "conre luy. lIlaſſembla ſes Barons, il leur fit veoir la Iu",
            "âtice de ſa cauſe, & l’imiuſtice de la haine que ces Prin",
            "ces avoient conceueë contre luy: Il voulut diſtinguer &",
            "diſcener ſon inxereſt d’ave celuy de ſon Eſtat, & pour",
            "r faire conoiſtreque c’eſtoit cõôtre la nation que toutes",
            "oespniſſances eſtrangeres avoient coniureé, il leur offrit",
            "de quirter ſa Couronne aà celuy d’entr’eux qu’ils eſtime",
            "roient plus digne de la defendre & de combattre ſous ſes",
            "ordres, comme vn Gentiomme prirvé́, comme vn",
            "fimple rançois, & non plus comme Prince. Codrus",
            "oy d’Athenes ayant eu revelarion que ſon armé́e ne",
            "pouvoit vaincre que par ſa mortr, il reſolut de donner ſa",
            "vie au ſalut de ſon pays, & ne choiſit pas de la perdre à",
            "teſte de ſes Suiets par vn efforrt temeraire & Royal. I",
            "s’alla faire tuer par vne ſentinelle, ſous vn habit dégui",
            "ſé, afin que ſon ſang tout ſeul ſarisfiſt aà̀ la rigueur de cet",
            "te deftinée, & c’eſt par cette mort qu’il vit encot& qu’il",
            "vrax etarnellement.",
            "Scipion l’Africain diſt aà ſon armeée mutineée qu’il fe",
            "Equidem",
            "oit peu d’eſtat d’vne vie qui luy ſeroit envié́e par les s’",
            "Cicoyens ou par ſes ſoldats, & que s’il ſçavoit que ce fut erreitum",
            "meû rmora",
            "veœixablement leur ſontiment & leur deſir le plus g",
            "era, il eſtoit preſt de mourir devant leus yeux. opraſſe",
            "Moyſe ſuplioit & coniuroit Dieu qu’il dechargeaſt lur ’",
            "hic tatis",
            "uy toute la vé̃geance des crimaes, & de l’infidelié de lon au.a"
        ],
        [
            "22",
            "os veſtro peuple, il vou loit bien eſtre rayé du livre de Vie, pour y",
            "E laiſſer les noms des coupables: & S. Paul s’offroit cou",
            "ta iuvaret rageuſement d’eſtre anathéme pour tous les Chré́ties.",
            "uviſa Ce maeureux que ſa codition d’Ecleſiaſtique devroit",
            "vbus &",
            "u, entretenir dans des ſentimens auſſi Religieux: ce tyrar",
            "mes. Ti veut regner malgré tous les ordres, & tout le peuple",
            "’’’ d’vn Royaume: il devroit offrir le ſacrifice de ſa vie &",
            "2S.",
            "on ſang, pour l’expiation du ſcandale qu’il a cauſeé, &",
            "pour appaiſer vn deſordre capable de perdre la Couron",
            "ne: & tout au contraire, il a veu d’vn œil ſec perir des",
            "Seigneurs de condition, il a veu les Princes au meſme",
            "danger; mais il a veu Dieu en propre perſonne outragé",
            "pour ſa querelle, & il demeure encor pour attendre la",
            "nouvelle de la defaite des Princes, ou de la ruine de la ca",
            "pitale duRoyaume, & de l’extirpation de noſtre religion.",
            "Ie vous coniure, Monſeigneur, de dire libremenc",
            "vos ſentiments à M. le Duc d’Orleans, & à M. le Prince.",
            "Faites voir à l’vn queſon inſenſibilité́ pout la prance, fe",
            "ra que l’on luy attribuëra iniuſtement la cauſe de tous",
            "es maeurs: Il a eſteé le ſujet innocent de tous les maux",
            "de l’Europe: c’eſt luy ſeul qui a allumé la guerre, puis",
            "qu’elle s’eſt commencé́e par le flambeau de ſes nopces,",
            "& continuée iuſques auiourd’huy par d’autres nouveaux",
            "pretextes, favoriſez de ſon conſentement. Il n’a pot",
            "eu iuſqu’à preſent les fruits qu’il deſiroit, & que tout le",
            "monde ſouhaitroit aà̀ ſoh mariage, dont i’oſerois eſperer",
            "qu’il auroit vne plus heureuſe luite, s’il changeoit la face",
            "des affaires. Madamea deſia merité cette grace du ciel,;",
            "qui n’atend que ce bon œuvre & ce bieait general de",
            "Paix, pour donner vne ſi heureuſe recompenſe aà S.",
            "A. R. ces ames maſculines ſout deſia crées dans le Ciel,"
        ],
        [
            "23",
            "& eette fille de Dieu les amenera avec elle en la rerre.",
            "C’eſt vne choſe eſtrange qu’vn Prince ſi bon & ſi gene",
            "reux, ſonge moins à la reputarion, au bien publie, &",
            "au boeur de ſa maiſon, qu’à la fortune d’vn am",
            "bitieux qui le gouverne, & qui l’a enlevé de ſon lict, à",
            "meſme remps que le Cardinal Mazarin ſon veritable",
            "tre raviſſoit vn Roy enfant Qu’il ſonge au nom de",
            "Dieu qu’il eſt vn Soleil dans l’Eſtat, qui doit ſa lumiere",
            "& ſes bieaits également à tous les rrançois, & qu’il",
            "uy ſera reproché qu’il aura invtilement employé tous",
            "es rayons à purifier des bourbiers & des marets pleins de",
            "venin & d’ordure. L’on le comparera à cette figure de",
            "upiter, qu’Homere nous repreſente endormy au mont",
            "da par l’artifice de Iunon, ſur vne couche de lotos, de",
            "ffran & d’hyacinthe; afin que pendant ce ſommeil les",
            "Troyens fuſſent privez de ſon aſſiſtance contre les",
            "Grecs. S’il ne ſe réveille bieoſt, il ſe trouvera dans vn",
            "embraſement qu’il ne pourta plus eſteindre, & dont les",
            "cendres cacheront le feu d’vne haine vniverſelle dans le",
            "cœur de tous les Franç̧ois.",
            "Les peuples qui ne ſont point ſoulagez ny protegez,",
            "perdent inſenſiblement le reſpect & l’amour qu’ils doi",
            "vent à la maiſon de leurs Princes. Dieu l’a permis dans",
            "celle meſme de Salomon. Roboam ſon fils gouverné",
            "par vn mauvais conſeil, reſpondit imprudemment à la eſpon",
            "iuſte requeſte de ſes Sujets, qu’au lieu de les ſoulager, da Re.",
            "appeſantiroit leur joug, que loin de les fouü̈etter de penu’edu",
            "ra dereli",
            "verges communes comme ſon pere, il y ioindroit les ,.",
            "chaiſnes & les aiguillons. La Sainte Eſcriture remarque lio ſenio.",
            "en termes ex pres, qu’il ne fit certe rude & cruelle répo l?",
            "ei dederit,",
            "ce, que parce qu’il eſtoit dans l’adverſion du Seigneur & loeuu"
        ],
        [
            "24",
            "ett, ens ſe qui l’avoit endurey, & qui permettoit ſon aveuglement,",
            "& ce fut le meſme Dieu qui donna vne ſi funeſte ſuirtte",
            "um iu",
            "umumà cette parole é́pouventable des Tribus deſi ſouſlevez",
            "cen pat en leur cœur, Que mous inaporte de premdre eaae d’istereſt,",
            "&od’aoar tane de repet pour la poſterié de Davide qu’et i",
            "ugum ve beſoin de oos ateacher ſi fort à la rae dſaoye. C’eſt",
            "un S. A. R. c’eſt le fils de Henry le Grand, que regarde",
            "utem. ad",
            "aiu, à̀ preſent ee lieu des Saintes Lettres; Ce n’eſt point au",
            "veûro pa Roy qui eſt ieune, c’eſt à M. le Duc d’Orleans à dire",
            "E,, pourquoy hazarder noſtre heritage, poar proreger vn",
            "vos lage mauvais Miniſtre, & pour luy conſerver vne autho iré",
            "t mleparable de noſtre ſang? eſe l’affaire d’vn fiſs de",
            "eem cœdÉ",
            "s France, & du premier Prince du Sang Royal, d’enpoſes",
            "ponibus, la Couronne pour defendre le fils de Pierre Mazarin",
            "& non acC.",
            "homme eſtranger, hay des rraneois condamné par la",
            "Rex p Iuſ ice du Royaume, & par la voix generale des peuples.",
            "puo qu0",
            "naiam adveſatus fuerat eum Dominus.",
            "Videns it qe uoooulns quol noluiſſer eos audire Rex. Reſpondit ei",
            "dicens qua",
            "uobis pars in Danid,? aut que hereditasin filio Iay:? Lib.3. Re.",
            "Seroil bien poſſible que S. A. R. n’eut pas en",
            "horreur l’orgueil de ce nou velA man ſucceſſeur du cruel",
            "Ar mand qui l’a ſi indignement rrairté́e. ll vir avec vn",
            "faſt inimitable aue Roys, & il a reduit la prance au point",
            "de voir ieuſner ſon Roy, d voir, comme l’on dit, ſa ta",
            "blerenverſée cet hyver dernier, & ſa cuiſine deſerre,",
            "pen dant que la ſienne fumoit, non pas meſmes dans ſa",
            "maiſon mais dans le Palais Roya, à la veuë des fficiers",
            "du Roy, qui ont eſté contraints d’aller vivre à credit.",
            "N’eſtoie pas vne viſion du iel qui nous adver tiſſoit,",
            "que la Erance épuiſee, ne pouvoit plus fournir à la rable,",
            "& à la"
        ],
        [
            "& aà la maiſon d’vn Roy legitime & d’vn Tyran. le l’ay",
            "veu monter & deſcendre en chaire, & ſur les eſpaules",
            "des François l’eſcalier du Roy: ie l’ay veu conduire dans",
            "ce triomphe Papal & Pontifical, par la plus illuſtre & la",
            "plus laſche Nobleſſe de rrance, qui ſe preſſoit pour eſtre",
            "veuë, & ie vous confeſſe, Monſeigneur, que ie crai",
            "gnois d’avoir la honte d’eſtre veu moeſme, quoy",
            "que ſous vn habir de Religion & d’humilité́. Nous",
            "eſtions deux de noſtre Ordre que l’on avoit demandez",
            "à la Cour, pour la nouveauté de noſtre regle: nous ve",
            "nions tous deux d’ltalie, tous deux connoiſſions le me",
            "ite & la naiſſance du perſonnage: Enfin tous deux à u?",
            "lum, aut",
            "meſme temps nous rencontraſmes dans ce ſentiment de q’ea .",
            "uy reprocher en noſtre interieur cette humilité́ de D ta mea, au!",
            "y cognati0",
            "vid, qui diſoir en admirant ſa fortune, Quiſuue, quel",
            "eſt l’bonneur d ma evie, de quelle confideration peut eſtre la in Iſraël",
            "renté de mon pere parmy les Tribas, pour me rendre digne’",
            "0 ner Regis.",
            "d’eſtre gendre d Roy?",
            "Reg. l.1.",
            "Eſt il poſſible que le Cardinal Mazarin ne ſoit pas",
            "mille fois rentŕ das l’admiration de ſa fortune, & qu’il",
            "ne ſe ſoit pas écrié: que ſuie devenu, du dernier hom",
            "me que i’eſtois d’vne terre ſi eſloigné́e & ſi odieuſe,",
            "quelle vie ay ie menée, quelle eſt la gloire de mes actiõs,",
            "quelle eſt la Nobleſſe de mon pere, pour eſtre devenu",
            "parain du Roy Regnant, à la veüe de tous les Prin",
            "ces? eſ ce la ſultte d’vne vie infame, & d’vne ſi in",
            "croyable extraction. Il n’avoit pas vne ſeule bonne",
            "qualité: le vulgaire meſme ſçavoit que c’eſtoit le plus",
            "gnorane, & le plus ingrat de tous les hommes:. il le",
            "meépriſoit, & les Princes, quoy qu’indignement trai",
            "tez l’honoroient. Ce Prince de Condé, qui faiſoit lacher"
        ],
        [
            "26",
            "pied aux plus formidables armé́es qui faiſoit tremblet les",
            "Provinces, les Roys, & meſmes les Empereurs, v enoit",
            "flé́chir le genoüil devant cette Idole de verre, & luy",
            "faire hommage de ſes triomphes; quoy qu’il les euſt",
            "gaignez par vne valeur ſinguliere; quoy qu’il ſceut que",
            "utre en empeſchât les fruicts, & qu’il traverſat ſa",
            "fortune & ſa reputation par vne malice inconcevable.",
            "C’eſt à ce Prince, Monſeigneur, à qui vous devez par",
            "ler comme à voſtre pupille, qu’il faut que vous appre",
            "niez le tore qu’il s’eſt fait d’avoir méprisé́ l’adoration",
            "d’vne nation entiere, & d’avoir fait comme aà l’envy",
            "tout ce qu’vn Roy pourroit attenter pour perdre l’affe",
            "tion & l’amour de tous ſes Suiets, par le feu, par le fer,",
            "par les viols & les ſacrileges. Nous n’avons rien defem",
            "blable dans l’hiſtoire de tous les Tyrans: Le ſoupçon ou",
            "crainte les a portez à des meureres infinis; mais ils",
            "n’ont iamais voulu détruire que leurs ennemis. Deman",
            "dez uy que luy a fait Paris, à̀ qui Henry le Grand a par",
            "donné le crime de la Ligue? que luy ont fait Saint De",
            "nys, Charenton, Lagny, Corbeil, &c. que luy a fait",
            "toute l’Iſle de France, & la pauvre Brie. Tous les Prin.",
            "ces les devoient haïr par jalouſie des loü̈anges qu’ell",
            "luy donnoiont, il y regnoit par amour avec autant d’",
            "thorité que noſtre Roy panſa paiſſance logitime: la meſ",
            "me Iuſtice quiluy aqueroit tous leommes les eſloi",
            "gnoit du Carnal Maarin envieux de ſagloi&:des",
            "on credit, & voila vn crime qu’il falloit done venger",
            "ur toute la France qui ſe plaignoit de ce berger eſttan",
            "ger, comme le Menaloas de:V.irgile en ſatroiſieme",
            "Clogue,"
        ],
        [
            "agep",
            "7",
            "Hie ilieus oves cuſtos bis mulget li hora,",
            "Ert ſuceiu pecori & lac ſubdaicitur agns.",
            "Cé nouvêau venu, choiſy mal à prb̂pois poirt gàrde le!",
            "trouppeau de France, le trait deux fois en vne’heuiré, ll",
            "e tarit, il luy fte le ſe & le ldict; il ſevié nos deux",
            "gneauix, il s’engraifſe de leur nourrltuire; & les met à",
            "paille; & à l’herbe. Ce mauvais ſer vltéur d cotroipid",
            "nnocence des enfans de la maiſon, il les exhte àla",
            "chaſſe du loup, & luy meſmé eſt la erftable befte cadr",
            "naciere qui devore les brebis, & de cent qu’iſ égorge, il",
            "n’en mange avec euix que l plus maigre.",
            "He Monſeigneur, demandez M e Prnce qu’el",
            "le rage le porte à détroire vné fi iheoncevable teputa",
            "rtion, gagnée en ſi peu de temps ſi iuſtement merité́e, &",
            "qui met à ſes pieds, tout ce que l’Vnivers a eu de heros?",
            "valoil mieux qu’il ne fut invincible qu’à ſoy meſde, Niniſ .",
            "& que luy ſeul de ſes propres mains, comme Penelbpe, lius",
            "deit e vne nuit l’ouvrage de tant de iouḿes & qui uue",
            "retrogradât de Flandre & d’Allemagne dans le cœur de e tantam",
            "patrie pour loger la terreur, l’eHõy & la haïne à laeeee for",
            "tpas,",
            "place de l’amout & de l’adiiration. Dohne luy’le qu aue.",
            "conſeil de Darius Alexandre, fit ey Ver qu’il i.",
            "doit dautant plus craindre les diſgrcés’qu’il a eſté heu",
            "reux & victorieux devant l’aâ̂ge, & qu’il eſt impoſſible",
            "qui pere plis long edmbs poireileit lia fotron ri oai le",
            "liciter in",
            "prehende qu’il nediſe vſur commé le méſre Aletanl aaie oeei",
            "dfte le Grhd, Qu’il m’euſt eſté plus heuiréux de mdourir aie",
            "dſſenm po",
            "tius hoâis",
            "combae conitte les ennemr’adi Roy, qiecontre ſes Sujeis, ſous pres qu",
            "petexte de malteeit pdr ioni credit mſhonidnmil fe e coh rivis viti.",
            "tre rbat ſRoyhbie. Ill hleſtoir pus gſoriee’d’pobr enl nnie",
            "Vatts",
            "re’lés ßs des enhehle, &d’eſtre’ l̀ proyé des eſtranǵrs, ex ericu"
        ],
        [
            "e que que la victime de mes Citoyens. N’ae eau le bonm heurde ſor",
            "Spe tir ſiavatageuſement des ſeuls dangers que i’avois à craindre,",
            "pour tomber dans vn peril que ie de vois außi peu prevoir qu’",
            "cidi, quz",
            "timere",
            "non de.",
            "ui. bid",
            "6.",
            "Aiſimus",
            "le x an",
            "Puiſque ie me ſuis engagé dans la citation d’Alexan",
            "d ü amiſi",
            "mus; Re",
            "prehender.",
            "dre & de ſon Autheur. Ie ne puis en ſortir ſans appli",
            "gem: inci",
            "quer a ce victorieux, ce que Philoras recire de l’orgueil",
            "de l’autre, qui aimoit mieux poſſeder par vſurpation",
            "que par herediré́ la Couronue de Macedoine, & ſe dire",
            "fils de Iupiter, que de Philippes, Nous avons perdu Lovis",
            "e BovrRB On, il n’y a plus pour nous dePrince de",
            "onmdé́, nouus l’avons perdu, nous ſommes tombez ſous le joug",
            "d’vne ſuperbe, iſuapportable à Dieus, qu’il mepriſe & qu’il",
            "veut égaler, & intolerable aux Franç̧ois qu’il dedaigne; qu’il",
            "perbiam",
            ", renie pour compatriotes, & qu’il traitte plus mal que les eAlle.",
            "quibus le mans, les Eſpagnmols les Flamens: lous avons fait vn Dieu",
            "e çquat,",
            "par le ſacrifce de noſtre ſang, qui ſe joüe de nos reſpects &lde",
            "squ nmſre aſection, qui ne veut plu regner humainement, & qui",
            "us ſe ’’ deſcend avec terreur, & le foudre à la main dans la maiſon de",
            "t! tdle",
            "ſes amis, comme Iapiter chez Semele.",
            "Notrei ne IlLeſt dans vn employ qui doit ceſſer vn iour, & aini",
            "nguine!",
            "il ſer deſarmé lors qu’il aura plus d’ennemis, peuſtre",
            "ecum. qui meſme que le Roy majeur ſe reſſentira de l’authoritré",
            "noſa, qu’il aura priſe, de ſe faire chef de party dans ſon Eſtat,",
            "dia bid.",
            "conrre la luſtice & contre ſon ſervice. & qu’il ne crou",
            "velt pas yn ſeul amy pour plaiſ ſa cauſe deant ſa M..",
            "Ie ne ſçay comme il’eſt poſſiſe qu’il n’y penfe pas?",
            "Dion. puiſque Norya tout Empereur qu’il eſtoit, ſe vantoit,",
            "Caſſ principaleaenr de n’avoir fait tot à perſonne, & de ne",
            "ui tainre qucu, partiçulier qui ſe puſt reſſentir de luy",
            "dans vneyie priv eé́e s’il quittoit l’Empire: ſelua ne peuet",
            "eſtre"
        ],
        [
            "9!",
            "eftre quee trealhbeurdeſ’icesos, i sleha, ſn; Beatus e",
            "que non ſealoment o ne le puiſſ a tier iplseénent, aaa emo, qui",
            "ea lege vi",
            "don la mort doit couraes de glaire luy qara triomphee,",
            "de ſa ie. Nous n’avoos ridr dagus Chrue, l Sangqodo im",
            "Royalnous n’avons nene plasherquorelrito,itlee",
            "nous met dans le tetmemaheureux, & das vne fatalefaa i",
            "neceſſité de ne pouvoir lecev oir de noulle pl; rfectoris",
            "g loria in.",
            "reuſe, que celle de ſa d́faie, qu oalle daſa asn tr",
            "de donner tous les Eloges du plus vaillant homme d ſi. Quaire",
            "monde, & du melleur de ous les Fraocoia a cel ui e,.",
            "nous apportera comme vn David, non pas rn larbqa naiote",
            "deſes habits, comme de Sail mais ſa pelte cyed’y,uos reſni",
            "ce, atque",
            "Gotiath, dil’peut anio oen adantg dabs ue p,,",
            "taille, ſi certe guerfe dûre..",
            "na Rem",
            "1 publicam,",
            "nafn eſe, te cives cui gaudeant ſine quo nee Datus quiſquaim eſe poeſt.",
            "e Phiip.1",
            "2! 1",
            "r",
            "Mtudite re volutron nous ne puvions iamais eq4",
            "onnoiftre aſſez diglement ſes grands ſerviees, & ſes",
            "momaarables exploit Souz le nom ds couſe",
            "do pen de la Patoie, ilefloit foſte Malius Jas,n bu1",
            "e ManliaisR omain fut honosé de laqualité, q ies ’vo",
            "Live appelle en larih inteoue nous ne poeuys.,",
            "trenent e ploqueon rrauis que arl, a le",
            "mu ls",
            "ot d’alraRojlmoule aſidtiona cmm e, ,e",
            "eommeiil uo povbit aucremens regnt e Ernc4,A.eu",
            "1",
            "par oftime, nous luy deſirions lescouronnejeleatués d5",
            "Buiopnorfansragait a uir netrejoſopapjlip5 l ,",
            "ees ap fogad ati ooſa vs genegoſjte e",
            "ngolieneédbnous rgodra à le pexdreaiscputaà copp,",
            "e oila fouoendoosttr pous,, ce Mas, que nous vou",
            "H. 1"
        ],
        [
            "3o",
            "ons embaafſer eſt daemi ſerent ou beſte feroce con",
            "me les Dieux de l’ancienne Egypte, que le Royaume de",
            "Senegaadore ncor, & mous veuereduire aà nous armer",
            "pour noſtrsdefenſe, &pola ſa mort, & à dire comme",
            "ie Enriednlnroer nunn erere nne le ouns ee",
            "n pres lr faie e ſafaveuf l’aplicacion de cette extaſe",
            "aſoueſe e l’Eglifeienoets I esv Hi Sr ſon",
            "iépou ile maue mhi, ego illi, qui pſeitur iter",
            "e q i",
            ". Il y piat de plas grande faute dans la pliiqueny",
            "danslse Morale, que da mé́prſſer l’amour des peuples, &",
            "e Vvblſit regne? part focej quand onle paut àyed dou",
            "eceéut. as eojaf& &e vous ehaete, Muſeigaa!",
            "’de preſſer la Royne, & de preſſer les deux Prinos d’ac",
            "cpurir en diligence, pour étouffer vn embraſement, dont",
            "fumée ira iuſques aà eux, deſabuſees de ce ible",
            "pretexte d’authorité́ Royale, qui va perdre le Royaume.",
            "Hm’y s plus d’ex pedient plus preſec, pour noſtablir datte",
            "uthoricé, ny peur leueſoumettre les oœurs, que de le,",
            "regagner par des maxlmes eontraires. à cellos qu loa",
            "u e chiaeliſte Maarſn r gtolées. Opoſe aa pn",
            "gis vereor",
            "l’ teils &violens de ee ryra eeduy deCicœra Mamo",
            "uoer toiné; & dites partielleremaene à M. le Prince qe voas",
            "ter glorie",
            "E apppnendez pour luyqoſ me ſoie ſo ſaus egaredo va",
            "las evna rftabſe chiéninle la gPdiéar vo uaelrouſetta on",
            "’ ſ fe qlfiyal’y huesr, nyfourotéde oulois on",
            "ſe quam",
            "me a rt ’quetbout ſeſil on peat plus de aous, & quliés ai",
            "meui à ĺ iex etelent & ay qaumé& oheadoſesi",
            "civibus",
            "cdnegoyehseenenesMoituaepanoood qe leoſes",
            "gi ma ũt ’nbbbéas à dſtpaioai m’yaipgiaa",
            "de gſoite plils ſeg6léer qualedon eſtaeidnéidaus"
        ],
        [
            "& hotaoré: comme au eatraire, c’eſt vne hoſe odieu ota igno",
            "ſe, deteſtable, ridicule, & de peu de durée, pour quelque ras",
            "viam",
            "puiſſance que ce ſoit, de l’appuyer ſur ces deux princ",
            "earus eſe",
            "pes de crainte. & de hbayne. Nos iſtoites nous appree ie",
            "neaccommeil en priſt ual à celuy aàqui caeree mauvaiſe n e e",
            "publica",
            "parole ecappa que m’impoate d’eſtre hay du peuple,",
            "pourven qu’il me craigne.",
            "udari,",
            "cols, dill",
            "gi, gſetloſun ſt; rmetui ero e in odio eſſe invAdidſum,",
            "detetahblle, lmbacillum, caea",
            "un qaod videias etiariflbûubs ipfj illî, qui, ddernt ddra: meurant,",
            "dixerit, per",
            "iqioſo fuiſſe, Vtinam Ançani, au tuau rmeniniſſes : de quo tamon",
            "rulta audiſtl",
            "e ſpſſſimë, Puaſne illum inuaortalratea merei voluiſſe, vt proper armorum",
            "habendoruam licentiam rmetueretur: illa erat ita, illa erat ſecunda ſoreuaa, libertate",
            "ſſe paremeum eeris,grineipe digaitarte. Philp.1.",
            "Peudt d’breu’qu t reeôn ſurt là conuitte du Pnnce de",
            "Conde ſon Perc ’ie dirois meſme qu’il priſft exempleſur ſonCa",
            "det, l’incomparable Prlntce de Conty, ou ſa ſœur Madame de",
            "Longueyille. Efe leur quadlité, bou eur puiſſahce qui force tous",
            "esj erancois à̀ aecttre toas edrs peetets à̀ lés voir comblés des",
            "proſperitez de la terre, & des biefleſtions dus Ciee, Ils ont ſul",
            "vy la force & e géenie du bon Pnnce de Condé lenr pere,",
            "commé François ils prennéf part, mais vne part egale avec les",
            "moinsconſidrables à̀ la libejte, pſblſque, & par cette generofite,",
            "eusencfle ls conſervent ns ſplefderl eece dignlté de.",
            "Pincé ſ Sang prſté; dteboir pat là cphule luſee dets",
            "voris, & preſte ſe rendté odſéuiſé & httſable pat le peu",
            "d’affe",
            "ion de ceux qui la partagent advee eux. rhites vous naeſme,",
            "Monſegear, pniſquë liemeceſté preſeté e ’Eſtat, vous afre",
            "vne ocaſion de t́moigner voſtraffectio au biéfipuiblie, &dev0",
            "ſtre propre mouvement ſans le conſenemept de l’infame eſtran",
            "ger qui vous en a exclus, au preiudicé de voſtre naiſſance, &",
            "de",
            "voſtre merite. Vous pouuez aller à la Cour ſans ſoupon, com",
            "me vouſtbhaaſgeidoſervir utremét que de voſtre conſeil.",
            "Vouyeſtes autaas plt nceſaire que l’on y parle de Paix,",
            "&que vas en connoiſſez mieux l’importance qe ces ieunes eou",
            "geicueueepaeaires, qui veulent donner à la France",
            "1.. Ol ,1",
            "lr!.n...",
            "t u l, na ſln no n"
        ],
        [
            "Quid ſi",
            "pnanm re les ifmdpſou iis duloc iamque lesrtadhibas",
            "mittirmus ſoientadvantageſes à la partieoffencéei eſt e uple, &",
            "vobis, qua que la Royne fatisfac d’elle, eſe à̀ tant, de etres, e vols,",
            "os de viols, de ſacnileſes & de, prhanaitions , i ce veut let l",
            "Eons oe ie ale ilenl eiel oilſe r snie pr dltn ’ireeunli ſe",
            "Seſae hla plilſd ſat pu adoui u Souues iqulleninuae ſ pue",
            "peeuns accomplie que ſdr: les puifſooces parfuts, Puiſque l’o a fait",
            "bonam, certe faute, que l’on ne doit iamais papdoner à, ces petits Iuges",
            "nqpit, & de Police, devenus Politiques, qui l’ont oſe conſeiller, que de",
            "fidam foaden&de emtradrb les’rifirs̀ sotrpourdefendrvme",
            "PPli vieque llo’leur vohloipſr par ldfduao; & ſu laqu ellqDieu",
            "uele u ſeui a le dtodet: Il faut aprehede que touslesnſouvements quij",
            "haud diu",
            "unun erieronmt de cet aguetrſement foree es Suiets du o ne",
            "une foient favoriſez qu C n’y poiut de remede, que de faire",
            "minannee vne bonne, franche & avantageſe Pax, ée que es Prierna",
            "id anbi ts la demqſyjenaux BRomaips, fi qu’lrſoit de ree: on",
            "u p në la pout ſpere que fauſſe g plaſtréë; ſi J’ot’ne vit des",
            "nia",
            "urnaté,",
            "ques d’vne j’eeonciliation & ’depe generpie pA faite de la pa",
            "quidam. &",
            "el de la eme, & r lea cpſps nejiettény ej Peuple e plus",
            "Du e ueqrueſteis quil n y poil eſhi Ste ueft, ot pe eut",
            "t pe y ruio eile lea qſbere’ienſops proucnos o",
            "elland̃",
            "ncitari",
            "pacatos",
            "eotur,e l e siſdeiſotdree qui rſaifee plaſe ’d nialete ſue",
            "de vons donner quelque part en certe reſtarion d’Eſtatpre",
            "ne avee pafion le peſonnie ſe l’Aubaſſaeur des Pivepa;",
            "populos.",
            "Ee n, ois inipinepeis oſguidieiſoio inoe ſoe ie p ſi elile deſlenſuſee",
            "pars me",
            "les eeue S Lie & de li encots’ ae Mſir lti poot qtye.",
            "eln ne lean omre eneouleſae aiſeiuil ie ple eu qſthuse",
            "ponfa n ioigne ̀ la goire du, Cer, que nos Peres & tout noſtre ordite",
            "here & die ous deſi e oveerones les paſis iyqapablc & moy partiqu",
            "e e1 F ie.",
            "34",
            "eins lieiréuue i qui pie s u De V Su rn n ’ uteen.",
            "& llberi",
            "e ſr’l.2al . uonen",
            "e n e, d oNSEl Ge Vle t",
            "vocom u,,",
            "credi poſ.",
            "ſe vllum.21",
            "populum,,. L",
            "u bon",
            ".7.",
            "2 Es tresahaghrsldolſeligiaux:",
            "01. ic B, gpſ 4pe",
            "p2.:",
            "4ni l i ionno no. n",
            "nem deni",
            "que in ea eonditione quius eumm pleniteat, diou qutfneeeſt",
            "mauſutanſboi p",
            "en eſe hidam vbi voluncarij pacati ſunt: neque eo loco vbi ſervitutem eſſe",
            "velint fidemſperandam eſſe. Liu. lib. v11."
        ]
    ]
}