{
    "entête": {
        "form": "prose",
        "genre": [
            "lettre",
            "narration"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-05-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Lettre du roi envoyée à monseigneur le maréchal de\n          Lhopital, gouverneur de Paris, sur ce qui s'est passé entre les deux armées ès environs\n          d'Étampes, de Saint-Germain, le 6 mai 1652.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2184_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "31",
            "T ¬ ¬ D",
            "L I L",
            "ou E o lau",
            "le Mareſchal de l’Hoſpital, Gou",
            "uerneur de Paris;",
            "Sur ce qui s’eſt paßé entre les deux Armées és.",
            "enuirons d’Eſtampes.",
            "De S. Germain",
            ", le ſixieſme iour de May 165.",
            "A PARIS,",
            "ar les Impimeur & Librares ordinaires duoy.",
            "Auec Priuilege de ſa Majeſté."
        ],
        [
            "3",
            "ETTRE DVR0 T,",
            "Enmuoyeée à̀ Monſeigneur le Mareſchal de",
            "lI’Hoſpital, Gouuerneur de la ille de Paris;",
            "Surce qui s’eſt paße entre les deux Armées és",
            "enuirons d’Eſtampes.",
            "A ON COVSIN, Par la Let",
            "tre que ie vous eſcriuis hyer; Ie",
            "vous donnay l’auis de l’auantage",
            "Sſ que mon Arméc auoit emporté",
            "ai ſur celle de mes Ennemis dans",
            "les Faux-bourgs d’Eſtampes, tel",
            "que ie le receus alors: Ie crus que pour preuenir",
            "les faux bruits qu’on oppoſe ſouuent à la verité",
            "des ſuccez qui m’arriuẽt, & en attendant les par.",
            "ticularitez de celuy-la, ie deuois vous faire part",
            "de ce que i’en ſçauois. Depuis i’ay appris par",
            "quelques Officiers, que mes Couſins les Mareſ",
            "cheux de Turenne & d’Hocquincourt m’ont.",
            "A. ij"
        ],
        [
            "¬¬¬¬",
            "depeſchez; Que ſur l’aduis qu’ils eurent quema",
            "Couſine d’Orleans, qui eſtoit à Eſtampes, vou",
            "loit voir l’Armée des Ennemis en bataille le",
            "Vendredy troiſiéme de May l’apreſdînée, &",
            "partir le lendemain du matin pour Paris, en ſui",
            "te du Paſſeport qu’ils luy auoient enuoyé; &",
            "iugeans qu’apres ſon depart, les Ennemis ne",
            "manqueroiet pas d’enuoyer beaucoup de troup",
            "pes au fourage, & meſme que quantité d’Offi",
            "ciers accompagneroient madite Couſine bien",
            "loing ſur le chemin de Paris, ils ſe reſolurent de",
            "prendre ce temps pour aller attaquer ladite Ar",
            "mée iuſques dans Eſtampes, ou elle ſe tient re",
            "ſerreée il y a quinze iours & plus, auec grande",
            "incommodité́, ſans oſerparoiſtre en campagne",
            "deuant la mienne. Pour cét effet, leſdits ſieurs",
            "Mareſchaux firent marcher mon Anmé́e ledir",
            "iour Vendredy troiſié́me de ce mois à̀ neuf",
            "heures duſoir, laiſſant tout lebagage au quar",
            "tier de Chatres, menant ſeulement leur Canon",
            "auec eux, & prenant à droite de Chatres, paſ",
            "ſerent la petire riuiere au Pont de Folleville, &",
            "artiuerent ſur la hauteur à demy lieuë d’Eſtam",
            "pes, à huit heures du matin du Samedy qua",
            "trieme"
        ],
        [
            "triéme. Ils ſceurent par des priſon-i--e,",
            "madite Couſine eſtoit partie ſur les qualu",
            "res du matin, apres auoir. veu l’Armee . ne",
            "mie qui ne s’eſtoit miſe en baraille que ce iour",
            "laà, & non le precedent, comme on auoit crû",
            "qu’elle feroit; & qu’elle n’auoit pas voulu per",
            "mettre que les Officiers l’accompagnaſſent, à",
            "cauſe qu’on auoit deſ-ja eu aduis à Eſtampes",
            "de la marche de la mienne. Meſdits Couſins,",
            "apres auoir reconnu la contenance des Enne¬,",
            "mis, & la diſpoſition du lieu, donnerent leurs",
            "ordres pour l’attaque. Le Faux bourg d’Eſtam",
            "pes, en tirant vers Dourdan, eſt entouré en par",
            "tie de la riuiere d’Eſtampes, & entre-coupé",
            "d’vne autre petite riuiere qui en fait vne manie",
            "re d’Iſle. Dans ledit Faux-bourg eſtoient logez",
            "ſept Regimens d’Infanterie du corps Eſpagnol",
            "de l’Armé́e Enneie, & les Regimens de Con",
            "dé & de Bourgongne, auec tout le bagage deſ",
            "dites Trouppes & de quelques Officiers gene",
            "raux: le reſte des Trouppes eſtoit dans la Ville,",
            "& particulierement celles qui portent le nom",
            "de mon Oncle le Duc d’Orleans. Outre la peti",
            "te riuiere ſuſdite, il y auoit vn parapet ſur le",
            "B",
            "1 9"
        ],
        [
            "bord d’icelle, à couuert duquel eſtoit ladite In",
            "fanterie, & quatre eſcadrons de Caualerie.",
            "Apres quelques coups de Canon qui mirent en",
            "deroute leſdits quatre eſcadrons, leſquels on",
            "défit depuis ſans reſiſtance; On détacha lesen",
            "fans perdus de Picardie & de Nauailles à droi",
            "te, & de la Marine, Turenne & d’Vxelles à",
            "gauche; qui eſtansſouſtenus de leurs Corps &",
            "du reſte de l’Armeée, ſe firent iour par tout auee",
            "grand canage au commancement; Mais apres",
            "la premiere chaleur, on donna quartier, & la",
            "pluſpart des priſonniers prirent party parmy",
            "mes Trouppes. Il eſt demeuré ſur la place ſix à",
            "fept cens des Ennemis, & plus de deux mil pri",
            "ſonniers, n’eſtant pas reſté́ vn ſeul fantaſſin, ny",
            "Officier du corps Eſpagnol, qui n’ait eſté prisou",
            "tué, non plus que du Regiment de Condé. Tout",
            "leur bagage a eſté́ pris ſans exception, que d’vne",
            "ſeule charette qui ſe ſauua dans la Ville, d’où",
            "l’on fit à la verité quelques efforts pour ſecourir",
            "lefoa bou ldus eos des oneni quio",
            "tirent les premiers, furent repouſſez ſi vigou",
            "reufement, qu’il ne parut plus aucun d’eux. En",
            "tre les plus qualifiez des Ennemis, ſans parler de"
        ],
        [
            "7",
            "quantité d’autres deoindre çonſideration, l",
            "General Major Droue, commandantla Caua",
            "larie du corps Eſpagnol, le Colonel Gie, le Co",
            "lonel insxy, le Lieutenant Colonel du Regi",
            "ment de Vvitemberg, le ſieur de Renauuille,",
            "Lieutenant Colonel de Vaugues ont eſté tuez;",
            "le Colonel Pleurs, le Colonel Berlo, le Colo",
            "nel la Motte, le ſieur de Briolle Mareſchal de",
            "Camp, Montal Maiſtre deCamp, Lieutenant",
            "de Condé, de Mons Capitaine & Major auſſi",
            "de Condé, Apremont la Pallu, & preſque tous",
            "les autres Capitaines & Oficiers du meſme Re",
            "giment, qui ne ſont pas morts, ont eſté faits",
            "priſonniers; l’action a duré enuiron trois heu",
            "res, & c’eſt ce qui m’en a eſté rapporté ën gene",
            "ral; I’en attends la Relarion en détail, que ie",
            "vous enuoyeray auſſi-toſt que ie l’auray receuë:",
            "Et cependant, ie deſire que vous faſſiez part de",
            "ce que ie vous en eſcrits, au Corps de ma bonne",
            "ville de Paris, & à tous mes bons ſeruiteurs,",
            "afin qu’ils ſçachent que Dieu continuë de fauo",
            "riſer mes Armes, & mes bonnes intentions:",
            "Sur ce, je prie Dieu qu’il vous ait, mon Cou",
            "ſin, enſa ſaincte garde. Eſcrit à S. Germain en"
        ],
        [
            "8",
            "Laye, le ſixiéme iour de May mil ſix cens cin",
            "quante-deux. Signé́ LOVIS; Et plus bas,",
            "dE GVENEGAy D..",
            "Amon Couſin le Sieur de l’Hoſpita¬.",
            "Mareſchal de France, Gouuerneur",
            "e ſar la ſeſcripion, & mon Lieutenant General en ma",
            "bonne Ville, Preuaſté & Vicomté",
            "8",
            "de Paris.",
            "on8"
        ]
    ]
}