{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Lettre du roi à Notre Saint Père le Pape, tou chant les\n          affaires du cardinal de Retz.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2137_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "T J r7",
            "re",
            "IL L I",
            "DV ROY",
            "A NOSTRE SAINT PERE",
            "LE PAPE.",
            "Touchant les affaires du Cardinal de Retz."
        ],
        [
            "3",
            "A SA SAINTETE.",
            "Res-Saint Pere: Les crimes du Cardinal de Retz.",
            "ſont crop publics pour n’eſtre pas venus à la con",
            "noiſſance de voſtre Sainteté;& Elle n’ignore pas",
            "ſans doutece que tout le monde ſçait des diuer",
            "ſes conſpiratons qu’il a tramées, durant vn ſi",
            "long-temps, contre le bien de noſtre ſeruice & le",
            "repos de noſtre Eſtat, & particulieremenc pour",
            "troubler la tranquillſté de noſtre bonne ville de Paris, abuſant ſi in",
            "dignomentdes graces que nous uy aulors faites; Qu’il n’a iamais",
            "employeé lecredit qu’elles luy dnoient dans ladite Ville, que pour",
            "exciter le peuple à ſedition, luy faire prendre lesarmes contreNons,",
            "A& le porter à des extremitez ſans exemple, & dont la ſeule penſée",
            "fait horreur à tous les gensdebien N’ayant en meſme remps fait",
            "aueun ſcrupule d’entretenirt correſpondance auec’nos enremis de",
            "clarez, de ſes conuier à faire leur profit des troubles dont il",
            "eſtoit le",
            "rincipal autheur,de dtbaucher les Princes de noſtre Sang& autres",
            "de nos principaux Officiers & Sujets; de s’vnir auec les factieux, non",
            "ſaulement oncre nofte authorlté, nais aprejudice meſme du S:",
            "Siege & de touc l’Ordre ccloſaſtiqué, & eénfn de ſuborner les con",
            "ſciencesdeinos Sujets, & de leur inſpirer la rebellion dans les",
            "lieuix",
            "meſmes deſtinez à leur preſcher la parole de Die, & l’obeiſſance à",
            "leur SouuerainNomtmoins nous laiſſant aller aux mouuemens de",
            "moſtr clemance, Nous luy auions pardonné de bon cœur, & auions",
            "eſoluà noſtre retourdãs noſtr bõn ville de Paris; d’enſetli das",
            "l’oubly genral lrmemoire partiuliere de tous ces forfaits, ſi ledit",
            "Cardinal ne ſe fuſt obſtiné à nous en empeſcher luy-meſme par la",
            "outinuationde ſes cabales &sde ſes monopoles tant dedans que de",
            "A ij"
        ],
        [
            "4",
            "hors noſtre Royaume, pourentreenlr touſioursParis dans ladiſpe.",
            "ſition au tumulte, & à la preémiere occaſion le porter à vne nouitelle",
            "reuolte; A quoy chacun a vou auec eſtonnerent qu’il eſtoit ſifot",
            "atrache, que luy ayant eſte propoſe d noſtre pat d’aller faire quel",
            "queſejour daas Rome auec de groſſes peaſions &des commiſſions",
            "fort honorables que nous luy accardioospouee effe, taſchat d’.",
            "uiter par ce moyen la neceſſitéoù nous npus vpons reduià ſon eſ",
            "ged; llrefuſa cous ces adâges, ſans autre aiſon que pour nes",
            "pasrompre par ſon eloignement ſe fil de ſes intrigues & de ſes per",
            "nicieux projes Be ſoyte-q’afim erarreſter le cours & de le rete",
            "nir luy-meſmé ſut le ord’du precipicé,Nous fuffnaes contraints de",
            "nous aſſeurerde ſa porſonne, & de l’enaoyere noſtreClaſteader",
            "Vncennes; Et l’on ne tarda gueres à s’apperceuoir ( au grand con",
            "ceftement des geus debien qui ſe voyoient à la veille de tomber en",
            "de nouueaux mal-heurs par les aenées dudit Cardinl )oomhien",
            "cette reſolution eſtoit neceſſaire ,puis qu’en meſne temps onn’en",
            "tcendit plus qui que ce ſoit murmurer dans Paris; La face de cette.",
            "grande Ville changea en vn inſtant, le peuple a’y reſpira plus que",
            "fidelité & obeyſſance, & la etenioa de ce ſeul lhomme y",
            "reſtablit",
            "le calme à̀ tel point, qu’il n’y reſta, pas la moipdre appatenee dfa",
            "ction ny de deſordre. l n’y a perſpne, qui faiſant reflexion ſur vn",
            "changement ſi ſoudain, & voyan Vvne experietce ſi certaine des",
            "maux que ledit Cardinal eſtoit capable de faire quand il pouuoit",
            "agit librement, ae jugeaſt que nous deuious pluſtoſt redourble ſes",
            "gardes, que de ſonger à le laiſſer ſorir du lie où il eſtoic: Maila",
            "conſideration de voſtre Saintapé & du ſacré College des Candinau,",
            "l’emporta ſur toutes les autres, nous fit reſoudre à luy donervne",
            "recompenſe en grandes Abbayes pour ſon Arcieueſche, & à le re",
            "mettre comme il auoit ſouhairté luy-aeſme entre les nains de no",
            "ſtre Couſin le Mareſchal de la Meillerajye; pour le metre en pleine",
            "berté d’aller à Bome, ſi-toſt que les conditions dont il",
            "eſtoitonmb́",
            "d’acord ſeroient accomplies; Et il euſt rouué ſans doue cette re",
            "compenſe ainſi qu’elie eſtoit en effer, beaucouap plus adaantageus",
            "pour luy que ledit Archeueſche,s’il a’euaſt conſideré ce poſte comme",
            "le plus propre de tous pour fatisfaire ſon naturel ſeditieux,&en tout",
            "cecy chacun pû conoiſtrce que ous auons bien voulu preferer l’ad",
            "uantage du ſaint Siege, & la ſatisfaction de Voſtre Saincteté",
            "au",
            "bien de noſtre Eſtat, qui nous conuiair à ue uous pas fier ſi faile",
            "men"
        ],
        [
            "aefit à vi hormé qui’ous auoit trompé tant de fois & en tant de",
            "differentes manieres, ſans que les graces ſignalées dont nous l’a",
            "uions combleé euſſent ſeruy qu’à faire éclater dauantage ſon ingra",
            "ritude & ſa perfidie; Auſſi reconneûmes nous bien-uoſt que nous",
            "enauions vſe auec trop de bonté enuers luy, puiſque ſans auoir eſ",
            "gard à toutes les proteſtarions de zele & de fidelite qu’il",
            "venoit de",
            "nous faire, non plus qu’à la parole qu’il auoit ſi ſolennellement don",
            "niée à noſtredit Couſin: Il adjouſta de nouueaux crimes à ceux",
            "dont",
            "-il eſtoit deſia noircy, ayant en ſuitte de ſon euaſion paſſe en Eſpa",
            "gne, donne rendez-vous à ſaint Sebaſtien aux Agens du Prince de",
            "Condé, & aux Chefs de la derniere Rebellion de Bordeaux, exclus",
            "de l’abolition generale accordee par Nous à ladite Ville, & conferé",
            "pluſieurs fois auoceux, pour aduiſer enſemble à ce qui ſe pourroit",
            "Z’auec l’aſſiſtance des Eſpagnols) enereprendre contre noſtre ſerui",
            "ce, tant à Bordeaux qu’à Paris, oà meſmement il auoit fait deſſein",
            "de venir aen perſonne pour executer les reſolutions qu’il auroait pri",
            "ſes auec leſdies Eſpagnols; Mais comme ſes eſperances eſtoient fon",
            "dées ſur la priſe d’Arras, dont il ſe flattoit deſia comme d’vn",
            "ſuccez",
            "infaillible, ledit Cardinal fût bien confus de voir deux iours apres",
            "ſon arriuée à ſaint Sebaſtien, qu’il auoit mal pris ſes meſures , par",
            "la nounelle qui luy fût enuoyeée de Beliſle en toute diligence, de la",
            "deffaite des ennemis dans leurs lignes, & du glorieux ſecours de",
            "cette ipontaate place. De façon que ae voyant plus alors rien à",
            "aima pua eſpagols das Pais, nous auons ſçeu qu’il eſtoit de",
            "ameureé d’accord auec eux de leur aller rendre ſes ſeruices, quant",
            "à",
            "reſenc, dans Rome;& ſelon les aduis que nous auons, il y doit",
            "eſtre maintenant aiue anec les ordres & l’argent d’Eſpagne, &",
            "uates les autres aſiſtances qui luy ont eſté données en ce pays-là",
            "poar paſſer coaaodbmaent & ſousement en Italhie, mais non pas",
            "aaec le conaatemeat d’auoir veu reſſfir la trahifon & la nouuelle",
            "euolte, qui ſous ſa diretion auoit eſteé traḿe dans Bordeaux,",
            "par les principaux autheurs des derniers troubles de ladite Ville,.",
            "leſquels ’eſtoient aboaches auec luy, & par ſon moyen, & par l’en",
            "remiſe des Agens du Prince de Conde, anoient obtenu à Madrid",
            "qgu’on leur enuoyeroit àiour prefix vne Abmée Nauale, que l’on",
            "equipoit pour ceét effet auec vne diligenee extraordinaire dans le",
            "ott de ſait Sebaſtien. Dieu, en ſuitte de tant d’autres benedi",
            "âious lil yaſe ialamane ſar cette Couronne, ayant permis",
            "B"
        ],
        [
            "6",
            "que cette conſpiratio yt eſté découueërte, & meſme que la pluſ-pa",
            "des complices ſoient tombez eatre les mains de la Iuſtice qui ttauail",
            "le à leurproces.",
            "Apres vne ſi longue & ſi inutile tolerance, nous ſommes enf",
            "contraints de nous ſeruir des remedes dont nous auions touſiours",
            "taſché de nous paſſer, & qui peut eſtre auſſi n’auroient pas eſté neceſ",
            "ſaires ſi voſtre Saincteté, ſurles frequentes inſtances qui luy en",
            "ont",
            "eſté faites de noſtre part, euſt voulu admertre las denaiſſion dudiz",
            "Cardinal de ’Arheueſche de Paris; & épargnant ainſi à l’Egliſe &",
            "à noſtre Royaume les prejudices que ce refus leur a cauſez, ſauuer la",
            "dignité du ſacré College, deſormais trop expoſee dans vn ſujet ſi deé",
            "crié; à Dieu ne plaiſe que ous veulions croire ce que luy &",
            "ſes",
            "Eei eieieieierere",
            "che lesmotifs de cette demiſſiõ,n’ayét eſteé que des défaites alleguées",
            "de concert auec luy pour auoir lieu d’attendre le ſuccés de ſon eua",
            "Iion & des trames qu’il ourdiſſoit contre le repos de aoſtre",
            "Eſta;",
            "Nous aymons mieux nous perſuader qu’en cela, comme er tout le",
            "reſte il aimpoſeé à voſtre Sainteté de meſme qu’aà nous & qu’auſſi",
            "elle prendra grand intereſt à ſon chaſtiment, non ſeulement pour",
            "faire voir au monde la fauſſeté de ces bruits, mais auſſi pour ſatisfai",
            "re à la Iuſtice qui ne permet pas qu’on laiſſe impunie l’impoſture",
            "& la méchanceté d’vn homme fi indigao doa ooaecc qu’it preoe’aſt",
            "pourquoy nous auons donne charge au ſieur de Lyonne de deman",
            "der de noſtre part à Voſtre Sainteté des Comaiſſaires deleguez pour",
            "informer des faits cy-deſſus & autres dont ledit Cardinal ſe trouuera",
            "atteint, afin que comme çriminel de leze-Majeſté incorrigible, &",
            "( s’il faut ainſi dire) relaps & tout à fait abandonné; bref, comme",
            "rebelle, ſeditieux & perturbateur du repos public, il ſoit puny exems",
            "plairement auec la ſeuerite qu’il merite.",
            "Nous auons d’autant plus de ſujet d’eſperer que Voſtre Sainéteté",
            "ne deſ-approuuera pas nos iuſtes reſſentimens contre vn Cardina",
            "quieſt noſtre ſujet notoirement coupable de ſi horribles attentats,",
            "que nous voyons qu’auec grande raiſon elle n’a pas heſité à faire ſen",
            "tir les effets de ſon indignation à des perſonnes reueftus du meſme",
            "caractere ſur le ſimple ſoupçon d’auoir manqué de fidelité enuers",
            "Elle. Enfin npus ne douous point que Voſtre Sainteté roçonnoiſ"
        ],
        [
            "y",
            "anca deference que nous auons pour Elſe &por le ſaint Sege,",
            "n’eſtant pas ’moins informée de la bonté dont nous auons vſeé e",
            "uers ledit Cardinal, que de l’énormité de ſes forfaits, cela ne la",
            "coa",
            "uie encor à receuoir fauorablement nos inſtances, qui d’ailleurs ne",
            "tendent à autre but qu’à vne bonne & briefue juſtice,ainſi que ledit",
            "iear de Lyonne luy expoſera plus au long, auquel nous remettant,",
            "mous ne ferons la preſente plus longue, que pour prier Dieu qu’il luy",
            "plaiſe conſeruer longuement & heureuſement voſtre Saincteté pour",
            "Ia gloire de ſon Egliſe. Eſcrit à Paris le i. iour de Deceabore",
            "265j4."
        ]
    ]
}