{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "00-00-0000",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-04",
            "@who": "AB"
        },
        "titre": "Lettre du sieur du Pelletier à monseigneur le duc de\n          Beaufort, du dixième février 1649, sur son heureuse entreprise pour les armes du roi et\n          des bons François.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2201_GBOOKS.xml",
        "path": "Corpus/Mazarinades/2201-2300/Moreau2201_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/2201-2300/Moreau2201_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.9230769230769231,
            0.7666666666666667,
            0.7692307692307693,
            0.7867647058823529,
            0.7813620071684588,
            0.7674418604651163
        ],
        "lexicalite": 0.7817531305903399,
        "ecarts": [
            -0.1564102564102564,
            0.002564102564102555,
            0.017533936651583648,
            -0.005402698713894094,
            -0.013920146703342517
        ],
        "ecart": 0.03916622820863584
    },
    "texte": [
        [
            "LETTRE",
            "DV SIEVR",
            "DV",
            "PELLETIER",
            "à Monſeigneur le Duc",
            "DE BEAVFORT.",
            "du dixieſme Feurier 1649.",
            "SVR SON HEVREVSE ENTREPRISE",
            "pour les Armes du Roy, & des bons François.",
            "A PARIS,",
            "Chez NICOLAS DE LA VIGNE,",
            "pres Sainct Hillaire.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "3",
            "LETTRE DV SIEVR DV PELLE TIER",
            "à Monſeigneur le Duc de Beaufort,",
            "du dixieſme Feurier 1649.",
            "m’",
            "IſoNs GNEVR,",
            "lS Jly a long-temps que i’ay conç̧eu pour",
            "vous vnedeces affeétions ſecrettes que les honneſtes",
            "gensontaccouſtumé d’auoir pour les Heros dont vous",
            "augmentez le nombre. Mais certes il ne ſe pouuoit",
            "rencontrer vne plus belle occaſion pour rendre mon.",
            "elepublic que: le ſecours que voſtre valeur vient de",
            "donmer à ma patrrie affligé́e Pour moy ie tiens que c’eſt",
            "vrdts plus rares effets de la prouidence diuine, & l’on",
            "nepouuoit pas moins eſperer. de voſtre courage qui",
            "n iamais eſté capable de la lachete de ceux qui ſui.",
            "uent la-fortune pourueu qu’elle ſoit eſclatante ſans",
            "onſîderer s’il n’y a point de honte à̀ ſe laiſſer prendre",
            "acefaux éclat. Il eſtvray que cette conioncture eſt vn",
            "penſunebre, mais quoy c’eſt vn ſecret que nous deuons",
            "ettre aurang desmiſteres, & nous pouuons dire que",
            "ienqi chretit ce Royaume auee beaucoup de ten",
            "deſſe ne peut ſouffirir qu’il naiſſe des Monſtres qui.",
            "A ij"
        ],
        [
            "s’efforcent de le perdre qu’il ne ſuſcite à̀ meſme temps",
            "des Hercules pour leur ruine. Il eſt vray, Monſeigneur,",
            "ie m’eſtois touſiours beaucoup promis de voſtre gene",
            "roſité, mais il faur que i’auoü̈e que vos dernieres actiõ̃s",
            "ont eſté́ au de là de mon attente, & qu’elles ont tout",
            "l’air de celles de ces vieux Romains, & de ces vier",
            "Grecs que l’on peut nommer le Bouclier, & l’eſpé́e de",
            "leurs Republiques. Ie ſç̧ay bien, Monſeigneur, que ie",
            "dois dire qu’elles ſurpaſſent infiniment tout ce que",
            "l’Hiſtoire nous fait lire de veritable, & que dans vn",
            "iode leſeodes ele maſleroen pnun laenuid n ſe",
            "qui ſegaye, & qui ſur vn point de verité batticent",
            "contes de Romant. Tout le monde eſt d’accord auec",
            "moy qu’elles ſont dignes d’vn culte religieux; de ces",
            "tributs legitimes que l’on rend à la vertu reconnuë, &",
            "ie me faſche contre voſtre modeſtie qui me deffend",
            "de dire tout ce que ie penſe. Mais apres tout, ce que",
            "eneonoy eſtinfiuinmenenudeſon dus menedee",
            "merueilles que Paris qui vous applaudit auec toute la",
            "France, qui parmy le bruit des armes qu’elle prend",
            "pour vne cauſe glorieuſe, & legitime entend auec plai",
            "ſir, ce que la renommeé en raconte. C’eſt vn de mes",
            "plus charmans entretiens dans mon deſert, ( C’eſt le",
            "nom que ie donne à̀ ma demeure) où viuant en ſoli",
            "taire, ie voy du moins en papier ou en portrait les mi",
            "racles dos anciens demy ieux & des modermes. C’et",
            "là que ie concoy quelque fois du depit contre le Ciel,",
            "&eonre la ſormone de e qeil ne nia ps domne ſi",
            "qui immortaliſe les beaux faits, & que la derniere qui.",
            "a mal traitté́ les Taſſes, & preſque tous les ſcçauans a ſou",
            "uent"
        ],
        [
            "1l",
            "l",
            "1",
            "1",
            "1",
            "uenttrouble cét honneſte loiſir, qui eſt ſi neceſ",
            "faire aux Nobles enfanemens de l’eſprit. Iu",
            "gez, s’il vous plaiſt, ſi ie-n’ay pas maintenant plus",
            "de ſuject de me plaindre du malheur de ce ſiecle,",
            "& de ceux qui en ſont les Aureus, puis que les al",
            "larmes ont mille fois mis en deſordre mes plus ſe",
            "rieuſes Meditations, & donneé de la crate aà mes",
            "Muſes, qui ne peuuent eſtre aſleuíes qu’a l’om",
            "bre de vos troph́es. Ie pourrois faire plainde ces",
            "Vierges en vers, ſi le bruit des tambours ne leur a",
            "uoit par lapeur oſté la parole. Toutefois ſç̧achez,",
            "Monſegneur, qu’elles ſont bien moins ſenſibles à",
            "leur dſgrace, qu’à celle de ma Panie, & qu’elles ne",
            "portent que des robbes noirecs, lors que tour Paris",
            "eſt en dueil Elles croiroient eſtre criminelles de ſe",
            "parer duranr ces iours lugubres, & certes elles ſe",
            "roient ſans eſpoir, ſi voſtre valeur ne leur promet",
            "toit de faire triompher la France malgré les Tirans",
            "qui l’oppriment & de rendre leur Parnaſſe auſſi",
            "pompeux que ſoubs les Charles- magnes. Quant à",
            "moy, Monſeigneur, quoy que ie n’aye aucun com",
            "mcrce auec les aſtres ie puis dire pourtant que ie ne",
            "voy que de bons augures, & que c’eſt auſſi voſtre",
            "ſeul courage que ie conſulte Si l’on tire d’infailli",
            "bles preſages des choſes faites pour les futures que",
            "ne doir on pas ſe promettre de ce grand cœur qui",
            "mmbattant pour vne iuſte querelle ne voit point",
            "d’ennemisny de haſards q’il ne meſpriſe? ce no",
            "ble cœur de Lyoa quiſçait combien la captiuité eſt"
        ],
        [
            "6",
            "intolerable ne peut ſouſftir que la France languiſſe",
            "encore ſoubs la peſauteur de ſes fers. Ily a trop longJi",
            "tems qu’elle ploye le cou ſoubs ſes chaines, & le Ciel1",
            "vous a deſtiné pour eſtre ſon liberateur lors quelle",
            "ſeroit a poinct duſacrifice. Ne m’auouira on pas",
            "que c’eſt vn des prodiges de noſtre ſiecle qu’vn",
            "Prince na geres caprif ſoit forty de ſa priſon par vn",
            "miracle, & que cet illuſtre priſonnier dont la liber.",
            "té fit trembler ſes ennemis fſoit auiourdhuy l’Ange,",
            "exterminateur de la tirannie? Pour moy, Monſei.",
            "gneur, i’y remarque vn effet tout particulicr d’vne",
            "puſſance ſouueraine, & pour peu que les ennemis",
            "de l’Eſtat ayent de ſens commun ils iugeront par la",
            "e que les Dieux combattent iey pour la cauſe la plus",
            "iuſte Il eſt aiſé à iuger que celuy qui peut affermir",
            "le Trône d’vn grand Monarque eſt indigne de la",
            "priſon.Il faut que ie vous confeſſe que ie vis enAna",
            "corette, & que ie n’ay pas les yeux aſlez bons pou,",
            "penetrer dãs les affaires, mais i’ay bien cru que notr",
            "cauſe eé́roir la meilleure, puis que vous vous eſtes op",
            "poſé au party contraire, & c’eſt le riſßnnemét que",
            "forment auiourd ’hay les eſprits les plus groſſiers.",
            "Cette façon de raiſonner eſt tres-plauſible & capa",
            "ble de conuaincre les moins raſinez en la politique,",
            "& cette ſcience eſt pour moy, ce qu’eſtoit le San",
            "aire aux profanes. Ce ſont mes ſentimens que",
            "i’oſe vous expoſer icy fans aucun artifice, & ie veux",
            "malà̀ ma deſtinée, qui m’a fair prendre vne façon",
            "de viure bien differente de celle de la guerrte, pui"
        ],
        [
            "5.",
            "que ie prefere la cranquillité au tumulte, le ſon d’v.",
            "ne yreàceluy des tambours. Ie ferois gloire de",
            "vous ſeruir en toutes les deux, en qualité",
            "MONSEIGNEVR.",
            "De voſfre tres-hûmble, tres-obeiſſant,",
            "& tres-fidelle ſeruiteur,",
            "DV PELLETIER."
        ]
    ]
}