{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": "Papauté",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "00-00-0000",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-06",
            "@who": "AB"
        },
        "titre": "Lettre du roi écrite à son ambassadeur à Rome, le 4\n          octobre 1644.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2161_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LETTRE",
            "DVROY",
            "oe."
        ],
        [
            ".",
            "s",
            "2",
            "’l",
            "-r2"
        ],
        [
            ". .",
            "ai8",
            "J¬ rr",
            "1 H I",
            "L L L L.",
            "TT D",
            "1 6",
            "V I",
            "E SCRITTE ASON",
            "Ambaſſadeur à Rome.",
            "le 4. Octobre, 1644.",
            "ONSIEVR le Marquis de Saint- Chau",
            "V mone le a du paſe le Come P’anaque",
            "Vdsane de ſlnilnue deus eonlerenſne",
            "a rdlui ſ e luneua neeone le ue nue",
            "s cieu ieCdrileniliunuoilie quaieueue",
            "ene leu eoiſieoereie ererſdee",
            "enis aienn qu",
            "ir vne veritable ioye,",
            "enieieieieneiernie",
            "auges da Sane Slpes e deaduous au ouilee",
            "leoeleieieiedeiee",
            "ircoſtancesmais comme",
            "d’euner pr dellie Sirur de dnoouirC1",
            "Aii."
        ],
        [
            "4",
            "terémes ſentimens, &amp; qu’il partira au premier iour bien",
            "inſtruit de mes intentions, &amp; chargé́ de tous les ordres ne.",
            "ceſſaires en cette occurence.Ie ne vous fas cette letrre par",
            "auance, par l’aduis qe la Reine Regente Madame ma Mere,",
            "que pour n’auoir peu diſſimuler uſques laà l’eſtrange pro",
            "cedé qu’à̀ tenu enueérs moy &amp; cetre Couronne le Cardal",
            "Antonio, ie deſire doné qu’auſſi toſt que la preſente vous",
            "ſera remiſe vous alliez ſans perdre temps demander de",
            "na part audit Cardnl ebreuer dont ie l’auois honuaréde",
            "la protection des affaires de mon Royaune, &amp; luy faire",
            "leuer mes armes de deſſs la porte de ſor Paias ne vou",
            "lant pas qu’vne perſonne ſiindgne de mes bonnes graces",
            "conſerue dans le Public auune marque de les poſſeder,",
            "quoy que toute la Cour de Rome ſot nformé, &amp; ſe ſoit",
            "ſcandaliſé de ſon action, queles enoemis meſme de cette",
            "Curohe ſbit lespremiers à le meſpriſer- aoued’huy, ie",
            "veux partant que vouspreniez ſoin d’en faire meux enten",
            "dre les paraicularitez àyn chaeun. Il n’eſt pas beſoin d’exa",
            "gerer les obligations que ledit Cardinal m’auot perſonne",
            "n’ignore le ſoin que ’ay pris pendantvn long cours d’anneée",
            "de le fauorife, &amp; de le aire valoir ſans qu’en aucune oc",
            "caſion d’importance ’en aye tiré le moindre ſeruice effectif",
            "péndant l’authorité que luy donnoit la qualité de nepueu",
            "u Pape, ad contraire il m’a rouſiours payé́ de continuelles",
            "exeuſes, &amp; deſubterfuges, ce que i’ay dſſimulé iuſques aû",
            "bout me promettant que du moins en la concurrence d’vn",
            "conclaue la France pourroit pût eſtre ſe preualoir’ de ſon",
            "credit, la princrpale negorianon qu’à̀ euë Je Cardinal An",
            "toie aupré́s de moy, pendant pluſieurs annees a eſté de",
            "rendieſuſpecte, la perſonne du Pape d’auiourd’huy a ceſte",
            "Couronne, implorant ſans ceſſe mon aſſiſtance pour euitet",
            "le perlqui le menaçoit par ſon exaltation. Il n’a rien ou",
            "blié pour cela cognoiſſant ben que ſi ie nae m’y oppoſois,",
            "e’eſtoit vne chofſecomme aſſeurée:la complaſance que i’ay",
            "eu pour ledie Cardinial Anroine qui diſoi;, auoir ſenſible",
            "nent offencé mon oufin le Cardinal Pamphihio-enſaper",
            "ſonne"
        ],
        [
            "ſonne, &amp; en celle de l’vn de ſes Nepueux à eſtéla prineipâ",
            "le auſe qu’adouſtant plus de foy que ie ne deupis, ſans dou",
            "te à ſes relations, ie me ſuis engagé à conſentir que les Car",
            "dinaux François ſuiuiſſent les ſentimens qu’auoit le Cardi",
            "nal Antonio de l’exclurre du Pontficat n’ayant eu aureſte",
            "aucun autre ſuiet de mesfiance de ſa Saincteté d’apre",
            "lent qui n’eust peut-eſtre facilement gary, la moindre",
            "diligence quis’en fut faicte. cependant ledit Cardinal par",
            "vne ingratitude ſans eixemple abandõ̃nant ſa repurarion au",
            "point que tourt le monde voit, a voulu donners’il eut peu",
            "vne attainte à la mienne me priuant de la ſatisfaction, &amp; de",
            "la gloire d’exalter vn ſubiet que ie cognois tres- digne de la",
            "Chaire de Sainct Pierre &amp; de porter le faix du regime de la",
            "Chreſtiente dans vn temps ſi eſpineux; qui eſt celuy de la",
            "guerre allume entre tous les Princes, il à̀ bien paſſé plus",
            "auant apres pluſieurs billets qu’il a eſcrit du conclaue",
            "meſme pour vous faire aſſeurer poſitriuemẽt vous qui eſtiés",
            "mon Ambaſſadeur, que iamais il ne conſentiroit à̀ l’Ele.",
            "letion de mon Coufin le Cardinal Pamphilio ſans ma",
            "permiſſion. puoiſque c’eſtoit luy qui m’y auoit principale",
            "nent obligé, &amp; apres pluſieurs aſſeurances reirerez ſur ce",
            "ſujet dans le conclaue aux Cardinaux François, qui appre",
            "hendoiẽt touſiours que ſon inſtabilité ne le fit chãger auant",
            "qu’auoir ſceu mes intentions ſans attendre ma reſponſe",
            "ſur la deſpeſche qu’on m’en auoit enuoye par courrier ex",
            "pres, dont il auoit cognoiſſance il s’eſt reſolu toust à̀ coup",
            "de porter de ſon pouuoir, Mon Couſin le Cardinal Pam",
            "philio, &amp; voyant que le reſpect de mon nom qui y eſtoit",
            "engagé e ſtoit capable de retenir la pluſpart des Cardinaux,",
            "qui ſans cela y enuſſent corcouru par vne impure que l’on",
            "auoit peine de croire, il les afſeura qu’il auoi receu des or.",
            "dres plus frais de moy que n’auoiéët les Cardinbx Francois",
            "qu’il ſtoit protecteur de France, &amp; ſç̧auoit bien ce qu’il",
            "faiſoir. Cette ſuppoſition faitte vn Roy qui l’auoit honno",
            "ré de ſa cofiance, &amp; de la direction de ſes int ereſts dans",
            "vne oceaſion ſi importante,meritot vn reſſentiment pro",
            "B"
        ],
        [
            "6",
            "portioné à̀ l’iniure mais i’eſpere que l’effeét qu’elle a pro",
            "duit me ſera ſi aggreable, &amp; ſi vtile à̀ la Chreſtienté que ie",
            "me veux contenter de n’eſtre plus expoſé à̀ ſembſables",
            "manquemens en leuant toute correſpondance auec ledit",
            "Cardnal Antonio, outreque ſon action eſt ſi meſchante",
            "qu’elle eſt aſſez punie d’eſle meſme viuant dans le monde",
            "ſans eſtime, &amp; ſans reputation, ie ſuis aſſeuré que mon",
            "procedeé enuers luy ſera trouué́ ſi équitable que i’aurois eu",
            "plus de beſoin de le iuſfier ſi i’auois diſſimulé ſon manque",
            "ment, que ie n’en auray d’en auoir vſé comme ie fais. Pour ce",
            "qui regarde Noſtre Sanct Pere, cela n’a rien de commun.",
            "Ie fſuis certain qu’il ſera le premier à la preunenir ie veux",
            "eroire auſſi qu’ayant l’ntereſt que i’ay d’auoir vn Legat en",
            "Auignon auquel ie puiſſe prendre confience, ſa Sancteté",
            "fera conſideration à ce qu ie luy en feray plus particulie",
            "rement repreſenter par le Sieur de Gremouille, ſur ce, ie",
            "prie Dieu Monſieur le Marquis de S. Chaumont de vous",
            "auoir en ſa Saincte Garde, eſcrit à Fontaine bleau le 4.",
            "iour d’Octobre 1é44. ſigne LOVIS, &amp; plus bas de",
            "LOMEN IE1",
            "-"
        ],
        [
            "7",
            "ms a aaaaa",
            "Lertre de Monſieur de Sainct. Ghaumonmt Ambaſſa dear pour le",
            "R O , as Cardal ntonio.",
            "JONSEIONEVR",
            "V La deſ-obeſance que Voſtre Eminence a rendui",
            "aux comandemens du Roy mon Maſe a donnd tant de",
            "ſujet à la Majeſté de ne vous en plus honnorer à l’aduenir,",
            "qu’elle m’a ordonné de vous dernander de ſa part le breuer",
            "qu’elle vous auoit cy. deuant accordé de Protecteur de ſes,",
            "affaires en Cour de Rome &amp; de faire ſçauoir à V. E.",
            "que ſaditte Majeſté n’entend plus que ſes armes paroiſ",
            "ſent en aucun endroit de voſtre maiſon puſqu’elle ne la",
            "veut plus proteger, ſans mon extreme indiſpoſition, quine.",
            "me permets point de me leuer du lict, ie ſerois allé devi",
            "ue voix moy meſme faire ce dſcours à V. E. à̀ ce defaut;",
            "i’ay recours à̀ cet écritſigné de ma main auquel ie vous ſup",
            "plie de prendre route creance, commeauſi ad Monſieur du",
            "Noyſet, &amp; à mon Fils le Marquis, &amp; de bailler au ſieur",
            "Mathieu Secretaire de mon Ambaſſade, qui vons rendra",
            "celle- cy de ma part, ledit breuet de protecion, &amp; ie re.",
            "ſteray comme ie dois!",
            "MONSEIGNEVR,",
            "De Rome ce 26. Octobre",
            "l644.",
            "Le tres humble, &amp;",
            "obejfſant Seruteur."
        ],
        [
            "8",
            "Reſponſe de Cardinmal Antoine à Monſieur",
            "l’Ambaſſadenr.",
            "O ſempre con tutto l’anlmo deſideraro din contrare",
            "IL I il ſeruitio d ſua Maeſta in ogni affare che mi ſi e",
            "preſentato, eſtimo ancora non ſol d’hauer ſodifato alle",
            "mie obligationi in queſta occurréza. Poiche noperato che",
            "quello che richiedeua il ſeruitio di di bene detto, &amp; de ſua",
            "Maeſta medeſima come l’hauerebbe multe la ſua Maeſta",
            "chiaramente conoſciuto ſi m’haueſſe fato la gratia d’aſ",
            "petare la giuſtificatione del ſequiro, come l’en haueuo ſi",
            "milmente ſupplicato, ma mentre lua maeſta ha deliberato",
            "prima che ſia arriuata la ſopra detrta giuſtificatione,",
            "ro con la deuura obedienza a cio che Ia maeſta ſua micom",
            "manda, Rimertendomi a quello che il ſignor vincenzo",
            "Martinoſſi hauera ſigoificato à voſtra eccellenza, à̀ la quale",
            "baicio le mani.",
            "Le deſſus,",
            "De Caſa il 5 Octob. o64",
            "Seruitore ſuo il Card.",
            "Antonio Barberino.",
            "A Illuſtriſſimo, &amp; Eccellenteſſimo Signore il Signore",
            "Ambaſſatore de ſua Meſta Chriſtianiſſima."
        ]
    ]
}