{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-04-29",
            "@who": "MF"
        },
        "titre": "La lettre du roi d'Espagne et celle de l'empereur\n          envoyées aux Parisiens, touchant les motifs de la paix générale.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2146_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\2101-2200\\Moreau2146_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\2101-2200\\Moreau2146_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8125,
            0.8101851851851852,
            0.7725631768953068,
            0.6622807017543859,
            0.7921146953405018,
            0.7903225806451613
        ],
        "lexicalite": 0.7621527777777778,
        "ecarts": [
            -0.0023148148148147696,
            -0.037622008289878384,
            -0.11028247514092093,
            0.12983399358611591,
            -0.0017921146953405742
        ],
        "ecart": 0.05636908130541411
    },
    "texte": [
        [
            "LA",
            "LETTRE",
            "DV ROY",
            "D'ESPAGNE",
            "ET CELLE DE",
            "L'EMPEREVR,",
            "ENVOYEES AVX PARISIENS,",
            "touchant les motifs de la Paix generale.",
            "A PARIS,",
            "Chez la veſve IEAN REMY, ruë S. Iacques,",
            "l'Image S. Remy, prés le College du Pleſſis.",
            "M. DC. LXIX."
        ],
        [
            "3",
            "LA LETTRE DV ROY D’ ESPAGNE.",
            "&s celle de l’Empereur, enuoyées aax Pariſfens, ſur les",
            "motifs de la Paix generale.",
            "R peuple, l’ornement de la France,",
            "ié la gloire de ſon Monarque, & l’appuy in",
            "ebranlable de ſon Eſtat. Nous auons ey",
            "a deuant donné des certitudes & aſſeuran",
            "ces infaillibles de noſtre affection & bien-veillance,",
            "à la gloire des Parlemens, qui eſt celuy qui eſt enclos",
            "dans le ſein de voſtre grandeville: Mais nous aurions",
            "creu n’auoir entierement ſatisfait au deſir inuiolable",
            "que nous vous portons, ſi nous ne vous en auions fait",
            "participant, vous apprenant que nous in’auons de",
            "plus forte paſſion que pour le bien de nos Suiets, &",
            "& de leur repos, qui ne peut eſtre ſans celuy de la",
            "France; Et pour y paruenir il conuient faire vne bon",
            "ne paix generale & vniuerſelle, ce quiſera facile ayant",
            "oſté́ les intereſts des particuliers qui s’oppoſent à vn",
            "bien, d’autant plus grand & ſignalé qu’il eſt ſouhaitté",
            "de toute l’Europe, qui gemit ſous la tirannie d’vn per",
            "nicieux Miniſtre, qui doit eſtre chaſtieé́ par la riguéur",
            "de nos Loix, comme eſtant vn de nos vaſſaux, & par",
            "tant iuſticiable; neanemoins ie remets nos intereſts",
            "& la punition entre les mains de ce grand Senat Fran",
            "A ij"
        ],
        [
            "4",
            "çois; Et pour ceét effet, nous luy auons enuoyé́ le pro",
            "ceés criminel, auec les motifs & raiſons qui nous ont",
            "meus à ce faire. L’Empereur mon allie, s’eſt declare",
            "partie complaignante & denonciatrice, afin que le.",
            "tout eſtant veu par ces luges equitables ( & le Pro",
            "cureur du Roy ſur ce inteauonu par ſes concluſionsj",
            "ils puiſſent ptononcer ſelon les crimes & exceés de ce",
            "mauuais Miniſtre, qui a eſté à̀ cette cauſe declaré́ per",
            "turbateur, veu qu’il eſt le ſeul fauteur qui a deſ-vny",
            "nos Couronnes, & ſemé du trouble dans nos Eſtats,",
            "n’ayant eu que des ſentimens de guerre, & nous ayant",
            "empeſcheé́ pluſieurs fois de nous reconcilier par vne",
            "bonne pacification auec le Roy tres-Chreſtien, du",
            "quel il eſt ennemy pour auoir ruiné ſon Eſtat & deſer.",
            "té́ ſes Prouinces, leſquelles ne peuuent eſtre remiſes",
            "que par vne ſolide concorde: Et on n’y peut paruenir",
            "qu’apres auoir eſté purgé de ce venin Cecilien & Ma.",
            "ariniſte, qui a voulu par prieres, preſens & promeſ",
            "ſes, attirer nos armes( comme nous auons ja mandéj",
            "pour perdre la France, & ſaccager le Senat) ce qui ne",
            "nous ſera iamais imputé, que nous ayons ſaccombé́",
            "aux pernicieux deſſeins d’n ſ celebre criminel.",
            "Nous vous faiſons donc ſç̧auoir derechef que no",
            "ſtre intention eſt que ſon procé́s lay ſoit fait & parfait",
            "en diffinitif; ſinon cé́t Auguſte Senat nous en permet",
            "tra l’euocation; Sçachez donc peuple fidelle, que nous",
            "n’auons point d’armes que pour ſouſtenir vos inte",
            "reſts, reiterant nos promeſſes Royalles, de vous aſſiſter",
            "denos forces, ſi beſoin eſt. ILe louë le zele & affe",
            "cCtion"
        ],
        [
            "tion ue vous portez aà̀ voſtte Rõy matrel& vnique",
            "Seigneur, en voulant oſter de ſa Monarchie ſon",
            "oppreſſeur & titan, continuez & croyez que ie ſuis.",
            "es-affectionné.",
            "Lettre de l’Empereur.",
            "Res chers & aimables Seigneurs& Cõciroyés,",
            ",, Vous auez veu noſtre denonciation, pat",
            "laqunle vous pouuer iuger queileſt le fenimenr que",
            "nous auons preconceu contre le Tyran commun,",
            "contre le quel nous aſpirons à la deciſion de ſon pro",
            "cés Le Roy d’Eſpagne auec lequel i’ay fait vne ſi heu",
            "reule alliance, ſa Maieſtém’a communiqué les reſen.",
            "timens qu’elle a des iniuſtices & faits d’hoſtilit́ de",
            "Mazarin, contre le quel nos peuples ont conceu vne",
            "uſte ndipnaton conforme anmos conſeils au moyen",
            "de quoy lvousa eſté de par nous enuoyé ſon proees",
            "rimnel pour eſtre ioint Le Ciel ſ̧ait, & nmoſtre",
            "mpireeſtefnmoin, que noſtre mtention eſtoit ily",
            "long emps de faire vue bomme pair auee la erane,",
            "laquelle aeſte diuerrie par la peridie & mmmas n",
            "niſtere de ce cruel Politique; qui n’a rien ant haſt",
            "ue les Suies de ſon oy, lelquels la nune u",
            "maintenu la guerre; ce ſont le mefmes plamedi",
            "o tes- Caiholique, lequel it a faſeie eomme it",
            "ousa onnéaduiafin dévoua pendre par fenarme.",
            "S& conſequemment la France. Et pour aeiirerſf de",
            "andecriinele, ila ́de piees uiuies de proe",
            "L2",
            "a o .oL",
            "B"
        ],
        [
            "6",
            "meſſes, de donner ſommes immenſes & de rendre",
            "les places aſſuietties à la France, mais ce cœur royal",
            "meſpriſé ces iniuſtes deman des: ce que voyant, s’eſt",
            "addreſſé à nous, & ayant receu nos refus, pour faire",
            "voir l’extremité de ſes paſſions de vengeance a eu re",
            "cours au Duc Charles pour impetrer le meſme ſe",
            "cours par les meſmes promeſſes, & de le remettre",
            "dans ſon bien, ce Prince luy a fermé les oreilles &",
            "s’eſt rendu inexorableaà ſes vœux; tants’enfaut, il eſt",
            "diſpoſé auſſi bien que nous à̀ vous donner tout ſe..",
            "cours & ayde en cas de beſoin, ſuiuant ſon mande",
            "ment, & afin que vous ne teniez noſtre promeſſe",
            "iImperiale pour ſuſpecte, ilvous ſera donné oſtage",
            "ſuffiſant, tant il eſt vray que nous ſommes iuſtement",
            "indigne contre ce perfide, qui a fomenté la guerre,",
            "& pluſieurs fois violé nos Ordonnances & caſſeé́ nos",
            "Traictez de paix, qui n’auroit eſté faite par les ob",
            "ſtacles par luy apportées: n’euſt cſteé les ſoins & heu",
            "reule conduite du Prince de Longueville, & de la",
            "circonſpection & prudance des Ambaſſadeurs &",
            "Deputez. Nous ſçauons que l’ire de Dieu ne peut",
            "eſtre lechie par ns prieres, ny par les vœux de nos",
            "ſuiets, que nous n’ayons vne pai-ſolide & generale,",
            "qui ne peut eſtre que les obſtacles de Mazarin ne",
            "ſoient leuez, cela ne peur qu’a ſ perte. A quoy nous",
            "aſpiropsauele Roy tres Catholique, qui n’a iamais",
            "faitvolontairement la guerre aux François, y ayant",
            "eſté pouſſé pour la deffence de ſes propres mtereſts",
            "que ceTyran uqulu rauir patle faict de la guerre"
        ],
        [
            "r",
            "sl",
            "qu’il a enflammée, & qui ne peut eſtre eſteinte que",
            "par la perte le ſa vie Nous proteſtons n’auoir plus",
            "grand ennemy au dedans & au dehors de noſtre Eſta",
            "Imperial que luy, adiouſtez donc foy aà̀ ces preſentes",
            "depeſches comme ſi elles eſtoient ſignées de noſtre",
            "main propre, noſtre volonté & deſſein eſtant de faire",
            "voir à la France, combien nous ſommes affectionnez",
            "pour ſon bien & repos; Et à cet effet la preſente ſera",
            "imprimeée, afin que par ſa lecture & examen, les peu",
            "ples reconnoiſſent que nous n’auons que des ſou",
            "haits de bien-veillances, ne voulant en recompen",
            "-ces que ſes prieres: L’efficace deſquelles nous atten",
            "dons, auec le ſucceés d’vne bonne & inuiolable paix."
        ]
    ]
}