{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-09-07",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-05",
            "@who": "AB"
        },
        "titre": "Lettre du maréchal d'Aumont au roi, où il lui rend compte\n          de ce qu'il a fait avec son armée, depuis le commencement de la campagne jusqu'au 6\n          septembre.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2116_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LETTRE",
            "DV",
            "MARECHAL",
            "D’AVMONT",
            "AV",
            "ROI DE FRANcE,",
            "Ou il lui rend conte de ce qu'il a fait",
            "vec ſon Amée depuis le commen",
            "cement de la Campagnee juſques",
            "u 6 Sepembre.",
            "M. DC. LI."
        ],
        [
            "2",
            "Sire,",
            "voſre Majeſé m’aiant confié la conduite de ſon arméel",
            "contre la Flandre, je vien lui rendre cone de ce que j’ai fait",
            "avec edle depuis le mois de uin dermier, pour la plus gande",
            "gloire de ſa Couronne & pour l’honneur d’une nation vicîto",
            "rieuſe depuis tant d’années, à la hone & confuſion de ſes",
            "ennemis, juſquesà",
            "preſent que V. M. aiant pris en main les rénes de cé̂t Empire, elle eſt en état",
            "ee venir merereÀ la ée de ſes eſcadrons pour ranger à ſon obeiſſance tant",
            "es ennemis declarés, que ſes domeſtiques.",
            "Vôtre Majeſté m’àiant comrmandé de ſortir de Paris au mois de Iuin pour",
            "commander ſes AHméés qui étoient déja avancées juſques à la riviere deSome",
            "je me rendis en diligence à Amiens, où pour le cormencement de ma cam",
            "pagne j’eu bien de a peine de me ſauver de la fureur du peuple émeu",
            "contrej",
            "moi, d’autant que j’avois fait arréter en ma maiſon le Lieutenant Civil qui",
            "voit fait mentre en priſon en ſuire des arréts du Parlement de Paris)quelques",
            "Dfficiers de l’armée, pour les grands deſordres que leurs ſoldats faiſoient dans",
            "Privnce, & ne. trouvant poiat de ſeureé pour moi dans une Ville toute",
            "mutinée & qui aſſiegeoit ma maiſon, je fus contraint de me retirer à la dérobée",
            "pou’en aller à Corbie, ou, je fis paſſer l’armée pour l mettre dans le Païs",
            "énnemi, afih de la ſaire ſubſiſter à leurs dépens en fuite des ordres que j’avois",
            "reçeu. Je m’avançai avec elle entre Arras & Bapaume donnant de la jalouſie",
            "uxles de Cahrai & Di, pls enemisjetterent incõtinent des rou",
            "pes forc’eonſiderabes& qui n’ahoien fait pirdb l’envie de les",
            "atoquer,en",
            "cor que j’euſe ea le moien de le pouivoir faire, & las",
            "prpviſons neceſſaires, cõme",
            "elles ſerouvoieni altesſois danSles nées de V. M: Je fis faire une revü̈e",
            "generaleà l’armée & je trouvai 18ooo. Fantaſſins & ioooo. Chevaux fort",
            "eſtes, huit piéces de canon d’aſſez petit calibre ſix charettes de munition de",
            "guerre, fore caiſons vuides, ſix pontons, & huit autres moiennes barques. Je",
            "fis avancer l’armée juſques à Arras, & de là je pris le chemin de la riviere de",
            "Liſſe, ſur laquelle je fis attaquer le Fort château d’Eterre, où il y avoit une",
            "garniſon fort conſiderable de ſx ſoldats commandés par un caporal, je diſpo",
            "ſai les attaques & fis ouvrir la tranchée, qui fut conduite",
            "fort heureuſement",
            "juſques au glacis de la contreſcarpe de ce cdàeau, ſans y avoir perdu que cinq",
            "Officiers & une cinquantaine de oldats, & aiant fait faire la galerie pour",
            "paſſer",
            "enen ine le e ee eue ſe eſe e eoe leineu",
            "es; & m’étant alnſi rendu maitre de cêt important paſſage,je fis prendrequar",
            "tier"
        ],
        [
            "er à l’armée de l’un & de l’autre côtéde la riviere, d’où je fis des courſes du",
            "côbté de Lille & de la Châteleinie d’Ipre, mais comme les païſanss’étoient tous",
            "retirez dans leurs places fortes, on trouvoit ſipeu de choſes dans la campagne",
            "qu’il éoit impoſſible que l’armée y pût ſubſiſter lontems, ſi je ne me fuſeé",
            "ervi d’un ſtratageme qui a ſauvé la vie à cette armée, car aiant fait publier par",
            "tous les lieux voiſins que les Paiſans pouvoient retourner en aſeurances chez",
            "eux, puis qu’ils étoiét ſous la cõtribution & ſauvegarde de V. M ces bons Fla",
            "mans s’aſſéurant ſur ma parole & ſur des ſauvegardes",
            "particulieres que je leur",
            "vois données, s’en retournerent tous en leurs maiſons avec leurs beſtfiaux, &",
            "es y aiant laiſez quelques jours pour augmenter leur aſſeurance, je fis faire une",
            "rafſe generale par la cavallerie, qui ramena au camp un grand nombre de va",
            "ches, moutons, chevaux & paiſans priſonniers, qui ont racheté",
            "leur liberté &",
            "conſervation de leurs villages à beaux deniers contents, ce qui a fait ſubſiſter",
            "rmée de V. M. pendant que je faiſois peparer au Bolonnois les choſes ne",
            "ceſſaires pour le ſiege de S. Omer commeje l’avois propoſé au",
            "Conſeil, m’obli",
            "geant de faire une partie de la deſpenſe au cas que Vôtre Majeſté",
            "me voulut",
            "honorer du gouvernement de la place conjointement avec celui du Boulon",
            "nois, mais ma propoſition n’aiant pas été treuvée de ſaiſon, tant à",
            "cauſe du",
            "peu de deniers qu’il y a pour le preſent aux coſres de Vô̂tre Majeſté pour",
            "entreprenre la conquéte d’une placeſi conſiderable, comme pour lappre",
            "henſion que quelquens ont eu, que l’armée de Vôtre Majeſté ne",
            "reçeut de",
            "vant ette place un ſecond affront pareil à celui qu’elle reçeut",
            "l’année ; 8. quãd",
            "outes choſes étoienten meilleure poſture en France, quoi que j’aſeuraſſe le",
            "contraire bien qu’elle fut fournie d’une puiſſante garniſon, Je fus contraint de",
            "rebrouſſer chemin & retourner du cô̂té d’Arras, où aiant cãpé quelques jours",
            "je me ſuis allé poſter à Arlœux entre Cambrai & Doiai, où j’ai paſſé un mois de",
            "tems fourageant les cãpagnes du côté de Doüai & Bouhain pendat que j’em",
            "péchois mes gens de paſſer la Sanſe pour aler au fourage au Pais",
            "d’Artois du",
            "coôé de Bapaume & dans le Cambreſi, afin d’avoir lieu de faire par delà ma",
            "moiſſon, faiſant entendre aux bonnes gens que je conſerverois leurs grains &",
            "eurs beſtiaux, s’ils ſe vouloient cottizer à quelques ſommes d’argét poor faire",
            "rouler ma cuiſine, ce qu’ils ont fait avec aſez de difficulté, ſçachant bien le peu",
            "d’effét de mes paroles à l’endroit des Flamans, & craignant avec juſte raiſon que",
            "je ne les traiterois pas d’autre façon que j’avois fait les autres qui s’y étoient",
            "fie,en quoi ils n’ont pas étez trompez, car aprés qu’il n’y a plus rien eu à pré",
            "dre du côté de Doüai & de Bouchain, il m’a fallu chercher des",
            "fourages dans",
            "e Cambreſi & Païs d’Artois avec le méme ſucez & par les meémes moiens",
            "que j’avois ſuivi en Flandre, De ſorte, S ir E, que j’ai donné aſſez mauvaiſe",
            "Odeur"
        ],
        [
            "odeur de mon procedé & de ma ſincerité dans ces deux rencontres,; comne",
            "en pluſieurs autres pour la conſervation & maintien de vos armées, car je ne",
            "uis pas du nombre de ces eſprits foibles qui publient aujourdui qu’un hom",
            "me d’honneur doit maintenir ſa parole, quand ce ſeroit au prejudice",
            "de ſon in",
            "erét, ne m’étant pas fort attacheé à ette maxime lors que j’ai",
            "trouvé",
            "mon conte & que j’ai peu faire ſubſiſter voſtre armée; Et pendant qu’elle",
            "eſejournoit à Arlœux, celle des ennemis, qui étoit aux environs de Lills",
            "& de Tournai, s’aſſembloit autour de Valencienne, d’où elle s’eſt venuéë cam",
            "per en un poſte trevantageux auprés de cette ville ſur une",
            "eminence de 3;.",
            "quarts de lieuës, aiant à ſu gauche un bois de fort difficile accœz, & à la droite.",
            "riviere de l’Ecaut, & en peu d’heures elle garnit ſon front d’un parapet à l’é",
            "preuve du canon & d’un foſſé́ de i5. pieds de large, le tout ſi",
            "bien ménagé par",
            "e Conte de Fuenſaldagna, qui commandoit l’armée ennemie en l’abſence de",
            "Archiduc Leopolde, qui étoit allé à Bruxelles prendre les eaux de Spa, qu’il!",
            "étoit impoſſible de l’aborder, ſij’euſe continué dans le deſſein qu’on m’avoit",
            "preſcrit de la Cour de paſſer à Condé, ſans un peril evident de perdre à la veü̈e",
            "de ce retranchement ( flanqué des batteries du rampart de Valenciennes) l’ar",
            "mée de V. M. Durant le tems que j’ai été à Arlœux je ne puis aſez",
            "exprimerà",
            "V. M. le grand nombre de transfuges qui ont paſſe du camp à celui des enne",
            "mis, il eſt vrai que la plus grande partie étoient des ſoldats",
            "étrangers pris à la",
            "journée de Rethel, & qui avoient pris parti dans nos troupes pour avoir leur",
            "quartier d’hiver en France à nos dépens, & quitter puis aprés les drapeaux de",
            "V. M. comme ils ont fait. Durant mon ſejour en ce lieuj’ai envoié le Comte",
            "de Quinſe pour faire part à V. M.de l’état de ſon armée, & à ſon retour m’aiant",
            "dit la ſanté que V. M. lui avoit porté de tous ſes Chefs & l’eſtime & appro",
            "bation qu’elle faiſoitde toutes mes actions depuis le commencement",
            "de cœtte;",
            "heuœuſe campgne, ſj’en ay reçeu un redoublement de courage pour la conti",
            "nuer, & conduire à chef les hauts deſſeins que j’avois conceus",
            "depuis ſon com",
            "mencement; Etpour ce ſujét étant decampéd’Arlœux le 2o. du mois",
            "paſé,",
            "je m’avançaijuſques à Inchi, d’où le jour ſuivant je vins camper entre le Cat.",
            "relet & Cambrai ſur une petiteriviere qui s’écoule dans",
            "l’Eſcaut & me poſtai",
            "entre les Villages de Crevecœur, Lesdain, & Enne, d’où je faiſois état d’atta",
            "quer le Cattelet, mais aiant apris que la place étoit en un autre",
            "état que lors que",
            "es Eſpognols la prirent, par les ſoins continuels qu’en a eus le Comte de Gar",
            "ciez depuis ſa priſe; & aiant été adverti que le Marquis",
            "Sfondrato s’étoit deta",
            "ché aec un corps aſſez conſiderable de l’armée des ennemis tirant",
            "du côté de",
            "Flandre, je pris un autre parti & détachai de l’anxée ooo. hommes que je",
            "fis partir en diligence le 26. du paſé pour aller en Flandre & prevenir les deſ",
            "ſeins"
        ],
        [
            "eins que les ennemis y pouvoient avoir, & pour faire quelque diverſion qui",
            "es pû tenir en haleine: Aiant ſçeu qu’il y avoit au village de Catenier à uné",
            "deuie lieüe du camp uneforte Tour où quantité de Païſans s’étoient refugiez,",
            "je formai le deſſein de la faire attaquer par 4ooo. hõmes choiſis & deumx piéces",
            "de canon ſous la cõduite du Côte de Quinſé Lieutenãt general de cette armée,",
            "de quije fis le choix pour cét exploit ſ conſiderable à cauſe de la grande cô",
            "noiſſance qu’il a du Cambreſi, pour a voir demeuréſi lontems au",
            "Catelet, L’at",
            "taquefut treien diſpoſée par ce Comte & aprés un ſiege de",
            "plus de dix heu",
            "res, pendant leſquelles il y et quantité de ſoldats tuëz &",
            "bleſſez, les paiſans qui",
            "voioient qu’on alloit mettre le feu à leur Egliſe, craignant plus la ruine de leur",
            "temple que les balles de nos canons, qui ne faiſoient que blanchir les pierres de",
            "eur Tour, ſe rendirent priſonniers de guerre & vie ſauve, le Comte de Quinſé",
            "S’en retourna au camp fort glorieux de cét exploit conduiſant en triomfe une",
            "vintaine de paiſans, à qui il avoit promis la vie, mais ne me trouvant pas obligé",
            "de tenir la parole que le Comte de Quinſé leur avoit donnée, j’en fis pendre",
            "une demie douzaine pour donner la terreur aux autres, & à méme temSje fis",
            "donner part de cét heureux ſuccez au Gaazetier Renaudot, afin qu’il fit éc:",
            "sr partout le monde dansſes geetes e grad chefd’œuvre que le Comté",
            "de",
            "Quinſé venoit de ſaire par mes ordres.",
            "J’avoisentrepris ce ſiege pour voir ſi je pourrois par ce moien détourner la",
            "marche que le Marquis Sfondrato continuoit toûjours vers la Flandre, mais",
            "voiant que je ne reuſiſſois point, je formai un autre deſſein de plus grande con",
            "ſequencé, & je m’avançai le 27. du paſſeé avec toute l’armnée",
            "juſques au Bourg",
            "d’Hapre entre Cambrai & Valenciennes à une lieüie de la riviere de l’Ecaur,",
            "que les ennemis avoient pour front en leur camp de Denain, & le lendemain",
            "m’étant aproché du village de Nœufville, où le Comte d’Harcourt paſſa cette",
            "riviere ſi heureuſement il y a deux ans, je commençai a y jetter des ponts, me",
            "promettant que les ennemis s’en viendroient avec toutes leurs forces, & rappel",
            "leroient mémie celles du Marquis Sfondra0, qui étoit mon principal",
            "deſin,",
            "pout me diſpurer le paſſage, mais comme ils ſçavoient aſſez mes deſſeins ne s’en",
            "écant pas fort émeus ils s’allerent poſter derechef dans leurs retranchemens",
            "d’auprés de Valenciennes, laiſſant ſeulement 2. mille chevaux avec autant de",
            "monſquetaires pour m’amuſer un peu de tems au paſſage, ce qu’ils fireat aſſez",
            "heureuſement l’eſpace de . heures, pendant leſquelles ils tuërent & bleſſerent",
            "quantité de mes meilleurs hõmes, mais aiant veu les ponts en état d’y pouvoir",
            "paſſer, ils ſe retirerent en fort bon ordre juſques à leur camp. Je fis paſſer 15oo",
            "chevaux pour aller recônoitre la contenance des ennemis, qu’ils trouverét der",
            "iereleur ligne rangez en bacaille, où ils nous attendoient en boune",
            "devotion,",
            "B"
        ],
        [
            "ce qui fit anpe pérdre cele de mnes cavaiers, qucroieient l’arméeannesie",
            "é pluas longde là, & leur fit rebrouſer chemin avec aſea peu d’ordre & mé",
            "me en geande confuſion droit aux ponts, ſans étre pourſuivis que de",
            "leus pro",
            "pre peur, qui les obligea à repaſfer la riviere avec",
            "heaucoupd’emprſſement, &",
            "ns les pouvoir reenir pour former les eſquadrons aprés leur paſſage, ils s’en",
            "retournerent tous d’un haleine juſques au quartier de Hapre, & voiant bien",
            "qu’iln’y avoit rien à gaigner de ce côé là, & que mon deſſein de rapeller les",
            "fores qui alloiont en Flandre n’avoit non plus reiſſi par mõ paſfage de l’Eca",
            "que par le ſiege & priſe de la Tour de Catenier;, Je ſormai ſur le cdhamp un autre",
            "deſéin qui me ſembloit trevantageux pour la gloire des armes de V. M. Je",
            "me trouvai à trois lieüés de la ville de Queſnoy que les ennemis demantelerent",
            "nnée dernuiere, n’y aiant laiſſé que les maſures d’un vieux Château avec une",
            "garniſon de go. hommes, Il me ſembloit que la priſe de cœte place acheveroi",
            "de beaucoup tous mesexploits paſſez, & que ce fſeroit une çonquéte fort avan",
            "tageuſe pour la gloie de la Couronne de V. M. & l’execution me",
            "ſembloit",
            "d’autant plus facile, que j’eſtois adverti du peu de garniſon qu’il y avoit de",
            "dars,& que peu de jours auparavant l’ennemi avoit retiré toute",
            "l’artillerie &",
            "unitions. Je m’avançai donc le go. aiant ſait partir deux heures devant moi",
            "brigade du Duc de Chaune, que je croiois baſtante pour reduire cette place,",
            "où le Cõe de Fuenſaldagna, qui ne dormoit point, le ſoir auparavãt avoit fait",
            "entrer à mon inſçeu 8oo. hones de guerre avec 4. piéces de canon,qui étoit",
            "un nombre aſſez baſtant pourfaire recevoir aux armes de V. Mi. l’affront qu’el",
            "les y eurent peu d’heures aprés, car le Duc de Chaune s’étant",
            "avancé à la por",
            "ée du canon de la ville, il envoia un de ſes trompettues pous",
            "ſomner le Gou",
            "verneur de e endre, lui ofrant fort honorable compoſftion, de quoi",
            "le Gou",
            "veraeur s’étant aoqué, & moi en aiant été adoerti, il meſembla",
            "qu’il y alloit",
            "e l repuuationlesarmes deV. M. de châtier œtte arrgice,e pour lemieux",
            "faireje marchaiauſſitôt avec toute l’arméeau ſiege de cette place, & coume je",
            "ois recônoitre les advenuës par le Chevalier de Cars Maréchal de Camp,",
            "es enneais aiant fait ſortir i5. Cavaliers qui feignoiét étre des aôtres, & avoec",
            "eaucoup d’appaan, d’autant qu’ils ſe faiſoient charger part une vintane de",
            "fuzeliers qu’ils avoientplaœz derriee une digue, ce Caalier s’en alla droit à",
            "eux pour les encousagerà la charge, mais dez auſfitôt qa’il les eat joins ils le",
            "rent metre pied à tere;e qu’aiant éué veu par le Capitaine de mes Gardes,",
            "& croiant qu’létoit bleſſé d’auant que les feliers ennemis lâchoisat oû",
            "ooes leurs oups quoi quen l’air, il s’en alla les joindne &",
            "futdupé dela méme",
            "ore, & tousdeux cduis priſonuiers daus la plae, me laiſſan avacandé",
            "plaiſir exrémne de voirdeviaes yeuaun telle iuſalé, queans paaetoi"
        ],
        [
            "de vanger biontôt, aiant commandé à néme tehs que l’infanterie fit amas de",
            "faſſines pour combler le fſoſſé & emporter la place par aſſaut, les faſſines ſe",
            "firẽt",
            "ez pomatement, mais comme il fut queſtion de les porter au bord du foſé",
            "on fut reçeu par une greſle fort épeſe de mouſquetades & canõnades,qui cou",
            "cherent par terre beaucoup deſoldats, & donnerent ſi ſort",
            "l’épouvante au re",
            "ſle, à qui l’on avoit perſuadé qu’il n’y avoitpas inquante hommes",
            "de guerre",
            "dans la place, qu’ils n’en voulurent plus mrdre, criant hautenmient qu’on les",
            "conduiſoit à la boucherie, je recoônu donc pour lors que mes épions m’avoient",
            "trompé, ou que je n’en avois pas eu d’aſſez bons pour me dire ce qui s’étoit",
            "paſé le ſoir auparavant, & voiant que ſi je m’opiniatrois au ſiege de œtte place,",
            "je me mettrois au hazard de recevoi un affront, ou du moins à perdre beau",
            "coup de monde contre les ordres que j’ai eus de ne rien hanzarder,",
            "ains de con",
            "ſerver cette armée pour les occaſions plus preſfantes, où l’on en",
            "pourra avoir à",
            "faire,je fis aſſembler le Conſeil & d’un commun accord l’on jugea nocœeſſaire de",
            "retourner en arriere, ce que j’ai executé auſſiuôt, m’étant allé canper au villa",
            "ge de Vermeraiu & lieux voiſins, d’où je ſuis venus au Château",
            "Cambre",
            "ſis pour y faire ſubſſter quelques jours l’armée de V. M. &",
            "attendre les ordres",
            "de ce quoje devrai entreprendre pendant mon ſejour en ce licu, je me ſuis voulu",
            "ervir du méme ftratageme que j’avois fait à Eterre pour faire retourner les",
            "paiſans chez eux, mais ma conduite eſt ellement décriée que perſonue nes’eſ!",
            "voulu fer à mes paroles ni ſauvegardes,à la reſerve d’un bon gentilhomme qui",
            "faiſoit ſa demeure au Chaâteau de Clermont deux heures du çamp, à qui j’ai",
            "envoié un de mes gardes & une ſauvegarde par érit, afin qu’il y peut reſter ea",
            "eurance avec ousſes paiſans, mais comme je ſçeu depuis qu’ y rvoit dans",
            "ce lieu un bon butin à faire, je ne voulu pas pefdre l’ocaſion de ceét advatage",
            "& je fisavancer de ce côté là le Maequis de Crevecœur, avaec odre de rendre",
            "e château,& meoanduire iciceux qui étoient dedans, qui ſe treuvarent bie",
            "urpris à l’arrivée des troupes, croiant étre bien aſſeure par la preſence de mon",
            "garde & par ma ſauvegarde par écrit, ce qui les obligeaà ſe mettre en defſenſe",
            "uſquesà e que le can6 étant arrivé, & leur en aiant laché djx pléts,i ſe ren",
            "dirent à diſcretion, & la place étant priſe & pillée, le",
            "Marquis de Crevecœur",
            "retourna ici conduiſant un aſſe ban botin &debx fils de ce Gentilhomme",
            "Pones, à quijeferai paier la poudre , & les gens que m’a couſlé la priſe de",
            "eur naiſon.",
            "Mais comme l’on étoit en ces entreſaites, je reçeu tout enſemble la nouvelle",
            "du fiege & de la priſe de Furnes, quil ſurprit extremémét toute cette armée,qui",
            "e croioit victoriuſe & capable de oe rien laiſſer perdreà V. M, ſielle e l’eſ!",
            "pas pour lui conquerir grand choſe,e ce qui m’a eneoi lrprs l’avafitage u",
            "l’a"
        ],
        [
            "prehenſion où je ſuis que les ennemis qui ont a corps fort conderble du",
            "côté de la Marine, & un General fort heureux, ne ſe contenteront pas de cette",
            "priſe, mais qu’ils pouſſeront leur pointe & entreprendront quelque autre choſé",
            "fort conſideérable, à quoi il eſt preſque impoſſible de pouvoir remnedier, neant",
            "moins pour donner quelque eſperance que l’on veut faire quelque",
            "choſe, J’ai",
            "fait prtir d’ici le Comte de Quinſé avec huit Regimens d’Ilnfanterie & qua,",
            "tre de Cavallerie qui font en tout bien prez de a4ooo. hommes pour aller vers",
            "Flandre & faire e qu’il pourra, de quoi neantmoins je n’eſere pas grãd ſuc",
            "cez, car les ennemis y étant déja & le Comte de Quinſé aiant à",
            "faire ungrand",
            "chemin pour y arriver, je crains bien fort qu’iſy ſera trop tard. Je de.",
            "rfeure encor ici avec le reſte le l’Armée extrémement afoiblie, tant à",
            "cauſe des troupes qu’il en a fallu ſeparer, comme par le grand nombre des ma",
            "lades, qu’il y a dans ce camp, qui proviennent de la niſere &",
            "fatigue que les",
            "oldats ont ſoufert, quiſe laſſent extrémement de cette facçon de vivre, & ſe",
            "voians aux portes de la France ſe débandent à grandes troupes dans ce tems",
            "de vandanges,ſans que toutes les diligences & les remedes que je tâche d’y ap",
            "porter ſoient capables de les retenir; Etſi V. M. n’y met un promt",
            "& ſolide",
            "remede, je voi les choſes en état d’un fort mauvais comméement de Majorité.",
            "L’Archiduc Leopold eſt retourné à ſon Armée qui eſt fort conſiderable &",
            "compoſé de plus de 15. mille hommes campez à ſix lieux d’ici,je rache de",
            "obſeruer de crainte qu’il n’enreprenue encor quelque choſe de ce côtéici, me",
            "voiant afoibi tous les jours de plus en plus, & qu’à preſent je ne ſuis pas en",
            "état de lui pouvois faire oppoſition dans deux mois de campagne qui nousre",
            "len, & en un tems où il ſemble qu’ils veulent commencer à agir,",
            "de quoije",
            "n’ai peu manquerde faire part à V. M, afin qu’il lui plaiſe de m’envoier les",
            "odres de e que je dois faire dans cette conjoncture, & qu’elle ait pour agrea",
            "bles les grandſervices que je lui ai rendus, & que je",
            "continuerai de faire en",
            "qualité de",
            "SIRE,",
            "De V. Majſeſté",
            "Le treumble, tres. fidel & trebeiſmt Sujét",
            "AnroInNe ’Avmont Rocharon.",
            "Du Camp du Chateau en Cambrefi",
            "le 6. Septembre i651"
        ]
    ]
}