{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Emprisonnement des\n            princes",
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "Conti, Armand de Bourbon (1629-1666 ; prince de)",
            "Longueville II, Henri (1595-1663 ; duc de)"
        ],
        "creation": "1650-01-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-14",
            "@who": "AB"
        },
        "titre": "Lettre du roi sur la détention des princes de Condé, de\n          Conty et duc de Longueville, envoyée au Parlement, le 20 janvier 1650.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2197_MAZ.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LETTRE",
            "DV ROY",
            "ENVOYEE AV PAR",
            "lement de Paris, ſur le ſujet de",
            "la détention de Meſſieurs les,",
            "Princes de Condé & de",
            "Conty, & Duc de",
            "Longueville.",
            "A ORLEANS,",
            "Chez GILLES HOTOT, Libraire & Imprimeur ordinaire",
            "du Roy, & de la Ville. 1650.",
            "Auec permißion de l'Intendant general des Bureaux d'Adreſſe",
            "de France."
        ],
        [
            "l",
            "2",
            "A ehth bdte ſdt ddu",
            "’e et’i",
            "t",
            "û",
            "age",
            "J ’l T EE Vx: I eſouuion que aouavo",
            "E ſte ſo ren eteroade epu lnis de la lenue ne rlue mei e unee",
            "V eueeouee uie e ne e li er iet enenne",
            "oeo le lenies de coinde e de Conui Sa ’ e ilenroſin ie",
            "ſl ſg nponre poi ieu de nnie re , e oer inmnunirs",
            "ie eoun puſe oieuie e oiunoe dle eon erupe le rieliu ſuierir lne",
            "lneſdue e e eanr uenineinmee o riapr tey eneneun e n l e",
            "ee le neniſis de n pnl nle aei qe orlers e eruis one en le e",
            "Sſine liſe de neioniueoue onue ienne pn le oeoleni lrnie e e",
            "Pe ue une eſie e roa n eiedea lſnu neuier pene eneerne",
            "leonar luies lanun elanale on ſuees e eonrere er nen nn",
            "le le le euei e e ie e oas au un ue nnr eun po oe ene e e n",
            "’lelere e deiliele l ſiue, eoun ee eneie pe e ſn le ue",
            "ee unl ue noprinds pn a la aiſonno enn our l epe etgroun",
            "ae u lue iſone e le enus eus dine l uene e il’ e uer ie e ene",
            "Sue ouor e et pns qoelpue ene e rar s eo ſnou e e da i u ie e ens",
            "Sne el dnntious eSpeone aeſne le neu de le er re e eone",
            "leir en eune , ee enei uion nonne l oene l noe n ler ue",
            "e e le en er te e ſnd eue er an lu en dei u ure eneners",
            "Souronne l t eae ieile que ſou en ne ine oua ln ul e e et",
            "Suren unen e e ie pouir e d neſuepue po o de pnel e puo",
            "oene n eone dlei ſor’ ee uilen iſeeieu duedu qn e enen ee",
            "l oune us deonie rene d, epre uois dppouuue que rous ls u es o nur",
            "nmmuntaun s eu a li ire quindlu ſenu d’iuee dur u e n e p eie",
            "in ie e ere n ons niine qnaooun e denn irn i ni l iene e",
            "aeoine le ſe ie lanoe ous ds lunes noone qu ipeſee en r e e lr",
            "pore pluſiean neoirs ſar pos eous ou i fonual lun ee eſe",
            "isneus dneeoee e e i nuitaſe aoo de l sone puneie iee que e n",
            "le neni dunrene nna e n oen s e eue ſns le eile iue e er",
            "n elele nene e nieoie one diune l ine deſiues l i rl re",
            "Sous noons p antanmoias ſans ve epunante enene nons de e tr",
            "ſode i e ene e ee unins e us dſluroae uenu e e ei pn",
            "al en ſa conedoe a noind n peoni mmaentdeyour dechnire et las",
            "peone a oue onne aonenſ i doie qpe dun le ctomn qu aunat jeie ei",
            "Pine oul iarnroi oua les ours und pus lru des de n l e",
            "neable u da pere’onsreſoure ou ia diſrpun a le leue upa ei le l le",
            "ene ee eſt e iilune es e la eon ſononun de lr de dee liu ei nee",
            "laererne e e eenilueun dls re ole oue ſleuaſonſimrn reoree erne n n nes",
            "nre l en nl ene c inine liuns ounere e de vneeirnu r iſ pe",
            "onn e le enre e le nene pue re ſdoune ſenis deue ne ponn pre ie e nere",
            "nee rnanie e aoonre d iſn pae len pſlenu de ene lue ene lrle",
            "enſaens e u onoene oue lnue e rni & ipnu uni enr l ſ u e e",
            "Eeſeoene e olre ſine le eneionr eomoeeira piun pere nein uee",
            "anrenreſieſ pe dle le ſrnr deoenaer eee e pe e e",
            "e ee nmſtes Couin eſt pa eonainuer neus re dte ple ſe eonſe",
            "l pe ſe eſenons eu de rerne l e ile onune onre o naiur en e ſer iei",
            "lonen nieniea e ene ſſoet oun rn ſene quel s ſie a dureii e ii e",
            "liantilreueſe e nodtie le enulei one e uuune de iee l pſ ue.",
            "iretenuneren elus le oni enes i e ene e n u oe e eiun iet",
            "e uuiene eui ſn es e un es oun ie doaee us e i e en",
            "ii leiere eu laie de e ſ e ie, le es, ae i aen iue a e:",
            "d’Egleſe, oe adaouai qe ieais il ae ſt. E"
        ],
        [
            "3",
            "eſne maifo, i ant de paces, ni de ſi confiderbles que nousen avonrfie",
            "pus oſtre adenement i la Coouronne à notredt Couſn, ſans meſne",
            "n ous quenous auons accorde a ſes proehos & aſes amis pout ſa",
            "omidrarou & à ſa piee l ne peut puas ier quilne uenne de noſre lieai",
            "eue lo ce -l il pole de aaquri hui de daree au de gouermenens puaſp",
            "vous nout vaeque par la mot de ſeu noſtre res’eher Couſin le Prinee de Cie",
            "on pers, & qui fut alors en noſtre pleine liberte d’en diſpnſer en Fueut e fl",
            "ns perionnes que-nons auions voulu gratrfier preferablement a lui. a",
            "PPue ’prude la enoſe de plu laut, cdan peut ſe ſouuenit comme dés",
            "qE",
            "le eyneegene noſtre re-hou once Pane emee, previdle malheur dnte",
            "Sel outoit aſiiger la ranee parla pette du feu R oy noſne res omore sigueur",
            "a o u’epau pus rien u recouvreaet d’vne ſlanre ai preceuſe",
            "laa lle aplequie paiieuuerenmena oagne lufe uion de ſais coun",
            "orlonuaotau oſtqueue fut deſypel gente dans Feinit u o, aen.",
            "ut ceSpà aie pirnoit pus de’ ooanee deagr pres de ly, pourlepo",
            "ur afaite dine ſes graces u touiola daſon Seeordes faren ſ deueeſene",
            "l oe nounobſan que le l op ereutavois desa faie beaucop pour e ue ay at",
            "pis pei de en anmis ela ds Due de dnguins a la e ſl deſ pei e ale nrdnier",
            "lA quoy llauoie eu dabord tant de repugmnee, qu’il auoir malme deibere adele",
            "Cie eeoelr e ’oureonpne s le laiſi puis le ln pe ſe le ere e e ſine",
            "bomeu a ſeu aeſte Coun le rne de Cona que ſ auun ouſes",
            "er dinui e nen ſoiaie qufat dle l pedlier dunua le cnleas peuryee",
            "r n ent laſoun duoe de Cff, l a ru ledue ou de u iſune pou eeu l u e",
            "elne re e e onis lauſne de lnune ooi qur l e o, rone lene eun ſeo en",
            "ſelua dſe la ſnma ouaiemat la nepne n eonue de les peunienioers e",
            "ee e le on naneſtre aa ls oniſu die cdoaniui e e plurnprnrenr.",
            "p e eae dea laus oous eun qui oun vu edlun eirenpue e 1",
            "le denen puen u aniu unn oy eua ſ re le de uceoene",
            "oeile penin ee one edlnre lus Srn ade oeoſite cdneu e rrenre",
            "ilernee n e pelre de e leonule ſe nnnrur eunur ſe nns eee",
            "noue ee pupe l’ſoand̀ d aires coounenenns dle o l i ſ",
            "ſinie ele lei enle lu ainre qi eoirele plna e ouern ne ue r u r n eouele",
            "le leſeſe e ee pe lne de eoaons e eue eunn e enun iune oe",
            "eeoe e an poe ne ſiſeoneus ainn une ſeen ſi uneon erne e ee",
            "l ſ ne le ir euna toanue i en uneeir d pue ene ne e ne u e e er",
            "leſenues dſepue l iunanu ou luea n eee ene e ene oeiſie oe",
            "e lue de l inioiln enrne la e euprnenler de ed nennenr il lnes",
            "nele ne e ies eueonp niſs ae eauns de riuionue e oenen enre e pnn",
            "eie psoeieit e eoenen e e n l eioe dnene le ue nun deee e",
            "au li une nls nn de ſeu n int eoain le n nnr eun e nl r e rr",
            "n n ſenl u eſe liaiſoula dre deerund i uiſie de roee er en relner",
            "ene e e oi ene nnoe de ur snepue ſn ar nie le enee de te e eenre",
            "lenqun er nlen e le e es plinres ure l e di enr e oene e e de",
            "enie e ener es neune eleie de e nen one ee e e er ele re",
            "de eueun euie loie e l onire onlui run ei uie ie lne en nſlene",
            "le rnun ie u e leieire ſeenreiu lieueni pne eer ue e eneneee",
            "ene ſius leie ns nane neren eueia ner iunen lenr ere een",
            "nee eunele de neunan in remdle arnlrnr nleooun e e i e eeſe",
            "neſune e e lornsſes ler l eſienele oui puier nonene ene rnee",
            "eonueu e e n e nendenr ieo inieonrn dais de e ue e rel ee",
            "ae pene eun ſlnee ſe rendin eieue ee ui oue eu nrn erenntne",
            "e eeune ne d aune ernldae peouuon inr de peee e nee n ne nt",
            "le oui tln nr en einuoaunun i dae ſune le due lnr ene rnnoe nr",
            "lee e rn i u oaune i dle e que iennmaien onu enr n ne e lnenr",
            "lienie e e oee l i dunene le eun e eenen le e ler noſeue.",
            "eeea ds es nuguaon & eou ee de r e unt qe puE"
        ],
        [
            "a",
            "1",
            ",",
            "B ad",
            "4",
            "de aſtre Couſia le Due de Breé ſon beau-frere, eommae s’il euſt eu vn priuiſege",
            "paruieulier de rendre hereditaire dans ſa miſon toutes les charges que ſes parens",
            "auroyent poſſedées durant ler vie:- Ne voaiãt pas ſe ſouvenr meſme qu’il s eſtoix",
            "poſitiuemens departi de nons rien demander ſur le fait de ladite charge, lors qu",
            "nous le grari fialres de tan d’autres, & qui eſtoient fi conſidcrables par la mort",
            "de ſon pere qui ſuiuir de pres celle du Duc de Brez é. Auec tout cela nous réſolumes",
            "de faire encor vn dernieér eſſay de le contanter, eſperant rouſiours que l’age tem",
            "pereroit ſes excez & ſon ardeur immoderée de s’éleuer: lt afin",
            "de luy oſter vne",
            "ois pour toutes, par quelque grande grace & oceaſion n’en demander d’autres,",
            "nous conbaſinmes la meſure de tout poinc, & ſur les promeſes quil nous renou",
            "vella de ue amis rien preteudre, N us lui accordaſmes nou reu leien",
            "fais",
            "qui ſupſe ea quelque facon tus les autres, qui fut d’ajouter a t utea les",
            "places de Boutgongne & da Berry quil avoit desj a Steaay, celle de Cler",
            "mont avee le don en prore de touce domine, & de ceu de Senay,",
            "& de",
            "amets, qui valeat bien piez de eent mille iures de reate. Nous auons depi",
            "cela aceordé aà noſtre Couſin le Pince de Coati l’enerée dans nos Conſels à",
            "l’agede o. ſ quoy que ſa frere & ſon ben frere l’y eſſent desje, Cene",
            "mAſſle liur. de penſon, lapace e Danvlliers, dt l a ſallu dõner recompance a",
            "fieur Donnsrout qui en eſtoirt pourveu & etabli ſous ſon non drv ers Corps de",
            "roupes de cavalerl& d’iſanrerie Nous ne prlõe poins de tant d’autres diuerſes",
            "graces que nous aons continellement departiea i noſttedit Couſin le Pnnc",
            "e Cn lé. & capapaboles eules de ſatisfate pleinemen tout eſprit",
            "ant ſoit peu.",
            "reglé, corame de ſommes d’argent conſiderables que nous lui aons données",
            "chaque année, & oures les augmenrati ns de peuiſtons pour lui ou pour ſa fa",
            "mile & pour ſes proche qu’il emand́es Nons ne patlons poiat de",
            "la c onſi",
            "deration que nousavons t iujours face de ſo preres, des Brevets de",
            "Dues, der",
            "promotions de areſchau de Ftance, de tant d’mplos de guere, e ans e",
            "ehuarges nainiaires, & autres de toue nature, des Aobayes& Eeſehe2, & e d",
            "vers Gouvernemens le Places donne ſur ſa recommandatioa, à des",
            "perſonnes",
            "qui ’aaehoyent ̀ lui, nſfu nous appclos Die à teooi, u’il ’ra diencs",
            "iaaginable que nous n’ayons prauquée & a ſon eſgad; & avsse u uto",
            "ojeat auoir quelque pirt dans ſa conidance pout fnet lon eſpnt",
            "& pout le",
            "ontente. E ur ce ujet ous omme obligez &e reſmoisner qus pors",
            "nat a ues amée Oaele le Due d’Oleans, preſea t le tepos de Eſtat & le biea",
            "e noſtre ſeruice à tout autre intereſt & conſideration particulere. nousa lu",
            "meſme pore touſiours dans ces lentimens, & contribé beancoup par",
            "ooen ſur avanuges dudi teince, & àtoute ſes ſaiefanious Mais ous à e",
            "Ssale, nuile gtace, nule apolication, nulle confance n’ayaut eſte capable d",
            "aeetre de bones au dereement de ſon mbition, lanature e duee pré",
            "entionms qu’il a mis en avauit de fois a autte, & dont on a",
            "taſehe de s’erempt au",
            "oeeu &̀ prdence. poura faire iuer quelles eſtoyent, les penſres",
            "& les",
            "HEmponemens decet eſpris Tauoſt ila nſſé foremet a le faire dones ne",
            "nde pour aer conqueris la Franch-Comte, à condtion qu’l lapolrdroi",
            "apres ſouverinemen tanoſt que nous luy onaſion raveline, erqu",
            "’oes les conqueſtes que nos ames ont faites en Flandres du oſté de",
            "la mer",
            "n ploieus annees, pour les porder auſi en Squeraineé u milieu de l a",
            "papne deniere. peiant que noſtre ante efoi auoe duns la lund",
            "on ae pouoſ raſroillit ſins ui fſane eomie riſu dereuos ulue pud",
            "ſeheeil preuendit qu abandonnant oute autre vſee dmr aodes les Ennia;",
            "a au haard meſme d’expoſe nos ftontieres & nos places à leurs inſutes &à leurs",
            "nquea on deaeha de ooredueanſe n Srn Some de eavalou",
            "i du coſe du liege, rpures le deſen qus’leoi depre le Pine de Con",
            "n feete a lacoadiaorerie de cet Eveſeh́ la,afin derendre par ce moren plus",
            "eàbie les laes qu’il a ſur la Menſe & le Gouuememende hampagne",
            "Oore vn plus gtan& edolſſement quil proietois de pendre de ce coſtel,",
            "omme nous dons ei-apres Tou ela fait voir lairemont par beauconp de"
        ],
        [
            "eirtonſtences remarquables, à quel point il eſtoir poſſedé du deſir de la Souuerai",
            "aeté́. Pensée d’autant plus dangereuſe en vn eſprit tout de feu",
            "comme eſt le ſien,",
            "ue nous ſommes d’ailleurs bien informez qu’il a eu ſouneut dans la bouche, par",
            "lant aàſe conſident, la permicieuſe Max mé, qu’an peut tout ſaire",
            "pourt regne:",
            "Bien que dans vne Monarchie eſtab’ie ſur des fondemens auſſi ſoides queſtla",
            "noſtre, & principalement ſur l’amour, & ſur la fidelite neſbranlab’e que cous",
            "!e.",
            "rançois ont natureiiement pour les droits & pour la perſoane de eurs Rois, vne",
            "renſée ſieimindle que cele-̀, ait preſque tuufionrs eſté ſuiuie du chaſtiment ou",
            "de la ruine de ceux qui l’ont eue-ce ſeroit manquer à ce que nous deuous tant à",
            "nous oeſmes, qu’à nos fide es ſiets de n a ler pas au deuant de tout ce qui pour",
            "roit rendre faciles avec le temps, ’es moyens d’eyecuter vn ſi",
            "iniaſte pojer, Car",
            "lpopos tenus n’auroyent pas eſte vue marque de ce qu’i’ avoit dans l’ame, il 3",
            "ae nounue neneue e e n nen linre e pe enſene uſlnenee3",
            "fare d’anres maux dans l’Eat, qui ne requierent pas moins le reme de que nous.",
            "vnons d’ applique, pais qu’l alloit ouuertepient à l’Eſabiſſement d’vne",
            "ulaue qu oua fſt jedouieble: Que on deſſen eſtoit d’aſfoiblir & de nme",
            "tre ſi bas l’authorité Royale, que s’emparane ou s’aſleurant par",
            "divers moyens",
            "des principales places du Royaume, & s’attachant par obligation, par crante",
            "ou par inrereſt toutes les perſonnes qui ont ou credit ou quelques bonnes quali",
            "ez, il puſt apres en rout temps reſiſier hautement à tout ce qui",
            "ſeroit de oſtre",
            "vouloir quand il ne ſeroit pas conforme auſien: Ierer impunement le trouble&",
            "la guere dams l’Eſta ſelon ſes inteeſts ou ſes capriees: Profiten de oures le",
            "pecaſions qui s’ofiiroient l’agrandir encore ſa lortune: Fe enn a ie bn pre",
            "dre, qu’il puſt pendant noſtre bas aage nous reduire en eſtat que",
            "nous n’euſſions",
            "plun arrvant à noſte Majorite que le nom de oy & les apparences, & qu’ilen",
            "euft en effet toute la Pmſſance & l’uhorite. C’e veta lement la plus lavo",
            "rable explicauion qu’on pourroit donner à la conduite qu’il a tenuë",
            "paculie",
            "1ement depuis que les commandemens de noas armées que nous luy",
            "auons cõ̃fiez,",
            "luy ont fourny maiere dy acquer grande repuraui & d’y falre quantite de",
            "creatures, & que d’ailleurs il s’eſt veu en poſſeſſion de cant d’eflabliſlemeus con",
            "ſerables que nous nous luy avons donnez coup ſu coup, your nl lgr par",
            "gatud ̀ n’avoir d’aurres penſees que celles de not s hien lervir. Ma bie",
            "loin3 de la reconnoiſſance que nous nous en eſtions promiſe: C’a",
            "eſte alors qu’l",
            "a s mmanes à lever le maſque & à vouloir lur tout fare eſelarer la grandeur",
            "de ion rodafn que perſonne ne priſt plus d’autre voye que ele de eeeunr a",
            "luy pour obrenir des graces de Nous, oiu pee evirer leé chaſtiment de quelque",
            "crme ’a eſté alors que les pratiues cachées u’l avoit faites eup avat pour",
            "agne aà ſa devot-on reus les O fficiers de nos uoues, & notamment les Ellr",
            "S qu nous ſervent ( aà quoy l aoit mis vn ui teut parmulie eut ſte",
            "changeas en des mentes ouvertes pour le les acquerir & les rendre tout à fas",
            "dependans de luy. ’a eſté alors qu’il a fait voir clairtmenr que le bi de uee",
            "ſervice n’a jamis eu en ſon intention que la moindre pae daas les aina de",
            "8err qu i nurepes, p iſqu’au plus preſlant beſon que ayene nos armes",
            "anais cu d’vn Chef de ſa conlinon & de ſon authoté, pour t ppie à ivers",
            "mau quenns etez de nos demiers des odres, il a evne e’ner au en",
            "a,",
            "mandemeat de nos armées, qu’il pourſuivoit aurreſois avec tant ’a deur, afi",
            "iai l a arie epliner nae uie i eue e l ene en e ue n en ene",
            "e 1",
            "aai,",
            "PPp sa rire de cuellir le femt qu’il s’eſtoit popoſe, lotrs que touies les Can",
            "ee po",
            "rôa",
            "a",
            "eepe",
            ". J",
            "pagnes il haſardoit on comba general ſur cene mxme cont l s’ſt ven",
            "explque, que gaignan la vicloire il augmenterot ſa repuranon, & avoit",
            "eſe de nouveaux pretetes paſit les cé ſe fſaire cdonrer d’autr s ret c pen",
            "ſs; Et que perdant, & nos affaires venans en ſuire à tomber en",
            "deſor dre, il en",
            "ſeroit d’ tant plus conſidere peur le beſoin qu’on aureit de luy; Ca ſte alors",
            "qu’il eſt derenu hberal de careſſes, plus qu’à ſn ordi re, & qu’l a fait des re",
            "caerches coninuielles à tous les Gouveueuo de laces, & à rous",
            "ceux qui p oſ",
            "ſeden des chargrs de qu lquc conſu quence, ou qui ſons alleurez par",
            "des luiai"
        ],
        [
            "a",
            "1",
            ".",
            "!",
            "vanees ou par d’autes moyens d’y parvemr: Qu’il s’eft engagé à nous preſſer",
            "ous tous les utereſts ndifferamment de quienque ’et adreſſe a luy, ſa",
            "oniderer s’ils cſtocnr prejudiciables à l’Eſtat ou non: Qu’il a",
            "fomenté tous",
            "les meconans; Ql a flae leurs plaintes, & leur a p omis de les aſiter Qu’i",
            "a taſehe de debaucher teus ceux qui par graitude ou par affetion s’atachoa",
            "̀ nous à leur devnir, dimintant le prix des graces qu’on leur a voit faites, ou",
            "leur voulant per ſuader qu’ils n’en pouvoient à l’avenir eſperer aucune que par",
            "ſon moyen: C’a eſté alors qu’il a exigé de ceux qui luy cffroient ſervice, vu",
            "ſermentde fidelité de le luy rendre aveuglement envers & contre tous ſas e",
            "ſ ce pou de pe ſones vy deé qualiree, & qu’il a peſeeute",
            "ouverement en de",
            "ſes maniers cous ceux qui ne ſont pas voulus entrer avec lui dans",
            "cet depao",
            "dance: C’a eſt alors que tout homme qui ſe donnoit à luy avoit le",
            "menite & les",
            "qualitez pour eſtre preferé ſans difficulte à ront autre concurrent;Que ceux qui",
            "ſe tenoient dans leur de voir ſans autre viſée que de nous bien ſervir, eſtoient",
            "tousjurs des laſches & des gens de rien; Que ceu x ci meſmes devenoient en v",
            "iſtant legands perſonnages dignes de toute ſorte d’emplois & de",
            "recõpenſes,",
            "des qu ils ſe devoioiene ̀ ſes intereſts, Ce qui eſtoie vne voy ure de per de",
            "néant au merire, & de l’inhabilité à la ſuffiance : Comme il eſtoit infailhible",
            "d’acquerir ſon amirie & ſa protect ion, des que l’on perdoit nos bonnes graces:",
            "C’a eſte alo:s qu’il a fat des diligences ſans nombre pour avoir à luy tous ceux",
            "qui a voient des charges dans noſtre Maiſon ou pour la grde de noſtre peſon",
            "ne: Qu’il a protege ou vertementaousles deiinquant, poutveu qu’ils",
            "re coutuſ",
            "ſent à luy, quoy qu’ls euſſent avant cela des arachemens",
            "contraires: Que ſa",
            "Miſon a eſté notoirement vn azile pour tous les crimes qui ſe commettoient:",
            "C’a eſté alors qu’il a commancéà deman ler generalement tout ce quivaquot de",
            "quelque naure qu’i! pnuſt eſtre; Qu’es toutes occaſions autant petites que gran",
            "des il a mis le marche a la maiun, & menacé de quitter tout, de",
            "ſe cantonner, &",
            "de ſe mettre à la reſte de ceux qui ſaroient contre uous: Enfin, ç’a eſté alors que",
            "pour faire emieux paroiſtre ſa puiſlance & ſa fermeé pour les peſonnes qui en",
            "troient dans ſes intereſts, il ne s’eſt pas contanté d’obtenir des",
            "graces, mais il a",
            "eicux aime que le monde cru ſt qu’i nous les arrachoit par voleuce:Teſmoin",
            "le Gouvernement du Pont-de-l’Arche qu’il voulut emporter de haute-lutte &",
            "à jour nommé: ſans quoy, il nous fit entendre qu’il alloit allumer vn nouveau",
            "feu dans l’Eſtat: Mas parce qu’il reconnut bien que la demande qu’il faiſoit de",
            "cete Place eſtoit fort odieuſe, & genetalement deſaprouvée dans le monde, il",
            "-publia d’abrd qu’il ne pourſuiuoit la choſe qu’à cauſe qu’il s’eſtoir engagé de",
            "parole au Duc de Longueville de la luy faire avoir, declarant au reſte qu’il ne",
            "ſeroit pas ecxcuſable, ſi eſtant comble de nos bien faits de toutes facons, & fi",
            "a yant de plus grands eſtabliſſemens qu’auecun Princes n’a eu en rance depuis",
            "l’Origine de la Monarchaie, il pretendoirt jamais rir n ny pour luy ny pour les ſi",
            "ens apres cette occurrence là ahevée. Nous nous portalmes donc",
            "eucore dans",
            "ceteeceureneec la, à contanter ſon impetuoſité, nooobſtant la maniere dont",
            "il en auoit vſe, afin de luy oſter tout pretexre de broüiller. Mais quoy que l’ac",
            "commodement de cette affaire cuſt paſſé par les mains de noſtre fes",
            "chere On",
            "ele le Duc d’Orleans, qui voulut en eſtte l’Entre- metteur pour",
            "conſer ver la",
            "tranquilite publique; Il ſe rrou va le lendenain quon n’avoit rien avan cé, & que",
            "ce n’eſtoit pas le meſme homme oui le ſoir d’auparavant avoit teſmoigne vne",
            "entiere ſarsfaction àlnoſtredi Oncle, & dõne ſa parole de le bien ſervir Il repri",
            "le jour ſuiuãir ſes premieres froideurs, & treſmoigna diſpoſirion à faire pis, pout",
            "extorquer de nous quelques nouveau x avantagesne ſe voulant plus ſouvenir de",
            "la Deelaration qu’il auoit ſoleunellement renouvelĺe, de ne pretendre jamais",
            "rien apres le Pont-de-l’Arche accorde Enfin, la Reyne laſſée de tant de recheu",
            "nes, & voulant, sl eſtoit poſſible; couper pour vne bonne",
            "fois-la racie de",
            "route meſ-intellgencele fit pteſſer de s’expliquer nettement de ce qu’il deſiroie",
            "pourviure en repos & dans ſon devoir: Surquoy a yant declarc qu’il a voit con",
            "ceu de l’ombtage de quelques aliances,( auſquelles neantmous il",
            "avoit non",
            "ſeulement des las premiers jours qu’il en fui parlé, donné ſon conſeatemt, mais <pb",
            "n=\"13\"/>",
            "es avoit eoaſeillées lay meſme ſix mois du rant, eomme’les eSyant fort vûiles",
            "E ayant en pureeſmoigné ſouhaier que la Reine luy promſt vne ſineere &",
            "enete affection, Comme auſſi de faire grande conſideration des peſonnmes quil",
            "lay recmmanderoit dans les rencontres: Et enfin de luy donner part generale",
            "ment detout cequiſereſoudroit en quelque mariere que ce puſt eſtre;",
            "La Reine",
            "eut la bonté en premier lieu pour luy oſter tout pretexte de degouſt & demehi",
            "ance de luy faire promettre qu’on ne conclurroit rien dans ccs",
            "alliances là, que",
            "de concert avec luy; Et quant aax deux autres points ei le y engagea d’autant",
            "plus libremen ſa parole, qu’elle ne ſe ſouvanoit pas d’y auoir jaais manqué, &",
            "eroyoit meſme d’a voirt plutoſt panché du coſté de l’excez que de l’obmiſſiõ: mais",
            "on cognut bien toſt par ſan procedé à quel deſſein il auoit exigé de la ſorte des",
            "promeſſes non neceſſaires: & que ſou but en cela n’auoic ete autre, que d’avoir",
            "va nouveau pretexte de les eſtandre à demander plus hardiment, & execucer",
            "avee plus de hauteur tout ce qui luy tomberoit dans l’eſprie, qui puſt ſervir à",
            "adanee lon pnroiea de ſe rendre tmaiire aſolu dles iores de r’a ee eeie",
            "guatre jonrs de là, coreſpondance don il commença de payer la ſincere affe",
            "tion que la Reine luy auoir promiſe , auec toutes les ſolenn",
            "tez&ſeurtez qu1 3",
            "aoie defra, e fut pas fmplement derecuoir en ſa proretion, ceux qn la",
            "luy demaoderent eontr’elle, mais de l’offrir luy meſae à diverſes perſonunes qui",
            "auoient encouru noſtre indgnation, ou dez long- temps auparauant, ou pour",
            "des faures qu’ls venoient de commettre. Noſtre Couſiu le Mareſell de Schom",
            "berg ſe trouua bien-roſt apres en danger de la vie: oa tient",
            "d’abord ur cer inci",
            "dent vn Conſeil! dans la famlle dudi Prince, dont le reſmltat eſt",
            "de demander &",
            "’’epport à quelque prix que ce ſoi le Gouuermement de Met & pais Meſſn",
            "ponr le Frinece de Conty, qui eſtoit d’ailleurs en traité pour auoir auſi ’Eei",
            "ché de Metz. La Reine noſtre tres-honorée Dame & Mere eſt",
            "forcée par la folle",
            "vouie d’vn era vagamt, de le chaſſer hors de ſa preſenee, ledit Prinee pend",
            "auſi toſt ſa protection a deſcouuert, l’empeſehe de ſe rer irer, veut meſme eon",
            "raimre la Sein a l evoir, & par vn inſupona able manquement de",
            "reſpet,",
            "’ausun Franyois ’enrndra ſans vne ind’igaation extreme Il en vient pjulqu’",
            "enacer de prendre cet etourdy dans ſa maſſon & de le mener tous les juurs de",
            "vant la Reine: Et ſi on n’euſt eſté oblg e par prudence a luy faire",
            "eſperér que le",
            "emps racommoderoit cetre affaire, & que luy meſme n’euſt apprehendé de nui",
            "re s d’aurres grandes pretentions qu’il pouſuivoit en meſme temps,",
            "on euſt cou",
            "u riſque de voir reduite noſtre ues-houoree Dame &Mere,ou a",
            "ſlouſfnr de luy",
            "e iaure, ou a ſe porter a toute extremité pour ’en deffendre. Qui n’a point",
            "ſç̧eu les differentes particularitez ſi preiudiciables au bien de i’aT& de noſre",
            "ſeruice, qu’il a teſmoipnees dans les derniers mouvements de Provence & de",
            "uyenne, où en deux affa ires de meſme nature il vouloit en vn licu relever en",
            "ierement l’authorité du Gou verneur a l’oppreſſion du l’arlement,",
            "& en l’autre",
            "faire directement le contraire: ſans qu’ii euſt auecune aurre aiſon d’vn procede",
            "mſerent, qu’a auſe que ’vn des Gouuermeurs eſtoit ſos parenr, & nqſiny",
            "mois pas l’autre: affin que par de ſemblables exemples de grand",
            "eſclat, chacu",
            "venant a reconnoiſt e ce que couſtoit ſen averfion, & ce que ſa",
            "protetion val",
            "loit, on ne ſongeaſt plus qu’a ſe departir de toute autre amitie",
            "& dependance",
            "pous ſr donet a luy lans eſerue Q’elle autre paence que celle de la Reine",
            "u pu ſoufrir ledit Prinee dans vn Conſei renu en noſee preſence, menua",
            "de faire rouer de coups de baſton dans Faris les De putes de noſtre Parlement de",
            "Prouence, parce qu’ils auoient oſe faire plainte e la part de leur",
            "Corps, des",
            "mauuais trairements qu’ils pretendoient leur eſtre faits par ncſtre Couſs le",
            "Comte d’Alas, contr aires anx conditions de pacificanon que nous avions ae",
            "cordees a cete Provinee- la? Quelmeyen de iollere plus longtemps la",
            "violen",
            "e uee lequelle il auoit con mai ce de iuffeque la ltre de os",
            "Cnſels, par",
            "a aniere d’agir im pe ueuſe e ruers les Minſtres qui ont l’honneur d’y aner,",
            "dont preſque aucun o’eſtoit plus exen p de menaets en particnlier, ou ’Lf",
            "n publie & en noſtre preſence meſne, qand lcu ccnſcence & leur devoir les",
            "obligeoient a embraſſcr quelque aduis qui ne ſe trouuoit pas canfora.e a cele <pb",
            "n=\"14\"/>",
            "1",
            "u",
            "p",
            "1",
            "1",
            "!",
            "dudie P’rince: Sa moderat ion n’eſtoit pas plus grande dans les Gouuernements",
            "que nous luy aons confiez: Ce n’eſtoit pas aſlez que tont ce qu’vne grande",
            "Prouince comme la Bourgngne, fourniſſoit aue tant d’affeion & de ponctta",
            "lité pour noſtre Etpargne, fuſt eutierement abſorbé par luy &",
            "par les ſiens, s’il",
            "n’y eut encore exe rcc vne pſſance qui faiſoie gemir ſous ſon oppreſſi6 ou les",
            "partic liers, dont p laſieurs ont eſté ſorcez de nous faire des plaines en ſeeret,",
            "&",
            "nous rementrer qu’il ne luy reſtoit plus a prendre que la quahté de Duec pour en",
            "eſtre l Souue an Noſtre l’rouince de Cbampagne ne recevoit pas de ſon frere",
            "n plus lavnrable traitemenc, tous les Bours & V illages, & la pluſparrt des",
            "Vlles ayanus eſt llement expoſez, ou aux pillages des roupes q portent ſo",
            "nom, ou a l’avarice de ceux qui s’eſtoient emparez de ſon eſprit, pour obtenir",
            "A des deſlogements que grand nombre de familles ont eſté oblgées d’abandonnex",
            "t",
            "8",
            "les lieux d leur demente, pout ſe tetirer aux pais eſtrangers creonvofins, auee",
            "quel les aroles eſin e xplquerons nous l’affre du Havre, & les moyens cri",
            "uls q’il a tens pour s’mparer de cette place, l’vne des plus",
            "mpotantes d",
            "Royanme pour ſa fo ce: Apra auir employe diuetſes pratiques pour ſedune la",
            "je uneſſe de noſtre Couſin le Due de Richelieu, afin de luy faire épouſer clande",
            "tinuement vne femme qu par divers reſpects entieremér dans ſa",
            "dependan ce, no",
            "content de nous aui ſnſiblemet oftenſé pour s’eſte rendu auec le Prince de",
            "Cnty & la ucheſſe de Longueville ſa ſœur, les promoteurs du mariage d’vn.",
            "Duc & Pa r, pourueu d’vne des principales charges de l’Eſtat ſans noſtreſceu &",
            "periſſion: & d’avoir meſme voulu comme authoriſer par leur pueſence vn con",
            "at de cete nature prolibé par les loix du Royaume, comme ſi ce",
            "n’eſtt pas",
            "aſſez de s’eſtre emparé par cette voye ilcite de la perſonne d’vu jeune homme,",
            "il le fat partir la meſme nuit de ſes nopces, luy donne pour conſeil & our co",
            "ducteur ce luy des ſiens qui auoiereſté desja employé a le",
            "deſbaucher, & le fait jet",
            "rer en dilgeace dans le Havre, afin de s’emparer auſſi de cette",
            "place laqueile",
            "eſtant ſcituee àa l’emboucheure de la riuiere de Sey e, lui necut donner lieu de",
            "maiſtriſer Roiien & Paris, tenir eun ſa ſujecti en tout le commerce de ces denx",
            "grendes villes, recevoir en vu beſoin des ſeours eſtrangers, & pouuoir intro",
            "duire a point nonmamé leurs forces dens les le Royaume quand pour",
            "ſes fins par",
            "ticulieres, il auroit deſſein de troubler l’Eſtat Ee d’autant qu’il",
            "jugea bien quil",
            "J auroit auſſi-toſt nombre de Courriers depeſchez vers ledit Ducde Richelieu,,",
            "pour luy faire connoſtre en cette rencontre noſtre iutereſt & le ſien: Il en de",
            "peſche pluſieurs a l’inſtant pour faire arreſter en chemin les",
            "aurres: violan en,",
            "cela au plus haut point qu’on peut conceuoir, le reſpect, la fideliré & l’obeiſſan",
            "ce qui nous ſont deüies. En ſuite dequoy, par vn attentat encore",
            "plus grand, la,",
            "Reyne ayanr enuoye elle meſme vne peſone expreſſe a Sainte More qai",
            "ommandoit dns le Havre pour luy porter ſes oedres dans vn evene",
            "menr de ſi haute conſequence,. & luy faire entendre",
            "l’obligatioa",
            "qu’l auoir de nous conſeruer la place ſans y ſouffru aucun change",
            "ment: l a’en fut pas pluſtoſt auerti qu’il depeſche vn autre",
            "Courier, & mande",
            "qu’on ierte dans la mer auec vne pierre au col la perlonne qui atiueroit char",
            "gée des ordres de ia Reine: & cela auee vne celle preſomption",
            "& vn ſi grand.",
            "meſpris de noſtre aurhoite qu’il a eſte le premier a s’en vemer hautement En",
            "fiu, pour nous oſter par diuers moyens touie diſpoſition de cette",
            "place :l fait.",
            "partir en dlgence la Dame meſme qui lui auoit l’obligation recente de ſon ma",
            "ege, ui fournt de l’argent pour gaigner de plus en plus l’eſprit du",
            "ieune",
            "Due, en enuoye encore par d’autres vroyes pour le pa yement de la garniſon,",
            "afin des’aquerr les Offieiers & les oldats quii la compoſent & pou y auoir",
            "oure tour cela. d’autres gens plus a ſa deuotion, & qui lui. fuſient connns, i1",
            "fait accompaguer la dire Dame de bon nombre d’honmes a cheual qui s’y ſone.",
            "iertez, faiſant courir le brait qu’on auoit deſſein d I’eleuer on chemin. Tant",
            "d’encrepriſes ſur la puiſance Royale, dont cette derniere ſeule du Pavre eſt di",
            "gne d’vn chaſtiment ngoureux, ne nous ont plus laiée aueuu lieu de",
            "dourer",
            "des pernicieux deſſeins de noſttedt Couſin non plus que de la hardieſſe quil",
            "aſt eu a les executer, ncus u’y euſſioas apporé à temps vn remede propor",
            "tionné"
        ],
        [
            "onne a randanr du mal. Ce pendaue, aſin que vous ſoyez informe auſi",
            "umueax moye: qu’tt melitoie pout poſer ſon proies en auant & des",
            "auau qu il nous ore pa oit enecore, & que mous auons preuenus pa Fa dee",
            "-lei ce qui etoit en deraer lieu ſur le rapis. ll traittoit aue",
            "l’Amba",
            "ar de Mnoe oour l’achape de la place & de la Prineipaure de",
            "Charle",
            "ii, aon ſei--ment ſaus nnſtre permiſſi , mis contre le refus exprez",
            "que",
            "aon luy en auons ouſours aie: & paree que nouas aaioos adroirsuet fai",
            ", eemex des diculeez ſur le prix, le fieur ’erault auoit depuis peu de",
            "- audt ambaſſadenr, que ſon Maiſtre deſpe cherou dans peu de ioursl",
            "daaoue vue peraoaae expreſe pour conelatre l’affaire aueec le Due meſme Sur",
            "q qae oppoſinous qui auoien-te formes a la iouylanee de Cleont",
            ", Domaiues des enuirons quoy que facles a ſurmonter comme il a paru de",
            "uis ſ le lit Prinee ’eoit dofia laile eneudre que sil y etoi rouble",
            "ilfalloi",
            "lny aonmet la plee de Sedan & pt le Oomaune qu denrend qui a eſte pa",
            "aeunner e eneun e nſin l oe e nie neile nen e pnerener",
            "aenr ovne negoriatiou auee le ſienur d’Aiguebere pour l’achapt du",
            "Gouuernement",
            "de Mont Oolmpe, qu’il faiſoir etat de payer de ſon propre argent pour le faire",
            "comber entre les mans de quelqu’vns des fiens, afin qu’il n’y euſt plus de pla ce",
            "n bourgongne qui ne fu a lu hors Chalons II ous pceſſoit d’acheer du",
            "eur du leſf Bezaaçon a nos deſpens le Gouuernement des ville & eieadella",
            "’Auxonne pour vne de ſes creautes: Il auoit meſme redoublé depuis peu les",
            "diligences’qu’il a toufioues employées pour faire reuſſir le mariage du arqu",
            "e l Mouſſaye auec la fille du ſieur d’Erlac Gouuerneusr de Brizac, afin d’auoir.",
            "encore cette place importante a ſa deuotion, quoy qu’en cela come en ous u",
            "ere choſe, nous ayons tout ſuier de nous louet de la conduite & de la fidelié",
            "dudit eur d’Etlac. Nous auons eſté auffi auertis de diuers endrois qu’il fai",
            "ſoit traitter qnelques autres mariages, pout mettre par ce moyen",
            "dans ſa depen",
            "dance des principales charges du oyaurae, & bon nombre de",
            "places de grande",
            "conſideration. Il auoit fait veoir a la Cour malgré coures ſes incommoditez",
            "aoſtre couſin le Mareſchal de Brezé, pour ſe ioindre enſemble a demauder ea",
            "ſeable a demander encor la charge de Chef & Surintendaat des",
            "Mers, de la",
            "quelle, quoy que l’vn ni l’aurre ne puiſſeuty auoir l’ombte",
            "ſeulemenr imagi",
            "naire d’aucun droit, ledit Prince a eſté deſia recompanſe deux fois",
            "comme nous",
            "auons dit. & ledit Mareſchal a eſté gratifé encor en cette conſideration apres",
            "la mort de ſon fils de trente trois mil liures a prendre annuellement ſur les droits",
            "d’Anerage, qui ſont les plus eclairs deniers de ladite charge. Et outre, bien que",
            "ledi Mareſchal ait ireé depuis quelque mois par noſtre grace & permſſion cent",
            "dix mille eſeus de ſa demiſſion’du o nenement d’Anjou, que toutes les",
            "leuretez ayet eſté oriſes pur faire que cette ſomme vienne apres ſa mort a no",
            "ſtre Couſin le Due d Anghien, leſdit. l’rince & Mareſchal",
            "auoient eneore deſ",
            "ſein de nous preſſer tous deu de donner la ſuruiuance du gouu",
            "ernmẽt de Sau",
            "mur audit Due Danghien: Et eela eſtant accordée, nous ſçauons que",
            "ledit Prin",
            "ce pour ſe readlre touſionrs plus conſierable dans ces Gouuernemens",
            "& dans",
            "ſes charges avoit reſolu de nous fire les detnieres inſtances pour evport5r",
            "out d’v coup en fa veur de ſon fils aagé ſeulement de ſix ans, tout ce generalt",
            "mens que nous auons donné en divers temps à feu ſon Pere & a",
            "ly. Qua nd",
            "nous n’euſſions poins eſté touchez des preiudices & des perils ey -dellus expri",
            "mez qui nous nenaçoient, où nous pourrions meſine en adiouſter",
            "beaucouyp",
            "d’autres que pour certaines conſiderations & circonſtances, il n’eſt pas à pr",
            "pos de donner au public, Il e’eſt rencontr que tou: ce que nous",
            "avons de fi",
            "deles ſerviteurs dans noſtre Cnſeil & au dehors, nous ont",
            "repreſenté en me",
            "me temps qu’vne plus longue paneace reudroias bien-toſt le mal ſans",
            "remede, &",
            "C",
            "1",
            "1",
            "14",
            ",",
            "1",
            "1",
            "L",
            "11",
            "i",
            "1"
        ],
        [
            "1",
            "4",
            ",",
            ".",
            "T",
            "que l’vuique moyea ’en gasentir noſtreEſtat, auſſà bieque noſtre ’perlanne,",
            "ttoit de faire arreſter uoſdits Coufins, qui tenans tous les. iours des Couſeils",
            "de famille pout l’eſtabliſlement decette puiſſance qu’ils vouloient oppoſer a la",
            "noſtre, n’auoient pas honte de comper entre lesmoyens d’y pauenir, outre les",
            "grande charges, & les gouuernements des Prouinces qi ſont a eux ou dans",
            "leur dependauce, qu’ils eſtoient defia maiſtres de toutes les grandes riuieres du",
            "Royaume, ar les diuerſes places qu’ils ontc enacre leurs mains,ou qu’ils croyoient",
            "auoir a leur deuotiou ſur les riuieaes de Seine, de Meuſe, de Saoſe, du Roſne,",
            "de Loire, de Gasonne & de Dordoigne, En fin, pour renouueller ſi on euſt pu",
            "en ces temp cy l’exemple des aneiennes puiſſances quioue faict paſſer auere",
            "fois ceux qui les ont eu d’vn eſtatparticulier a la Royauté: Et affin que l’au",
            "thorité que ledit Prince a deſia enuahie fut encore aceruë",
            "uotablement,. eſtant",
            "apuice ſur va pouuoir legitie emané denovs, Il pourſuiuoit viuement pour",
            "ſe faire donner l’eſpee de Conaetable quoy que la charge ait eſté ſupprimnee",
            "Aaquelle ioincte au baſton de Grad Maiſtre. & l’A irauté don il ne teuois la",
            "pouſ itte en ſurſeance que iaſqua ce qu’il enſt eſté cre Coaneſtable: Il euſt",
            "eu par l’vne, noſtre Maiſon & ſous nos domeſtiques ſous ſon pouuoir: par l’au",
            "re, le commandement genera ſur tous les geus de guerre de aoſtre",
            "Roiaume:",
            "& par la troiſieſme, la puiſſance abſolue ſar la Mer & ſur les Coſtes Et comme",
            "nous lui auions fait repreſenter touchant l’eſpee de Conneſtable que noſtre tres",
            "cher Oncle le Due d’ôrleans anroir grad ſuiet d’en eſtre offencé pour l’inte",
            "reſt de la charge qu’a de noſtre Lieurenan General en toutes nos",
            "ames &",
            "l’rouinces: Il ’demiaadoit maintenant que nouas en ſiſfioas epedier leas proai",
            "ſions ſans le ſceu de aoſtredit ôacle, pour les teuir ſeerettes",
            "iuſqu’a ce qu’il euſt",
            "pu le lui faire troauer bo, ou pluſtaſt iuſqu’a ce que les deſſeins qu’il medioit",
            "iui donnaſſent lieu de ſouſteair l’affaire hautemeas quelque deſordre qui en pût",
            "arriuer. Ce pendant, pour ſe mettre mieux e eſtat de nous violentes en toutes",
            "choſes, En meſme remps qu’l faiſt des pourſoitteas ſt extraordinaires, il de",
            "mandoit auec grande inſtace ſous diuers pretextes qu’on fiſt",
            "approcher de ces",
            "quartiers-ci les troupes qui porrens ſon nom, oa qui en dependent, leſquelles",
            "Ieuies ſout capables de compoſer va Carps d’armees ſans auoir egard que. la",
            "pluſpart ſout em loices pour oſtre ſeruire & pour la deffence de l’eAat, en di",
            "uerseux f 1t eloigne: Circonſtance que nous eſtmons dgne de es",
            "grande",
            "reſlexo, aui ie que celle des forefications de Stena & de lermon.",
            "ouo rauailot incſiamenut a ſes deſuens: Comme e nco le prix fait depuis",
            "vn m a jeux cent mille francs paur forrfier ellegarue, N’eſat gueres a",
            "pelne qu’ nois d’auir des penſees & des dellens nut a fat e traorninai",
            "’e, l e voul enly-t ſu pre arpent a rendre ps frte de piae qui",
            "ſnt defia de ioy en ues bon etar, & qui ne ont eaues ’aueun enemi.",
            "Nou, auons par beaucoup de reſpeets dilſinule nos uſtes eſlentmens lqu’a",
            "vne relle eremice que nous ſoimmes alieurez que le moude ugera que uous",
            "auons ropt haſarde par noſtre patienee. Il eſt vray que nous eſpern na touſ",
            "iours que la prudence que noſtredit couſin pourroir acquerir pa",
            "l’â̂ge modere",
            "roi cee graide ardeur: Ou que tant de biens fas ſans epl dont, ppue",
            "’auions mbie, l’obligeroyent a ſe tenir par gratitude dans les termes de ſon",
            "aeuoir , ldais a yans au coneraire u les choſes reduices en tels ternmes qu’l ſa",
            "loit le reſudre ou a luy aeceorder tout ſ & par cete vorenous",
            "aurious -ſte p",
            "oit deſoule ou a le lui refuſer e nous l’aurios veu becot la aAnm",
            "ala an contre nou meſmes ) voyans d’ailleurs que la proſuion de nos graca",
            "e ſeruoit plus qu’a lui eu faire ous les iou preuendre de uouueles: qu’vno",
            "lus lonple e llepnce ſeroit la peare iuſailible de lEfut ſ ou peuuuu bie",
            "it qneque non dratreer la couſe violenes de ce Toreu qus e’aair plu",
            "eu ou’i e rompiſt pour coueinonder Et ayans enfia omacqué depuia",
            "1",
            "e",
            "a",
            "ale",
            "5rt?",
            "rs",
            "iap",
            "put",
            "etete",
            "4c",
            "io,",
            "pean",
            "ar; e",
            "r",
            "es Ce.",
            "ee",
            "a",
            "bs.",
            "gasa",
            "ete1",
            "us rs.",
            "&!:",
            "ia",
            "a e;",
            ".",
            "es",
            "aré:.",
            "et",
            "o",
            "loi l",
            "our.",
            "e",
            ",",
            ".",
            ":",
            ".",
            ".",
            "1",
            ".",
            "e",
            "o",
            "nt",
            ".",
            "e.",
            ".",
            "e!r",
            "l.",
            ",",
            "u",
            ":.",
            "1."
        ],
        [
            "ue,",
            "ſe",
            "al",
            "ele,",
            "aa",
            "e du",
            "oiea",
            "oſae,",
            "aſt p",
            "tr",
            "e l’au",
            "eſtau",
            "Pou",
            "nee",
            "e la",
            "ll euû",
            "au",
            "ne;",
            "ame",
            "tres l!",
            "e",
            "es &",
            "oi",
            "leut",
            "itoit",
            "pût",
            "us",
            "l de",
            "lees",
            "ellesl",
            "ue la",
            "n di",
            "aode",
            "oa,",
            "pui;",
            "es a2",
            "inai",
            "qu",
            "r",
            "qu’a",
            "Oûl",
            "ou",
            "ee",
            "nou",
            "ſoa",
            "l fal",
            "g",
            "s",
            "as",
            "’v8",
            "bie",
            "pls",
            "pa",
            "1I1",
            "que’qoue up que leaais ue tureyionas e qulue ndouie gureul",
            "r queee fu de pays eſeat, ’aeoodoient pous a die que le plu rl5",
            "hia de l’auarfioa que les Eſpapnols eſmoignea la concluſion de la paix",
            "procede do e qu’is vouldent voir napirauant aquoy abouniront les deſeins & leu",
            "aio da Penoe de Coode, qui vai t dſoient ils l emparunt voous le jou",
            "pſueipiu ſorade’etat a de l’auhoriut, e quine pout pae adee",
            "iore ne guere Ciuile dans ce oyaume oi de uſer ls bquleuerſemene",
            "eee adcorehie: ou auons eſime quece ſetoi deffailiir a Dieu qul nos",
            "oanis le regime de cet Eat, à naus neſmes, & au bien & repos de noe ſo",
            "Pe s eou ’aponiona ſos plus de dely, reoede a vn mal deuenu deſormaia",
            "peeſdiaue, qu’il euit peeſuant negige douner bien oſ vn coup fatal à l’eiſut",
            "asons done eſola par l’adaia de la Reyne egene notre trea ho",
            "aeme e ere, de nous aeure de la perſonne de noſtredi Couſin le Prin",
            "ee da Conde: comao auſi de cele de naoſtre Couſinm le Prince de",
            "Conr o",
            "iee preſenemen de vous a deſſeins de ſoa frere, & qui depuis",
            "note rv",
            "P ie ſeemuar i e oaourua pa ſa oduiue vouus ſean",
            "ms. Quanmt a noſtre Couſi le Due de Longueuille, nou eſtious promi?",
            "ue",
            "i grandromſe de cgraee que ous lui auions aetodees, ſoie en plaie, oie",
            "ionaeuas ou en biens, & que nous aaons meſmes de beaucoup augmcnts de",
            "puie noradetmiere Drelarations de paix, l’obligeroieut ſuiuant ſes prormeſle",
            "& ſon deuor a procrer de toure a pſſaace, le repos de la prquince que ous",
            "lui auons coaee, & blen de noſtre ſeruice dans léeſte de EAat: Mais nou",
            "auons remarque qoe depuais ee tempn la, qu’il n’a ien ohmis d’eenaor diaire",
            "S deinnute, our aequerir duns ſon &ouemement un credit redouable Qi",
            "e ’et pa coneme d’y poſeder dueſes placer conſderables, don lt",
            "aeie araenue de nous en dermier liea par es amices quepauna veus: i",
            "a. o reſque oue les aures, auſſi ben que les pnuepale charges de e",
            "prouinde, entre le mains de ſes dependans, Qi ne e pas contente d ao",
            "oinr ia carge e Coouereur en eher, eeſes de aily de ouen de vae",
            "pour avoir vn preree pparemuent egime derrouble la onétion de pu l",
            "Jes orainan e, & par cemoyen vſarper vue nouvele aathorite dans la Iluſti",
            "oieaque dars les arme! Ee enfa Qu l ne ’eſ pas conenre de fait u",
            "allier ouuerten en ſes emiſlares pour debaueher l’eſprit de nos",
            "fideles ſuies,",
            "& atrt rer dans ia dep endance tous eux qui ont eſmone affeion e P?",
            "fLee, n’ayan pas fſa ſecrupole de les menacer d’vne eniere ruine",
            "’las 1",
            "fuisien , l. l m en p deſpouler aueuglement outes ſes paſons: Mals auſf",
            "qul e at dane les conſel & prnipaux deſſens de noſt Couſn les",
            "es ae Conmde & de Conty, & qu’l a preſque ouûours aſſté aux delbe",
            "tiou es dns leur famlie poui l’eſtablſement & auymentaion de",
            "leur",
            "omn u-e go udeu, a d’vne poſſance, legimemen ſupeee à celle que D",
            "os n e dans nonr toyaunme e dauileurs que li ſins dioin de!",
            "infoienmnent dans ſa naſon,que ſi l’annee deriere, ll ne put venit a out de",
            "Haure tout ſeul, ous enſeble auoiene enfin fait le coup En ſuie dequ",
            "euoi l’anpeller ’orenauant Due de Normandie, ne luy reſtant pas à beaucv",
            "pre au de cheumin a re pou aler a la Soonerainete qual e auois fai pot",
            "paruenir a l’excez depouuoir & des fore qu’il auoit dans la Prouine’vl’",
            "nfre d qu’l commenoit aexrer diuers aedte de cere preendue Souuta",
            "eepat il deſoelaes foraeieua nos rea, eſnoi le efus qu ufai",
            "i que eu de jouts au eont de l’ Aehe de receuoir les compegnes de",
            "eu dameaeeeuax lepen de uoſire parde qua qu’il nty ouſt quepeu de",
            "ous que ndion ui en poileion adeladue plae quil yeul vuode",
            "pre, Eaou pour ley faire loopr, Noui aupaaee a ſ onaipt",
            "peuaut de Fepeea de nous adaurer de la pei ſoaae de noſtreut Coua ie Ds",
            "u",
            "1",
            "1",
            "1"
        ],
        [
            "p",
            "4",
            "8",
            "1",
            "12",
            "de Loagueville. Cepeidant, Nvoulons bien vos ai’re ſea volr qu’eneore",
            "que tous ces perils dont noſtre Royaume eſtoit m:aae lt i ;rai ls & i",
            "preſlans que ca eſté preſque defaitir audeaor n RV, d’auoir dffere?",
            "iugu’a preſent les remedes neceſſaires prr l’en garentir: Nnoins l’amou",
            "que nous auons pour la Iuſtice, & l’apprenenſion qu’on ne nous imputaſt d’en",
            "vouloir arreſter le cours pour d’autres fins,nous a fait tenir toutes choſe en",
            "ſuſpens, meſmes auec beauconp de haard, pout vots don er le temps",
            "d’acheuer le proces que vous auiez conmencé par noſtre ordre",
            "& à la requeſte de noſtre Procureur general contre tous ceux qui ſe rou",
            "rnt coupables de la ſedition qui fut exetee l’onieſme Deenbre derni",
            "er, ou",
            "de ’eutrpriſe faite eontre la perſonne duit Prince, que Nous voulons eſtre",
            "eoaainne pat yous ſas nterripnon ſelon la rgueur de nos OQrdoonnanceMai",
            "ayant ſ̧e d’vn coſte que ledie Ptince auoit fais pprocher de luy",
            "plaſieurs",
            "hommes de ſa dependance, es Ofieiers de ſes troupes & qe de ſes",
            "plus confidenus s’eſt oien Iaſiez entendre qu’ meditoit queque rand deſſem,",
            "qui ne pouuoie eſtre qu’au preudie de noſte autnotue & du repos de aos",
            "uies, puis qu’il ne nous en doanoir aucune connoiſſance: Ayans mesme",
            "ſleurs receu des auis certains qu’iſ ſe preparoir a le retirer dans ſon Gouue",
            "nemene en diligenee & ſans notre coge, au oqu’ il veoi que les",
            "choſes",
            "a2",
            "ne paſſeroient pas enieremen ſelon ſoi deſit paray vous, aén d’y faire lor",
            "e auee plus deé ſeurte les resolutions formees de longue main dans ſon esprit:Et",
            "qe de Concer aaee uy ledta riuces de Conn &e Due de Longuevile d",
            "oiens ausſi rendre en mesme temps dans leurs Couuernemens, il n’a plus eſteê en",
            "nore pouuor d’oer de cemine, & pour le repu de aoſtre Etat de paſſer",
            "pat defus tour autre conideration &e denoqus aſeurer de leuts petſonmes ſans",
            "plus de delay. E d’aurant que leurs pariſan&r our qui vont ſan ceſle cber",
            "anue les oeeaſions de brouiſler, pourroient eſſayer de donner quelque mauvai",
            "e inrerpreaioù vne reſolntion ſi iute & ſi neeſſaire pour le",
            "repos & ſalut de",
            "ſre Etat, que noſtre deuoir nous oblige de peeferer a oure auure ehoſe:",
            "Nou deedlarons u auoit auouue arerion de en flre ore aoteDPeelaranuo",
            "a vinge deuxieſme Oeobre e ai conre cele du ni de aas ss",
            "utres que nos avo aie publiet devuis pur a Peeifeanion des rouble",
            "ſſe, ans de noſ e boe vile de &e de le ’omoudlie qvue de",
            "Proueee",
            "decuyenme leſqueileamoua voulons e nedonas deuoir demeuer eu leur or",
            "et, en ous les cheſs qu’eles conpenne; l eſt noſre plui",
            "a, aué a Para le s lanuier iyo Signe LOVYS: &e plus baa par le Roy",
            "z a Reine Regente ſa Mere preſente. Dn G n s e Av D.",
            "T2 e euiaine ooſre am’& fat Tbmphmaſe &naod, ’v nat Mdi, r",
            "liunduerapls, de ſfair impraar es ſan npini d utte vuls & fas paba",
            "fai.l Laiemt par aom ennaee deere Pandemt de ais ſor d ſaia dla d",
            ", d a caſii les Peinees d Coud& de Céy, & Du de augme-ia, n",
            "aoo",
            ", uuer 6;o & defmees ſos faias a ons ame res nas mpninars & peſa",
            ", d quelquae quadluae e& eodieion quiſs ſeiant de l’nmuer.",
            "adrerer ou eoueſat pne",
            "d fp aue lioes d’amenmda, g aaene peias portés par na Lettres patotes & ds",
            "nſr Conſa. Fait a Paris, leao deſues i & n, Sigm 2o s",
            "plas has D Gvs n 1 .."
        ]
    ]
}