{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-05",
            "@who": "AB"
        },
        "titre": "Lettre du Mazarin écrite à l'agent de ses affaires à Rome\n          pour son retour.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2119_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LETTRE",
            "DV",
            "MAZARIN,",
            "ESCRITE A L’AGENT",
            "de ſes affaire sà Rome",
            "pour ſon retour.",
            "A PARIS,",
            "M. DC. XLIX."
        ],
        [
            "3",
            "LETTRE",
            "DV MALARIN",
            "Eſcrite à l’Agent de ſes",
            "affaires à̀ Rome.",
            "g gùor ’laui, ie vous daane aduit par le pteſente que",
            "r e’et toue de bonque ie m’en retourae, ne eroiés pas que",
            "Al ce ſoit vne fauſſe alarme, connme a d’autres que ie",
            "vous ay données depuis le nois d’Aouſt dernaier, vous auez eu",
            "par là que i’eſtois e Pranceenene aſſez mauuaiſe poſtuce pour",
            "’yeaayer, & eertes ie ne craioispas y vſer vn habit gris, que",
            "le fis fair durant es haarricades, i’aus deſlors de ſi belles afes",
            "uedepuis il’aey toufiours cherehé les maoons de dm’eſchapper, &",
            "e n’ea ay peu troauer d’aoccafion qui fut ſeure, que celle que le",
            "pls la veille des Rois,ilfaut que le Politiquoes auouent qu’on ne",
            "pouoit pas ptendre mieux ſon temps veu que tout le monde ne",
            "ſengeoit alocs qu’à̀ boire àdoroi, qu’on ne ſe doutoit de",
            "quelque bnuit de cafoſſes qu’on entendis, parce que c’eſtoit",
            "l’heure que les Dames reuenoient du bal, ie ne fus pas moins",
            "adtoit quand apees cette grande iournée où ie paſſay eureuſe",
            "ment lesportes de Paris, ie is aſſieger la ville de pour qu’o ne",
            "couruſt apres moy, lors ie me fuſſe aué ſi i’eaaſſe eſté ſeul, i’auols",
            "neſme obtenu de la Reine mon congé, mais il ſe trouua certaine",
            "nloueure en mon bagage, qui me fit aſfieger par les Princes, auſ",
            "elsi’ay eé coatrant de payeroaoçananfin grace à Diaui’ay",
            "A ij",
            "L4."
        ],
        [
            "fait capitulation aue eux & aueec le peuple, & ils mepermettent",
            "de m’en ſlet, séné paxpaide bagues ſalujue dſe",
            "riches & pretieû ioyaux que ’auois,il m’a falu defc hargendge",
            "pattie ſur le Prince de Condé, & ietter le reſte à la Riuiere, autre",
            "ment i’euſſe fait nauſge; G’eſt pourquoy il ne ſera point be",
            "ſoin d’enuoyer au deuant de moy es Cinquante chariots vuides",
            "e bin agtelerque i vouandpis par l5 articledesmeqi",
            "ras & inûtrucois quee veAs’enſyaydese 6 du nls d’out,",
            "nais ie vous prie d’eereurreellement tont le nte d.",
            "dres neceſſaires pour mon retour, e pteparer mon alais, de",
            "metre non argen etrre, e n’enngyje; pofeſur les",
            "paſſages, ſuiunt que le tout aſt amplement contéfû̂, o comme",
            "il arriue tant d’eies qon pepout prebdiren ces occaſions;",
            "afin que vous ne faſſiez point d’equiuoques, & que vous puiſie",
            "faire au beſoin des raiſonnemens de vous meſme, qui ſoient ſe",
            "lon meéintdntios, vous ayaconma hoaamd ſore babile &dif.",
            "etet,’iay iugé à ptopos dour deoaulri mnae parie de mes",
            "leſſelns paſſez demes afâitions peeſontes, pour vous dire le",
            "Vray, i’auôu que ie n’ay ianasaiseu deſſeinide m’eſtablit rout à ft",
            "&ad France, ie ſç̧auois bleoaque eseançois ’aymoitnt pa ſ Mi",
            "niſtre eſtrange i’auois fanseeeſedenant leseax l’eenapl du",
            "Marquis d’Ancre , e le nevoyois peſonde. de damdiſsn deſiii",
            "lans auoir peur, ie n’attedois e gouisner iuſqu’à la maipriéau",
            "Roy, & peut eſtre un peu plas, itaſcbs pour aer effe deluy",
            "’oſte la cbnnoiſſnee dos bonnes lttres ouioli edreiacapable",
            "d’affaires, ebnatec’eſtle prqmior pincipe dela Poliriqueltalie",
            "ne, pout ceex quiſont en’maptaccependant ic nelaiſſoisapp",
            "cher deluy peſonns qui ne fut de à cabals, paso deſts Off",
            "alers n’oſot tratcar de ſa charge enfaueur d’vnlautre, quin’et",
            "mon’agtcenente luay uoisdoaié:rn Gauusernu ouama4",
            "otio, & put m’rffeurer dauantage, i’auais ereé ma faueuj",
            "’ vnochàrge aparauantiauonrmlë, de Suintendanu du gooure",
            "nent du oy, poutr d’autres Offices de la Couronne degms",
            "Gouueraenens & de belles Segneuris ie n’en ay point veulut",
            "auoi, & encotes que danepaaPgpque iiléenl1",
            "tion,."
        ],
        [
            "lonque le Ceualiar de la Valette a publiéà Paris, n ayt ale",
            "gné cette leule deffence contre ceux qui ne taoient d’ne inſa",
            "tiable auarice, ie confeſſe enrce nous que ce n’eſtoit point fauee",
            "dé",
            "bon appetit, mais parce que ie ne les pouuois pas emportor com",
            "me des’Louys en lalie, où i’auois fait deſlein de rme ſauuer, ie é",
            "faisconrenré de iouir de l’Admirauté ar confidence ſous le nao",
            "de l eine,& du pouuoir de diſpoſer des comptans, qui ſoht les",
            "deux employs les plus lueratifs du oyaume, i’ay bien pris quel",
            "que benefice de grand reuenu & en bon nomnbre, que i’ay",
            "deſtinsésj",
            "à enreteair vne partie de la deſpence de ma maiſon, comme ceſe",
            "de l’eſcurie & de l’office, mais ie n’en ay point fait eſtat, parce que",
            "quelque rmeſnage qu’ayent fait mes lntendans, qui ont taillé es",
            "morceaux aſſez courts à mes plus bas Officeiers, l’eſpargne de",
            "chaque année n’a peu aller qu’à cent mid eſcus, i’entends bier",
            "pounant quels qu’ils ſoient de me les coſeruer en ltalie, car i’ayy",
            "des prouiſions du Papen bonne forme, & pour les fare vacquer,",
            "il faudroit qu’on me fit mourir en iuſtice, & c’eſt ou ie nargue",
            "Meſſieurs du Parlement, cat ie demsanderay monrenuoy à Rome,",
            "quoy qu’à n’en point mentir ie ae ſçache point ſur quel tilre",
            "era fondé, s’il s’eu trouue vn expres dans le dsoit canon, car le",
            "neſeuillette point ces liures Grecs, mais ie ſcay bien que es Meſ",
            "ieurs ſeont grandement ſomaliſez, il ſuffit que le Pape l’ait voulu",
            "attre en vſage, & ils n’oſeroient luy deſplaire de penr qu’il ne les",
            "puniſt de la ſuppreſſion ades Aaares, pour reuenir i’ay vouh",
            "ſtalir ma fortune ſur de meilleucs fondemens que ſur des ſin",
            "plesappointemes& decs bnefices, ie n’ay point fairt de ſcrupul",
            "d’cauahr le threſor du Roy tres-Clreſtien, parce que comme ie",
            "ne les enuoyois que dans les terres de l’Egliſe, dont il eſt Ie file",
            "aiſné,ce n’eſtoit point les porter hots deſa maiſon, i’ay trouuê les",
            "choſes heureaſerment diſpolées pour mon deſſein, les Miniſtres",
            "ont point tromé eſtrange ce deſir de prendre, la couſtume en",
            "eſtoiut eftablie & authoriſéc en plein Conſeil & par les edicts, il",
            "y auoit qu’à s’aſſocier & à iure en bonne intelligence, en ſuitre",
            "pout mettre mon burin à couuert, i’ay en aſſe de bon-heur pour",
            "faire nailtre la guerre d’Orbitelle & de Portolongone, qui fit lors",
            "B"
        ],
        [
            "ſi guand pus au Pape & alx- Princes d’Italle, maisces pae",
            "gens y alloient bin a la bonne foy, & ne voyoient pas qu’ils en",
            "uiroientout le ftruict par mon moyen, puiſque ce n’eſtoit que pout",
            "faire paſſer ſur leurs terres les richeſles de la France, comme on 4",
            "ben reconnu pat le peu dauantage qu’elle en tire, mais le mal",
            "heur voulut, qu’apres la leuée du ſiege n’ayant plusde Chefs aff.",
            "dez,ny des Magalotti a y enuoyer, mon commerce fut ruiné & ie",
            "ne pouuois plus faire tenir de dela que des cent mil eſcus à la fois,",
            "u lieu de milions, qui paſſoient auparauant, ce qui me ruinoit en",
            "rais de vaiture, c’eſt pourquoy ma baque n’alla pas ſi bien iu",
            "qu’a la guerre de Naples, qui fut vn pretexte plus ſpecieux que ie",
            "n’euſſe peu ſouhaitter pour faire des tranſpors d’argent, vous",
            "ſçauez que i’auois deſia bien commencé à le faire vloirt, mais v",
            "econd malheur voulut que comme ie n’auois encor ſait paſſer",
            "pout moy que deux nauires chiargez d’or & d’argent ( horſmis",
            "deux tonnes que ie n’en mente, quieſtoient dans vne autre bar",
            "que,les forfantes Napolitains s’auiſerent d’eſlire pour leur Chef",
            "vn Prince, qui ne voulant pas fauoriſer l’eſpargne que ie faiſois",
            "des deniers du Roy, deſtinés pour cette armée, & deſcouurant",
            "mes trafics & mes intrigues, m’obligea à le perdre auec ſon peu",
            "ple, ce qui m’a fort bien reuſſi comme on a veu depuisi’auois en",
            "cCore renouuellé leurs brouilleries, en ſorte qu’ils venient main",
            "tenant me demander vn Chef à ma deuotion, mais comame ils oû",
            "trouué l guerre à Paris, ils fonc allez chercher en Turquie le ſe",
            "cours qu’ils demandoient en France, ce qui m’importe fort peu,",
            "car quelle enuie me pourroit prendre de leur enuoyer du ſecours.",
            "Si des controlleurs d’Eſtat m’oſtoient le mnoyen de tranſporter",
            "quant & quant de l’argent pour moy, d’vn autre coſté i’auoue que",
            "iy bien du ſuiet de me loüer du trafic de Rome, ear encore bien",
            "qu’il ne ſoit pas ſi grand, il va touſiours reiglemaent, & ſous pre",
            "textes de penſions d’Ambaſſadeurs, de Cardinaux, de payemens",
            "de Bulles & d’Annates, d’entretenements d’eſpions & d’intel",
            "gences. I’ay fait paſſer de notables ſommes de deniers, c’eſt parti",
            "culierenent l’rgent de cette banque, que ie vous recoimmande",
            "de mettre à couuert, de peur que quelqu’vn de dela ne mette la"
        ],
        [
            "nain deſſne & pour celae:re lo ſepticſine, hoitiefina&",
            "nenfieſmearriclcs dudit fſemoire, i’auois encore trouué vne",
            "inuntion ecellcnte pour vous faire tenir dc l’argent traueſti;",
            "car comme on vovoit l’or ſi rare qu’on mettoit les piſtoles &",
            "Loysà plus de dix iiures, on s’apperceuoit bien du d’uertiſſe.",
            "ment que i’en auols fmct, & quolques eneux les eſpoent ſur",
            "le themin & m’en ſeuroient ſans que i’oſaſſe m’en plaindre,",
            "c’eſt pourquoy i’auois enuoyé er Hollande, Portugal & autres",
            "lieux, non ſuſpects des Orfeures, pour acheter les plus riches",
            "ioyaux & les meubles les plus precieux qu’ils peuſſent trouues",
            "afin d vous les enuoyer ſans qu’on s’en deffiaſt, mais cela ne",
            "m’a pas dnré́ long-temps, & ie ſs en peine ſi vous auez receu",
            "la troiſieſme caſlerte de pierreries que ie vous ay enuoyée ecs",
            "iours paſſer, pour n’en auoir receu aucune reſponce, dés que",
            "vous l’aurez faites en de l’argene, & le faictes profiter ſuiuant le",
            "cinquieſmearticle de mon memoire.Or c’eſt la derniere choſe",
            "que ie vouxpuis faire tenir, le reſtedeimeurera à Paris & à ſaint",
            "Germain, car ces Meſſieurs du Parlement m’ont pris comme",
            "on dir de gallico; & ils ont brouillé les cartes lors que i’auois",
            "en main vneſequence Royalle, n Royv, vne Dame, & deux Va",
            "lets, qmi m’eſtoient hoc, s’ils n’euſſent point interrompu la",
            "prolpenté de mes pilleries iuſqu’à la maiorité du Roy, i’auois",
            "oyen d’aſſouuir mon ambiuon, car elle n’eſtoit pas ſans bornes,",
            "comme quelques-vns m’ont impoſé calomnieuſement, & vos le",
            "dis à vous come ſi i’eſtois deuant Dieu, queie n’auois point dſ",
            "ſein de prendre plus de cinquiante millions, & meſme i’en euſe",
            "pris moins, ſi ce n’eſtoit qu’il falloit faite vn compte ond. Si",
            "i’euſſe eſté ſi heureux, ie pouuois elperer de paruenir à la Papau",
            "té, à laquelle ie viſois des ma ieuneſſe, cat vous ſç̧auez que",
            "c’ell le",
            "premier defſein cqu’on forme dés ue l’on entre au ſeruice d’vn",
            "Cardinal, ie faiſois deſia mon compte qu’il ne falloit que",
            "vigr mille piſtoles pour gagnert vn Aimbaſſadecur ; afin qu’il",
            "ne propoſaſt point d’excluſion, ie m’aſſeurois que le parti",
            "de France e-ſes Cardinaux m’eſtoient acquis, parce que",
            "ſans compteZ e-- intngu que ’aois pa le mayen de taut de"
        ],
        [
            "8",
            "peatſions, Senefices, Gouueremens &e autces ble aitsqui mlot",
            "acquis tant de creatutes, ie ſç̧auois bien que toute la Franceſeroit",
            "tenu de me fauorſer à iamais, à caue des obligatioas qu’elle m’a,",
            "gaand ce ne le oit que pour luy auoir oſté la lource & la matiere",
            "lu luxe qui l’alloit coreerspee. Les Cardinau d’Eſpagne & de",
            "on party e me pouuoient, pas manquer;ear ie vous auoe entre",
            "nous guei’ay touſiours ſauorſe leurs deleins cose ils ontie",
            "tcornu qund ie leur ay iuré Monfiur deGuile, & ils les prou",
            "ueront bien miex à preſents que i’a y allumé́ exres vne gueee",
            "iile pour leur donner moyen de taire leurs affaises, & qu’ils",
            "voyent que pour leur ménager cette occaſion ie les ay empeſche",
            "urant ciq ans de faire lLa pax qu’ils vouloieut aà route force: Ce",
            "qul m’a dépleu en ces negociations, c’eſt que ie croyois les auoir",
            "faites fort ſ cretemẽt Et cependant ces Meſlieurs du Parlemét",
            "ont eu aſſez bon nez pour len apperceuoir, & me l’ont pulique",
            "ment teproché. Oure cela ie voyois bien que les Francos ſe",
            "roient d’humeur à me chaſſe vneau iou come n çoquin.",
            "ſans atteadrte qe i’euſfſe emply mes beſaces comme i’auois fais",
            "mon compte, apres quoy eſtant Iralien commeie ſuis, l’Eſpagne",
            "ne pouuoit douter que re m’en ven geaſſe à ſoa profit toſt ou tard;",
            "& certes ie ne déſirerois rmaainteuat d’eſtre ’ape que pou e",
            "munier à mon plaiſir les Chanttes du ’ont-neof, & les Colpor",
            "eurs qui ont publié l’Arreſt du Parlement contre moy, & qui de",
            "plus m’ont appell Tabarin Quant aux Cardinaux ltaliens,",
            "comme la nauio eſt res auariciuſe, i’euſſe eu aſſez d’arge8",
            "pour en gagna la phaſpart, & i’uois des niepces & vnaeuea",
            "pour acquerir l’antiédeceux qui n’euſſent pas eſt́ ſuiets à l’ar",
            "gent. Apees cela ie me tenmois-afſeuré du ſupport du peuple de",
            "Rome, pource que i’y ay fait pluſieues connoiſſances durant me",
            "ieuneſſe, ayant teuſiourspraiué fort ſamilierernaent aneç les va",
            "lets & leb artiſans, cone leaoiodredenr-eux. Etque neme",
            "pouuos-i pronettre de l’adreſſe de monpere, que vous ſç̧aue2",
            "eſtre vn homme ſi popudaire qu’encores mainteſat au icu deb",
            "re le vin Francois qu’on luy enuoy par reſent pouronfaitepart,",
            "au peuphe, il airae minux s priapr,clevedt pse rix ra",
            "’Tnunie"
        ],
        [
            ".",
            "aablelali caeiay hlen ſaites ſupputations ie troona",
            "quel’eſpagae 4l paaafaiſarcetroic. & le paa ’rgent que",
            "Py fait iraaſpelrdr de Fdane. qui ae ſe mone qu’ dux ſepr",
            "millioas,cinqcns ciaquamte leafai iures, ſuiuant le dern:er",
            "bt de coap queouss’aueenuogyé le aà, d’Octobre,en ce",
            "la eompris las iaretsngendrezpales ſonmes principales que",
            "Vouis aue fai ptelufalds aneillaa banues d’Italie. Tu",
            "cefa, dſ-ie, ſenoieosſuffiſaat pousompre tuans de iefte",
            "enlinée;i&t ij’aurpispar que paulair ggiſer taut de",
            "Cappeaux touges, danase fallut po labonnet vetd, princr",
            "pléemeand ieſouge az rarada qu’a oauſté; le Chap",
            "peaus du8Mlndsſainoe Cmaila e nmeſçay pas qoienuondroi",
            "ooirûfiha prinoy areſarquyiqueſon feree ne l’eſ",
            "pasachrepté à mes deſpésmaqisla Frce eſt fiaceouſtumée d’auoit",
            "des Cardinaux quiuy coaſtans che, qu’elle a fait cettedeſpence",
            "de grahd r To rogrqupiayeſt de vou -queéatgent",
            "ftſté perdu, q’itait ortaaanqu de m daaner vne vo",
            "dſhie le Coalaue. Ie voy donc bierqu’idL faut-refcrier Vl peui",
            "moh abitlon; e pouuant pas eſtreape, me contenter d’e.",
            "ſtreplus riche qu’aucan Cardinal aas auſſi bieu commoni",
            "aſpirois-jieaix granles dgmcpuiéqttenaisenan queieſus",
            "nte at’Arret ie poutuoipapteendteàL eſtre Efcheuin.",
            "Quoy qué perſonie prtuée, ie rmclsaray à orm uucc grand",
            "grand cortege. Iviurayolammet mal gré l’enuie di queſte",
            "eftie lttamantane one ſeray pasàÀplaindre, puiſque dui de:",
            "bſs e’oaaſtag o fedou bin laLfoume d’n Poentat.",
            "’Vois ſé- à’Iesaaadeaaal, mas il sadra que voe",
            "ogiez à etêdegr cats ioneſore plas en eat de fai",
            "e de grands ghs, & pis t fau ceparer la pae qeai’ayi faitte ?",
            "Pris depls mon depart car Meſſiœurs dualeioent ſe fooſai",
            "fide meubles, & les vendtat; s û oeluy deou leur Aerefts",
            "i fne fate le plus,pa qe ay geahd-a aot de voi",
            "u’itme ſuut debotréer-de ’atgeqbmnprpauomauoil’aa",
            "tres, Toutefoisi’apité d’eua, be leur pardonne,: paiels",
            "eteprerent que ledeuds & qu’i’en maaque beaucoupqu’il",
            "c"
        ],
        [
            "r0",
            "noggnonter pdlage; tanen fuiſ ſécnſddload",
            "marchands daene barequhpounſp u baad’vl l",
            "uire qui faituaattge ’ muſent à paſeardleabadede liege,ta!",
            "dis que les eaiſſes de piertrefiascoulentà fpds ; mefmepour les",
            "dedommager, de n eœe ie leur laſſ entots m-aaiſon, &",
            "’ay point de regrmtde ldu auoir faibaſtir m br4ae vs",
            "blEcui ie,puifqueib anniet de chaendslatnuauerõt enp4",
            "galerie de torxt grandoftaés quircohaetpls- que lou; peſant",
            "d’or ttelNeron & telCahgula,qai vqutpls dedu-ailLis",
            "enaore nmae doluene ils ſçauoi hon gré dſa peineque i’ay priſe",
            "de latheter & faipveuis pouc eux, can pounde dAniqueyil",
            "n’ed pourroiont psfaituhmdl ib oudoint, rnispour de?",
            "Louys is eaone aonplesmoules ils eferonat aatqu’il leu",
            "plaira. Cea’e paspourtant par eproche e que i’en parle a",
            "conraiie. ie leuree enuqyaray enore au meſmeprix s’ils e",
            "veulentAœ loie Diu de oéqu’ila doané l’ocçſion de aire",
            "ne reſtitutiomdontib ftois ma eanſteee ebatgé́e lors qu4",
            "ie laiſſe aà la Feanc toat pe-quelleabs m’ pas perais d’empo",
            "ter, & quand à̀ ce que i’aeoyé de la les monts ie çyy l’uois",
            "en gaigné́, c’eſt lamiadre recompenſe de mon, trauail & de",
            "mesveille, &quo les Fpaacis me puaſeac doaer r leus",
            "auoir-apprisleicdb hneyediauentioa des Pſtez à la Maa",
            "rine, ſii ’euſte oſte Pape ly eufſe faisplus- de bien &",
            "luyeuſte",
            "donne tout ſon ſoul d’Indulgence, dedubilez & ’autres tels",
            "proſens de ma acationie ne puis pourtant vous cele que das",
            "la peé te deiasnoublesi’aeyfenſill affſictio ui",
            "ras Singes, adasilsaurc ſeaffar bacpup uraps, e Siege",
            "de Paris depuis quloaà arreſté leu-goauerne cos, eloque",
            "Prclas deDo. qui d’alleurs m’eſtoitſi agreable dans la Chaire",
            "parce qu’il anoit rendu-courtiſans les Euangeliſtes. per io iele",
            "regretre quafaaneque nes magess,-les pauures beſtes on",
            "birn angé leur ain blan4 lapremier,; ebles ne porron eſt",
            "enduës asmomapontaire quià quelquecharlatan qui u ça",
            "ra pas faie tant de ours de paſe paſſe que moy, & qui neſeta",
            "poit jouer deſibelles. marionettes u i’en fis voir il yà̀ de",
            "."
        ],
        [
            "ans dans na piece des machines. Quandi’y ſonge i’ay grandre",
            "gretà̀ cette folle deépence ie la pouuois eſpargner, & mettre",
            "en",
            "ma bourſe, i’aurois quatre-cens mil eſcus qui auroient’preſque",
            "doublé́ ſur la banque depuis ce temps, mais il n’y à̀ remede",
            "maintenant que ie manieray mon bien ien ſeray meilleur œco",
            "aomeà quoyie m’attends que vous me ſeruirez bien. Or com",
            "me i’eſpere de vous voir en bref, & peut eſtre à la haſte ie",
            "vous",
            "entretiendray de bouche plus amplement, apres vous auoir",
            "prié derechefde mettre noa argent en ſeureteé&z de m’enuoyer",
            "bonneeſcorte. Ile me recommande à vous & ſuis Seigneur Fla",
            "uio voſtreamypreſt aà vous ſeruir Iulle Mazarin. DeSt. Ger",
            "maen Laye le 5;. Feurier, 1643.",
            "FIN.",
            "0 6",
            "OSISI"
        ]
    ]
}