{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-04-29",
            "@who": "MF"
        },
        "titre": "Lettre du roi aux prévôt des marchands et échevins de la\n          ville de Paris, ensuite des articles arrêtés à Ruel le 11 mars 1649.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2143_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LETTRE",
            "DV ROY",
            "AVX",
            "PREVOST",
            "DES",
            "MARCHANDS",
            "&amp; Eſcheuins de Paris.",
            "En ſuite des Articles arreſtez à Ruel l'onzieſme",
            "Mars mil ſix cens quarante-neuf.",
            "A PARIS."
        ],
        [
            "LE E D ROT V",
            "VO5T",
            "des M chands &amp; ſcheuins Par; en",
            "aa l eſe i louellnue",
            "a5 1 cens qarapt-neuf.",
            "DE PAR LE RoY.",
            "RC ERS&amp; bi2, L",
            "pu lic av u par l A1tic gne",
            "à Rue l’ ni e dupreſe t oi",
            "a eſteé́ arreſté renom",
            "auecles Depute de enoſtreP leet,",
            "de noſtr Chambr desC ptes, Cour des Ay",
            "de, &amp; Corps de noſtr bonne Ville de Panis",
            "ansp n oi, &amp;c les te eſsg",
            "aux &amp; pa uliers de tous ceux quiont ris",
            "prt aux afaies preſs out eſté co ſidee;",
            "&amp; ceux des P nccs, Officiers de la Coue",
            "onne, &amp; autres qui ont pr les armes depuis les",
            "reens mo eſt onſeez. Iln’y 4",
            "u ſpns qui, ’as cogcomme nou5",
            "A ij",
            "."
        ],
        [
            "4",
            "auons procedé auec vne entiere ſincerité à l’exe",
            "cution de toutes les choſes quiont eſté promiſes",
            "de noſtre part: Qu’auſſi-toſt apres la ſignature",
            "deſdits Articles, les paſſages des viures à̀ Panis",
            "ont eſté́ ouuerts de tous coſtez, &amp; meſme que",
            "ſur ce qui nous a eſté repreſenté de voſtre pat",
            "qu’ily auoit quelque difficulté aux paſſages des",
            "bleds par les riuieres, de Seine &amp; de Marnae,",
            "Nous auons fait publier noſtre Ordonnance",
            "pour la liberté deſdits paſſages &amp; le reſtabliſſe",
            "ment de tout commerce en laite ville: ouen",
            "ſuite l’on a reſſenti l’abondance &amp; la diminution",
            "notable du prix de toutes denrées, dont nous",
            "auonsreceu beaucoup de contenteent: &amp; il",
            "n’y-a rien qui ait dépendu de nous, que nous",
            "n’ayons fait pour le bien commun des habitans",
            "de noſtredte ville, ſans auoir voulu attendre",
            "lI’effet des choſes qui nous auoient eſteé promi",
            "ſes, Nous eſtans contentez de ſç̧auoir que no",
            "re Cour de Parlement acceptoit le traité de",
            "Ruel, en renuoyant vers nous les meſmes De",
            "putez qui etoient allez de ſa part audit Ruel.",
            "auec charge de nous faire des remonſtrances",
            "pour obtenir de nous quelques: modifications",
            "ſut aucuns des Articles dudit traité qui concer",
            "hoientnoſtrelte Cour; comme auſftpour nous",
            "i.",
            "repreſenter",
            "."
        ],
        [
            "3",
            "reptftnter te qu touchoit leſdits Prinees &amp; les",
            "particuliers qui etolent compris audit traité, &amp;",
            "aprs auoir examiné leſdites remonſtrances,",
            "nous auons bien veulu accorder à noſtredite",
            "Curtout ce qui a eſté faiſable pour la ſatisfa",
            "ctiond’icelle: &amp; quant aux Princes &amp; à ceux qui",
            "lesont ſuiuis, nous leur auons auſſiaecordeé tout",
            "e que le bien de noſtre Eſtat a pû comporter,",
            "ſans ſouffrir vn preiudice notable. Et comme",
            "nous e pouuons iuger quels ſeront leurs ſenti",
            "mens mcores que nous en voulions touſiours’",
            "bien eſperer, Neantmoins nous auons defiré",
            "eufaire cette Lettre par l’auis de Reyne Re",
            "gente noſtre tres-honorée Dame &amp; Mere, pour",
            "vous dire que notre intention eſt, aà̀ ſ’eſgard de",
            "ures lesCompagnies Souueraine, &amp; du Corps",
            "devlle,; comme auſſi de tous les eourgeois &amp; ha¬",
            "ians de Paris, que ledit traité́ de Ruelfoirplei",
            "nment &amp; entierement execute, aux condirions",
            "que nous auonsidepis accordées aux Deputez",
            "demoſtrediteCour de Parlement, quand ien",
            "leſdits Ptinces &amp; ceux de leur party ne s’y ac",
            "mmoderoientpas: &amp; que rnousne faiſons de",
            "meurer nos troupes aux qaartiers où elles ſorrt:",
            "preſentement par deça, que pour oppoſer à cel",
            "s quiſont ſous le commandement deſdits Prin",
            "B",
            "1"
        ],
        [
            ". ¬",
            "es; enſorte qu’en demeurant anmez ils e bie",
            "ſent ren entreprendre contr; noſtre ſemiece",
            "ayans reſolu de faire retirer noſdites troupes vrs",
            "la frontiere au meſme inſtant que celles-laà ſe",
            "ont licenciées: ne deſirans rien d’auantage que",
            "deſoulager les habitans de noſtredite ville, &amp;",
            "de donner moyen à ceux de la campagne qui",
            "ont beaucoupſouffert &amp; ſouffrent encor par le",
            "ſejour des troupes, de ſe remettre dans leur la",
            "beur &amp; repos ordinaires: A quoy nous vous ex",
            "hortons de contribuer tout ce qui dependra de",
            "vous. &amp; de prendre garde que par l’artifice &amp;",
            "pour des intereſts particuliers reſtabliſſement da",
            "la tranquilité publique ne ſoitretardé ny empeſ",
            "ché. C’eſt ce que nous vous dirons par cette Lee",
            "tre, Vous aſſeurans touſiours de noſtre bonn",
            "volonté enuers le General &amp; les partieuliers de",
            "noſtredite ville: &amp; que Nous ne ſouhaitonsrie",
            "auee plus d’affection, que d’aprendre que cou",
            "ſoit en eſtat que nous y puiſions retourmer fai",
            "Ie noſtre ſejour ordinaire, comme par le paſſé.",
            "Soene r re eonene e ne n lee",
            "mil ſi cens quarante neuf. Signé LOVIs. Et",
            "plusbas, DE GVENEGAVB."
        ]
    ]
}