{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-05-31",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-29",
            "@who": "MF"
        },
        "titre": "Lettre du roy d'Espagne apportée à la reyne par dom\n          Gabriel de Tolède, le 8 de juin 1652, touchant sa conduite et le sujet de l'avancement des\n          troupes espagnoles en France, avec le nombre de celles qui viennent encore pour joindre\n          les autres auprès de Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "LETTRE",
            "DV ROY",
            "D'ESPAGNE,",
            "Aportée à la Reyne par Dom Gabriel",
            "de Tolede, le 8. de Iuin 1652.",
            "Touchant ſa conduite ; &amp; le ſujet de l'auancement des",
            "Troupes Eſpagnolles en France : avec le nombre",
            "de celles qui viennent encorepour ioindre",
            "les autres auprés de Paris.",
            "A PARIS,",
            "Chez IEAN L'HOSTE, au mont S. Hilaire.",
            "M. DC. LII."
        ],
        [
            "3",
            "LETTRE DV ROT D’ESPAGNE",
            "E",
            "apportée à la Reyne, par Dom Gabriel",
            "de Tolede.",
            "ADAME MA SOEVR,",
            "L’Embaras effroyable des Afſaires du Roy au",
            "me que vous gouuernez, l’Intrigue dangereuſe &amp; pleine",
            "de reſſorts qui eſt malheureuſement introduite dans ce",
            "petit Eſtat des Gaules; La confuſion de ces petits Eſprits",
            "François qui s’ingerent tous de donner des Auis Impor",
            "tans, &amp; quin’ont que de chetiues Maximes ſans ſolidi,",
            "&amp; ſans ordre; les diſſenſions que la legereté de ce Peuple",
            "inconſtant excite auec autant de facilite qu’il eſt ſuſce",
            "ptible de toutes impreſſions violentes, me font apprehen",
            "der raiſonnablement vne cheute qui vous ſera d’autant",
            "plus fatale, qu’elle vous ſemble moins deuoir arriuer à̀",
            "vne perſonne de voſtre naiſſance ſureminente.",
            "Mais ie ne treuue guere à propos que cette penſée",
            "d’eſtre ſortie de la plus puiſſante famille du Monde, vous",
            "flate &amp; vousabuſe ſi fortement, en vous perſuadant auec",
            "beaucoupd’erreur que vous eſtes à l’abry de toutes les",
            "tempeſtes que vous éleuez iuſqu’au poinct de ne pouuoir",
            "plus calmer, ny r’appaiſer les cœurs- impetueux ſur leſ",
            "quels vous pretendez vne puiſſance abſoluë, &amp; tout à fait",
            "Deſpotique.",
            "le temarque bien toutes les démarches de voſtre con",
            "duite, ie conſidere toute la conſuſion que vous répandez.",
            "¬"
        ],
        [
            "dans tous les Conſcils de cette Monarchie; Mais ie ne",
            "treuuepoint de moyens eiaces de vous éleuer au deſ",
            "ſs de tous ces troubics que vous auez faits:ie crains fort",
            "de vous y voir enue lopée.",
            "lIl ne faurt point que vous doutiez que de ſi pernicieu",
            "ſesMaximes, &amp; de ſi licentieuſes libertez, dans leſquel",
            "les vous faites gloire de perſiſter, ne m’offencent infini",
            "ment; &amp; vous n’ignorez pas ce que c’eſt que d’encourir",
            "ma diſgrace. C’eſt aſſez le faire ccmprendre, en vous di",
            "ſant que c’eſt irriter vn Roy des Eſpagnes regnant ſur le",
            "Monde ancien, &amp; ſur le nouueau, qui étend l’vn de ſes",
            "bras dans l’Europe, &amp; porte l’autre iuſques dans l’Ame",
            "rique.",
            "Vn Prince de ce calibre du ſang, duquel vous auez",
            "l’honneur d’eſtre, &amp; duquel vous ticz voſtre plus haute",
            "gloire, Peut-il voir ſans indignation vn petit rat de Si",
            "cile, qui s’eſtanat echapé de quelque grenier de Mazare,",
            "S’cſt introduit dans vos plus fortes afſetions, &amp; s’eſt venu",
            "percher ſur vnc branhe de cette tant faeuſe tige d’Au.",
            "trich? vn reptile, vn inſ cre qui n’a de grandeur que la",
            "queuë, s’ ſtie venu apparier à vne Reyne de noſtre illuftre",
            "Sang, ’emparer de ioues ſes volontez, eſtre le ſuiet de",
            "routes ſes graces, le poſſeſſeur de toute ſon amitie, le",
            "bien-heureux fauory d’vne Souueraine de noſtre tres",
            "glorieule Famille. Par S. Iacques ie ne puis ſouffrir",
            "cetie forfanterie. Ie ne vcux pas pourtant croire ce Ma",
            "riage de conſciéce qu’on publie, outre que ie le deſavouë",
            "formellement; Mais ie treuue bien mauuais ce trop grãd",
            "attachement que vousraitesparoiſtre à la hetiue perſor",
            "ne du petit fils de Dom Pierre Maiſtre Chapelier, iadis en",
            "mon Roy aume de Sicile. Il y a plus de cent Seigneurs",
            "de condition tres-ſublime, quoy qu’au deſſous de la no",
            "ſtre qui s’eſtimcroient tres-glorieux de tenir le Rang, &amp;",
            "poſſcder les avantages de ce vermiſſeau d’Italie.",
            "Ce¬"
        ],
        [
            "t",
            "1",
            "5",
            "Cependant ie connois voſtre naturel, &amp; ie ſçay que",
            "vous vous attachez ſi obſtinement aà̀ rout ce que vous",
            "auez vne fois voulu qu’il eſt tout a fait impoſſible de vous",
            "faire démordre d’vnſeul brin de la reſolution que vous",
            "auez priſe. Tout raiſonnement Eſpagnol ne gaignetoit",
            "rien ſur voſtre eſprit s’il s’eſt vne fois engagé à quelque",
            "deſſein, &amp; quiconque s’oppoſera à quelques-vnes de vos",
            "volontez ne doit attendre que de la fureur de voſtre part,",
            "&amp; trouuera autant moins de relaſche, qu’il aura plus",
            "de droit &amp; de juſtice de contrarier vos caprices.",
            "Cette facçon de proceder opiniaſtre qui pouſſe vn eſ",
            "prit qui en eſt preuenu iuſque dans le funeſte precipice",
            "de ſa propre Ruine,ne vous menace pas moins que ceux:",
            "qui regardent auec effroy voſtre trop conſtante obſtina",
            "tion qui vous aueuglera peut-eſtre iuſqu’à̀ ne point re",
            "ceuoir ceét auertiſſemenr. Voſtre Mazarin ne manquera",
            "pas de faire tout ſonpoſſible pour vous le rendre ḿpri",
            "ſable, mais quãdil le fera il ne ſongera peut-eſtre pas que",
            "ie puis ateindre iuſqu’à luy pour le chaſtier dignement",
            "de n’auoir pas deferé aux parolesdu Monarque dont",
            "toutes les actions luy doiuent eſtre ſacrées, &amp; pour leſ",
            "quelles il ne doit auoir que de la veneration.",
            "Toutefois ce petit coquin déguiſe en grand Seigneur,",
            "ce faquin d’Eſtat qui ne barboüille que d’impuiſſantes",
            "tromperies, a bien eſté fi temeraire, ſi effronte, ſi inſo",
            "lent de me faire demander ſi ie voulois traitter auec luy",
            "des moyens d’accommoder mes intereſts aux ſiens pro",
            "pres, car pour ceux de la France il ne s’en met pas fort",
            "en peine, m’aſſurant que par ce Commerce infame &amp;",
            "tout a fait honteux il me liureroit toutes les meilleures",
            "places du Royaume qu’il gouuerne, leſquelles ie juge",
            "rois le plus à mabien-ſceance.",
            "C’en eſt trop faire, à la fin ce la ma touché au vif, j’en",
            "ſuis outré au delà de ma grauité ordinaire, &amp; ie vous de",
            "clare ma Sœur qu’ln’y a rien qui me puiſſe ’appaiſer,",
            "0"
        ],
        [
            "6",
            "qui vous rende mes bonnes graces, &amp; qui vous mette en",
            "leureté, que la teſte de ce marault d’Italien qui penſe",
            "auoir à faire à des Roys de Theatre, ou qui croit joü̈er",
            "Hoc auec la Dame de Picque. Ha ma Sœur quel affront",
            "faites vous à la ſureminente maiſon d’Autri he d’y don.",
            "ner accez à ce vil &amp; abject Sicilien, qui oſe former ſeule",
            "ment la penſée de traitter d’é gal auec moy en me propo",
            "ſant en lon propre &amp; priué nom des mélanges de ſes in",
            "tereſts auec les miens. ’aurois-je pas beaucoup d’hon",
            "neur d’accepter quelque choſe d’vne main ſi baſſe, &amp; de",
            "la poſſeder par vne voye ſi oblique, &amp; ſi indigne de na",
            "hauteſſe. Faites moy juſtice ma Sœur, où ne vous figu",
            "rez pas de trouuer du pain en Eſpagne quãd il vous man",
            "quera en France, ainſi que vous vous ventez vn peu trop",
            "lIegerement, ie ſuis aſſe2z grand Seigneur, il eſt vray, pour",
            "vous en donner, mais ie le ſuis aſſez pour me vanger",
            "d’vne telle iniure, &amp; pour vous en faire porter la folle",
            "enchere, ſi vous ſouffrez quelle me demeure, &amp; ſi vous",
            "tollerez la baſſeſſe meſme au preiudice de ma toute",
            "Puiſſance.",
            "Et puis vous eſtes bien inſtruite que j’ay de ſi puiſſan",
            "tes armes ſur pied, que ie penſe me pouuoir frayer vn",
            "chemin pour l’aller arracher d’entre vos bras, &amp; vous",
            "faire repentir de m’auoir donneé cette peine qui pourroit",
            "bien toute retomber ſur vous, lors que vous aurez por",
            "té ma colere, j’ay fait deſia marcher quelques trouppes",
            "pour cét effet ne m’obligez point à vous en enuoyer d’a.",
            "uantage, ie veux le Mazarin &amp; la Paix generale, ne re",
            "ſiſtez ny à l’vn ny à l’autre, autrement vous é́prouuerez",
            "iuſques ou peut aller la force &amp; le pouuoir d’v Roy",
            "tel quecvous me connoiſſez.",
            "Vons ſçaurez encore que ie n’approuue nullement la",
            "paſſion ambitieuſe que vous faite paroiſtre à vouloir gou",
            "uerner encore abſolument ſur les François ſans exami",
            "mer ſi leurs Loix le permettent, s’ils vous peuuent ſouf",
            "1",
            "1"
        ],
        [
            "frir, &amp; ſi vous en eſtes capables laiſſez leur leur Mo",
            "narchie dont le poids eſt trop lourd pour eſtre ſoutenu",
            "par la vertu des conſeils d’vne femme, ils ont des Prin",
            "ces du ſang qui ſont plus intereſſez que vous à ſa conſer",
            "uation, contentez vous de l’appennage qui eſt deu legi",
            "timement à toutes leurs Reynes, &amp; qui ne vous ſera point",
            "refuſe.",
            "Si vous auiez continué dans cette haute reputation, &amp;",
            "ce prodigieux eſtime qu’ils ont eu autretois pour vous,",
            "ſi vous les auiez gouuernez auec douceur &amp; ſans paſſion",
            "durant voſtre Regence, ſi vous vous eſtiez volontaire",
            "ment retirée du maniment de leurs affaires apres la Ma",
            "jorité du Roy voſtre fils, &amp; ſi vous auiez demandé vô",
            "tre appennage pour y aller p.ſſer le reſte de vos iours",
            "en repos en tranquillité́ &amp; ſans enuie à l’imitation de nô",
            "tre Ayeul le grand Charles V. Si diſ je apres vne ſi pru",
            "dente conduitte, on ſe plaignoit encor de vous qu’on",
            "refuſaſt vos iuſtes demandes, &amp; que vous fuſſiez mal",
            "traité́e ſans aucun ſujet de voſtre part, vous auriez vn",
            "bras aſſez puiſſant à voſtre deffenſe, &amp; l’honneur de ma",
            "race m’engageroit à voſtre protection qui vous ſeroit",
            "ſans doute vn tres-aſſeuré refuge, &amp; vn rampart inexpu",
            "gnable contre tous vos ennemis, mais bien au contraire",
            "de vous eſtre comportée de la ſorte comme vous le de",
            "uiez faire, ie vois que vous auez riompu audacieuſement",
            "la premiere &amp; la plus inuiolable de leurs Loix le moye",
            "qu’ils vo’ puiſſent ſouffrir apres cette trop tude atteinte",
            "Vous vous eſtes maintenuë par des paſſions aueugles,",
            "eſt-ce là ſe montrer capable de regner ſi abſolument.",
            "Mais voyez vn peu l’eſtat ou vous eſtes reduitte, vous",
            "vous auez aliene l’amour des Peuples, vous vous eſtes",
            "mis en teſte tous ces Corps des Parlemens qui ſont om",
            "mis pour veiller à l’obſeruance des Loix fondamentales",
            "de leur Monarchie, vous vous eſtes rendus ennemis",
            "tous les Princes du ſang, dont le droit eſtviole, la naiſ¬"
        ],
        [
            "ſance peu conſiderée, &amp; le rang qu’ils doiuent tenir dans",
            "les Conſeils du Roy aboly par vos menées. Vous eſtes",
            "maintenant accompagnée d’vn Maiſtre joueur de tours",
            "de paſſe paſſe, d’vn baladin d’Iltalie qui vous fournit des",
            "ruſes pour vous conduire, d’vn vieux Renard à qui vous",
            "auez donné les Sceaux qui s’intereſſe ſi peu à voſtre con",
            "ſeruation, qu’il vous abandonnera à la premiere diſgra",
            "ce, &amp; dé́s la premiere eſperance de trouuer mieux ſon",
            "ompte, &amp; de mieux faire ſes afſaires ailleurs. Deux",
            "Eſtr agers deualiſez vous appuye de toutes leurs torces,",
            "quine heſiteroient pas pourtant à vous laiſſer tomber à",
            "la moindre apparence de mieux faire leur party autre",
            "part, &amp; vous feroient la Guerre à vn beſoin auec vos",
            "Trouppes, pour extorquer de vous la Souueraineté de",
            "Sedan ou quelque autre pretentiõ. L’intrigue de la Che",
            "ureuſe &amp; de ce petit Coadjuteur ne ſe declare pour vous",
            "que por értablir ſa puiſſance qu’elle voudroit bien eſtre",
            "aſſez grande pour abbattre la voſtre. Iugez de l’eſtat ou",
            "vous eſtes. Que s’il vous eſt dangereux d’y demeurer, il",
            "vous eſt fort facile de vous aſſurer beaucoup mieux, vous",
            "n’auez qu’aà prendre cér auis ſalutaire que ie vous donne",
            "&amp; comme frere, afin que vous ne doutiez point qu’il ne",
            "ſoit bien affectionne, &amp; comme vn Roy qui n’eſt point",
            "nouueau dans la maniere de gouuerner des Peuples en",
            "ayant en tous les endroits les plus reculez du monde ſous",
            "ſa domination. C’et,",
            "ADAME MA SoEVR,;",
            "Voſtre bien atfectionne trere.",
            "1 PHI LIP’E.",
            "A Madid ce 4. May 6a.",
            "Tradaire d’Eſpagnol es François par le ſfieur de Rober. V’al Pre",
            "feffeur Eſpagol pour a commodi d Lectear."
        ]
    ]
}