{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-06",
            "@who": "AB"
        },
        "titre": "Lettre du roi de la Grande-Bretagne envoyée à son\n          excellence le marquis de Montrose, gouverneur et lieutenant général, pour Sadite Majesté,\n          d'Écosse et généralissime de ses armées par terre et par mer dans ce royaume, touchant\n          l'ordre que Sa Majesté a donné pour le traité de la paix du royaume d'Écosse, qui se fera\n          le 15 de mars, en la ville de Breda en Hollande, avec ordre pour les armées qui se\n          lèveront audit royaume pour le roi contre le Parlement d'Angleterre, pour se venger de la\n          mort du feu roi, son père.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2147_GBOOKS.xml",
        "path": "Corpus/Mazarinades/2101-2200/Moreau2147_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/2101-2200/Moreau2147_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.85,
            0.8209606986899564,
            0.746606334841629,
            0.8394160583941606
        ],
        "lexicalite": 0.8048433048433048,
        "ecarts": [
            -0.02903930131004362,
            -0.07435436384832739,
            0.09280972355253159
        ],
        "ecart": 0.06540112957030086
    },
    "texte": [
        [
            "LETTRE",
            "DV ROY DE LA",
            "GRANDE BRETAGNE",
            "ENVOYEE",
            "A SON EXCELLENCE",
            "LE MARQVIS DE MONTROSE,",
            "Gouuerneur, & Lieutenant General pour ſadite",
            "Majeſte d'Eſcoſſe, & Generaliſſime de ſes Armées",
            "par mer & par terre dans ce Royaume.",
            "TOVCHANT L'ORDRE QVE SA",
            "Majeſté́ donnné pour le traité de la Paix du Royaume",
            "d’Eſcoſſe, qui ſe fera le 15. de Mars en la ville de Breda en",
            "Hollande, auec ordre pour les Armees qui ſe leueront audit",
            "Royaume pour le Roy contre le Parlement d’Angleterre,",
            "pour ſe vanger de la mort du feus Roy ſon Pere.",
            "A PARIS,",
            "Chez Guillaume Saſſier, Imprimeur & Libraire or",
            "dinaire du Roy, ruë des Cordiers, proche la Sor",
            "bonne, aux deux Tourterelles."
        ],
        [
            "64",
            "auons receu des Lettres de noſtre Royaume",
            "d’Eſcoſſe, donf vous receurez la copie auec celle",
            "cy: par leſquelles nos ſujets demandent de Nous,",
            "qu’il nous plaiſe de recognoiſtre pour legitime",
            "leur Parlement, & particulierement les deux",
            "dernieres ſeances de cette aſſemblée; ce qu’ayant",
            "obtenu de noſtre grace, ils offrent d’enuoyer",
            "vers Nous des Deputez, auec ample Commiſſion,",
            "pour traiter auec Nous des moyens de reſtablir la",
            "Paix, & l’obeiſſance dans le Royaume. Nous leur",
            "auons fait reſponſe, dont nous vous enuoyons",
            "auſſi vne copie auec lapreſente, que nous auons",
            "fait connoiſtre à leur enuoye, le lieu ou nous de",
            "ſirons que leurs Deputez ayent aà nous venir",
            "trouuer en toute diligence: & afin que vous n’a",
            "prehendiez point que par nos lettres, ou pa",
            "traité, nous auons deſſein d’aporter de l’empeſ",
            "chement aux affaires que nous vous auons com",
            "miſes, Nous auons jugé aà propos, de vous faire",
            "ſçauoir, que comme nous eſtimons que les le",
            "uées que vous auez faites pour le bien de noſtre",
            "ſeruice ont eſté́ vn puiſſant motif pour obliger",
            "nos ſujets aà deputer vers nous;,’Nous jugeons de",
            "meſme, que le progrez que vous ferez dans vos",
            "genereux deſſeins, les diſpoſeront à ſe compor",
            "ter dans le Traitté́ auec beaucoup de modera",
            "tion, afin que tout le Royaume ſe puiſſe revnir",
            "heureuſement ſous noſtre obeïſſance. Nous",
            "vous",
            "- eſ"
        ],
        [
            "vous aſſeurons donc, que nous n’auonas point.",
            "la moindre penſeée de deroger par aucun traité,",
            "ou autrement, aà cetre ample Commiſſionque",
            "nous auons donné́e, ny de diminuer en façon",
            "quelcoaque cette authorité, dont nous vous",
            "auons reueſtu par nos Lettres patentes. Nous",
            "vous prõmettons auſſi, que s’il nous arriue d’en",
            "trer en bonne intelligence auec noe ſujets, ous",
            "aurons tant de ſoin de vos propres intereſts, &",
            "de ceux de nos fidelles ſujets qui s’embarqueront",
            "auecvous, que tout le monde verra combien",
            "nous eſtimons voſtre Parſonne, & quelle con.",
            "ſiance nous auons en voſtre coduitte & erlvoſtre",
            "courage, dont non ſeulement le feu Roy, noſtre",
            "Pere, d’heureuſe memoire, mais nous auſſiaune",
            "receu de ſi grandes preuues, tantparc que voul",
            "auez fait, que par ce que vous auez ſouffort pou?",
            "nous. Cependant vous ſçaurez que nous auons",
            "qualifié l’aſſemblée de nos ſujets de l’appellation",
            "de Commité des Eſtats, ce que nous auons fait",
            "ſeulement à cauſe du traité. Que s’il n’a pas le",
            "ſuccés que nous deſirons, comme nous ſçauons",
            "deſia que cette qualification ſous ſeing priué́ ne",
            "les authoriſe pas en aucune maniere, Nous decla",
            "rerons tout auſſitoſtpour qui nous les tenõs, non",
            "obſtant ce titre que nous leurauons accordeé, tant",
            "pour leur propre ſatisfaction, que pour donnerà",
            "cognoiſtre à tout le monde, que nous ſouhaitons"
        ],
        [
            "6",
            "de ramener nos ſujets du Royaume d’Eſcoſſoà",
            "leur deuoir, plutoſt par les voyes de douceur &",
            "d’amitié, que par les rigueurs de nos armes, ſi leur",
            "propre obſtination, & l’injuſtice de leurs deman",
            "des nous contraignent de recourir à la force.",
            "Nous voulons donc, & vous donnons plein",
            "uoir, de proceder vigoureuſement dans vos en",
            "trepriſes, ne doutant point que tous nos idelles",
            "& loyaux ſujets d’Eſcoſſe ne ſe ioignẽt auec vous,",
            "& que parce moyen, tous ceux qui ſont autre",
            "ment diſpoſez ſe ſoumettront à la raiſon dans le",
            "traité que nous acceptons, ou ſeront forcez de",
            "s’y rendre par les armes; à cette fin, nous vous",
            "permettons de faire publier & de communiquer",
            "la preſente à qui vous jugerez à propos. Ainſi",
            "naous prions Dieu de vous conſeruer, tres-cher",
            "Couſin."
        ]
    ]
}