{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-06",
            "@who": "AB"
        },
        "titre": "Lettre du prince de Galles envoyée à la reine\n          d'Angleterre, avec les regrets du même prince sur la mort du roi de la Grand Bretagne ,\n          son seigneur et père, arrivée d'Amsterdam, le 24 février 1649.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2129_GBOOKS.xml",
        "path": "Corpus/Mazarinades/2101-2200/Moreau2129_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/2101-2200/Moreau2129_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.890625,
            0.8421052631578947,
            0.7806122448979592,
            0.6326530612244898,
            0.7574750830564784,
            0.785,
            0.7897196261682243
        ],
        "lexicalite": 0.7699586043761089,
        "ecarts": [
            -0.04851973684210531,
            -0.06149301825993547,
            -0.14795918367346939,
            0.12482202183198854,
            0.02752491694352166,
            0.0047196261682243
        ],
        "ecart": 0.06917308395320744
    },
    "texte": [
        [
            "LETTRE",
            "DV PRINCE",
            "DE GALLE",
            "ENVOYEE",
            "A LA REYNE",
            "D'ANGLETERRE",
            "Auec les regrets du meſme Prince",
            "ſur la mort du Roy de la grand",
            "Bretagne, ſon Seigneur & pere.",
            "Arriuee d’Amſterdam le 24. Feurier 1649.",
            "A PARIS,",
            "Chez la vefie A. MVSNIER, au mont ſaonct",
            "Hilaire à la Court d'Albret.",
            "M. DC. XLIX.",
            "Auec Permißion."
        ],
        [
            "3",
            "Lettre au rnce e aue enuoyee",
            "à la Reyne d’Angleterre ſa Mere.",
            "ADAME,",
            "Le delay que i’ay apporté contre mon",
            "ordinaire a vous depeſcher ceCourier, au",
            "ra mis, ie m’aſſure, voſtre Majeſté en pei",
            "ne de laquelle ie craindrois d’eſtre blaſme,",
            "n’eſtoit la cognoiſſance que i’ay tant de",
            "voſtre bon naturel, que du iuſte ſuiet de ce long retarde",
            "ment. lIe ſçaybien que vous auez eſté deſia amplement in",
            "formée de la fin honteuſe de mon tres honoré Pere & Sei",
            "gneur, voſtre tres-cher mary, condamnée iniuſtement à la",
            "mort par la malice & enuie de ſes ennemis qui ſe ſont raſſa",
            "ſiez de ſon ſang dont ils eſtoient alterés depuis ſi lon",
            "Toutefois mon deuoir m’a obligé de vous mander mainte",
            "nant ce que l’excez de ma douleur ne m a pas pluſtoſt per",
            "mis, ie ne crains point d’eſtre eſtimé cruel en cela ny d’eſtre",
            "repris de croiſtre & d’augmenter voſtre triſteſſe; Ie ſçay",
            "qu’elle eſt telle qu’il eſt impoſfible qu’elle puiſſe receuoit",
            "aucun accroiſſement, & partant ie ne me puis empeſcher",
            "de vous remettre au deuant des yeux vne mort qui fait hor",
            "reur meſme à ceux qui ny ont aucun intereſt. Cette penſee",
            "quoy que mortelle à mon ame, ſemble eſtre maintenant",
            "ma ſeule nourriture, & mon plus grand contentement c’eſt",
            "dene l’eſloigner iamais de mon eſprit: En effet quelle con",
            "ſolation pourray-ie auoir au monde deſormais, denué de",
            "force & de moyens ſuffiſans pour me vanger de la cruauté",
            "de ces barbares meurtriers. Sa Maieſte en laiſſant cette vie",
            "miſerable ma laiſſé heritier de ſes Royaumes & de ſes biens,",
            "& moy ie voudrois auoir donné mille & mille Royaumes",
            "---"
        ],
        [
            "auec tous les bins de la terre, s’ils eſloic nt en ma puiſſan",
            "ce, pour pouuoir tirer raiſon de la ba baie exercée ſur la",
            "perſonne ſaciée de men pere I’aduoüe franche ment, Ma",
            "dame, que ie ne reſpireray iamais que la perte de ces trai",
            "ſtres & que ie ne feay plus de œux que pour forcer, s’il",
            "faur ainſi dire, la puiſlance diuine à les abyſmer, mais le",
            "chaſtiment ne ſeroit pas proportionné à leurs demerites, il",
            "faudroit que ie les euſſe en ma diſpoſitjon, i’eſpere que la",
            "bonté de Dieu m’aſſiſteia, & que rendans la paix aux Prin",
            "ces nos allicz, il ſuſcitera quelque occaſion qui fera reuſſir",
            "mon deſſein, vous y pouuez beaucoup, Madame, c’eſt",
            "pour quoy ie ſupplie V. Maiſté de me ſecourir. Ie nepeux",
            "vons en dire dauantage, ma douleur me redoublant ne me",
            "permet plusautie choſe que de vous enuoyer vn adieu que",
            "vous preſentera de ma part le Gentilhomme que ievous",
            "depeſche, qui vous dira de bouche ce que ie n’ay peu vous",
            "declarer en la preſente, Ie ſuis,",
            "MADAME,",
            "De voſtre Maiefté,",
            "Tres-affetionné Fils Henry Prince",
            "de Galle, & Roy de la Grand’Bretagne."
        ],
        [
            ". 4",
            "A rtriſlnent a",
            "Aueruement au",
            "J a-ay",
            "LL1,",
            "ſESSIEVRS, ſi la mort faneſte & tragique",
            "M dau oy d’Angleterre, que la poſterité ne lia ia",
            "aais quauec eſtomnement aux ſiecles à vemir: done les",
            "Hiſtaires n’ent iuſques iey dans les reuolntions des temps",
            "fourni aucun exemple, a fait horreur à ceu qui n’eſloient",
            "poimt interreſſez dans ſes affaires, elle à ben fait ſans doute",
            "d autre iapreſos dans l’eſpri de ceuax qui luy appartien",
            "nent de plas prez: &notammenmt ſur la perſonme daPrinee",
            "de alle, digne fils d’vn bon pere & logitime ſaucceſſur de ce",
            "Roy nmal- heureax qul ne lay laiſſe à ce que vous voyezqu’vre",
            "couronne empourpree de ſon ſang, commse heritier de ſes i",
            "fortnes, oaſsi bien que de ſes Royaumes. Le ſilence ſeroit",
            "peat eſtre va aiſtre plus diſers qs moy, ou ils’agi t de la re",
            "lation des tranſports de ce Prince magnanime, à l’arriuee dus",
            "courier qui luy apporta les preoieres nouuelles de certe bar",
            "harie: abs puiſqa i’ay eſte inform d’ne partie des paroles",
            "q’il promo5a poar lors. Apres va loag ſilence emrecouppé",
            "deaille ſanglors, i’ay ingeé ́ propos de vous en faire part,",
            "ſuluant le recit qui ms’es fut fait hier ſur les huit heures du",
            "ſolir, par ndes Geneils.haommes de la Reyne d’Agleter",
            "re, arriueelon cete ’ville depais en ioar, auec vne lettr",
            "de la pars dsiaſaePrinmce de Galle. oicy ce qui m’en",
            "eſté rapporté."
        ],
        [
            "1",
            "e",
            "5",
            "s",
            "z",
            "7",
            "Les regrets du Prince de Galle",
            "eeae",
            "Jen d.",
            "I",
            ".",
            "ſur la mort du Roy de la Gran.",
            "ſy l vrt",
            "l l",
            "l Hear rta",
            "av R",
            "e Dretane, on oegneur &",
            "1",
            "Iav",
            "J On Dieu, c’eſt donc auiourd’huy que vous me fai",
            "tes voir l’enormité de mes fautes, par le chaſtiment",
            "A que vous en prenez, ſi voſtre iuſtice va touſiours,",
            "cõme il eſlvray, au deſſous de ce que les pecheurs meritét, en",
            "vous offençant, comment s’eſt elle contentee d’vne ſi legere",
            "punjtion: Comment la terre ne s’eſt elleouuerte pour m’a",
            "biſmer, ou pluſtoſt comment voſtre toute puiſſance, quima",
            "tiré du neant, ne s’eſt elle bandee contre moy pour me rayer",
            "du nombre des creatures: mais helas! qu’elle raiſon ay-je",
            "de me plairdre de vous; mon Dieu quel ſu jet m’en auez vous",
            "donné, ie me plains, certes à bon droiét ile me plains ! a",
            "Prince infortuné que ie ſuis, pouuois-ie eſtre pris par vne",
            "plus ſenſible partie que celle que ie vois enſanglantee main",
            "rtenant. Mon pere ah! Mon eigneur & mon Roy, faut il",
            "que ie naye peu vous retirer des mains de ces traiſtres, &",
            "vous arracher à la mort, falloit il que ie vinſſe ſous presexte",
            "de vous ſecourir & vous rendre voftre liberté, pour eſtre",
            "ſpeétateur d’vne Tragedie, ou la mal heureuſe eſpee d’vn",
            "bourreau, vous a immolee côme vne viétime innocente, à la",
            "furie d’vn peuple enragé. Ie m’eſtois promis & vous auois aſ",
            "ſeureé d’vn prompt & puiſſant ſecours auec lequel, où ie pe",
            "rjrois, ou ie vous deliurerois: mais helas ! voicy vn eſtrange",
            "ataſtrophe, vous voila mort, la parque a moiſſonné voſtre",
            "ie. Et ie vis encore, la barbarie d’vn Parlemeut enſor"
        ],
        [
            "1",
            "7",
            "elé, a peu accuſer ſonRoy, le condamner, & le liurer à la",
            "mort comme vn crinminél, & cela à mes yeux, ſans que tou",
            "cesfois ie me ſois expoſé à tous les dangers imaginables",
            "pour le deſgager: mais ou m’emporte la douleur, que pou",
            "uois-ie faire ſeul, ſans force, ſans ſoldats, ſans argent, re",
            "duit dans vn pays eſtranger, contre la fureur des Royaumes",
            "entiers. I’ay taſché de ramener quelque vns de ſes peuples",
            "reuoltez à l’obeiſſance deuë à la Maieté Royale, & peſonne",
            "na entendu à ma voix. Iay rode les coſtes d’Angleterre",
            "l’eſpace de pluſieurs mois, ’expoſant aux tempeſles & aux",
            "orages de la mer, pour induire quelques villes à reconnoi",
            "ſtre ſa faute & prendre le party de ſon Prince, & toüs mes",
            "ſoins & mes trauaux ont eſté inurils, i’ay imploré l’afſißan",
            "ce des Princes eſtrangers, coniuré les alliez de ſa Maieté",
            "Brirannique, promettant monts & vaux à vn chacun d’eux,",
            "cette voye non pus queles autres, n’a eu aucun effet pour",
            "le ſoulagement dvn Roy malheureux. O Dieu, il faut bien",
            "aduoiler que lesreſſorts de voſtre prouidence ſont cachez,",
            "les decrets de voſtre Iuſtice ſont touſiours equitables, neãt",
            "moins permettez moy de vous dire que ſi ou mes crimes ou",
            "celuy des ſuiets de ſa Maieſteé Britannique, auoient allumé",
            "voſtre cole re, il eſtoir plus à propos de deſcocher la foudre",
            "ſur les coupables, que ſur la teſte ſacrée d’vn Roy innocent,",
            "ſi ma vie& celle de tant de peuples ne ſufiſoit pas pour l’ex.",
            "piation de nos crimes, la perte de nos biens, la peſte ou",
            "la famine eu pouuoiét oſter la tache, ie me pers mon Dieu,la",
            "douleurme trãſporte horsde moy-meſme, pardõnez, s ’il vo?",
            "plaiſt la cauſe de mes ſouspirs& de mes regrets eſt tropgrãde",
            "pour les retenir ou cacher, ſans vne grace extraordinaire de",
            "voſtre bonté, ne me la refuſez pas mon Dieu, elle m’eſt ne",
            "ceſſaire maintenant pour ſupporter vn accident que le n’ay",
            "lamais preueu ny penſe. Ie connoiſſois la miſere, ou la",
            "malice & les trahi ons auoient reduit ſa Maieſté Britanni",
            "que affligee & perſecutee: & ie croyois que ſa captiuité",
            "ſe.",
            "roit le plus grand de tous ſes maux, mais las! larage de ſes",
            "barbares n’euſt pas eſté aſſouuie. Il ny auoit que ſa mort",
            "qui fuſt capable d’eſteindre la haine en diablee de ſes furles;"
        ],
        [
            "3",
            "gaiſerables iniſtres qai auez eſté les allufnettes deeet on",
            "braſement, la cauſe de la rebellian, les autheurs de la fua",
            "tragique de voſtre Roy, & quoy penſez-vous que celuy qui",
            "m’empeſche maintenant de pourſuiure mes plaintes,.",
            "plus auant, ne me permette pas la vageance, s’il vous à",
            "laiſſe ſa ire vne action de tigte, & pleine de cruauté, ne",
            "vous imaginez pas qu’il le laiſſe ſans punition, & ſi ie ſuis",
            "ã cette heure deſoüé de moyens neceſſaires pour vous",
            "faire repentir de voſtre laſcheteé, i’eſpere que Dieu ſatisfait",
            "par cette mort, aura pitié de moy & fera naiſtre des occaſions",
            "propres pour cela, ie les attends de ſa diuine bont́, & i’eſ",
            "pere qu il ne m’en fruſtera iamais, c’eſt à̀ ce deſſein que ie fe",
            "ray doreſnauant des vœux, proteſtant ou que ie mourray",
            "vangé ou viuray ſans conſolation.",
            "Ces paroles ſouuent interrompuës par de long ſanglots,",
            "& prononcés auec vehemence le mirent quaſi hors deluy",
            "meſme, & l’excez de ſa douleur eſt tel qu’il ne ſe plaiſlos",
            "qu’en la retraitte à ruminer ſon infortune, priez Dietr-qu’i",
            "luy plaiſe le ſecourir & le conduire ſur le throſne que ſa",
            "naiſſance Royalle luy a acquiſe, & que la malignité́ du ſon",
            "ſçache à luy nuire.",
            "2",
            "7"
        ]
    ]
}