{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Condé, Claire-Clémence de Maillé Brézé (1628-1694 ; princesse\n            de)",
            "Bourbon, Henri-Jules de (1643-1709)",
            "Foullé, Étienne (1600-1673)",
            "Bordeaux",
            "Guyenne"
        ],
        "creation": "1650-07-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-14",
            "@who": "AB"
        },
        "titre": "Lettre du Parlement de Bordeaux écrite au Parlement de\n          Paris, avec le registre dudit Parlement présenté par le député d'icelui audit Parlement de\n          Paris, le 6 juillet 1650, sur l'infraction de la paix faite par le duc d'Épernon, la\n          liberté de messieurs les princes et les procédures violentes du sieur Froulé.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2124_MAZ.xml",
        "path": "Corpus/Mazarinades/2101-2200/Moreau2124_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/2101-2200/Moreau2124_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8571428571428571,
            0.75,
            0.5180327868852459,
            0.6617647058823529,
            0.49142857142857144,
            0.6365979381443299,
            0.6464646464646465
        ],
        "lexicalite": 0.6110478359908884,
        "ecarts": [
            -0.1071428571428571,
            -0.2319672131147541,
            0.14373191899710702,
            -0.17033613445378148,
            0.14516936671575842,
            0.009866708320316664
        ],
        "ecart": 0.13470236645742914
    },
    "texte": [
        [
            "LETTRE",
            "DV PARLEMENT",
            "DE BORDEAVX.",
            "ESCRITE",
            "AV PARLEMENT",
            "DE PARIS",
            "Auec le Regiſtre dudit Parlement préſenté par le Deputé",
            "d'iceluy audit Parlement de Paris le",
            "6. de Iuillet 1650.",
            "Sur l'infraction de la Paix faite par le Duc d'Eſpernon,",
            "la Liberté de Meſſieurs les Princes, & les Procédures",
            "violentes du ſieur Foulé."
        ],
        [
            "LETTRE DV PARLEMENT",
            "DE BORDEAVX",
            "AV PARLEMENT DE PAR1S.",
            "MESSIEVRS,",
            "Il y a pres de deux ans que cette Prouiace, & particulie",
            "tement cette vile de Bordeaux ſouffre tout ce qui ſe peur",
            "conceuoir d’iniure & de perſecution: vous auez teſmoigné",
            "que leurs diſgraces vous ont touché, & apres que vous auez",
            "acquis la paix à la ville de Paris, & obtenu vne Declaration",
            "de ſa Maieſté́ pour rendre la liberte & les piiuileges à tout",
            "te qu’il y a de grand & de conſiderable dans l’Lſtat, vous",
            "auez voulu contribuer à noſtre repos particulier, comme",
            "eſtant vne des parties de ce grand Corps qui reſtoit en",
            "core affſigé: eu ſorte que la douleur & le reſſentiment",
            "que vous teſmoignâ̂res dans noes ſouffrances, ayda beau",
            "coap à la paix qu’il pleuſt au Roy nous accorder, de laquel",
            "le nous n’auons gouſté́ les fruicts qu’en image, parce qu’el",
            "le aeſtéviolé́e contre ce qui nous a touſiours paru des in",
            "entions de ſa Maieſté, par celuy qui a exciteé & fomenté la",
            "guerre contre ſes Concitoyens & contre la ville capitale de",
            "ſonGouuernement pour la deſtruire,& quelques efforts que"
        ],
        [
            "1",
            "4",
            "nous ayons faits pat de ſi longues & de ſi con̈nuellenplaln",
            "res, ilſemble q’on aous eule pluſtoſt oſter l’eſpeuace",
            "que loppreſion , pua qu’o laiſle touſioun aa nmiieu de",
            "ous Ia cauſe de nos miſeres; pen dant leſquelles Madame la",
            "Peineeſſe & Monſieur le Duc d’enguion ſon fils ont para",
            "depuis peu de iouts inopinement dans cerre COrg’gi",
            "ſa, autreequipageny appatel queceux de leut afdeton",
            "e plaignan de l’longpue detenton de leut pores & de leut",
            "mary & des aure Pninces, conteles termes de la derniee",
            "Delaration, demandant ſeureté pour leurs perſonnes &",
            "pour leur ve, & bien que leunſee e leutaege l cond",
            "nu de leur foruune fuſent auſi dgnes de Iuſtee qu’ils le",
            "ſont de eompaſſion, nous n’auons pas voulu enrres en co",
            "noſunee de leurs plainres, & nous enunt touſous dan",
            "eſſ d que nous deuous au lon, un aous ſonmn",
            "ereneu de leur permere, ſou lebon plaſit de ſn laie",
            "l luiorte de leu ſeiou cu eee vle, &la ſouree de leun",
            "e enne ſi dned ſi onndln eole il r ln e e ſn elne",
            "lei nua l lenmeu rſe urne d eare lile denode en",
            "e u la e e quſe eui aono rnoſei r en e enouen.",
            "e pine ienoiſeuaunrode le enſe ouni ut",
            "nrelun iunuo pourle bae ae ſdn ſenie e ſen ele nere",
            "lo rte rouine, qui v e le haue de doueaſes ru",
            "dli eaur lus dnues puos ui ſonnene ſns lonen ene",
            "ete poerarauonſi cedlebe de lan mil ſi renu qurn",
            "le ue ſlre elear bea lere ln uo nr i nuel",
            "pee nuernenon un de la pelauaion qus l",
            "leſnoun oriaierenn eonlee e nr le nen ſe",
            "l oe neoen eu ounr &es lnranſuns une dn nn pee",
            "e de, poee dures plu ueles, & le fieu roule con",
            "damner"
        ],
        [
            "1",
            "damner par des Sentences Preſidialles des paroiſſes entie",
            "res au feu, & tous les habitans, les vns à la porence, les au",
            "tres à la galere & au baniſſement, ſans dſtnction des aages",
            "ny ds ſ xes, pour n’auoir pas peu payer tout ce que l’auarice",
            "auot voulu exiger d’eux, imputant l’impuiſſance à crime,",
            "& faiſant ecxecuter ſes inhumanitez à main armé́e, ſans for",
            "me de luſtice, nous eſperons pourtant que comme les gra",
            "ces de ces Declarations & de cette Paix ont eſté l’ouurage",
            "de voſtre interceſſion, vous ſerez ialoux d’en prononcer",
            "l’execution; & que comme vous ſçaue l’vſage de flechir le",
            "cœur des Roys, vous ferez ceſſer tant de plaintes par voſtre",
            "entremiſe, & les rauages qui menacent cette Prouince, qui",
            "peuuent en trainer la perte de l’Eſtat, puis qu’elle en eſt vne",
            "des plus conſiderables, & qu’elle eſt ſur le point d’eſtre de",
            "chirée par les mains propres des ſubiets du Roy, ou par celle",
            "de l’eſtranger, qui a les yeux de tous conſtez tendus aà̀ la rui",
            "ne de ceſte Monarchie; C’a eſté le ſuiet de cette Depeſche",
            "& Regiſtre que nous auons fait dans cette derniere oecur",
            "rence ſur le ſujet de adame la Princeſſe, duquel nous",
            "auons iugé́ vous deuoir informer par vn Conſeiller de cette",
            "Compagnie, auquel nous vous prions prendre creance, &",
            "que nous ſommes,",
            "e",
            "mESSIEVRS,",
            "7",
            "Le; Geus tena l Cour de Parlement de",
            "Bordex vos bien humbles ſeruiteurs",
            "freres, DE LA ROCHE.",
            "Eef oroeiux es Cmbre.",
            "aſemblées le t. lIuin i65o.,",
            "Et au dos eſt eſcrit, A Meſſeurs eſſeurs du Parleme",
            "de anis, A Paris."
        ],
        [
            "E CISE DVDT alE EI ’E ENTE",
            "par le Depute d’iceluy aut Parlement de Paris,",
            "le ſixieſme Iuillet mil ſix cens cinquante.",
            "Du preier de Iuin 1é650o.",
            "Eiour les Chambres de la Cour eſtans aſſemblees, ſur laleu",
            "Qe de la Letre du Roy du vungt ſiieſme May dermuet, rcndu",
            "our par le ſieur d’Aluimartd, ſerot entrée Daae Claire Cle",
            "mence de Maiihe Breze Princeſſe de Con le, tenant par la main",
            "Monſieur le Due drEnguien ſon fils, la quele eitoane au bout duDu",
            "eanu ſe ſeroi miſe ̀ genoux, enſemb’e ledit ſeigneut Duc d’Enguienm",
            "ayanteſte ſoudain releuée, auroit dt qu’ele venot ſe erret n",
            "les oas de la luſuiee Souueraint duoy aure ledt ſeigneur ſon f",
            "auquelrage le mouoit a aby de outreproue dont lperſon",
            "ne eſuie dſlere i r p lue , ennue prnt lhonneur deſdne ’irr de",
            "liuis leoval cqu eile prioit l Cout d’aoie eopindlne Pnir",
            "ſeſe anlge, &Cy ouloit donner & aueſe gneur dnquie quele",
            "ue eureie pour leuon peſones ’ean pnn riaenouoes ailenn d",
            "pis lulerronlrſeneur p ine de eonleſn ſnur n non",
            "Jeaun re nnie n eaueoe ie uoue leie ei ne e dle fpe rer",
            "e iu e de qulelie uit eeu ae peuſot niene n resr",
            "le ſnolreſnie n pomr le n ot ue de ſaidnieſea n le le dus",
            "nens depoſuire de ſ luinie, vne Compasnie quia couſus",
            "iuroue ve ſ deire neiol ble poe ſnſorunis & vne aſeſonr e",
            "pe ere p ours neiſon i oyile Es appnoe res lnnmdmlenenie ;",
            "u le oiloi ornloret ſes euonirnee nenſa d liieſe none",
            "et dut ſei pnen pſince d conde ſon ma, e queſon bon",
            "luenreiei ren reneoie a eornrelne uen lue nune ne niſe.",
            "ient us ordomnances at uelaraione, Suroit ladre Dam",
            "Eenue ſe ur dileoneonr rerpun qnlolalls Counr lns denen ieore",
            "nireunr ouedren rno liiene de leue ſen e oe dllne",
            "e dio e lnune gnrde u os &e de la Coue aoes ae ds deaio",
            ",le eeite qu’eie auou remiſe es naus de s Emuue",
            "!.",
            "de Taranque Conſeiller du Roy en ladite Cour."
        ],
        [
            "Ets’eſtant retirée, atſté repreſenté par les Aduocats & Proeureut",
            "geneau du Roy, que par la lecture qui venoit d’eſtre faite de la Let",
            "cre du Roy, la Cour aurot veu les ſentimcns de ſa Majeſteé ſur la",
            "con",
            "dutte de ladte Dame Princeſſe, comme contraire au bien de ſon",
            "ſeruice & au repos de l’Eſtat, & qu’aà rtaiſon de ce, auparauant enten",
            "dre lecture d’aucune Requeſte de ſa part; la Cour n’eſtoit obligée",
            "d’apprendre les intẽ̃tions de ladite Dame Princeſſe, & pour cét effect",
            "d’enuoyer deuers elle deux Commiſſaires de la Cour, pour leur rap",
            "port fait, le regſtre & la requeſte de ladite Dame eſtre",
            "enuoyez en",
            "diligence à ſa Majeſte, pour ſç̧auoir ſur le tout ſes volontez: Et cepen",
            "dant ont dit n’empeſcher que ladite Dame Princeſſe, le ſeigneur",
            "d’Enguien ſon fils & ceux de leur maiſon ſeulement, demeureron:",
            "ſous le bon plaiſir du Roy en toute ſeureté en la preſente ville.",
            "Euë ſur ce delberation, la Cour a commis deux Conſillers d’icel",
            "le, pour aller preſentement vers ladite Dame Princeſſe, luy faire",
            "en.",
            "tendre le contenu en la depeſche du Roy, & que la Cour deſiroit eſtre",
            "eſclaircie de ſes intentions, & à l’inſtant leſdits Commiſſaires ſont",
            "ſortis.",
            "Et peu apres eſtansrentrez, ont dit auoir trouué ladite Dame Prin",
            "ceſſe dans la Salle de l’Audience, & que luy ayant fait",
            "connoiſtre ce",
            "dont ils eſtoient chargez, Elle leur auroit reſpondu qu’elle eſtimoit le",
            "plus grand de ſes mal-heurs que ſes actiõ̃s par les mauu ais offices qui",
            "luy ſont rendus par ſes- ennemis, ayent pû donner quelque ſoupçon à",
            "Ileurs Majeſtez de ſa fidelité pour leur ſeniice, & pour le bien de l’E",
            "ſtat dont elle ne ſe ſeparera iamais, & ſupplioit la Cour de",
            "prendre",
            "d’elle ſes aſſeurances, & de receuoir la prteſtation qu’elle luy fa,",
            "de n’eſtre venue en cette ’rouince par aucun deſſein d’en troubler le",
            "repos, mais ſeulement pour y trouuer le ſien & celuy dudit ſeigneur",
            "Duc d’Enguien ſon fils, la ſureté de leurs perſonnes, & le moyen",
            "de porter à la connoiſſance de leurs Majeſtez ſes plaintes & tres-reſ",
            "pe ctueuſes ſoubmiſſions, comme elle fera touſiours voir dans tous",
            "ſes",
            "deportemens.",
            "Surquoy eüe deliberation, a eſteé arreſté que le Roy ſera informé",
            "de l’arriuée en cette ville puis hier au ſoir de ladite Dame Frinceſ"
        ],
        [
            "1",
            "1",
            "le de Condeé, & du ſeigneur Due d’Enguien ſon fils, de l’eſtat de la",
            "Prouince couuerte de gens de guerre, & des mouuemens & diuers.",
            "paris qui s’y forment à l’occaſion des Seigneurs Princes detenus, &",
            "par l’aduerſion generale pour le ſieur Duc d’Eſpernon: Et lera le",
            "Roy tres-humblement ſupplié de receuoir les proteſtations de l’o",
            "beyſſance, de l’inuiolable fideliré de ſon Parlement, & de",
            "pouruoir",
            "par ſon autorité Roy ale, à tous les deſordres naiſſans au preiudice de",
            "la Prouince & de l’Eſtat, en permertant la connoiſſance & iugement",
            "deſdits Segneurs Princes à leurs Iuges naturels, aux rermes de ſes",
            "Ordonnances & Declarations. Comme auſſia eſté arreſté que l’o",
            "rignal de la requeſte de ladie Dame Princeſſe, & le preſent",
            "regiſtre",
            "ſeront enuoyez à ſa Majeſte, laquelle attendent les ſoubmiſſions &",
            "de clarations faites par ladite Dame Prnceſſe, ſera tres humblemens",
            "ſuppliée d’agreer que ladite Dame Princeſſe, & le Seigneur Duc",
            "d’Hnguen demeurent auec ceux de leur maſon dans la preſente",
            "ville auec toute ſeurete ſous la ſauue-garde du Roy & de ſa uſtice.",
            "Exraict du Pegiſre ſecret de la Cour de Parlemen",
            "de Bourdeaux. Signe, DE LA ROCHE."
        ]
    ]
}