{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-06-26",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-06",
            "@who": "AB"
        },
        "titre": "Lettre du roi envoyée à messieurs les prévôt des\n          marchands et échevins de sa bonne ville de Paris au sujet du siége mis devant Cambray par\n          l'armée de Sa Majesté, commandée par monseigneur le comte d'Harcourt, apportée le 30? jour\n          de juin, par le sieur de Sainctot , maître des cérémonies du roi.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2180_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LETTRE",
            "DV ROY",
            "Auec Priuilege de ſa Maieſté."
        ],
        [
            "¬",
            "t:r’e’&amp;:’t ’?",
            "DE PARLE ROY.",
            "A RES CHERS ET BIEN AMEZ,",
            "Comme nous ne pouuons doubter que",
            "noſtre bonne Vilſe de Paris ne ſouhaitte",
            "auec autant de paſſion, le ſuccezden",
            "a deſſeius, u ele et imerere au pa",
            "perirtez de cé́t Eſtat, &amp; que tous les bons",
            "Bourgeois &amp; habitans d’icelle ont tous, ours paû̂ &amp; ſe",
            "monſltrenr ioumellement de plus en plus affchonnez",
            "à noſtre perſonne &amp; à noſtre ſeruice: Auſſi nous ne",
            "pouuons faire vne entrepriſe de ſ grande conſequence",
            "que celle du ſiege de Cambray ſans leur en donner",
            "patt: ’eſt pourquoy nous auons bien voulupar l’aduis",
            "de la Reyne Regente noſtre tres-honoreée Dame &amp;",
            "Mere, vous faire ſçauoi: qu’apres auoir dieré pendant",
            "quelque temps à e mployer nos armées contre lesforces,",
            "des Eſpagnols, croyant qu’ils ſe rendroiet capables",
            "d’entendre à la Pain, par le befoin qu’ils en ene auſſi",
            "grand dans leurs Eſtats, eomne eſt le deſir que nousi",
            "auons de la procurer à nos Subjets, &amp; ar les ouaerures",
            "railonables qui leur en ont eſté faites, auec notre-pari",
            "cipation par l’encremiſe du Nonce du Pape, &amp; de l’Am",
            "baſſdeur de V’enize preés de rous, qui sy fout portez",
            "auec beaucapd’affection &amp; de ſoing. Nous auo e"
        ],
        [
            "fin recogneu que nos ennemis auoient encor des eſpe",
            "rances ſecrettes de veoir renouueller les mouuemens",
            "paſſez dans noſtre Royaume, &amp; de reſtablir leurs affai",
            "res par cettre voye qu leur faiſoient mépriſer toutes",
            "poſitions de Paix: en ſorte qu’il eſtoit abſolument ne",
            "ceſſaire de leur faire ſentir derechef qu’ils ne peuuent",
            "atendre que du domage en continuant la guerre con",
            "tre la France, &amp; quil n’y auroit rien ny au dedans ny au",
            "dehors qui l’a peut empeſcher de combattre l’Eſpagne",
            "auec aduantage, comme graces a Dieu elle l’a preſ",
            "que tousjours fait uſques iey. Si bien qu’apres auoir",
            "donneé quelque repos à̀ nos troupes, &amp; ne voulant plus",
            "les laiſſer aà̀ charge à̀ noſtre frontiere, ny à aucunes des",
            "Prouinces de noſtre Royaume, Nous nous ſommes ad",
            "uancez de decça en perſonne, accompagné́ de noſtre tres",
            "cher &amp; tres amé Oncle le Duc d’Orleans pour reſoudre",
            "auec luy ce que nous aurions à̀ executer, &amp; donner cha",
            "leur à l’employ de nos armées de Flandres, de Luxem",
            "bourg: &amp; auſſi toſt qu’elles ont peu eſtre aſſemblées",
            "nous les auons enuoyezattaquer Cambray comme vne",
            "place des plus conſiderables de toutes celles qui reco",
            "gnoiſſent la Couronne d’Eſpagne, de la perte de laquel",
            "le, s’il plaiſt aà̀ Dieu de fauoriſer nos armes, comme la",
            "Iuſtice de nos deſſeins nous la peut faire eſperer,; nos",
            "ennemis reſſentiront vn prejudice inſigne quiles pourra",
            "bien faire penſorſerieuſement à deſirer le repos public,,",
            "&amp; nous en receurons vn bien tres notable auec tout no",
            "ſte Royaume, &amp; ſpecialement oſtre bonne Ville de",
            "Paris"
        ],
        [
            "Paris en etendans nos limites &amp; aſſurant noſt",
            "fronere du coté́ qui en eſt le plus proche outre",
            "que uous ererons en vae des plus an clene",
            "plus illuſtre poſſeſfion des Roys nos predeoeſ",
            "aans, ayanst done faict jnueſir la place par noſûtre",
            "res-cher &amp; tes-maé Coſin l Cote d’Hareou?t",
            "noſtre Lieutenant Geeral comnandant neoſtrée ar",
            "mée, le vingt- cinquieſme da preſent mois, auec or",
            "dre de bien ſçcauoir l’Eſtat de la ganiſen, auãànt",
            "que d’en former le ſiege; Nous vss d’auofir ad",
            "uis de luy qu’apres auoi ſçe’qu’il’’y’adoi",
            "pas dans la place vn aſlez grand normbre de",
            "gens de guere pour en rendre la ptiſe impoſſible",
            "il y auoit eftably ſes quattiess,’&amp; comraeneé dél",
            "faire rauailler à la circonualation, &amp; ſi diligem",
            "ene qu’en nrois jors, ilen a faict la cing ou",
            "ſiieſme pare, &amp; qu’il eſpoe dans peu de’temps",
            "d’auoir a clhaené le reſte à quoy nous n’bbuaettrons",
            "auecan ordre ny ſeng de noſtre part, eſperant d’vn",
            "ſi bon acheminement que nous en aurons auec l’ſ¬.",
            "ſiſtance diuine vne heureuſe iſſuë, ce que nous ſe",
            "rons bien aiſe que vous communicquiez à nos bons.",
            "&amp;e fidels ſiobjets de noſtre dite Vlle; Vous exhor",
            "tants de coninuer à vous employer pour faire que",
            "peadant que toutes nos penlées ſont appliquées,",
            "&amp; nos armes oceupeées aà vn effeét qui peut eſtre",
            "de ſi grande vtilité au geeral de noſtre Roya",
            "me, &amp; pariculieremett de noſtre ditre Ville, elle"
        ],
        [
            "lemeure dana oes parfaie traaquillté, Et- qu",
            "sous lesfaustuils &amp;! Vlbllet qu’aufai reſpanlre",
            "par chacuajoue e eauſent: aucu ulai tuene",
            "ment, &amp; ne faſſonr jmpreſſin fus; l’eſprit du peu",
            "ple, au prejdico de l. s’inçerieé de uaos inuentioanj",
            "e de poſt5e, daniœeud Delaraio- ; ſoleuhelle¬s",
            "mn publiée, &amp; h pontcleontreeouſeé &amp;",
            "os prometta bien que voûs y apportere vo",
            "ſtee bonue coaduite.,&amp; fldelió aceouſttneé́es",
            "dpn nous auons, yee etjere lalsfacion, Nons",
            "ge ous n dironpas d’auantage; ONNE’ -a",
            "Amiens, le-viagtehuictiene jour de luin, ml ſar",
            "cen quarante-neuf Signé, LOVYS, Et plus bas.",
            "DE GV ENEAVD E ſur la Subſeription et",
            "eſcei.",
            "8. .",
            "A osere, cers bion -mne les Pesuoſts deManchaands",
            "&amp; ſcbquins de noſtre bo Piſle ds Paris",
            "2",
            ".s",
            ".J2!.",
            "te",
            "1.i3",
            "neme:",
            "9",
            "ei na2 e1",
            ".’",
            "i l.",
            "."
        ]
    ]
}