{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-29",
            "@who": "MF"
        },
        "titre": "Lettre du roi aux gouverneurs des provinces sur ce qui\n          s'est passé avec les députés venus de Paris, le 25 février 1649, et les réponses faites\n          auxdits députés.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2141_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LETTRE",
            "DV",
            "ROY",
            "AVX GOVVERNEVRS DES PROVINCES:",
            "Sur ce qui s’eſt paſſe avee les Députez venus de",
            "Paris le 25. Février 1649.",
            "Et les reſponſes faites auſdits Deputez.",
            "A",
            "O Couſin, le defir que j’ay de remettre au de dans de mon Roy",
            "V aume lecalnme que lyayv heuireuſemene maintenudepuie monao",
            "nement à la Couironnie, & la tendreſſe qui me reſte touſiours pour Jel",
            "les habicans de ma ville de Paris, dont ie ſouhae de voir au pluſtoſt finmir",
            "ſouiſrune e de iui ruſereu laipaeioe que ſs de eroore ſ nſieea e",
            "eſtat que les ennemis de cee Coutone ſoyent eontraints de donner les",
            "mains à une paix ſeure & honneſte, m’obligérent il y a quelques jours à re",
            "cevoir & encendre des Députez des gens ſe diſans ténir ma Cour",
            "de Parle",
            "ment de Paris nonobſtant la continuation de leur deſobeyſſance,",
            "& à les",
            "aſſeurer meſme que j’oublierois & pardonnerois volontiérs toutes leurs",
            "faures; ponrveu qu’ils ſe remiſſentpromptement en leur devoir ſe rendãs",
            "pres de moyſur la ſeurté queie donnois à tous, ſans exception d’aucun, de",
            "Ieurs perſonnes de leurs biens, & neſme de leurs charges; mais comme",
            "leſdits Députez faiſoyent raport à leur Compagnie des favorables diſpoſi",
            "tions où iſs m’avoyent trouvé, ceux qui ne veulent que la durée des",
            "de",
            "ſordres quils ont exeitez, jugeans que la plut grande partie de la",
            "Com",
            "pagnie pourroit ſe laiſſer toucher à là bonté que nous ſuy",
            "faiſions paroi",
            "ſtre, & prendre en ſuite quelque bonne réſolution, s’aviſérent",
            "pour rom",
            "pre ce coup, quils apprehenoyent vivement, de demandert lintrodu",
            "iou d’une Moine envoyé par l’Archiduc, quils gardoyent il y avoit",
            "plus",
            "de quatre jours pour uné pareille occaſion, pendant qu’ils travailloy ent à",
            "luy fonmer une inſtruction de ce quil auroit à dire de plus malin, & neãt",
            "moius de plus plaufible en apparence, pour contiruer à mieux",
            "ſeduire l eſ",
            "prit du peuple. Soixante-douze furent d avis de ne point admettre",
            "eé",
            "Moine & dé me l’enveyer avec ſes depeſches toutes ſermées pour en diſ",
            "poſer"
        ],
        [
            "2",
            "poſer eomme jeaviſerois; mais le ſentiment des mal-intentionne prév.",
            "lut en nombre, l Envoye fut introduit, il expofa ſa ereance, on la luy fit",
            "mettre par eſerit, on deſibera ſur la choſe, & il fut reſolu qu’on m’envoye",
            "roit des Deputez pour me rendre conte de ce qui seſtoit paſſe avec",
            "lédit",
            "Moine, & ſçavoit mes intentions ſur ce quon auroit à faire à ſon gard.",
            "I’aurois à la verité eu de puiſſantes confiderations de ne pas admettre une",
            "ſeconde fois leſdits Depütez à m preſence, apres ce nouvel attentant ſur",
            "mon authorité, & cet acte de ſouverainete que leur Compagnie venoit",
            "d’exercer en recevant le Miniſtre d’un Prince eſtranger ennemi de l’Eſtat,",
            "ayant meſme tousjours refuſe d’éecouter ceux que j’avois ci-devant en",
            "voye lui porter mes ordres, mais les meſmes raiſons que j ay dit",
            "ci-deſſus",
            "ayans encor fait la meſme force ſur mon eſprit, j’ay choiſi pluſtoſt le parti",
            "gui pouvoit me faire blaſmer de trop de facilite, que celui qui pouvoit e",
            "aparence donner quelque pretexte de me taxer de dureté, fije neuſſe pas",
            "e nouveau tendui les bras à des gens qui ſembloyent vouloir revenir à",
            "eux, & ſe remettre en leur devoir. Et quoy qu ils ne m ayent pas apportê",
            "les effets que j’attendois des ſoumiſsions & de l’obeyſſance que les pre",
            "miers Deputez m’avoyent proteſtee, de la part de ladite Canpagnie;",
            "ie",
            "n’ay pas laiſſt de leur ouvrir de nouveau un chemin tres-facile à lẽur bon",
            "heur, & de leur donner autant de preuves de honne volontê que je l ay pû,",
            "ſans manquer à ce que je dois à mo5-meſme & à mon Eſtat, ainſi que vous",
            "remarquerez dans la reſponce queé je leur ay fait bailler par eſcrit. Vous y",
            "yerrez auſsi les artifices, dont les ennemis de cette Couronne ſe ſervent,",
            "pour fomenter ces diviſions, & allumer un plus grand feu dans mon Roy",
            "aume; Mais jeſpére en l’aide de Dieu qui voit le fonds de mon cœur",
            "pour le bien public, & pour celuy de tous mes ſuijets, qu’il fera bien toſt",
            "avorter à leur confuſioni tous leurs pernicieux deſſeins. C eſt dequoy jay",
            "voulu vous donner avis auſsi-toſt par cette Lettre que je vous eſecis, de",
            "l’avis de la Reine Regente Madame ma Mere, afin de vous informer de e",
            "qui ſe paſſe, & que vous en puiſsiez faire part à tous me s ſujets, qui recon",
            "noiſtront ſans doue l’amouir veritableque iay pour eux dans les",
            "facilitez",
            "que j’apporte de ma part, au reſtabliſſément di calme, lors meſime quon",
            "me donne plus de ſujet d’en uſer autrement. Sur ce, je prie Dicui vous",
            "avoir, Mõcouſin, en ſa ſaincte & digne garde. Eſcrit à S Germainen Laye,",
            "le 6. Fevrier 1643. Sigae, LOVIS, Et plus bas, DE GVENECAVD.",
            "Apres que le Chſde l dppasio eut fass ſa barangues, l ciae lui reſfoadis.",
            "Il enſt eſte bon pour voſtre honneur, que l avis de ceux qui ont opiné à",
            "ne recevoir pas lEnvoye de l’Archiduc, euſt préval. Monſier le Chance",
            "lier eſtant malade, je vousenvoyeray ma reſponſe par eſcrit, par un",
            "des",
            "Secretaires d Eſtat. Cependant je veux bien vous aſſeurer ſincerement",
            "quej ay pour le moins autant d envie de vous obliger, que vous de l’eſtre:",
            "pourveu que je le puiſſe faire ſans bleſſer l’authorite du Roy qui eſt entre",
            "nes maits.",
            "RESPONS E"
        ],
        [
            "(3",
            "RESPONSE D E S A",
            "s",
            "H S",
            "l 2",
            "Aſdis Dépuez & d us danés par ſerit.",
            "E ROY eſtant en ſon Conſeil, par l’avis de la Reine Régente ſa Mére",
            "préſente, où eſtoyent auffi Monſeigneur le Duc d’Orleans, Monſieur le",
            "é pince, & autres otables Perſonnages dudit Coaſeil, délibérane ſur ce",
            "qui luy a eſte repreſenté par les Deputez de la Compagie ſe. diſant teni",
            "e Paſemen dé Paris, a commande la preſente reponſe Ieur eſtre baillee.",
            "Sa Majeſté auroit eu tres-grande raiſon de n’admettre pas à ſa preſence",
            "leſdits Deputez, ayant chaque jour de nouveaux ſujets d’eſtre plus in",
            "dignée coitre leur dite Compagnie, & en eelui-cy notamment",
            "dont ils",
            "viénnent de luy rendre compce, & dont elle avoit deſia eu l’avis, d’avoir",
            "receu un Envoye de la part des ennemis d l’Eſtat",
            "Sa Majeſte eſt d’aillers rres-bien inſormee des allées & veuues qui ſe",
            "ſoat faites de Paris à Bruxelles, du ſujet de la venue de S. Ibard & de",
            "Sauvetat: dont le premier eſt avee le Duc de Longueville, & l’aure eſt",
            "icy priſonnier, apres s’eſtre abouchez avec la Ducheſſe de Chevreuſe, &",
            "avec des Miniftres d’ Eſpagne",
            "Elle ſçait que Legue envoyé à Bruxelles par quelques partieuliers qui",
            "ont conjuré, ſa ruiîne de l Eſtat, entant qu’elſe pourrot dépendre de leur",
            "malice, a eſté celuy qui a recherché & faiſt réſoure lArchiuc & le Com",
            "te de Peguaranda qui le conſeille, d’envoyer une perſonne expreſſe",
            "à la",
            "dite Cõpagnie, avec une fimple lettre dorit la créance ſeroit faire",
            "à Paris",
            "meſme, par ceux qui l’avovent envoyé, ſelon leſtat oùſe trouverovent",
            "our lors les affaires, ledit Leégue ne ſe contencane pas d’aſſenrer leldes",
            "niſtres qu ils entireroyent de tres-grands avantages pour les inee reſta",
            "du Roy leur Maiſtre: miais ce qui faie horreur à le diré, qu’ils cauſero",
            "yent uh bouleverſement gén éral dans la Prance s ils ſcavoient bien",
            "pro",
            "iter de cette occaſion, par les moyens quil leur en ſuggereroit.",
            "Comme ceux qui contre l’intention & au deſceu de ladite Compagnie,",
            "ont formé les mémoires dont Légue a eſté chargé, ſont les meſmes qui",
            "avant que le Roy partiſt de Paris entretenoyent des intelligences avec",
            "les ennémis de lEſtat pour ſe ſaifir de la perſonne de Sa Majeſté.",
            "Comme ce ſont les meſmes qui travaiſloyent alors à exeiter dea ſé di",
            "tions dans Paris: les meſnmes quiſe partageoyent dedans & de",
            "hors la ville",
            "pour trairer avec des Princés qui ſont depuis entrez dans le party les.",
            "neſmes qui apres l aecommodemene fait en ce leu an mois d Octobre",
            "dernier, par la Déclaration que Sa Majeſté y fit expedier: qui ſembloit",
            "avoir oſté pour jamais la racine de toute deviſion ) reconoiſſans queles",
            "eunemis ſe réſoudroyent peut eſtre à faite la Paix, ſur ce quils auroyent",
            "perdu leſperaace de voir naiſtre des troubles dans ce Royaume, leur fi",
            "rent",
            "2"
        ],
        [
            "(4)",
            "rent ſçavoir auſſi toſt quils ne devoyent point ſe mettre en peine de cé́",
            "accommodemene, & qu’ils feroyent en ſorte qu’avane qu il ſe paſſaſt ſix",
            "ſemaines, le Parlement renmueroit tout de nouveau, & metuoit plus",
            "d’affaires que jamais ſur les bras de la Reine, les aſſeurant meſme qu il",
            "ſeroit alort foteifié par l’attachement de divers Princes, & autres perſon",
            "nes de qualté.",
            "Comne ce ſont les meſmes qui ont eu le ecrédit dans ladite Compa",
            "gnie, au gand regret des bons, de la porter à faire tant de choſes",
            "extraor",
            "inaires qui ſe ſont paſſées depuis la ortie du Roy de Paris. On n’a",
            "pas",
            "ſujee d’eſtre ſurpris quils ayent encor eu le pouvoir de luy faire exercer",
            "cét acte de Souveraineté de recevoir les Envoyez des Princes, & qui plu3",
            "eſt d’un Pince ennemy de l Eſtat, en meſme temps qu’elle venoit dé re",
            "uſer d écouter ceux qui luy avoyent eſté envoyez par le Roy ſon",
            "Maiſtre",
            "& ſon Souverain.",
            "Le fieur de l Iſle Lieuteuant des gardes du Corps de Sa Majeſté, qui al",
            "loit de ſa part vers’ladite Compagnie, ny fut pas receu à cauſe des",
            "for",
            "mes: Cepeudant elle en trouve pour recevoir lEnvoyé de l Archiduc",
            "qui a les armes à la main contre le Roy; mais non pas dans ſes regiſtres,",
            "ni meſme dans ceux du Parlemen de la Ligue.",
            "Elle refuſe l’entrée de Paris à un Heérauld envoyé de la part du Roy,",
            "prenant prétexte ſur ce que ceux qui la eompoſent n eſtans pas Souve",
            "rains, ils auroyent manqué au reſpect qu’ils doiveut à Sa Majeſté",
            "en",
            "l’admettant. Mais ils obliént qu’ils ſont ſuees, & agiſſent en Souverains,",
            "quaud il eſt queſtion de recevoir un Ambaſſadeur de la part des ennemis",
            "de lEſtat, qui eſt un Moine Aumoſnier du Comte de Garcies Couver",
            "neur de Cambray, lequel avoit de longue main des intelligenees dans",
            "Paris, & y donnoit des avis toutes les ſemaines & en recevoit: y ayant",
            "meſme deémeureé long temps depuis la mort du feu Roy, & fait dvérſes",
            "menées tres préjudiciables au ſervice de Sa Majeſteé, avec des priſonniers",
            "de guerre Eſpagnols, qui obligérent à prendre réſolution dé l arreſter,",
            "dont ſon évaſion empeſcha l’e ffet.",
            "ll eſt aiſé à voir que ſa créance a eſté compoſée à Paris par ceux- là",
            "meſme qui l’y ont attiré. Autrement l’artifice des Miniſtres d Eſpagne",
            "auroit eſteé trop groſſier, & meſme ridicule de faire dire à ladire Compa",
            "gnie, qu on leur a tout offert pour conelure promptement la paix, à",
            "condition qu’ils aſiſteroyent le Roy des forees d Eſpagne pour oprimer",
            "ladite Compagnie & ruyner Paris, en meſme temps que le Comte de Pe",
            "gnaranda eſcrivanticy le 12 Février, ſe plaint qu’on ne luy ait",
            "rien fait",
            "ſçavoir par le retour du fieur Friquet qui ſoit preëcis & indiuiduel ſur les",
            "inté reſts du Roy ſon Maiſtre & de M. de Lorane, & qua par la meſme Let",
            "tre, ledit Comte prie encore quon luy deépeſche une perſonne",
            "expreſſe,",
            "avec quelque plis grand eſclairciſſement des intentions du Roy;ce qui fait",
            "voir bien évidemment qu il n’a pas receu des offres ſi avantageuſes pous",
            "la pai, & quil ne refuſe pas de la traiter iey pour ne le juger ny honneſte",
            "ny"
        ],
        [
            "4s",
            "ny ſeur, comme on a fait dite à ladite Compagie pat ce Moine. Etenef",
            "fet, enſuite de cette Lertre, Sa Maeſté a choiſi le ſieur de",
            "Vautorte Con",
            "ſeiller d Eſtat pour aller à Bruxelles, où il négotie",
            "préſentement, ayane",
            "erouvé u ſaufconduit de l Archiduc à Cambray, pour y paſſer en toute",
            "ſereté.",
            "Sa Majeſté qui veut bien donuer à ladite Compagnie toutes les lumieres",
            "qui oépendent d’elle, pour l’empeſcher d’eſtse ſurprſe par cet artifice, a eu",
            "la bonté d’ordonner qu’on faſſe voir auſdits Deputez les originaux deſ",
            "dites Leeters du Comte de Pegnaranda; Dans leſquelles ils verront",
            "auſ",
            "comne il ſe préparoit à s’avancer de deça, pour conférer avec les Mini",
            "ſtres du Roy, & donner la derniere main au traité de paix,",
            "& il ſe roit desja",
            "en France ſi les eſpérances qu’il a conceueés de tirer de plus grans avanta",
            "ges deces viſions, & les iuſtances qui luy ont eſté faites à",
            "Bruxelles par",
            "ceux qui ont ſollicité l’Archiduc d’envoyer vers ladite Compagnie, ne",
            "luy avoyent fait chercher des prétextes de differer ſon voyage. Ils pour",
            "ront auui remarquer dans leſdites letters, que ce que l’Envoyé a",
            "dit de la",
            "part du Roy Catholique eſt une manifeſte ſuppoſition, puiſquil luy eſtoit",
            "impoſſible de donner des ordres ſur des affaires dont il ne pouvoit avoirt",
            "encore aucuue connoiſſance.",
            "Tout cela & beaucoup d autres circonſtances que lon obmet, ſemblo",
            "yent obliger Sa Majeſté à ne pas recevoir leſdits Députez; mais’",
            "conſide",
            "rant qu’il y a dans ladite Compagnie, nombre de bons Erançois, bien",
            "in",
            "tentionncz pour l’Eſtat, & à qui ſe cœur ſaigne de voir",
            "pratiquer à toue",
            "momens ce que la plus grande malice auroit eu peine à concevoir: Sadite",
            "Majeſté a voulu en uſer comme un bon pere de famille, qui quelques gran",
            "des que puiſſent eſtre les fantes de ſes enfans, ne ſe laſſe jams",
            "de leu",
            "tendre la main pour taſcher à les remertre dans le hon chemin, & a refolu",
            "de luy donner encore cette marque de ſa bonté, lors qu elle a plus de ſujet",
            "d’eſtre offenſeée. Ainſi route la France verra qu’ellé n a oublieé aucune",
            "voye imaginable pour la ramener à ſon devoir & pour l’obliger à faire",
            "ceſſer les iniſeres ade Paris, & à prévenir celles dont le Royaume eſt me",
            "nacé par les ennemis domeſtiques & eſtrangers. Et à tout",
            "évenement ſi",
            "les cœurs eſtoyent encore apres cela ſi endurcis, que de ne pas vouloit",
            "rendre au Roy l’obeyſſance qui luy eſt deue; elle ſeroit ſeule reſponſabl",
            "devant Dieu, devant le Roy, la Maiſon Royale & tous les ordres du Roy",
            "aume, des maux qui en arriveront.",
            "Pour ce qui eſt le la paix, qui eſt un prétexte qui ae manque jamais à",
            "ceux meſme qui l apprehendent le plus, & qui ont plus de pafion de",
            "brouiller: Il ny a perſonne tant ſoit peu informée des affaires, qui ne",
            "ſçache que comne les lImperiaux ont eſteé obligez de conſentir à celledAl",
            "lemagne, qui a eſté conclue avee tant de gloite & davantage",
            "pour cette",
            "Couronne, & où elle a eu meſmes lieu de faire paroiſtre ſa modération,",
            "en rendant graud nomble de places importantes & des Eſtats entiers; les",
            "Eſpagnols autroyent eſté auſfi contrains de donner les mans à un accom",
            "mode",
            "3"
        ],
        [
            "(s3",
            "modement, fſi la eonduite de quelques ſaétieux ne leuar euſt fait eonceoi",
            "de ſi fortes eſpérances de ces diviſions & de remuêmens dans le Royau",
            "me, qu’ils ont crû en devoir attendre l’evenement, pour en",
            "profiter.",
            "Car pour ce qui eſt de l’offre qu’on a fait faire par le Moiie, comme de",
            "la part de l’Archidue, de rendré ladite Compagnie arbitre de cete gran",
            "de affaire: Quand la propoſition ſeroiit auſ ſincére que toute appa",
            "rence, & raiſon veut qu’elle ne le ſoit pas; ce n’eſt pas un",
            "honneur que",
            "les Eſpagnols luy rendént, c’eſt une injire & un affont qu’ila font à tous",
            "ledie Corps.",
            "La Prance a ſouvent offert aux Eſpagnols de ſe ſoumettre en tous le",
            "points indécis & qui ſontdemeurez en difſérent, à l’arbitrage & à la déci",
            "ſion ou des Provinces unies avec Monſieur le Prince d’Orange, Qu du",
            "dit ſieuc Prince, appellant avec luy quelqu’un des Miniſtres des",
            "Eſtats, ou",
            "de la Reine de Suede, ou des Princes & Eſtats de l’Empire. conjointe",
            "ment ou ſepareaent, ainſi qu’ils aimeroyet le mieux: ce qu’ils ont",
            "tou",
            "jours conſtamment refuſe, & ils aadreſſent aujourd’hui a ladite",
            "Com",
            "agnie pour luy déferer ce jugement; c’eſt à dre la diſpoſition des",
            "plus",
            "Erands intereſt que leur Couronae ait à démeſler avec celle-cy.",
            "Ne luy ſeroit-ce pas une tache qu’eſtant toute connpoſée de François,",
            "le Roy d Eſpagne l’a jugeat plus portée en ſa faveur & s’en promiſt u",
            "meilléur traitement: que la Reiie meſme qui eſt ſa fœur, ou que de",
            "tant de Princes & Porentatseſtrangers avec qui il eſt en paix, & meſme ens",
            "Iiaiſon.",
            "Les Eſpagnols ont fait voir par leur conduite en tout temps, qu’ils ne",
            "ſouhaittent rien tant que la diminution de la puiſſance, de la gradeur &",
            "de l’authorité du Roy, & cependanr ils ont recours à ladite Copagnie pax",
            "préférence à tous autres, & déclarent qu’ils la choient pour arbitré de",
            "ous les diffeérans. Peuvenmt-ils offenſer plus ſenſiblement de bons Fran",
            "çois & des Oficiers, que de les eroire capables d eſtre ſous un",
            "prétexte",
            "ſpecieux des inſtruments propres à l’abaſſement de leur Roy, & à l’affoi",
            "bliſſement de cette Monarchie, qui eſt tousjours la principale",
            "viſee quils",
            "ont en toutes leurs actions.",
            "Ceux qui ont fſormélinſtruion du Moine, ont bien mal raiſonné de",
            "nes eſtre pas aperceus qu ils luy ont fait deſtruire d’un coſté, ce quils",
            "luy faiſoyent eſtablr l ’autre. Les Eſpagnols ſouhaitent, dit-il, la pa",
            "avee paſaion, & pour preuve de cela, ils ſont diſpoſez d’en paſſer par",
            "le jugement de laite Compagnie. Mais ſi cette pſion eſtoit veritable",
            "& ſiicére, refuſoroient iſs ant de places & de Provinces entieres quils",
            "diſens que le Roy leur affert, pour s-adreſſer à d’autres, dont tout ce",
            "qu’ils pourroyent attendre de plus favorable & de plus avantageux,",
            "e ſçauiroit eſtre que la promeſſé de la meſme choſe, ſans eſpérance d’au",
            "ue exéeution, puiſqurelle ne peut amais dépendre que des ordres du",
            "uroi-ii quelqu’un aſſez ſimple pour ſe perſuader qu ils venillem",
            "épargne"
        ],
        [
            "(7",
            "épargnes la FPranee. Is y enrreront avee toutes leurs forces, & proſûiteront",
            "de cés émotions, des quils en auront le moyen, & qu’ils verrone jourà",
            "nous faire du mal; mais l’intéreſt particulier de ladite Compagnie ne les",
            "pouſſera ni ne les arreſtera un ſeuil momont. Cette reſolution dependra",
            "puement de l’etat de leur armée, & s’ils ne le fo pa . on na deva",
            "avoie obligation qu’à la ſaiſon, à leur foibleſſe & à la crainte d’expoſer",
            "leurs troupes mal à propos.",
            "Pouvoyeme ils faire une ofronſe plus ſanglante à ladite Compagaie, que",
            "de la croire une matiére facile & toute diſpoſée à leur mettre la Prance en",
            "proye que de -adreſſer à elle ſous le ſpeécieux prétexe de la pai & de",
            "laéſter, quand ils n’ont autre deſſein que de bien allumer la guerre ci",
            "vile dans le Royaume, & l enſevelir dansſes ruinez.",
            "Lurs aſaires de ous coſtez ſont en pire eſta, encor quelles ne pa",
            "Foiſſent I’eſtre il eſt comme indubicable que fi ces deſordres",
            "inteſfins",
            "peuvent ceſſerbienm-to, comme Sa ajeſte y contribue tane de ſa par.",
            "s ſeront forcez à donn er les mains fans delay à une paix, avec des condi",
            "ions avantageuſes pour cette Couronne.",
            "Cet a qui S ajeie apliqu &e continuera de le faire avee vouv l",
            "ſoins poſibles, ſans oublie aucun des moyens qui peuvent le pluftot",
            "prodiire ce grand bien.",
            "Que i, eonre les apparences, les ennemis refuſene un acommode",
            "menthonneſte & quitable, & a’ oppimaftrent à prétendre des",
            "cond iion",
            "ihſes&eoroianes, ilia que ſEnvoye a ſupoſe qu-on leuraoert;",
            "EnCe ca conmne ia plus fore paion de ſa Reine & ſa prineipale viſee et",
            "E bien de IEſtae, la grandeur du R oy ſon fils, & de lui pouooir ua ous",
            "Fendre compee de fo adminitration, ſians qur’ilait oecaiſion de lui en fai",
            "ele moindfe reprotme;, Sa aiefté e ſera pas la verit aſe- arde de",
            "iſpoſet, quoi qu A l avantage d’un frere, de ce dont un Roypupil& ſo",
            "lsſe trouve en poſeon pr une iuſte guerre, &peineipalemenyvoyap",
            "que l Eſpane eient eneor auourdhui divers Royaumes que laFrance a",
            "urefos pored ue itre: Eile ne voudra pas reſpondre ſi malanu",
            "Dne diionsque Dieuaveérfes abouneemene ſur cet Etat que daban",
            "donner én uin euiiouraux Eſpagnols le ruit des rravaux de tant d",
            "anne",
            "otes plenes de ons ſa & ce qui a eoue ant depeiae anfeu",
            "oy, & raut de fosns alonſeipnrur le Due d otens & aonſieurle",
            "Erinee, qui onrt expoſe ſi gayemenmt leur vie a mille peril, pour oonſev",
            "ies eongeſe, du feauy, & pour laeaaumenes conne ils one ſai, de",
            "places importantee , & dune tres-erandé eendue de pais, & onde",
            "Seigeure Due d oriena&ionieur le Prince oat &ſelaŕ qu ls nee",
            "porreroyene jamais aoſer le Conſeiller a Sa Mareſte. Cet puquoi en",
            "eas ele ſe croiroit obises de conſuleer l’avis des Etas tneau du",
            "ovaune qui ſont deinu iatimeu& quiſerontbi-ro aſaumple us la",
            "ſolurion q eie uroira prende, ne poront dourer quele ne ſute",
            "neileue, puis qreie rSit ſiĺ priſe par le conſanteent pnealde",
            "Pous",
            "ous les Ordres du Royaume."
        ],
        [
            "8y",
            "Pour ce qui eſt des inſtances que leſdits Députez ont faites à Sa Majeſtd;",
            "Quand apres ſa ſortie de Paris eſle a transſére la ſeance de ladite Compa",
            "gie ce n’a point eſté à deſſein ni de punir les excez paſſez, ni de",
            "toucher",
            "ax perſonnes ou aux biens d’aucun de ceux qui la compoſent; Son bu",
            "n’a eſté́ que de remedier aux deſordres qui ont ravaillé l Eſtat par la con",
            "tination de leurs aſſamblées, Reſtablir parmi eux la liberté des",
            "ſuffrages",
            "qui eſſoit eſtouffée par des menaces continuelles, & par des billets qu on.",
            "jertoit, pour rendre odieux au peuple ceux qui vouloyent demeurer dans",
            "la modération: Eſteindre la faction qui ſe foôrmoir dans Paris, & qu’on a",
            "depuis veu éclore ſi puiſſante: R’affermir la tranquillité de la ville, & la",
            "mettre en eſtat que le Roy y puſt demeurer en ſeurté.",
            "Sa Majeſté depuis avoit envoye un Herauld à ladite Conmpagnie pour",
            "lui faite ſçavoir qu’elle donnoit aſſeurance des perſones, des charges &",
            "des biens à tous ceux qui ſe rendroyent pres d’elle, ſans exception d’a",
            "cun: Elle lui confirme encor la me ſme grace pour tous ceux qui s’y",
            "ren",
            "dront dans le ſixiérme du mois proehain.",
            "Et à l’egard de l’Envoyé de l’Archiduc, comme il euſt eſté à ſouhaiter",
            "pour l honneur de la Compagnie que l’avis des ſoixante & douze qui",
            "vouloyene qu on ne l’introduſiſt pas, & qon l’envoyaſt au Roy, euſ",
            "prévalu. Auſsi la meilleure reſponſe, & celle que Sa Majeſté eéntend",
            "quon lui faſſe, ceſt de ne lui en donner aucune, pour faire connoiſtte a",
            "ſon Maiſtre, que ſila Compagnie a eſté facile à l’ecouter, elle eſt ineapa",
            "ble d’entrer e aucune intelligence & negociation avec les",
            "ennemis de la",
            "Couronne.",
            "Pour ce qui eſt de l’inſtance que leſdits Deputez font à Sa Majeſté, à ce",
            "quil lui plaiſe retirer ſes troupes de environs de Paris, & laiſſer le paſſage",
            "uvert pour l’enarée des vivres; l’execution en depend purement de la",
            "dite Compagnie, & de la reſolution qu’elle prendra de ſe rendre",
            "pres de",
            "Sa Majeſte, avec les ſeurtez qu’elle lui done.",
            "C eſt ce que Sa Majeſté attend de la fidelité que leſdits Deputez lui ſont",
            "venus proteſter, & que ladite Compagnie, par uneprompte obeiſſance,",
            "fera ceſſer les ſouffrnces de la ville de Paris, & les miſeres du pauvre",
            "peuple; afin que le calme une fois reſtabli dans le Royaume; puiſſe pro",
            "duire bien-toſt la concluſion de la paix generale, & le repos",
            "de la- Chre",
            "ſtienté. Fa it au Conſeil d’Eſtat du Roy: tênnu à S Germain en",
            "Eaye, le vingt-cinquiëme Fevrier 1s49. Signe, DE GVENEGAVD.",
            "Imprimè à Saint Germain en laye, le 27. Fevrier 1649. Avec",
            "Privilége,",
            "Et de l’Originel Imprimé à la HAYE,",
            "Par SAMVEL BROVN, Libraire Anglois demeurant en",
            "l’Acter-om à l’enſeigne de l Imprimerie",
            "Angloiſe. 1649."
        ]
    ]
}