{
    "entête": {
        "form": "prose",
        "genre": [
            "lettre",
            "astrologie",
            "prophétique"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-06",
            "@who": "AB"
        },
        "titre": "Lettre du R. P. N. Caussin, de la compagnie de Jésus, à\n          une personne illustre sur sa curiosité des horoscopes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2132_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LETTRE",
            "DV R. P.",
            "N. CAVSSIN",
            "DE LACOMPAGNIE",
            "DE IESVS",
            "A VNE PERSONNE ILLVSTRE",
            "Sur la curioſité des Horoſcopes.",
            "A PARIS,",
            "Chez",
            "DENYS BECHET.",
            "au Compas d’or,",
            "ET",
            "IEAN DV BRAY, aux",
            "Eſpics meurs & au Chapelet.",
            "ruë ſainct",
            "Iacques.",
            "M. DC. XLIX.",
            "AVEC PRIVILEGE DV ROY."
        ],
        [
            "DVRPN. CAVSSIN",
            "V",
            "I",
            "DE LA COMPAGNIE DE IESVS,",
            "A VNE PERSONNE ILLVSTRE,",
            "ſur la curioſité des Horoſcopes.",
            "c",
            "Sſte on eu",
            "ANl",
            "la",
            "a",
            "I’ENTENS auec ſatis faction que voſtre conuerſation eſt",
            "toute celeſte, & que vous faites ſouuent la Cour aux Aſtres,",
            "parmy les plus innocens plaiſirs de voſtre ſolitude.",
            "Cét exercice ne peut eſtre que loüable, par ce que c’eſt",
            "vne marque de l’immortalité de noſtre Ame, qui ſe laiſſe in",
            "ſenſiblement couler à la ſource des lumieres, & trouue ſes",
            "intereſts dans le Ciel comme dans ſa propre maiſon: Mais",
            "VOSTRE ALTESSE ombe d’accord auec moy que la Iu",
            "diciaire, telle qu’on nous la depeint auiourd’huy, eſt plus",
            "hardie en promeſſes que ſolide en raiſons. Ie ne taxe point",
            "icy pluſieurs gens de condition, de ſç̧auoir & de merite, qui",
            "vſent de l’Aſtrologie auec l’innocence & la diſcretion que",
            "i’Egliſe preſcrit, que S. Thomas approuue en l’Opuſcule du"
        ],
        [
            "2",
            "iugement des Aſtres, & que les loi petmettents maisle par",
            "e de ces Promethées qui ſe vantent d’auoir rauy le feu de ſon",
            "throne, de ces Monarques des temps, qui veulent faire rou",
            "nos auantures & nos iours infailliblement ſoubs leurs",
            "loix.",
            "Dieu n’a pas donné le Ciel en proye à la curioſité des hom",
            "mes, mais il arendu vn voile de tenebres deuant ces grands",
            "Palais de clarté, pour n’y admettre pas indifferemment les",
            "yeux profanes, C’eſt choſe eſtrange qu’il y en aqui ſe pro",
            "inettent de nous dechiffrer les deſtins des hommes leurs",
            "qualitez, leurs ſucces, leurs honneurs, leurs richeſſes, leurs",
            "maladies, leurs diſgraces, & leur mort, comme s’ils eſcri",
            "uoient vne hiſtoire & non pas vn Horoſcope: ils ne ſe con",
            "tententpas de dire les accidens, mais ils ſe perſuadent d’en",
            "marquer les temps par heures & par minttes, comme ſi",
            "cette eternelle Prouidence leur auoit mis ſes ſçeaux entre",
            "les mains.",
            "Comment pouroient-ils donner ce qu’ils promettent, ou",
            "dire ſeulement ce qu’ils profeſſent? Le Ciel eſt vne cau",
            "ſe vniuerſelle qui eſt determinée par les cauſes ſecondes,",
            "& qui ne faict non plus les choſes particulieres, que le ſoufle",
            "des Orgues la diſtinction des Cantiques. Le Soleil fait auec",
            "l’homme vn homme, & auec le lyon vn lyon;tous les Aſtres",
            "operent, ou ceſſent d’operer, ſelon la diſpoſition qu’ils ren",
            "contrent d ns la nature inferieure. Les peres & meres, les",
            "nourrices, l’e ducation, la patrie, la couſtume, la loy, la con",
            "uerſation, le franc-arbitre, & la prouidence qui eſt ſur tout,",
            "peuuent empeſcher à toutes heures les effets des conſtella",
            "tions. Ils commettent nos vies à peu de planettes & pe u d’e",
            "ſtoilles fixes, comme ſi tant de flammes celeſtes deuoient",
            "eſtre perpetuellement oyſiues ſur nos teſtes. Les mouuemens",
            "de ces planettes ſont encores incertains, & les plus ſçauans",
            "diſputent eternellement ſur leur calcul. Les eſtoilles noner",
            "rantes ne ſe retrouuent plus aupoint auquel l’antiquité les a",
            "autre sfois obſeruées. La vie de l’homme ne ſuffit pas à ces ob",
            "ſeruations, nousſommes trop bas, & le Ciel eſt trop haut pour",
            "n’y trouuer point de mécompte: c’eſticy que l’art eſt long, &",
            "..."
        ],
        [
            "la vie courte, les iugemens douteux, & les experiences in",
            "certaines.",
            "C’eſt vouloir eſcrire ſur vne riuiere courante, que d’ar",
            "reſter des iugemens ſur vn corps ſirapide que le Ciel: l’heure",
            "que nous penſons appàrtenir à noſtre naiſſance, eſt des-ja paſ",
            "ſée dans le deſtin d’vn autre qui nous a prece dé, ou paſſera en",
            "celuy qui nous ſuit: ls ſuiuent vnpoint qi les fuit continuel",
            "lement en cherchant le moment de la natiuité, & faute de",
            "l’attraper, ils fondent toutes leurs predictions ſur des ruines.",
            "Il ne leur faut pas toutefois nier cette louange, qu’ayant",
            "mis ce point où ils veulent par vne rectification maginaire,",
            "ils ſont admirables à dire les accidens arriués, lors que l’on",
            "leur en a deduit toute la ſuite. Ils ont encore cette propriecé",
            "qu’a chaque natiuité ils deuinent tout ce qu’ils veulent, ſans",
            "ſçauoir le iour ny l’heure, comme en celle de Luther, où tous",
            "pre dirent ſon apoſtaſie, quoy que pas vn n’euſt le vray temps",
            "de ſa nailſſance. Mais comment ſeroient-ils d’accord en tant",
            "d’articles ſi importans, veu qu’ils diſpurent encore du champ",
            "de bataille où ils font combattre les Aſtres, & ne s’accordent",
            "point ſur le partage des maſons d’vn Horoſcope.",
            "Ils font d’agreables Romans ſur les eſtoilles, auec leur for",
            "ces & leur debilitez qui n’ont rien de plus foible que leur",
            "imagination. Ces maiſons de peres & de meres, de mary & de",
            "femmes, de freres & d’enfans, n’ont eſté trouuées que pour",
            "trouuer du gain dans vne ſcience perduë. Ces triplicites,.",
            "ces ioyes, ces chariots, ces exils, ces antiſces, cesbrulemens",
            "de planettes, ces termes, ces almugées, ces azemenes, ces",
            "donneurs de temps & d’années, qui iamais ne donnerent vne",
            "minute, & tout ce qu’ils diſent de l’Hyleg, de l’Alcochodon,",
            "de l’Algebuthar, ſont des termesſpe cieux, ſemblables à ceux",
            "des Valentiniens, ou aux inuentions des Egyptiens, qui fai",
            "ſoient des temples dorez pour y loger des rats.",
            "Leurs directions ne ſubſiſtent que dans l’agencement de l’i",
            "magination, ſans aucune raiſon naturelle, & trompent à tour",
            "moment.",
            "Toutes les autres ſciences ont quelque chefqu’on peut rai",
            "ſonnablement ſuiure, mais icy vous voyede grands laby",
            "A ij"
        ],
        [
            ".",
            "rinthes, où il n’y a perſonne qui vous prenne par la main que",
            "pour vous embaraſſer.",
            "Manile ſçait mieux les meſures des vers que eelles du Ciel.",
            "Ptolomée eſt obſcur & peu aſſeuré en la pratique. Iules Fir",
            "mique a plus de latin que de raiſon, s’eſtant fait Aſtrologue",
            "par le deſeſpoir de la iuriſprudence; la plus-part des Arabes",
            "ſont e xtrauagans en leur penſées, & hydeux en leur ſtyle.",
            "Cardan eſt plus hardy que veritable, & nous meine par des",
            "chemins inacceſſibles, où il s’eſt extrement fouruoyé tout le",
            "premier, apres auoir employé cent heures ſur l’Horoſcope",
            "d’Eduard Roy d’Angleterre, ſi malheureuſement, qu’il cher",
            "che vn Roy bien auant dans la vie, qui n’en fiſt toutesfois que",
            "ſaluer les portes. Pontan parle des Aſtres en Ciceron auec vn",
            "beau langage & peu de fondement. Leouice & Pezel ſuiuent",
            "le grand chemin des autres, Iunctin dit tout & ne dit rien.",
            "Ce ſeroit choſe ſuperfluë de combattre cet art par l’Eſc ri",
            "ture, par les Peres, par les conciles, par les bulles des Papes,",
            "& par les loix qui l’ont tant de fois condãné comme preiudi",
            "ciable à la Religion, à l’Eſtat, à la vie ciuile, s’il n’eſt",
            "extreme",
            "ment bien meſnagé. Ie me contente de vous dire que puiſque",
            "ils nous attaquent par les experiences, ie lesferay experimen",
            "ter à l’ouuerture du premier Horoſcope, qu’ils ne ſçauront",
            "aſſeurement. ſila perſonne eſt maſle ou femelle, morte ou vi",
            "ue, riche ou pauure, ſç̧auante ou ignorante, bonne ou mau",
            "uaiſe, heureuſe ou malheureuſe, & s’ils ſe meſlent de luy",
            "marquer ſes temps, il ne le pouront faire qu’auec la perte de",
            "leur reputation.",
            "A tout cecy on reſpond, que l’experience l’emporte par",
            "deſſus la raiſon, & qu’il ſuffit de dire qu’il y à de grands Aſtro",
            "logues qui ont fait tout fraiſchement des pre dictions mer",
            "ueilleuſes ſur les euenemens de cette année. Il eſt aiſé de re",
            "partir ſur ce point, que s’il arriue vne vraye prediction par ha",
            "zard entre mille fauſſetez, on releue cette ſeule verité appa",
            "rente, ſans faire mention de la grande quantité de menſon",
            "ges qui l’ont precedée, & qui la ſuiuent. Outre que ces de",
            "uins ont des ſoupleſſes & des artifices de pre dire les choſes",
            "arriuées, comme ſi elles eſtoient encore à venir, ſoit qu’ils",
            "A"
        ],
        [
            "antidattent leur lettres, ſoit qu’ils faſſent gliſſer des cartons",
            "aux liures dé-ja imprimés, ſoit qu’ils éuentent ſemblables",
            "nouuelles par leur Confidens, qui ſont quelquesfois gens de",
            "condition.",
            "La Iudiciaire entra en vne grande vogue ſoubs Pal III.",
            "par vne fauſſe lettre qu’on feignit auoir eſté trouuée dans le",
            "cabinet de Pierre Louys Duc de Parme: cette lettre portoit",
            "le nom de Paris Cereſarius grand Mathematicien de ce ſie",
            "cle qui eſcriuoit à ce grand homme, l’anné́e, le mois, le iour",
            "l’heure, & laminute meſme du temps auquel il deuoit eſtre",
            "declaré Pape au Conclaue, ce que les Demons auec toute",
            "leur ſcience ne pourroient pas deuiner: Il adiouſtoit que cela",
            "luy arriueroit par la direction du Trin aſpect de Mercure au",
            "Soleil, qui eſt vne cauſe ſi foible, que cent Trins ſemblables",
            "à celuy-là, ne donneroit pas à tant d’autres vne petite chiapel",
            "le, & comment auroit-il donné le ſouuerain Pontificat, en ce",
            "rencontre? Toutes ces predictions ſi iuſtes qu’on attribuë à",
            "l’Aſtrologie ſont pour l’ordinaire choſes ſuppoſées quonin",
            "ſinuë par artifice. On a couru depuis peu apres vn Almanacle",
            "quiprediſoit au commencement dumois de Ianuier vn grand",
            "débordement d’eau, & vne émotionpopulaire cauſée par le",
            "depart des Grands. Celane s’eſt point trouué dans l’orignal",
            "imprimé à Troyes, mais en la copie de Paris, où vn Imprimeur",
            "adroit a fait gliſſer vn carton qui portoit cette addition. Par",
            "la meſme raiſon, on a fait paſſer Euſtache Nöl pour vn grand",
            "Prophete, adjouſtant à ſes pre dictions communes & ambi",
            "gues, des choſes claires & notoires, qui eſtoient des-ja",
            "faictes",
            "comme ſi elles euſſent eſté pour lors à faire.",
            "Par la meſme illuſion vn celcbre autheur Italien nommé",
            "Spina, a eſcrit vn liure de la Cataſtrophe dumonde, imprimé",
            "dés l’année i6z5. où il touche les reuolutions des empires",
            "qu’il attribuë aux deux comettes des années i572. & 16o4.",
            "ſans parler de celle qui fut veuë l’année 16r8. ceux qui ont",
            "voulu donner du cours à ſon liure & de l’authorité à ſa ſcience",
            "n’ont pas manqué de marquer vn grand trouble qui deuoit ar",
            "riuer dans l’Empire du Turc, l’année 1648. ce qui paroiſt arti",
            "ficieuſement adjouſte, veu que ce temps aſſigné eſt contraire",
            "A iij"
        ],
        [
            "au diſcours, & à la deduction de l’autheur. Sa raiſon eſt que la",
            "ſee de Mahomet eſt gouuernée à ce qu’il dit par Mars & par",
            "la Lune, & ſi l’on prend les années de durée grandes, tres",
            "grandes, moyennes & petites que les Aſtrologues leurs atti",
            "Duent & qui ſont pour Mars6a4 66. o. 1s. & pour la Lune",
            "ao io&. 6. 25. & ſi on adjouſte ces meſmes années à cele de",
            "lanaiſſance de Mahomet, qui tombe en l’an 5or. on trouuera",
            "dans cette ſomme par la reigle d’addition, le temps auquel",
            "ce grand ébranlement de la Monarchie des Othomans doit",
            "eclorre. Or il eſt clair que cette ſomme ne donne point 16̃48.",
            "mais 16̃p5. ce qui fait paroiſtre viſiblement la tromperie, &",
            "Fendle calecul de l’autheur ridicule qui aſſigne la mort de cét",
            "Empire dans l’année 166;. & la maladie 1695.",
            "g auoit quelque apparence raiſonnable de verité en cet",
            "te ſcience, comment ſes plus celebres autheurs commet",
            "troient ils des fautes épouuantables? Cardan l’vn des grands",
            "Princes de la ſecte, a eu la curioſité de faire l’Horoſcope de",
            "l’Empereur Neron qui eſt le quarantieſme dans ſes cent na",
            "tiuités, ou il ne manque point d’ajuſter aux Aſtres cette vie",
            "débordée, & cette fortune ſi pompeuſe, mais apres tout ſon",
            "trauail, on luy monſtre qu’il fait naiſtre Neron le 14. de Iuin",
            "qui eſt né aſſurement le ; de Decembre, ſelon le rapport de",
            "ue ouien le Suerone autheur tres eat, oure que la plus aſſuree Clre",
            "nologie le fait venir au monde l’année 37 de noſtre Seigneur,",
            "eſ1. len & non 38. comme eſcrit Cardan, de ſorte qu’il n’a ny l’an, ny",
            "Cas Ianuarias,",
            "lei le mois, ny le iour de la naiſſance de ce Prince, & toutefois il",
            "exoriente triomphe de ioye, admirant les verités Aſtrologiques ſur ce",
            "S le, pene vt",
            ", P point, & dit que la neige n’eſt pas plus ſemblable à la neige",
            "quan rerra que l’Aſtre à la vie de Neron. Le meſme Cardan predit l’ãnée",
            "nyge de ſamort dans ſon Horoſcope par la direction du quarré de",
            "u1.",
            "Venus & de Mercure à l’aſcendant, ce qui deuoit pluſtoſt",
            "naiſtre des funeſtes directions du corps de Saturne & de",
            "Mars qui ne luy firent rien de violent: defait qu’il ſe trouua",
            "encore en vie autemps pedit de ſa mort, & auança ſes iours",
            "comme on dit pour ajuſer ſon Horoſcope, donnant ſa vie",
            "pour la ſatisfaction de ſa vanité. Que diray-je d’Argolus qui",
            "entre dans des extazes ſur la veité de l’Aſtrologie dans l’Ho"
        ],
        [
            ",",
            "9",
            "roſcope de Guſtaue Roy de Suede, qu’il fait mourir le 16.",
            "’Oobre, quoy qu’il ſoit mort le . de Nouembre, Tant il ISel’a Saue",
            "dois p. 473.",
            "eſt vray que deuinant l’auenir, ils oublient le paſſé, & taſchant",
            "de faire vne teſte dor à leur ſcience, ils ne voyent pas que les",
            "pieds en ſont d’argille.",
            "On a publié depuis peu, qu’vn excellent Mathematicien",
            "auoit predit tout le trouble de Paris, & le ſouſleuement, des",
            "Prouinces, par vne lettre dattée du 17. d’Aouſt, & ſi bien cir",
            "conſtantiée qu’elle ſembloit pluſtoſt vne hiſtoire qu’vne di",
            "uination. Ie maintiens que l’Aſtrologie ne peut monter iuſ",
            "que-la, à raiſon que cela ſe prediroit ou par les eclipſes,",
            "ou par les grandes conionctions des trois principaux Pla",
            "nettes qui ſont Saturne, Iupiter & Mars, ou par les co",
            "mettes, ou par les eſtoilles fixes les plus ſiniſtres, qui ſe",
            "roient verticales aux lieux auſquels arriuent les calamites.",
            "Nous n’auonsrien remarqué en ces quatre p rincipes qui nous",
            "oblige de croire que les grands maux qui nous ſont arriués",
            "cettc année, ſoient venus de là. Il y a point eu de hydeuſe",
            "eclipſe de Soleil, les grands planettes n’õt point fait de ion",
            "ction, il n’y a point paru de comette depuis;jo. ans, quoy qu’ls",
            "ayent eſté ſimiſerables, & ſi on veut tout rapporter à celle de",
            "I’année ca2. comme fait Spina auliure de la Cataſtrophe du",
            "monde, ouà celle qui parut l’année ro8 c’eſt vne eſchappa",
            "toire ſans fondement, qu’on ne peut deſfendre par de bonnes",
            "preuues, & qu’on peut touſiours nier auee raiſon. Onne peut",
            "auoir recours aux fixes verticales, puiſque nous n’en auons",
            "aucune ſur nos teſtes de cette funeſte qualité.",
            "IIreſte vne douce réverie, de dire que les Eſtoilles ſont au",
            "Ciel comme des lettres, & qu’en s’aſlſemblant elles compo",
            "ſent certains mots, qui diſent le bon-heur, & le mal-eur des",
            "hommes, connu ſeulement par les plus rares Aſtrologues,",
            "qui ſont éclairés de la caballe des Chaldeens. Dans cette",
            "veué Gafaiel en ſes curioſités inoue:;, ſuiuant quelques Ra",
            "bins, dit qu’vnpeu deuant la captiuit é des Iuifs en Dabylone",
            "parurent vne eſtoilles verticales à la ville de Hieruſale,",
            "leſqueles compoſoient le mot Heloreu, n, qui ſignifie",
            "abatre & deſtruire, enpreſage de la deſtruction totallearri",
            ",,,, --aa a,, ... a"
        ],
        [
            "uée à cette ville infortunée, & il adiouſte que leur nombre",
            "eſtoit5o5. qui eſt la durée de l’Empire des Iuifs, depuis Saül",
            "iuſques à Se decias. Tout cela tient de la plus haute folie que",
            "l’eſprit humain puiſſe produire en ce ſujet, où le me nſonge",
            "n’a pas meſime aucune ſuitte ny couleur; car comment vnze",
            "eſtoilles, feroient elles vn mot de trois lettres, & qui dira que",
            "le temps eſt bien calculé, puiſque nous ſçauons de certaine",
            "ſciencc de l’hiſtoire, que le nombre des années du Royaume",
            "des Iuifs de Saül à Sede cias, nes’eſtendpas plus loin que 481.",
            "Apres tout il faut conclure que s’il y a quelques vrayes",
            "predictions, elles vicnnent de Dieu & des bons Anges qui",
            "ont tant de fois reuelé aux Prophetes les plus grands ſecrets",
            "des Empires, & qui ſe communiquent le plus ſouuent aux",
            "ames pures & éleuées, quoy que les meſchans ayent prophe",
            "S Auguſtinus tiſé quelquefois, ainſi qu’il eſt raporte de Caïfe,",
            "les dons gra",
            "de dunaio tuitement donnés, n’eſtans pas touſiours exclus par",
            "l’impu",
            "ne dmonum",
            "reté de la vie. Que ſicela ne vient de Dieu & des bons An",
            "cap. 5.",
            "eendum eſt ges, il peut venir des mauuais qui ſçauent de la part de Dieu",
            "illos ea ple",
            "l meſme & des Anges les commiſſions qu’ils doiuent execu",
            "nunciare quz ter, ſur les Villes, ſur les Prouinces, ſur les",
            "Empires, & ſur",
            "ipſi facturi",
            "Eee. les particuliers meſmes, portant les fleaux de la iuſtice di",
            "eninmn poeſta uine; & par ce moyenils prediſent ce qu’ils",
            "doiuent faire, &",
            "en ple, l’annoncent volontiers à ceux qui leur ſeruent d’organe,",
            "ieun aetenm ainſiqueS. Auguſtin l’a laiſſé par écrit au liure de la Diuina",
            "1ubdumrede tion des Demons, où il aſſeure que les pronoſtiques des",
            "Eſ",
            "dere, & pei",
            "; , prits de menſonge qui viennent par ces voyes, ne laiſſent",
            "ta ſuaderede pas d’eſtre fort veritables, comme eſtans concertés au Con",
            "uonpe ſeil de Dieu.",
            "Ceux qui ſçauent quantité de choſes ſecrettes par leur",
            "ſunt.",
            "P moyen, ſe couurent bien ſouuent du voyle de l’Aſtrologie,",
            "Dei iſpoſi- ce qui la renduë fort odieuſe aux gens de bien; mais il eſt tres",
            "one prtune certain que ſon art ne va pas iuſqu’à faire des pre dictions ſi",
            "ca, ui.t",
            "eeueet, particulieres ſiiuſtes, & ſi circonſtantiées, & ceux qui ſe ha",
            "las: ardent de les publier, combent ſouuent en erreur & en con",
            "dicunt qu",
            "au dun, fuſion",
            "non fallunt Ie ne veus pas tourefois nier que l’Aſtrologie bien enten",
            "neque fallun",
            "due, & piudemment ménagée, ſe lon que les loix diuines &"
        ],
        [
            "4",
            "93",
            "humaines permettent, ne ſoit vne ſcience tres-excellente,",
            "quandil ny auroit autre choſe que de re connoiſtre les ſecret",
            "tes & admirables liaiſons que nous auons auec le Ciel,",
            "dans les inclinations des hommes, & dans les choſes qui",
            "re gardent l’eſtat du corps, ce ne ſeroit pas peu de choſe.",
            "Quand elle ne feroit autre profeſſion que de predire les",
            "dſpoſitions de l’air & du temps, c’eſt vne ſcience d’An",
            "ge, dont les Roys & les Philoſophes ont fait gloire; mais el",
            "Je e ſt tous les iours extremement des-honnorée par vn tas de",
            "broüillons qui font eſtat d’eſcrire des Almanacs, ſns ſça",
            "uoir le cours d’vn ſeul Aſtre, de ſorte qu’ils nous renuerſent",
            "tout le Ciel en leur idée, ils ne peuuent produire autre choſe",
            "que ce qu’ils ont conçeu ſans eſtude, & ſans iugement, pour",
            "entretenir ainſi la credulité du petit peuple. D’autres ſç̧a",
            "uent quelque choſe aux eſtoilles, mais ils s’atachent trop à",
            "ces maiſons, ces Seigneuries, & ces dominations des planet",
            "tes qui ſont imaginaires & qui les trompent inceſſamment.",
            "Ily a vne Aſtrologie plus ſçauãte & plus naturelle, qui ne ſe",
            "contente pas de ſuiure le leuer & le coucher des eſtoilles fi",
            "xes, les routes du Soleil & de la Lune, l’application des Pla",
            "nettes, mais conſidere auſſi les climats, les vents, & toute la",
            "diſpoſition de la nature inferieure dont elle tire des conie",
            "ctures fort iudicieuſes & fort loüables; i’en ay veu qui pre",
            "di",
            "foient la ſerenité, les pluyes & les orages, à iour nommé ce",
            "qui",
            "eſt merueilleux dans vne ſi grande abondance de cauſes qui",
            "ſe retreuuent en cette conſideration, & dans vne ſi profonde",
            "difficulté qui naiſt de l’inconſtance tres variable de l’air.",
            "Mais il y a certains eſprits ignorants en ce meſtier & fort",
            "opiniaſtres, qui contrarient les predictions de l’Aſtrologie, &",
            "ne penſent pas qu’on leur prediſe rien, ſi on ne leur compte",
            "nreſque les goutes de pluyes qui doiuent tomber auiour aſ",
            "ſigné, & ſi on ne leur ſpecifie le moment de leur cheute:",
            "&",
            "d’autres par vn eſprit de contradiction nient qu’il y ait tem",
            "peſte lors que les eſclairs leur donnent dans les yeux, & que",
            "les tonnerres grondent dans leurs oreilles, & que la pluye",
            "tombe de tous coſtez: i’approuue fort ce temperament de rai",
            "ſon qui ne donne pas tout aux Aſtres, & auſſi qui ne leur oſte",
            "pas tout ce que Dieu leur a donné."
        ],
        [
            "10",
            "Ie diray mes ſentimens plus au long dans le liure dela mai.",
            "ſon de Dieu, ou des merueilles du Ciel, que i’eſpere donner",
            "aupublic dans quelque temps; ie me promets auſſi que i’au",
            "ray l’honneur d’entretenir V. A. de bouche ſur ce ſujet, & de",
            "luyrenouueler en preſence les proteſtations que i’ay faictes",
            "d’eſtre à iamais,",
            "MONSEIGNEVR,",
            "E r",
            "Voſtre tres-humble & tres",
            "obeiſſant ſeruiteur. N. C.",
            ". , a,aa a,, a"
        ]
    ]
}