{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-02-08",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-05",
            "@who": "AB"
        },
        "titre": "La lettre du duc de Lorraine écrite à monseigneur le\n          prince de Condé sur l'avancement de ses troupes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2107_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "LETTRE",
            "DV DVC",
            "DE LAVRAINE.",
            "A MONSIEVR",
            "LE PRINCE",
            "DE CONDE;",
            "SVR L'AVANCEMENT",
            "DE SES TROVPES.",
            "A PARIS,",
            "Chez CHARLES LE ROY.",
            "M. DC. LII.",
            "Auec permißion de ſon Alteſſe."
        ],
        [
            "3",
            "LA LETTRE DV DVC DE",
            "Lauraine, eſcrite à Monſeigneur le Prince",
            "de Condé, ſur l’auaacemeat de ſes trouspes.",
            "RR aN Prince qui eſclate comme vn So",
            "ieil de valeur & de gloire parmy tant de brl",
            "lans eſcadrons incomparable, mais ſeul di",
            "gne d’eſtre obë̈y de tant de vaillans Heros comme",
            "recognoiſſant ne tenir leurs Lauriers que de vos",
            "ains heureuſe & de vos prudens conſeils, voſtre",
            "renommée s’eſtend aujourd’huy ſi loing qu’elle ſa",
            "fait oü̈ir au dernier bout de l’Europe, où chacun",
            "eſcoure le recit de vos victoires auec autant de",
            "rauſiem nt & d’admration que les plus rares mer",
            "ueilles. du mnde. On ne s’eſtonne pas ſeule",
            "ment de tes oüvr mais n prend encore vne exire",
            "me plaiſir de les raconter à toute heure, a mant",
            "& reuerant vos heroiques qualitez, qui don ent",
            "de l’enuie & de la terreur à tous les Princes de la",
            "terre: ſi bien qu’ils deſtrent paſſionnement de ſal",
            "lier auec vous, non ſeulement par le ſainct nom",
            "d’amitié, mais encore par celuy des armes, vous",
            "aſſeurant que voſtre grande vertu m’oblige & me",
            "donne de la paſlion de conribuer de tout mon",
            "ouuoir à vnſi loiable deſſein àremetrre la Fran"
        ],
        [
            "ar. Mazarin ce prepare à deſtruire l’Eſtat de ce",
            "fameux Royaume, duquel vous eſtes l’inuincibls",
            "protecteur: l’eſſayeré de preuenir les. maux qui",
            "peuuent s’en enſuiure, & y contriburé auec autant",
            "de paſſion que ma puiſſance s’eſtendra pour le bien",
            "public de l’ſtar.",
            "L’on ne ſçait que trop par tout la terre les ſerui",
            "es que vous auez rendu à la Reyne, & que lors",
            "que vous penſiez vous eſtre rendu recommanda",
            "ble à la poſteriteé, que c’eſt pour lors que v",
            "trouué voſtre pierre d’achopement, & qu’au m",
            "ment que vous penſiez donner des preuues de vo",
            "ſtre fidelité́ & des reſpets que vous auez touſiours",
            "eu pour voſtre ieunc Monarque, ( de l’illuſtre ſang",
            "duquel vous auez l’honneur d’eſtre ſſ) c’eſt pour",
            "lors que vous auez mal-heureuſement treuué le ſu",
            "jer fatal de voſtre diſgrace, qui eſt vne mauuaiſs",
            "recompenſe de tant d’illuſtres & heroiques actions",
            "que vous auez executeés ſur les enuemis de ſon",
            "Eſtat, auſſi librement que le moindre ſoldae de",
            "fortune. Sur le recit & les preuues meſmes que",
            "i’en ay veuës, comme reſmoin de vos belles actions,",
            "ie ſçay bien que vous vous contentez des grandes",
            "conqueſtes que vous auez fait dans les Eſpagnes,",
            "& que vous voulez ceſſer de deſoler ce fameus",
            "Royaume & les autres Prouinces qui ſont tribu",
            "tare"
        ],
        [
            "Tae Corone. C’eſt pourquoy ie vous of",
            "fre les biens que Dieu m’a donné, de ma puiſlan",
            "ce, & de mes trouppes, à la teſte deſquelles vous",
            "m’auez veu, foudroyant parmy le fer & le feu",
            "pour la conſeruation, & pour l’affermiſſement de",
            "lI’Eſtat de ſa Majeſté Cathohque & du mien, quià",
            "eſte iniuſtement vſurpe par Lonis XIl1. d’heu",
            "reuſe memoire: de la tige duquel ſon ſor tis tant",
            "d’Heros dont vous eſtes le plus redoutable, & bien",
            "que vous ayez moſſonné tant de laurers, &",
            "que vous ayez faict de ſi memorobles actious,",
            "que la longue ſuite des ſiecles ne pourra iamais l’a",
            "andonner à l’oubly qui m’oblige d’embraſſer ſin",
            "ſerement voſtre party, & vous aſſeurer que ie de",
            "ſire viure deſormas d’vne amitieé ferme & ſt ble",
            "uecc vous, & telle que l’on peut l’eſperer des deux",
            "plus grands Princes de l’heurope. Ie ſçais qu’il n’y",
            "aura peſonne dns les ſiecles aduenir qui ne ſe",
            "conjouiſſe & n’adnire c’eſt heureux progtez que",
            "vous remporterez d’vne ſi belle intelgence. L’on",
            "ſçait aſſez qu’au plus tendre de voſtrc aa vots",
            "auez forcé tant de grandes villes, & de ſi fortes",
            "citadelles, frayé́ tant de chemins nconneus, ſur",
            "monté́ tant d’obſtacles & d’incommoditez, que",
            "le bruit de ſes inſignes exploits rempliſſ nt d’f",
            "froy les Prouinces les plus eſlignces, auſlſi bien",
            "que les plus voiſines: Que ſe ſeroir vne temerité à",
            "tout Autheut d’entreprendre d’acquerir de nou"
        ],
        [
            "aeles conqueſtes apres tant deſi belles adioms, &",
            "efnus queuous aue edleue voftre non ſhus",
            "aei ſt ninineant au ſopene dege de p oe",
            "e, & im poſlible à tout auitre de l’eſgale Toue",
            "fai ois que le perubateur du repos des peuplee",
            "edt nll ſaunn d ſire que vous ly faiſiei reſ",
            "enit la pe ſineu d volte bras, & qu’leſt en",
            "re imnunenent en fance uee vme vaine pe",
            "aue que vous deuen ſceonbe i ſanage ales",
            "ne iu eureus de ſeins l ne ſeroi psleonrne!",
            "ou ne luy donnie ps vn ſeuere chaſtrment d",
            "ſon aulace, & luy faire connoiſtre que Deu ap:",
            "prouue voire dſiu, & quil vous aeonu",
            "er ouſours de ſon adle, & de bou lne",
            "n toutes vos entrepriſes: Nedoute donc point",
            "’mon Couſin jque la fortune ne nous guideue",
            "n oiſage riant, comme envous reprſentant u",
            "oune deuea pes ceſres ’enereie deene ſanenr.",
            "e ſe e laqoele oue uiſdtoie eds deue qie",
            "’it entierement aboly & mis ſouba ſes pieds cet",
            "e nſenme Celerau le veux bien eroire que s ilcon",
            "e dleroit es grand eoploiun do vous eſte enu",
            "onné, & lesarable changemens de la foune,",
            "oirunroſi nou conple de proſpere & une",
            "le maihneurs, qulne ſe conmeirent pasa de e",
            "repnle leſqueles ne luy peouent ſtre quefoner",
            "ie deauantugeuſe, &vous luyferea voir a ſa",
            "confuſion, que celuy qui yolle trop toſt. & trop"
        ],
        [
            "aut tombe ordinairement dans d’efftoyables pre",
            "epies, Mas il ſe fie peut eitres que la eyneet",
            "iguee uee luy pas le nie ſeay queile alune le",
            "qui es que ſa foy ne c ſt pont cdans en",
            "pendies & lns ales cdereer des eſin nin plu",
            "Ioung , vous pouuet ſonl lugnre de il au ts",
            "ins quil ſuit beſon de vous naneneu is le en",
            "de infileitez qu’l vous a fat: Enfiu vous",
            ", l’aille des Françoi, aucune nation n’en",
            "doute, vous eſeraſere ce monſtre infetnal qui",
            "roble lerepos des peuples auec ces braues guer",
            "ir qui vous aeeoinpisnent, & qui ont lbon",
            "neu de pareage aux ttauaut & ls gloire dvn ſi",
            "genereux Capieaine, ce ſont les ſoulaits de voute",
            "P e ontŕes du nonde, & par deſſus tous les miens",
            "paruieulen &pout ceate eſe et e vou ore ou",
            "e que le Ciel & la utute m’a depary dauonue",
            "peux pat deſſus les autres honneurs afin que vous",
            "punet remporer vne eniere vi-loe de ceu",
            "qui ce preſenteront pout oſr vou fuis rle e",
            "uiſant vous augmenterez ſeul ment le nobre",
            "luriers dontvoſtre chef eſt couuert, ſans pou",
            "oir dauantage accroiſtre voſtre renomnée.",
            "pe ruxelles ce 2o.",
            "Fcbvrier 65",
            "D voſtre Alrteſſe le plus",
            "aff ctonné Ccuſin,",
            "C aRLEs Duc de Loraine"
        ]
    ]
}