{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-09-05",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-06",
            "@who": "AB"
        },
        "titre": "Lettre du sieur Cermier de Sipois à monseigneur le duc\n          d'Orléans, sur les défiances de quelques particuliers, touchant la paix.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2198_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "8¬.",
            "ôat",
            "lh.",
            "LETTRE DVSEVRCERMIER",
            "r E",
            "de Sipois, Gentil-homme Languedochien,",
            "a Monſeigneur le Duc d’Orleans, Sur les",
            "deffiances de quelques particuliers touchant",
            "la Pax.",
            "ON SEIGNEVR,",
            "Il n’y a perſonnc à qui ie ime doiue:",
            "plus iuſtement adreſſer qu’à vous, dans vn",
            "emps où l’on ne voirplus ſe ſemble, regne",
            "A",
            "par toute la France, que le deſcſpoir &amp; la fureur. Vous",
            "eſtes veritablement cette Pallas d’Hormere, qui pouuez u2. 1",
            "raicux qu’aucan autre arreſter, par vos ſages conſeils,",
            "ant d’eſpées tirées de toutes parts; non pas contre des",
            "Agamemnons, ny contre des rauiſſeurs, mais contre les",
            "pauures ſujets du Roy: à qui apres auoir tout rauy,",
            "an veue eneor oſter la vie. Il faudroit que vous uſfiez",
            "le eœur plus dur que le bronze &amp; le marbre pour n’e",
            "ſtre pas touché de compaſſion, &amp; n’auoir pas mis ordr",
            "tant de miſcûs. Si voſtre Alteſſe Royale auoit eſté",
            "informé́e de la cruaute qui s’eſt exercé́e par toures les",
            "Prouinces de la France, depais que les trouppes de ſa",
            "Majeſte ſe ſontretirées d’auar de Paris. Il n’y a poins",
            "Ae Ture ny de Barbare qui n’eaſt horreur de penſe",
            "ſeulement à ca qu’ils ont commis aucœur de ce Royan",
            "me: Mais ce n’eſt pas d’aujoud’huy que l’on crmpeſch",
            "A ij"
        ],
        [
            "Paoder es paees &amp;e e Roys, pour er nm e",
            ". tendre la verite, &amp; leur faire connoiſtre les deſrd",
            "de leuts Eſtats: Ce n’eſt pas d’aujourd’huy que pour",
            "Paaa auoir encrée chez eux, il faut ſe ſecruir ſeulement depa",
            "q4a ee. ales d ſaye. Chacun ſçait (M ons e i o v ) que",
            "uous eſtes d’vn naturel ecxtremément doux &amp; miſericor",
            "djug Eveilapyrguo auſi chaceunſe perſuxde ade",
            "Oie l",
            "q’il uit de neceſiḉ que l’on ous ait celé uoutes ces",
            "barbaries. lIe ne ſçauarois diſſimuler l’exttemse ioye que",
            "ia teſſantis il y a qulque iauts, ls qua i’agypris d’vn",
            "Gran, que quelque perſonnc affectionré́e’ au bianpu",
            "blie, faiſant éntendre à voſtre lteſſe Royale, que cer",
            "tains bruits couroient par le Royaume, que les afiaires",
            "n’eſtoient pas encor bien pacifiées du coſteé de la Cour,",
            "&amp; que l’on regardoit ecor Paris comne se iſti",
            "que l’on deſiroit immoler à la premiere oecaſion; Elle.",
            "luy fiſt reſponce que iamais cela ne ſe ferolt de ſon con",
            "ſanement, que ſi les affaires paſſées eſtbient à re",
            "oomaancer, l’on ſe gardcroit bien d’entreprendre éhoſe",
            "femblable. Voila, Monfſeigneur, vne parole que tous",
            "ls bons François doiuent repeter carame vn otatle",
            "puis que c’eſt en effct va gage tres-ptecieax de lur fu",
            "tare aſſeuraace, &amp; vn témoignage aſſeatéô qe là pé",
            "gua vous ous aaaez donaée, mn’eſt pas inalée &amp; po",
            "n eups. Il n’y a ien que des Princes doiuée giedaô",
            "plus cligieuſcmen, qao la foy qu’ils ont donnée il",
            "ae panamt &amp; no doiuent iamais eontretettà leroû",
            "ſiilss ſ veultaat voir bieu-taft abaidnneà dé oſesl",
            "hommes. Fles, dit Cüeeron, eſt donon cotuhaoaio",
            "qaie oaftant’é vérias:e dct gai fjaddais eſét",
            "Lsa foy conſiſtoà tenir o. douz eſt coaeu;-S ony",
            "eontrenien, il y a plude fby t e ’eûdlàque n’aiſt",
            "aear ſouueat lae ruyne, on ſeucanenûprseuîiers",
            "des fanilles, mis aoſſi desvittes’eaſiedes &amp; desps",
            "loriſſarslmpires, Philtippes de adedaie ;anit pou?",
            "qgebque gereegaſf, erepi de ãrs ’ guërr",
            "cnre",
            "1"
        ],
        [
            "caadàs dAddlieno;raia edfiapûreâépligér dça",
            "vaamir àol aacoodpac qul’il qiert appbllées",
            "naaidsàleur fecours, garda fi exaçtemcnrla parſe qu’il",
            "auoie donpe lienem, que poot l’obſeruoaad;",
            "ouvpat, il ſe faiſoiu lird tos losribunsdaihaoip",
            "le aribledecer. aimaſçacau enm queatla rb",
            "abeauiuataauh evinet qooe jfdes quuce, 1",
            "al eneeſeet oie r dlede puufone oamatrauala",
            "ſtaa arpa ait apered.",
            "Ciaippuſaiour noit ae Pe ſioun faueiluioipere",
            "ſeoodé àla Courune, Qofinlusdonilnm éfag",
            "oedudpuqainaaarſtél’nds pſhs fdelledcdn ſeblanp.",
            "d Pdpas, camoſtra par pluſeubs foi au. Rop Peo!",
            "ſeus, qulduit àl’uataiop dſol pore termirtpuioul",
            "daiasſosihas, e lao e pas ſaae qulil poalsor",
            "trocé3 odd lalfalreobſcrot iduioldblemu: Rerſpu",
            "d’abodſeola, flenemanſrancs d’Qndfiaqmas.",
            "ci lriq lpepecoit ſ lbuhant ve afia la",
            "çon,i dalgeacqpa ôlout pouſuſpeti jque fe",
            "boa: &amp;aatiblaoaqua fua condrainit, o a pl gande",
            "ſaaéadlâeiocdeaà Raa- Qd’ariua-ibfin? n9",
            "ſéusaaà falt-ga amas doadis lçſtnm",
            "aſſearfoet pqaaſatc los Rbnaiosaanpi yeaà poal",
            "leaanaalsde la paix l’u apres l’autra ſi bequdbtil",
            "geala apaaideaaper abit Iuay auhsEnilia",
            "-cultsd’ne itoéa,-qurooinsodllnis ſſaiſ",
            "dotoude laſacedou &amp;;, pi eſeugiſdap auan",
            "ſofts,qui urehe meaea c’ponphl, onoal",
            "ſpuctbailsataoace miſeddemdt dauade iſosa",
            "aa, Monſoigoeu, ce u’il a profiué à Phaûpp",
            "d-gaader ſa foy,ilfatpabſdaddans, ſon Rouiab êhg",
            "de ſes ess e hodé, d ettngs auoonts",
            "e qu’a gagné Perſeus poutioir voul unôAurioa",
            "aaéaaéqa’il auae fais Otil ae Qiaaas ’dire agiſ",
            "daasl’eenaplq i vdas d’appeer die lai ſoy d",
            "nôep aBadà attPaais ads dâ pda",
            "B"
        ],
        [
            "fagydoabpalvn rineià ſss fajes he fitainae",
            "eerſe ernſinuneie ſe der eeeel",
            "ſur qe ſujet: que Dicu punit touſiours ceux qui ne fone;",
            "ainede conſcience dovioler lcur foy, à uiquc ce ſoic",
            "qu’la l’ayen donſô. l n’imponte ſr ellceſt donnée à",
            "des yers„, ou non ll eſt petrais; à vn Pilnce depr",
            "’henopunon, d’ascopder ccrains articles, s d s",
            "las paacorder: s quand’il en eſt vneiois volon",
            "taircment conucnu, il eſt obligé de les garde,; &amp; de,",
            "tnis ſa ptoheffe ani bienà ſes ſujars quà, des eſtran",
            "grs, particiſiorcnen lors. quils n laurous. ptoaisl",
            "quoldes bofos ſiaſfesOr quc peéus on eoounepluuu-",
            "ſt, qge ês articſes dc pai qu ous mnus aadoné ,",
            "Mooleigncar nus le bon plaiſir de leuss Maeſtz? ..",
            "enauil auqlt qui ſu’honneus de ieu ou das",
            "Ro,oû auipaciuliiodai oyaune e de liEta Quis",
            "anstpcu bligcbà y aneueniu Qulle ſatisfactioL",
            "n’aunaas pas ondes ’arifienspuy qa ne les pirt",
            "aacſrlogieinmeint d’aure ciue: qu auoit che",
            "es dau paſn lorsque l’mu lur oſtoità oce force? an",
            "quy 5 ddgauparu qu’ils aht eſbérabllbs? aeſl",
            "rangſqlls ouermendu eun auoas-ils ldeſoeyà!",
            "n atamoenrnnilomlnmeilee",
            "ljrdiûaeace ſdvr Miuiſtrevqus falre ds leuasàm",
            "e EesaeSeler que d s’oppaeeiidue",
            "adefſaisilfalloitauucfois aſſçala les Eſtacs goaû-",
            "ane qaab,ipgouriqulqu gadhlccaſfé: l oſtoi.",
            "eſqineſpſc qpalpus ſuidas dmfe quaiaml",
            "aunChaarlos V I b noe vopos aint qu l’fiſt",
            "aocrtadltaodncleueEt aumrdifiy ſera ehel",
            "lparſA Maſſiaodu Parlelai doaisdlles unga",
            "daia mnorite desps s y’dpaaà catlasqie. veu",
            "uireiniſtrel:: ’ to au.",
            "l àr ’uo",
            "Dofae Maaiajseur u lo Meauars h’araiea",
            "ilrpts fé luboſtlaia qriuaul&amp;aipalolade le",
            "betg âoloy aaſt-ilasa aii daldeaaqaa"
        ],
        [
            "3",
            "toiour d’ininûfice &amp; deélaſthet, ſi ils saſtniéue.",
            "onportez auttement dns ce rçnconcre ? Mais ept-.",
            "dant, dira quelqu’vn de ceux qui ne cherchens quà",
            "broûüiller, &amp; qui ne peſchent imais mieux qu’cn cauë",
            "trouble; o’eſt vnc honte que lc Roy ait eſté oblige d’en",
            "venii à vn accord, il faut qu’il aye lo deſſus, &amp; que les",
            "Pariſieas ſe -mordent les pouces d’auor pris les armes;",
            "Il y va de l’inereſt des Princes, de n’en pas demearet",
            "là; il faut à quelque prix que ce ſoit abaiſſer l’orguoil d",
            "peuple, &amp; lay maonſtrer que c’eſt regimber contre l’eſ",
            "peron, quede rſiſter à la volonté des Princes. Ce ſone",
            "là, Mofeigueur, les diſcours que de mauuais François",
            "ſoiiſßeamt pcac-eſtre tous les iours à vos rcilles, npre",
            "nanspos gardequ’ils ont affaire à vn Prince erop ſage &amp;",
            "toop prudent pour ſe laiſſer aller cemerairement à des",
            "aiſods fimal fondées; &amp; à des ſuggeſtions ſi déraiſon",
            "ables. Quand les Parifiens auroient faily (ce que is",
            "e puais conceuois, &amp;ne crois pas, Menſeigncur,qu",
            "vous ſoyez non pls dans cettc penſéej ie m’aſſeure que",
            "oſtre bonté porteroit pluftoſt ſa Maieſté à leur pardn",
            "ds, eno pais à les punit:",
            "ids.",
            "u ppra agaaa ſaus aſt proftraſſ eqi,",
            "1iPaim ſaos fems, en iaces heſtis, babet.",
            "-c’ees eie adesames laſche de pourfuiue fansice",
            "ſecnrx dequi ils s’imaginent aioir reccu quelque iniure.",
            "Ibr pr, tclquc uous reconnoiſſeas tousi les Fran",
            "ois; ne rachcrche point la mort de ſos cafans; quand",
            "ls faillent, il ſs contonte pour la premicré fois de leus",
            "aofret les etgos, aymant hien-mieux en vonir à bou",
            "pas ce naen, quemon pas par la rigueut &amp; laſeuérisé.",
            "ormme la elemtnce eſt la Princeſſe des vrtus: auſ",
            "aan nbus dioo qu’olle eſt, à propreraenet pasles, la",
            "votgu o’riautos:",
            "J, Sol’ sas as’csraseid ba.",
            "i 4 De Coſo",
            "t meualluſemene bien le Boete Claudian. Il n’y a",
            "e nant aglirs dllu Pcid , qqland il",
            "oh"
        ],
        [
            "8",
            "eſt acqiis la epuicatn d’eſtre iſriostliesa anû",
            "ſes ſujecs. Ieſçaisbie que tout cecy ne plaitapes lp",
            "coup àquelques Politiques nal ſenſez, qui crayent aaa",
            "Machiauel, qu’il vaut mieux à vn Prince d’eſtre craint",
            "qo’ayme, &amp; qui font paſſer pour vn oracle certe maxi",
            "nme damuable de Ncron odereat adabaeane, qu’ils m",
            "aifſent putueu qu’ils me eraignent; oueie airedé",
            ", l’Eopercur Tibero, oderiuot dan prabet, qu’ils me haiſt.",
            ". ſent pourueu qu’ils apptouuent pesr actions, &amp; qu’i",
            "Teb.sa",
            "n’oſeut y contredirc O que ce n’eſtoit poartanrt ps l",
            "e ſenximent ny les maximes de ce grand Chadçuagaop",
            "l’hqnaear des Roys Erançois: ſur lequal tousns rin",
            "eos doiueuit icttcr las ycux, oonme ſur lcsafaite aaddal",
            "d’n Ptjnce tros-accomply. Conſidcrez vn pes coq;",
            "Moſoigneur, &amp; vous vcrrez combien ſont deneftabola",
            "ess uipcresmaudits, qui ddchirenopar leurs dialboliqu8",
            "oooſçils, les entrailles do lent ard: c’eſt à dine de ’léaa",
            "pee,&amp; qul ao pttſuadenr aun-Peineo que la fueua",
            "&amp; l vangéance..",
            "nenquele pays de Guienne appareintà la Courou",
            "n ne de France, ſi eſt-ce que du tenmpi de noſtre Chanss",
            "magne ilayauaoit bcaueoup d’émautes, pat les paiques",
            "de quelques grabds Seigneurs du pays; qui excitoient",
            "ſ poupleà la rebellion. Eudon aoit’tommencé ceeu",
            "fous. artel: Gaiffre &amp; Hunault ſcs cnfans; &amp; hesoiricfs",
            "doſn moconteatenent, l’auoient conitinuéfoBepiſ.",
            "Gaiffreeſtana mott, Hurault hr ſqcué daelmeſmim",
            "aidié, laquit lle Carlemadn fomentoiupousenſaeiian",
            "ae ſon franc Charlſemagne itcormmeſor arhtiſaru",
            "oiſt leinpouſſoit à cnreprendre ooacce: luy;ſi fis fe,",
            "Aa oir-ide aares ambition d Huaal, ſbus l’oppas da",
            "3euldeaine, ei voyantiehn pous d s’esfap",
            "Duc, eſtimant auoir aſſez de creanceemaarslcaeupls,",
            "pourueu qu’il fue faaoriſé de d’vn dese Roys de France",
            "otr l’aulre.: Or da Guiennd eſtoit dadl! partage de",
            "Chaslcçmagneluaauloitt!",
            "iodeſon",
            "deſſlen,"
        ],
        [
            "9",
            "deſſo ,poiſ dtals notenee labne.",
            "da Fane, &amp;faelguette ouuerteà hafleénsaghe; en",
            "pratiquahe les pcuplas de Guicnne por en cre de",
            "claté Due ar leut conſecnteent, ſel le oitt qu’il",
            "ſit oyaippattt Le ppporée Crluſant y pbſit.",
            "auooup, as la-prudcence &amp; viguca dé’CHle!1",
            "gn y pouuot dauanage. Ca eſtadnſt aduefiy des de¬.",
            "ſelns d luault, &amp;des meéesſecréttes de ſon fiecre,",
            "i s’aeraa aue-telle dligence, qu’il ſuarprit les vlles -de:",
            "Poitlets’ ſees &amp;’Angouleſme, &amp; pae leue -noôyen!",
            "aiee plat paa Hunauſt qr conit lbns Chaemae",
            "gn ſe tnunét méconté, s’enfuit’en Gaſcongrié the",
            "Va gtand eigheutdlpays, nmomme Loup, lequel il’eh",
            "aſt eees ; ſtuleaeſie ttes-nhdente à ſo parée",
            "a eauod’es-âdtAdilelpagne enoelntd..",
            "timeéà’Lp, pt eosohaer de uy remdt eleleé!..",
            "ais Poaa; eoaable de leze-Maieſteé, eeôainie.",
            "qa’il fu duervhifortau dlieu du pays: Loupbbt.",
            "s lre’aadule, duue Chaléhagne dnaa.Me;",
            "aAed lte laiae de ts -bhesſfa .",
            "urgaâdsvAoelesnpl? nhnells tdount:..",
            "cdrhpott&amp;r dans lesſéeutes oiuilc, en réuahtſe",
            "hl parprdeace &amp; diligence, &amp; heahôius n deA",
            "perant pa’pt lltigaeu le ut ſjeésvnléus.",
            "r Mais q’eſt-itbeſmd’ae chereée? desxtnpe",
            "loig hs e-auonsMonſeigneu?, depu rſ",
            "de plus conformes aux affarres preſeits. En af",
            "j. les Rocheſois S’eſtans mutino’coae quel?",
            "Oficiers du- Roy,pou ls fat d lh aede dſt, e",
            "cnent apres quéqu&amp; tégs deat fute 8’hthille",
            "rehotraers Fraois I. Prinb d’hodeuſé emoree!",
            "luy deAanderenéparlb. Ce bon Priee leéur patona",
            "d eres-bon dur, &amp; ledr fit vne rcmonſtrance &amp;igne?",
            "d’etre eſerite en letuesdee, &amp; grúeéſſdstlel",
            ", Cedre.-Qe leut-ffaute vêtlbleflendeoibûh",
            ",3 de &amp; dentoi ié panitii: tals 4ae heahébià",
            "a ..4"
        ],
        [
            "-",
            ",, ceſoit ue choſoAiça oquonableûo Priae, dpn",
            ", ferer la clemence à la ſeuerité: que ſçachant qu’is",
            "„„, eſtoient nez de tres-bpns ſujers, donc la fide liré auois",
            ",,eſteé experimentéc pluſieurs fois pat ſes predecefſuts,",
            "„, aymoit bien mieux oublior catc faute nauuclle; qus",
            ",, on pas leurs merites paſſez, eſperant qu’à ’aduenir il",
            ", ſeroient d’autant plus, enclins à luy obeir, qu’ils l’au",
            ",, roient trouué promp5 à leur pardoaner: Qu’il ne vou",
            ", loit pas faire en leur endrois, ce que l’Empereur auoir",
            "„, fait à ceux de Gand, lesayant ſouſnais ſaus l’eſclaue ſer",
            ", uitude d’vne Citadele, &amp; s’eſtanteſanglantéſes main",
            "1",
            ",,de leur ſang; qu’il auoit les ennes netes, grace à",
            "n Dea, de lne de ſaun pnuple auaſai eue reionru",
            ",, auot perdu l’amirié de ſes ſuipse papeadant lur ſapg.",
            ", &amp; que luyil eſpçroit que ſa clemaneles rendoienca",
            "„ plus fidelles &amp; plus attachaga que iaais à ſonſeruic.",
            ", le vous prie, adjouſta-t’il; epfin, d’oablir ceee offence",
            "„ qui eſt aduçnuë; de ma pas ilae mn’enſouuiendra i",
            "„, mais, ie pe ieu qul vps veille pardonnar, com",
            ", me ieyous paronne dç bon cœur tout ce quc ous au",
            ", fait,ſans en tien excepter. A cetto parole,proceſant d’u",
            "Roy tout magnifque, genereux &amp; debonuaaire, tout le,",
            "pauure peuple Racheloqis pleuran de ioye, coumeng",
            "à crier viue le Roy, &amp;cà prier Diau, qu’il luy pleuſt leur",
            "coaſesuer long-teps, e oqucc proſporié uvn’ſi bon",
            "Prince, ſi dox &amp; ſ miſericordieux; en ſuie par le",
            "cmmandement de ſa Maieſté ſounerent toutes les clo",
            "hcs de la ville, irerent toute l’artillarie, &amp; firent par",
            "ou feuxe ioye, en ſjgne de grand reiouifſance.",
            "Ie pourroisicyraporter vae iafaité́ d’exemplesſm",
            "hlables, d’va Saint Louys, d’yn Philippesle Hardy, d’",
            "Charles le Sage, d’va Louys XII. ’n reny je.",
            "Grand, Prince de tres-heueuſc nemoire. dont oui2",
            "le ſangoussepez, Monaſeigeur, les gencrſes &amp; ve.",
            "rirableene royalos iclinatioue. Tous leſuels Pin",
            "a oe ae fai; partse, taus, enuers, les etrags,"
        ],
        [
            "’enuersleurs -propes ſuietsqu’ilm’y aricnamaoada",
            "qui ſoit plus digne d’un grand cœar, que la douceut &amp;",
            "la ceuence: &amp; tout au contraire, rie de plus indigne",
            "&amp; de plus meſſeant, quel’appecit&amp; la paſſion de la ven",
            "geance.,",
            "Nos Policiques du temps ne çauroiecat gouſterces",
            "eenmplecs: pae que commc il nereſpirent que les meur",
            "tres &amp; le ang, ilss’imaginene que c’eſt vn cffe de pal",
            "tronnerie d’eſtre indulgentenuers des delinquans, &amp; ne",
            "ggrent aqutre choſc aus oreilles des Princes,. ſinoo",
            "que lagrande bonté &amp; faclité́ les rend meépriſables, &amp; De Sos",
            "que c’eſt elle qui arendu Louys le debonnaire contcem. la ie.",
            "ptible aux ſiens meſme. I’aduoe qu’vn Princc doit eſte",
            "tellement miſeicrdieux, qu’il puniſſc ncantmoins les",
            "crimes: leſçais biea qac le goand Saint Louys diſoit ape",
            "e’eſtoit vne eſpocede craauté de ne pas punir les coupa¬.",
            "bles, quoy que les publiqucs oieat plus apparantes &amp;",
            "plus lourdes, nçantmoins parceu’elles ont ordinaire",
            "ent de plus mauuaiſesſuites, &amp; que biecn ſouuentpen",
            "ant eſteipdo vnpeisfeur, on-lc rcnd plus violanse, C’eſt.",
            "la raiſon pourqupy vn Prince bien aduiſé les pardanpe,",
            "particulicrencnt pour vae premicre fois; Car vernant à",
            "aire rcflexion que les arncs ſont iournaliares, &amp; qu’il",
            "a’y a rien à crain dre comme vne populace irritée, qui",
            "change quelque fois ſoa deſeſpoir en vertu: ilaye",
            "beaucoup micux, à la façon d’vn bon Pilote, obeir ſa",
            "gement à la tempeſte, que d’yreſiſter&amp; s’y oppoſer inu",
            "tilement. C’eſt ainſi quc ſec ſont comportez les Princes",
            "les plus auiſcz, pour calmer les eſprits de lenrs peuples,",
            "&amp; nous voyons par touçdans les Hiſtoires, que ceux qui",
            "ſe fianpar trop à leurs propres forces, ont voulu puni",
            "&amp; chaſtier rigoureuſement leurs ſuiets, ſe ſont trouucz",
            "mal de leur-procedé, &amp; n’y ont rien gagné que leur",
            "popr ruinc; Car de croiro qu’il ſoit aiſé́ de venir à",
            "bout d’vn peuple, perce qu’il n’eſt pas aguery, c’eſt ſe",
            "ompçr: ue qu’ileſt impoſſjple qu’il ’y ea aye dans"
        ],
        [
            "vne gtarâde leſtuide’yn aſſes bo nnbte q ſga",
            "ée que c’eſt de l’Art Mſlicaee3 ut et ctainre de",
            "perſonncs qui ſont (pour inſi dére) das le deſeſpi?,",
            "&amp; qui ayment mieux moutir dequelquefaçoœqueſe ſbis,",
            "que de tomber entre les mains de lcuxs Princes, deél8",
            "Panl Zsi.,.",
            "jIls attendent vn tres-maduaist’aieemeli, Poſpeplſa",
            "te n lla dcus elus sotô ût ’Quie ſgait- ô",
            "qui arriua vers ’l’année5’. ous le Roy Cloairs ls",
            "Saxons, peuple qui ne pouoit ſouffrir vme dominaoh",
            "eſtrangere;, fie ſoumttfo-qu’à̀ pene àla puiſat",
            "des Fançois; del veolt qu’ils auoioßeſprifbe pdt",
            "reé à ce murier. Clotaire ehint encoRoy deoiſfds9",
            "auoit dompe cette reueſhe-nai. Ses faeos-as",
            "norts, il deneura eu Roy de’étela- Pance qu’il rel",
            "éife pas long-teips alble, àd citſp-d’vnedeoſteds",
            "Turingeéõis’ qai afquerent fadlémee ds dba",
            "party lcs Saxôns, Coianeé ettds’lésft oita. Ceseded",
            "peuples ayans rallſe ſeytas de Soſddts qu’iAlsur fut- pol",
            "ſible, fe donncrent la hafdiefſe da lure te auaills",
            "Cloeaite, en laquelle ayans oſtémis ’cndécoacé, ips",
            "nt redoafs ux pricres, pouf endncetr le pafdon del",
            "léut temerité́. Mais quoy qu’léenls artaes bh; 4",
            "ne pûrent iãmais fléûir la igarde dePrimaeineei4",
            "hlece quifit quie le penil- &amp;ſ neceffitélaat dosans s3",
            "l’audade, ils ſé ihirenit e ’defenſe; plus édéêterminea?!",
            "eun le eieleeole enereue e er uruie",
            "des armes, ſe ſenens capables de reſiſter contte lare",
            "eraace, ils hauſſerent leurs dourages,&amp; les Rajols:",
            "furene bſtimdz vainiciſs, par n’eſte pasvimpaéas? Là?j",
            "deſſus las ernenis iettans vn grand cry, reit- apaaſ?",
            "ſant effott ſr les noſtres, quc lcraine le ônbrô",
            "auoient deſa nit &amp;n deſord &amp;&amp; les tailldentenplee",
            "pais ſaccagetert leur carp: à peine. C Iaraie ſ pôt-il",
            "ſauuer à la fuite; laiſſant pat es deſaſtre ineſperb,",
            "bel caempe à ous les Reys:, qu’il ne diuodnbanai8",
            "reduire"
        ],
        [
            "2j",
            "reduireà ’exremiré cex qui reconnoiſent libremee",
            "eur puiſſance.",
            "Mai; c’eſtoient gens agueris que ces Saxons, obiete",
            "cra aufſi-roſt quelqu’vn de nos Politiques, ce n’eſt pas",
            "aerueille ſi ils ont falit vne ation fſi memorable. Il n’ess",
            "va pas de mefme des Habitans d’vneville, qui n’ont eté",
            "hourris que dans le traſic &amp; le commerce, &amp; qui ne ſon!",
            "pas accouſtunezaui ſon du tambour. Les Pariſfens ſont",
            "bons, diront-ils, pour defende leurs foyers, mais fai",
            "es les ſortir e campagne vous les verrez pluſtoſt eſcr",
            "mer des pieds’que des mains, à l’inſtant meſies qu’ils",
            "verrou paroiftre l’ennemy. Ce la eſt bon à dire à ceux qui",
            "ne ſçauen pas auec combien d’ardeur &amp; de’paffion ils",
            "ſothiaitoienr de ſortir, ſors qu’on les tenoit blodquez de",
            "touscoftez, &amp; qu’on les vouloit auoir par la faim. Ny les",
            "figeuts ’’ yoet inſuppttable, ny lesvets, ny les",
            "fayes, ny les eiges continuelles ne pirœhtiamais leüs",
            "Eaire perûre cette genereufs reſolution qu’ils ufoielt de",
            "teſiſter vailarment à ceuux qui les atraquoient,&amp; de leui",
            "ioarer tueſme le conbat. Les Geetaux &amp; Capitaine?",
            "auios plûet beſoin de bdes pur ler reut, que",
            "oni pas d’efperon pour les faire macfer.",
            "Mais, Monſeigneue, afn que les imoims clairs-voyars",
            "ûgent combien il faut craindre mefnede gens qui ſem",
            "blentou peu, ou poinrdu tout aguerris, Et tourt enſem",
            "lecombien font mal les Princes, qurnefe tentanspasi",
            "es tes-hiurfbles ſubmiſſions de leurs Sujers, one vonht",
            "es cttaffieres eopbairement pour quelques fautes publ",
            "qgéSi le apportetay ſeuſerét vnexcmple pris de l’Inue",
            "raire a de ertes, dans le regne de Chsrles V I. Pſip",
            "pes eolourgogne auoit fait l’apoinenent des Gantois",
            "àoeode Cute un beau pere, maisçet accort ne fut pas",
            "le ſorgubdurée, car le Cemiteeecrémement éſtomiaqué",
            "e la fe dition de ce penple, n’enpoauole perdre la ſos",
            "aalee, ais ſous des pretexiafecherclez, afin guE",
            "aſujetde plaims diate tompant’es ſa"
        ],
        [
            "iesacçords)jAgjaçoit’ Vvn, gplçe. Ee meſ",
            "me d’autant que ceux de Gang ſe tenoienplus à cou",
            "uer, en laiſſaneprendre pied aux gens du Come daans",
            "leur ville, il fit recherche par la viſſe de Bruges oà il auoi",
            "ut ppuuoir, de ce qui auojentteaſ pour les Chag",
            "rps blanes, &amp;eefioouri; y grand nopbte. Ce cha",
            "ſuenereit le euaxeſtoppe vgqila.les antoise4",
            "nes; mais l Come mieux atmé lesralleep pjeçes n",
            "tre Courtray &amp; Pourprigué. Ypte ſé rendàſuy, ou de;",
            "qu’il fuentré, il fit voler ſept cens teſtes es principau3",
            "Citoyens, &amp; dle ſansendre halgine, jl parche droi;",
            "3 laviſle de Gapge l’ſſiege: ais ſes foeees eſtçpt",
            "ours u riy de cee lugu, &amp;latge yille. qi’ayaa;",
            "ijtce qu’l auoit peu, il ue leur pouuoir oſter la liberp",
            "de quatre pores. Lepapçois pput ne ſe laiſſetenclore &amp;",
            "porter à ljpeommpdié dnſiege, 4ypq ipyahl4",
            "uapge eealtje de les peuole,-e reſoluea",
            "apre5 auoir dopé ordreà la garde ſe eupjle, de tire",
            "ne bppe uppe pour rauagep le pais &amp; ſ jetor ſu;",
            "Au as u Coe, que pa cetce duſon il",
            "it eonlgea leuerleſee..",
            "De faie, ſous la onduie de Iean de aindyl’nde",
            "leurs Tribuns, ils jetpene en campagne ſie mil honapes",
            "d’élite, rennp &amp; brulent Teremnde Granan5",
            "villes du Comqe, faſans vn malinfiny au plat paus. L",
            "ome quirje le ege ,S’achamipe vers eux jppgie",
            "de les combatre ansla cmagpe, les rtrape pés e l",
            "ville de Niuelle, los charge, les tomp, les met esai fuie",
            "ilsgaignent les pqrtes de Niuello, &amp; le Come apues pe",
            "le-meſe. Vne papecpnuitepar ce de Launo ,",
            "e beftroy de la ille. Le onteles aſieges, faigerts",
            "foce fagots &amp; faſecnsa l’entour de cetetoqj, &amp; y qaet",
            "le feu. Tout ſe biuſle patay les cfis eſpouentabſles de",
            "cemiſeaples, Leſpsacle fus hieus, &amp; es, inda",
            "ne d’uSeigneue cojioucéuAſes ye, eas",
            "oimsſuiu d’rnnu caseds féihses",
            "T"
        ],
        [
            "5",
            "qui uuaat eſtoudyd’va ſi gaode défaite, ngpas",
            "-P’JPd, ne mais, upourant; au pou da",
            "4tendre,",
            "’Fouir eſt paſſacré, de ſoue quoa peine de ſi mila",
            "eſchappent rois cens. Mais les Gantois aufatt bien-toſt",
            "eugeou: au bruit de cectce nouuelle, ls voil autant",
            "erayz qaame le Comte eſleué pour pourſuiureha poi",
            "pe deſa vitoire, voyapt le cheria frayé ponr acbaerjle",
            "eſte ſelon ſo-deſſein. En ce defarroy les’ancois oli",
            "ſca vn autre chef, Philippe d’Arteuelle, qui leur con",
            "éajll; des’humilier enuers leur Comte, &amp; luy demander",
            "doa. llsy reſouene, ayans ppur prencipale canſoil",
            "eçe la neceſſié. Ils ſupplane donc leur Comte d’auoir",
            "piié duſandeſes Sujets qui ſoûneteoient leurs vies &amp;",
            "urs biens à, ſa miſericorde pour en faire à ſon plaiſir,",
            "us pardaunantau lerperpetans de ſe rettrer aileurs",
            "ep abapap le pais de leur naiſſanc, u pour vn",
            "aiemens perparuel os lirmit ſeolement qu’il luy",
            "lt leurs doner la vie. Le Conme ſe rodit conte’oux",
            "d’vne clleolga, qu’ils ne pûrent tirer d’autreparole de",
            "A gs , ueſogde la ville, hames ôefaraos",
            "ſeſſs dg-us, pidse ueſtenuë,d hagau ceil e",
            "ſoaeas ſa mſſeicorde, &amp; que s’eſtans ats en cot",
            "aſtat, iladuiſcroit à ce qu’il auroit à faire. Lé peaple de",
            "Gad voyant l’ardeur du feu de ce courroux, &amp; n’eſti",
            "ajlsauoir moyen dal’eſtemdee, ſe reſout par le con",
            "eil Philppe d’Atteuelleſon chef, en vne ſlexaé",
            "epeceſſié dejouey à quiete uà doubla, &amp; n’eſperet ſ",
            "luquu’au deſeſpoir des deux maux eſtant bien le naoin",
            "g mnpugic couragçuſement les armes au peiag e",
            "egpe la liberé d la Patrie, &amp; ſe defendans contre",
            "lie uilpce up ome inexeable, qu’apresauo",
            "A viglee féme &amp; enfaas, ou ſuuure à don nalheur",
            "ee ſas defenſe euez, aſſomaaz mnaſſaorez com",
            "edecjes ̀ la mem d’vn ſieul &amp;s inexorable e",
            "hatſt, iau Proeceeuz de",
            "e2"
        ],
        [
            "16.",
            "aligae, fauoriſa cecs cauragenſeé reſoſacion. e ſa,",
            "ils chaiſiſſnt dtoute leur multittide, cia miillſe hoi",
            "mes des plus reſolus &amp; micux armez, pqur aller buſquer",
            "foreuae contre le Comte, &amp; pouruoyent da mieux qu’ils",
            "peuuent à la garde de la-ville, auec exprés coſentemet",
            "de tous, que ſiil aduenoit que ces cinq milleé fuffenit dô",
            "faits, pout n’atcedte l’incettain éeuenemehit d’vn’ſiëge,",
            "&amp; nepas tombe enasrs les mains e leur irreeonciliabe",
            "ennecmy, qu’omie ſe fe dans la ville, &amp; quſvn clhiacu",
            "e ſauua du naicux qu’il pût. Certereſolution priſe, Phi",
            "lippes d’Ateuelle pare de Gand aoee ſa trouppe deſeſpe",
            "teée, &amp; s’en vadrt à’Bruges, prend ve afſirette auini",
            "’tageuſe, fe rettanche de harettes, bôis &amp; totites ſort",
            "d’embaras, en attendnié la eomnediéodeſédefen",
            "drc auce auantage, ou de faillir ſurſon enineny:-E",
            "Comte enâé de ſon premier fuccez, eftimair qu’Itni’yê¬.",
            "ausoirpaspor les laqas -de ſes Geniſs-homnes-; és",
            "vintcarger en teut rotrranicernent,. ptlr Ies arriéa",
            "comnhat. Arreuede, non pas conme vni braſſéur debiore,",
            "inaais comme vn grand Capitairre, touna fés troeppß",
            "’auec tant de d’exterieé que l’armée duCorite eoes es",
            "leil ax yaux. Sur ce ſabit detour, ſe voyant fo tt",
            "contre les ges du Conte,; s’en vareſouaësenràe la ehſr",
            "ge, eſlaçant e gres efcadton ramaſſé, &amp; reſout àt à",
            "naort, &amp; le faiſant fode fureux commevn gtraidatas",
            "- d’êaux ſe débonde tout àconptrouuant queque oque",
            "ture. Les fremiorsrangs incommodez des ryns dt s",
            "leil qui leur eſbloiſſoit les yeu, &amp; ne pouaneporterû",
            "eant inſupportable fardeau, font ieur, &amp; en retodnane",
            "la dos mettent rout le reſte en deſroute. Ees Ganuis",
            "cenaluantage dêchirenc- toos- eeux qils renesttén,",
            "eme loups affamez adpreos vn roûpemrdébeôda8",
            "e pare. Ceet braue nobleſſeſurehaaléé &amp;yuêes. é",
            "-Comre orie, prie, eourt, mais eni vain : le pâus oû",
            "-atot celuy qui auoit vn meilleut éheual omeiéô",
            "3jambespour s’enuità aadbratlſ",
            "e"
        ],
        [
            "27",
            "peos à Btuges, la foale c’y eſcode ende l’eu qui a",
            "on cours:- le Conate y ecntreauecles autces, ayant perdu",
            "ſa peime àramaſſer ſes gens, &amp; s’enferme dans ſon cha",
            "ſteas. Mais ily eut encore plus, les Gantois ſuiuants la",
            "file,uans &amp; pourchafſans les fuyarts, eneret peſle-meflc",
            "aee eux dans Btuges, &amp; ggnœn la porre Alore",
            "Lue lle ayant prompcemont pouruu à la gacdelioelle, los",
            "Gan tois vitorieux, s’ependent par la ville orians con¬.",
            "tre les yaincus, uille gagée; &amp; pour les.bos cioycns,",
            "aheré: tuans toc ce qu’ils trouuicnt fauoriſer IeCo",
            "e, clarchas pacacy par là les maiſoas de ſecs ſatuitcurs,",
            "&amp; erians: qo eſpargna les bans eitpyens. LeCn",
            "ec à ce bruie, proyant queſor ennemy iroit drait à luy,",
            "ſans marchander quijtte ſos baux habillemens, &amp; prend",
            "e oindre: veſtoment d’vn ſien vale, &amp; ainſi ſort de ſop",
            "athaſteau pus chescheretraitte A peie etoir-il ſorty,",
            "quc vaila ſon chaſtouhuiuonaé, aifémonepris; fotüilé,",
            "illée, pendant qu’il ſe ſauue chez vne pauure femmme,",
            "qi pour tout n’aaoit en ſa pauure cazec qu’vne petits",
            "ſalete, &amp; au deſſus vn: plaaher auqueloa toaaoit par",
            "ne echcle douliſfſe. Le Compe grimpe erctte chiau",
            "brer; la feue le eachc dans la paifle du i&amp;t où cou.",
            "eoianſcs petits enfans, &amp; eſtant deſcendue aſte ſo",
            "chelle. Les Gantois ayans rodé par tour à la quefte du",
            "Comnte, furetaasauix mqindres uaiſons l’ue apreés l’au",
            "uiearuaent àcelle là o eſtoit s Comie; lafouilleéfir;",
            "montams au-lieu où il eſtoit caché: encecr cfftoy,quicut",
            "plireu eneur de ce pauure Prince, neut-il pas Içuque",
            "ſaoonfcience le tançoit de n’auoir pa rairté ſes- ſuen",
            "aao plus de douceux? L’ayant échapéſi belſs, i fe gli",
            "edouotmcnt de ccelogetre, &amp; ſe tire bots;de la villd",
            "put. eu, à pied, ſe fauaiat de baſfar eu buiſſin, ds",
            "fbſfé o foſſe, craignant les paſſams, came voicy qu",
            "s’eſtanxt caché daus vn fofé, il aconra n. ſiusn dome",
            "aea pui lefienmomorſu foeheuail envooupee,&amp;8",
            "e’ eay l ſhauà à ee:.2.",
            "i"
        ],
        [
            "48",
            "Voifâa, haaſoigonar ,; ce guil etariné à és Coaee",
            "d Flaades pas aanir voulu paniſaa. ſaists auec p",
            "de rigueaur;. voila corae ſe ſont eoinporeei las Gan",
            "t: quoy que gens nourris dans le commedce ; oila",
            "enhin coaans las afaies ſaus venuës à ne euoié,",
            "-aued’aaoir profen laniſericrdo à la euerité. Ce q",
            "dni bio’eniſcigar amPrinecs.de mſe pas aient",
            "-gagor dans ſes ſores de guences iuiles, c qaes’y",
            "eſtans engagzpar quaelque aeccſſté preſſante, ils doi",
            "ueatàezchr tos le anoas pofiblas pour ’en da",
            "gagetê idormet ou aceptear! auos lasaoaneſtas ou",
            "Adtions quir ſe peuaaenc’ preiſentes pnur e ſoeia. Car",
            "om noe vcnons de voir, quolqs-fpis es Priaces",
            "qgui reuſcnc des condirians anneſba&amp;é raioanables,",
            "perl’eſpere elbont éleursgtaderforoese",
            "uouluear d paais aßres;: Er ſoum on ved laien",
            "aisos tropefalrotçûe nx phaapuiſanca adnberdes",
            "pls goands Pinoos. Du temps de lalbatalle de Ppieiaxs,",
            "àle oy lean fus peis, le Prinoc deGialles, auane que",
            "ambare, luy baffre de rende toae qu’l aoit can?",
            "quis ny cſes gens, dpais fon ldeadde ourdsam,",
            "&amp; de enls anſfitout le pllage ais l baoy ne vuht",
            "pas accspter ceoffae, mais ouloicqoaîe Peinno ſû quas",
            "oedsbusgrads Soigoares deſan aamocaſe rendiſen",
            "âely bfaoàonté. e Paimcqui eſtiegenu, am",
            "miu tobato-qu d’accopun ceracutd:lanoaa",
            "deshonoradopounluy; &amp;c oombats n cftſ ailaa",
            "aér, queſes Angſis,quoy qu’oa forrpotinnoabaaed",
            "ent legramlos frcesy, &amp; fullyprinpuiſo",
            "aier &amp; plſſtsafsaaatgnderios&amp;eStigea pos",
            "leſquelsûaeastcr, le bya fſueſi épifédafnmaouse",
            "us’ilrfalus faise: apres icda: de la monnoy de ui,qui.",
            "o’amaeiqu’vn petit clou d’argontau nilieu.. Es d cetto",
            "uaileariuorems uminaince ifiies aeſeres, qui nafuſ",
            "ôtopeniez ſi-de oy, cao aſtéſidaien àaduiſéqsda",
            "vouloir ſoreir de guetre paou âſſrçaps"
        ],
        [
            "palbaque pa le haadvae aalaa Laldiûtas",
            "Raaaauines ansates pleines dodſsallblaasples;",
            "Car u qui eaina loa Cardaagiaais. le oy Pſus, le",
            "Roy hiahldaes, ee qui abaeis l’rguil d Phbéppus",
            "o deſaoedoine, du gadoyAnlcbau &amp;euac",
            "adaues, fut qu’ils eſceaout oisaéapr lSlaa",
            "u aiſonablonpdcians d ai adpluiene",
            "ffestes pat les Rmaios, a&amp; aunrehns-i ipeuae",
            "t o qae pou la fotce fondéaa bondes leisno¬,",
            "camment fonudée en bon dois: aar ne pautefaraqui",
            "à ledoits auas elle, albat ian ſoaaaacagradeor¬.",
            "ce qui n’eſt pas foadée ebon droiſt. Laraiſaa ſtéui",
            "dnâe, paroe qu celuy qgui fefeatauoir ſte auſc de",
            "faie.gaee, e qai oit que ſon aduorſaire ſe confa",
            "a ſes fnns, ne et venir à acune ampo",
            "odole , odoehdea aarageû-foardor,oem",
            "baplas aaillamans qu celuyquirot pouſſé dor",
            "gpaeil, plſtt que d’vso gendtoſté de ca. Mdais la",
            "oimoipal raiſoneſt, quelieu, qgi danne les vties;",
            "ſupporteufiouns le.dce &amp;ſiqudhquea-fols-ſabl",
            "qael’pamyleois iaaſtelodaareil ait aepin",
            "JE’up’ ana lolmehoalfaur iuou,ſoou",
            "l’eaiué &amp; lanaſtice...",
            "SC &amp;me ileſt aiſe de augeat oar ces oemples.",
            "on Pioe doic taſchot d’appaiſer, pat es ndçip;",
            "boneſtes, lesgattos quiil aoacre laſtages-ae.",
            "olaicaa pls de oaifaa dait-ibfaisetas ſasaſ5gspu",
            "aſſnuprslas ſedicinns &amp; les mouuoaens d ſespegles?.",
            "Capourae qui et dcs gurtos qa’il peuaoirue es",
            "oftongons, clles aouueae aucuneacat; ſoujr ppupu",
            "eeaic toudus des geus agaenipour lbſin, &amp;",
            "&amp;pinoipaleant qund laſuiecgsda Princefo au",
            "elleon nliss à lguette, aoauaſtlaaeioirn¬1.",
            "giſe dcpeuquen les eqplouassce ouls po¬:",
            "asbdu ilinauio s a rennacnt les acasotr’cux",
            "aefaaeûe. coae leararie, camiptſag4nr"
        ],
        [
            "26",
            "hpeius Claaites V: à FPrançais .i à leu ouséué",
            "au çhaſteau d’Amboiſe. Mais les aoubles &amp; gues",
            "ciuilles, de quelque coſté qu’on lesdutrae &amp; conſidere,",
            "ne peuuent iamais eſtre vriles à vn Eſtat; Et c’eſt por",
            "quoy auſſi vn Prince bien aduiſé les fuira ſar tourés",
            "choſes, &amp; aſſoupira toaſiours le pluſtoſt qu’il luy ſena",
            "pofible; pretnereaent, parce quec’eſt vae chſe coe",
            "tre nature, de faire la guerre à ceux de ſon pays, &amp; de",
            "dechinor pourainſ dire ſes propres entrailles. cs qai",
            "a fait dire au grand Homese,",
            "Ca-l ’ous pont amuu , pour pereas famu",
            "le s.-ai aiaet les. aaalhoaars. d’vme gaere aiaille.:",
            "Et en ſecond lieu, parce qu’il s’affoiblit plas; &amp; luy",
            "&amp; ſes ſuiets en v an,par ces guerres inteſtines, quàl",
            "e peut s’afoiblir en tcenic as par. des :guertes eftra¬.",
            "geres :-&amp; que celles-là ſon icomparablerueat pdus daai¬.",
            "-geréuſos &amp; plus parniciuſes qu calles-cy. Si da ’gran",
            "dout &amp; la puiſſance des oys ne dependént que de l’o",
            "pulente &amp; das richeſſes de Ieucs ſuiets de. grace qua",
            "peüen-ilseſpeces les plongeas dansvae guerre ciui",
            "le, ſin de deuenir, au bout du compte, les. Rys de",
            "Aurosgueux: oudeé ioles neſac’quelques-foisa Roy",
            "dé́poüilĺ. Ie ne parleray pas icy de l’Angleterre, cet exë4",
            "ple ine fat ttop d’luoreu: e dinay ſe lemõt que tels Prin",
            "cesſone ordinairemeut empablcs. à ſe Saimſodu-llur",
            "desuges, qui pour ſe vengar depP hilaſtins ſes-anemis,",
            "’eœnſeuelit auec ex ſous ivne rmefmae uine. Maisqand",
            "iln’y auroit poit d’autre raiſon pour deſtournels Pih",
            "ces de ces guereos- funaeſtos, que parce qu’ils fonr ſouf",
            "frir iniuſtemontvte ifinité́ d pauuresnnoces, pour",
            "punir ſe ulement quolque peu de coupablas, ou qu’ils",
            "eftſucn eéls-Ne ſeroit-cepas aſſezpout tes cereni,",
            "lesfaireqsluftot ponber vers la clemeaco lya plaiſiz à",
            "voir ſui ceiiee la larangue mermorable que les Dopute",
            "dna Senir ônain, firont à Mastis. Cotiolaons; lirs",
            "qu’denitla ville da- Rom, aege pa atma es",
            "Volſques,"
        ],
        [
            "1",
            "alûéues, dontilLeſtoithi cdef, ouréqû’il’etoieleds",
            "lour d’auqir eſté iniuſtement banny par lesomains Nous",
            "h’ignorans pas, luy dirent-ils, Seigneur Coriolanus que",
            "l’on vous afait grand tort de vous auoir chaſſé &amp; banny",
            "de voſtre Patrie, pour laquelle vous aucz tan fair &amp; tant",
            "de fois fi villammencorbattu, qe vous eſtes cmms",
            "fonſecond pere &amp; fondaceur. Nous ſçauons bien aufſi",
            "que c’eſt à bon droit que vous eſtes indlgné &amp; marry de",
            "’lnique iugenenque l’ona rendu contre vou, Vû que",
            "natucellemenc celuy qui oſt iniurié eſt irritécontceeluy",
            "qel luy faiiniureé. Mais nous ſommes merueilleuſenient",
            "eſtoanez que voſtre iugement n diſcerne point par rai",
            "ſon ceaſur leſquels vous pourrieiuſtenent vous vané",
            "gor, d’aue ceux qui ac vous ont point fit de mal hiy",
            "doueage; mais repurez in differemment pous dnneas",
            "atant lesoupables qud leés innoceus. Nous qui ſonmes",
            "s mis, &amp; dos plus anciens des Patriciens, fothlesioy",
            "efauoyet par voſtre patrie &amp; la noſtre, po noas plain.",
            "rẽ au nom d’icelle de que vous viole les lorzinmiola",
            "blas de narue, &amp; pou ous pniet de voûs dépeorter dà",
            "eee guerre, &amp; cateidre vné bonne paiz, vous offrss",
            "deous accorder uout e qui ſea à votae honneur&amp;eà",
            "veſtte proi Nous confeſſons qu’on vous a fait gramd",
            "art dvous aoir ohaſſ. is quil’a faitr l peuple, diro",
            "veüs, qui a donné ſa vohxett ma condornation: Celaet",
            "tj, nous ne le mious pas, mais toutlepeupe d’eſt pal",
            "d’vne’vi; bien que la pluralicé ays’afé oatre vooaj",
            "Ceux donqui aubient donné leur vonx pour voſte aba",
            "olurtoA, periten- ils que vous lou faclez la gubse",
            "nin à des eanemis &amp; ous dutres enàateuri g?",
            "uns eſté ſl deſaiſars dvbſtrenal, roudeudez-vous",
            "tücer pour ennemis Maislésfemmes les enfansqus",
            "eas ont-ils fait faut-il queant d’innooens tohbontos",
            "pefſ&amp; dangerd’eſtrtues piſle&amp; accagez, ſans vos",
            "auoir aitttt, bas luſtot vouuayas faoiſe ſinou",
            "vud démaaſons pquoy’osyatezrtdo ddſtrui"
        ],
        [
            "22",
            "ce lés edifices baſtis par nos Majeurs,où ſont leurs ſtaàt8",
            "e les images de leurs victoires &amp; triomphes, &amp; pourquo",
            "vous voulez abolir leut memoire, que reſpondrez-vous?",
            "pour parler franchement, vous ne ſçauriez auoirſujet d’a",
            "gir de la ſorte, ſi vous ne vouslez dire que les amis &amp; en",
            "nemis, coupables &amp; innocens, les morts &amp; viuans doi",
            "uent égalemnent ſouffrir la vangeance de l’iniure qu’on",
            "vous a faite; ehoſe quieſt du toutindigne de voſtre pen",
            "ſée. Vous deuez conſiderer l’inconſtance des affaires de",
            "ce nmonde, le changement des eſprirs des houmes, &amp;ex",
            "euſer I’aceident qui vouseſt arriué à noſtre grand regre,",
            "&amp; accepter vn retour honnorable en voſtre pamie qusi",
            "vous deſire pour contcinuer à employer voſtre vertu pout",
            "elle, comme vous aue fait pat le. paſſé. Par ce moyen",
            "vous laiſſerez apres vous vne bonne &amp; ſaincte repuation",
            "de voſtre vercu à la poſterité: &amp; ſi vous faites autremen,",
            "vous laifſerez apres voſtre mort vne memoie de vous",
            "commne d’vn ennemy, pilleur &amp; ſaccageur de voſtre pau",
            "ure pattie, où aus eſtes né, &amp; ù vous auez eſté nour",
            "tendreent &amp; ſi hionnorahlenaent. Bienplus, taât qud",
            "vous viurez vousſerez e horreur &amp;execration à ouel",
            "monde, voire meſme aux Volſques qui maintenant vous",
            "font amis; ſi bieu que tout le monde fuira voſtre compa",
            "gnuie comme d’vn brigand au d’vn uvoleur. Et partaa",
            "ious vous prions de tour noſtre qœur eigheu; Coie",
            "lanus, de vouloit oublier l’iniure que vous auez receu",
            "jniuſteeac, &amp;d’aocepter &amp; accorder vn heucer, ſal",
            "eaire &amp; honnorable reteur en voſtre pacrio &amp; en voſte",
            "maiſon, ôùeſt oſtre pauure mere, voſte çhaere fasne,",
            "vosaimez &amp; chers enfaus qui ſechenr d doules &amp; da",
            "iſteſſe de vobeabſence, &amp; meſme depuis qu’on leus a",
            "ait ſçauoit que vous venez à main armée pour les etr",
            "au traachant de l’eſpée auec les aucres. LCe dſcourseu",
            "oac deforceſur l’aſpeis de Coriolanus, ioint àcela quq",
            "Voecuria ſa mere&amp; ſa mme Volumni le vidrept ou",
            "or, poctan ſespetiss, efaas entre lmus bca, &amp;, fos"
        ],
        [
            "9",
            "uu ont untas, quudſis puorua-naaueuno",
            "nains, &amp; ceſſa de faire la guerre à̀ ſa patrie.",
            "Sl’on ne ſsauoie pas combien lesguerres ecuiles appo",
            "ent deiſees&amp; ſinoſtre PFrance n’auoitpas elle meſm.",
            "uy de ueumo, il nya pas long-en, pomurmeep",
            "emar les eoaiurea ſe raupporcery ieyeeue ſanolanue",
            "guare ciuile de Maius &amp; de Sylla, qui remplie roue",
            "l’’alue d ſang, &amp; quiait par cout vne horole eſpou",
            "ventable boucherie Comme ces deux monras de aruau.",
            "fureneeous deux uaiſtres de ome &amp; de ’laie, tt",
            "apes l’aure, &amp; irene par conſequent maſſacrer rou,",
            "ux qu’ile pouuoient ouuer de concraire party, Cen",
            "e cboſreioyable combien il yeut deſanrreſpendu",
            "He ne ́gporgeoit le ſis, le fils le pere, Ily auuoirau",
            "une pieté qui peut arreſter lecours dece deſordee, tant",
            "Sa ſtoieachan les vns conre les nurnes iMais la gue",
            "iuile qui fut ſuſeńe quelque temps apres papaonm",
            "e Ceſa, &amp; ce onina pat le runiraiſebn",
            "i, Anmomus&amp;Lepldus, cotre çaſius &amp;e hruus, f",
            "ieaptun ſaguamte. Ceue guermoduiunmdxun",
            "&amp; ſe eſpenmditgreſue puroulamonde qui lſ edſoi",
            "la ſueton du peupte Romain, &amp;len reſenireni",
            "lepouple du Leume, du Couchant, du Sepenion,",
            "&amp;du Midy: Il fur veaiſie que dans ees oubſeu i de",
            "puis laur commencement iuſque au &amp;onſulae deCeſa",
            "ſeulement, moururent des cioyens de l ſeuie iſe e",
            "omes, lenobre de cent ſoinns &amp; dit mii aa",
            "oa crorable qu’ ilen mourut euup plusdpuis",
            "q’il eu mourue dix foiautant de mmuino ſaursa",
            "Eie Romain, da que euſi i e e",
            "parbare, ſiumoule bouleueiſement de e medneEmpre",
            "Ceſt le fruia qu’apprtent inſeaniliblen los gurn",
            "uiles &amp; ec’et la touſon auſi pout lquelilooaee un",
            "onoe naera out ſon ſoinſus pueaun, our un",
            "leeſouſet dans leur niſiamee a repE d",
            "&amp; ae Aop Chaes V . Cepane Ct m"
        ],
        [
            "24",
            "Dupaa, le Due lea de oorgome, hoe ale",
            "abiseux &amp;x indieae, apes aoait faie ue de gt",
            "a pend Lauys Due d’orloans, frere vmque du oy",
            "Chares vVI. &amp; apres auoir remply le Royaume d’ars",
            "ies aa earangenes, e ſocomtenans pade routoe",
            "empara’du Roy qui eſtoie alieaé deſon ſens par nmalr",
            "ie, e de a Reyue, pous faire la guerre au Daupai",
            "es oceaſones ſemblerent ſufiſantes à̀ ceux qui g",
            "noicmt le Daaphin, pour enrepreendre v coup haſa",
            "deux, comme ls firent, &amp; le irene trouuer bon au Da",
            "phim, qui lon eſtoitencone ieune Pinecs. andadone",
            "aud Duc qu’il vouloir faire paix auec luy, &amp; le peis",
            "de prendre lieu &amp; iour enſemble pour senoenotr,",
            "a traier de cetre paix. Le ioun fur prisr &amp;lte",
            "nge Monrereau faut onne, qu’ edie pue",
            "oua ſous la confancs de la parole &amp; proreſe o",
            "Dauptan, qai luy auoit donne foy &amp; aſſeuranoo",
            "ridéQ fut, faiſant la rouerance à Monſieur le Dau",
            "phin, il fue enueloppé &amp; eue ſur le clamy, &amp; queloe?",
            "enrilshommes desſes gens pae mefme hoyen. Philip",
            "pes, is &amp; ſucceſſaur de ce Due eaptit grandonaeis",
            "à ceur murtre coomis ehedla perſonne de foA pere,",
            "olaeha tous les moyens qu’il! pûs pour ’en vonge,",
            "spae oe’moyen contibuernt encor longi daps l",
            "guitres ciuilea Des nglois epeodant faiſoione bie",
            "Sus afairesen France, &amp; oaquirens la Normanie",
            "aris, l plaſpare de a oicatdie, &amp; marcherent juſqu",
            "uOoiieabh q’eaegete. Le deſſus le Roy Chaé",
            "Vbxoumsosiſioienque Mnſieur le Dauphia on ſl3",
            "qai fumade Charios V I vuenane l Cuonmye",
            "eua dépooilléde la meilloure patie de fon oyauméi",
            "deiat qao raplloit le Rp de uagee p",
            "lena Cdſagaloy conſidera. bian quie fi les guetf",
            "Sua Eeao en eae dtou pouda,e",
            "onh amai e’ebpounuoyil mie roue f o",
            "minliligane a faaiì piaiu dt adoraeecus hate",
            "de"
        ],
        [
            "de ourgongle. Slben qu’il eoya vets luy ſon Con",
            "eſtable, ſon Chancelier, &amp; aures des principaux de",
            "de ſpn.conſeil, pour luy dire qu’il deſiroit d’auoir paix",
            "auec luy, &amp; qu’il reconnoiſſoie bien que par nmauuais",
            "coaſeil il auoit fait tuer ſon pere à Montercau, &amp; qua",
            "ileuſt eſté loars auſi aduiſé qu’il eſtoit à pefene, qu’il",
            "n’euſt iamais fai faire vnetelle ation, ny permis de la",
            "aire; mais qu’il eſtoic icune &amp; nalcoaſeillé Quepour",
            "ce ſuiet il luy offroit d’e faire telle anende &amp; repa",
            "raion qu’il s’en cotenteroit, &amp; qu’il luy offrit de luy",
            "en demander pardon, non en perſonne, mais pas Ame",
            "baſſadeus qui en auroient charge expreſſe, &amp; le prier",
            "qui ly pardonnacette faute au o de noſtre Seigaes",
            "leſus-chriſt, &amp; qu’entr’eux deuxil y cut bonne paix &amp;",
            "amour, &amp; qu’il coafeſſeéroit uaoir nmal fait, &amp; d’auoir vſé",
            "Qe muuais conſeib faiſanteues ſopere. Et en ousreluy",
            "e affead pluſiursTres &amp; Soigneuries qu’l luy don",
            "aaroitopmuedela CGomté eaconnois, Saint Iangon,",
            "Comté d’Auxerre, Bar-ſur- Seina, laComté de lolo",
            "ne ſur Mer, &amp; autres Terres, &amp; quil le quitœroit ſa",
            "ie, durat, luy&amp; ſes ſuiets, daa ſeruice perſonnel qu’il",
            "luy deuojet cone vaſal de Franee,&amp; luyfip faireenco.",
            "1plulieurs aures belles offres. C Duc: Philipps uoyanc;",
            "on prince ſouucrain s’husilier taat, flécie enfi ſon",
            "c ourage,&amp; enœndit àla pai, qui fut faite à Arras, là",
            "où ſe trouua vne aſſemblée d’Ambaſſadeurs de toürs les",
            "rinces chreſtiens, du Cohcile de Baſle &amp;-du pape: Si",
            "ebien qu’il y auoitplus de quatre mille theuaux. Tous",
            "u l pluſpart de ces Ambaſſadeurs eſtoiant uveauspet",
            "le bien du Roy &amp; de ſon yaume, mais il n’y en eut",
            "-pas vp qui ne truua ces offrs du-Roy bonnes- &amp; rai",
            "eſqhnables: come auſſt faiſoient gous les rioces &amp; Sej",
            "agneuts -du Royaume, &amp; tots le Coſoil du Roy. Tel",
            "aoment que les Ambaſſadeurs d ſa Majeſté, qui cſtaiet",
            "le Duc de Bourbon, le Comte de Richemont, Conne",
            "Qahlede France, l’Archeuoſque de Rejms Chanceliar,",
            "G"
        ],
        [
            "le Seignenr de laFPayee, Mſchaldlegme,pla",
            "ſieurs autres grands Segnauts, en plein aſeblaau",
            "nop du Roy leur maiſtte, deaaadearn padonauac",
            "de Bourgogne de la raot de ſon pee,confeoſſas, cona",
            "me nous auons deſa dit, que le Roy lur Maiſtre aoit.",
            "commis ceme mauuiſe ation par ieuneſfe &amp; mauai",
            "conſeil, &amp; le priereas de qitter l mauuiſ volon",
            "e qu’il auoit legicenaeat coacaë coe luy, t",
            "de vouloit viure à l’adneait en paix &amp; bonae anaitiés.",
            "Voila comment le Roy harle V . appaiſa les guor",
            "res ciuiles de ſon Royaunae, pr ſen-hallieé &amp;ote",
            "noiſſance de ſes fautes; Auſſi deſà enauae proſpefa-l",
            "deselle orte, qu’apres- auoi nalsiaaagaaret tſuiles,",
            "i vint puis apnes au deiſus dos gueeetagores aon",
            "tte ls Anglois. Il ne faut point douretque ce ne fuſt",
            "vne toute particulier benediction de Dieu, qui qgoad",
            "daiſir à eſleuer les bhablas, &amp;à ruies &amp; Jenuerſer ss",
            "oguoilleux &amp; ſuperbes. Ee à laoeaisée’ebponeae",
            "chole meſſeaateà vm- grand Prace-de tantperes ſa Ma",
            "jeté par vne gratieuſe aamiité, doacer &amp; affabilité:",
            "’au contraite, cette temparatio, coane dit fore bion",
            "1via rhPlutarqe, eſtſi harmoaieuſe &amp; ſiesoelleate, qu’il n’en",
            "et point deiplus parfaite que colle-là. Si le Royeuſtu",
            "de tels cnſeilless qu’il en eſtauiound’oy, quol coſell",
            "luy euſſent-ils donné ſur cotte afaire lls luy ouſſent",
            "ditſans doute, que de s’humilier ainſi enners ſon vaſſal,",
            "de luy demandor pardon, de confaſſord auoirmaal fait,",
            "de le quiter luy &amp; ſes ſuiees du ſruice perſonael, e",
            "ſont choſes indigaes d’vn Roy,-&amp; qu’vn oy ne doit",
            "lamais faice paix qui ne ſeit à ſon hoaneur, &amp; que tos",
            "articles eſtans à ſon deslaonneur &amp; deſauancags, il d",
            "uoit pluſtoſt endarer toutes exteaalez, quc de faatre",
            "aucuae paix par laquelle il ne deouraft de inaitre",
            "tout &amp; par vout, pous diſpofor das porſones des",
            "blens à ſon plaiſir. Si eſt ce que rous le oaſeil d",
            "Roy Chardes VIusleoeinasde foaſaag-omlos"
        ],
        [
            "amſ.",
            "geadi igeps du npiunma, leops les Aboaſdbaes",
            "des driaus eſtaanges, lag tdoaſeileee de paſer s",
            "aoides, qny qu’peusruds&amp;l faſctheux, pur le bien",
            "e la paus. Et-l coayable qu dans nſi gcand nombra",
            "d gaad pefnnages, il m’y en leu utun auaſſi ſage e",
            "aſfi çdair oynquoles confeislers &amp; ûes polelquos d",
            "e saps ſeſt-oogue ’oſtoieae tous gens ibiea’ages &amp;",
            "te epieimeue las s affaſfes: il y ea aaolt plis",
            "iees- degand ſgaauoit, comme los Deleguez du Con",
            "aili, dél’Vaaderſité de aris &amp; des arlemens: &amp; ceux",
            "iuify oout au eaie ne’ ſeaue que leu",
            "altadauel.",
            "auut ma, Moaeignenr, poueoir-on ſongas",
            "àelaoar de enllen le chat qui dort (oomme l’ondit;",
            "&amp; conooda fydu Prine, ur va rien: mais pluſtoſt",
            "pran be u’ont fait ceque l’on a etimezcoupa",
            "hbos, rdmmenoer vnoe gaee ſanglante, aux deſpens",
            "da fagode a nie d’vnaaliaid’aies innoceaes, &amp;e",
            "la afind depndre vul Ehae fi lbtiffant e-ſi beau, ce",
            "scoi vs crine qe dait eut pnfs;aſſi ne l’auos",
            "oapas, La ae ldioafianc vſtre bo",
            "ai &amp; fagêſfe, put nisfonbe! pas loft leeſſe",
            "tpyade v rairemelt plus faaeorable.’Quanid ily au",
            "ituedquasmauais oonfeilers à la our, ce’ qnu’elle",
            "nmecroit pas elle eſpslque vouslffiperez tous ces nua",
            "gesie veux din ous ees pornicdieaux deſſeins que lo",
            "pourmaitpeadeeonntr ee; ſçaelaurquevous eſtesoe",
            "emic:mobilra qui at la eapidisé de voſtre nmouue",
            "mo, aſt àldioa le poin de vdſbre aurtlaorité, don",
            "-aez le baaaſleà rodêrtoograad Eftac: l neſcra iamais dit",
            "quea ſang ds oaurbons fſe laſſegounerner par des",
            "bſtcages, iaſquns à vt tl poine que de leur’permete",
            "edfaiss de la Pramde va: haaared’horeeur de harba",
            "ieleiohne pgpas hpeſehaer pourtan la cnainte de",
            "eqslhqueo patiûdanst l’on nepeurpas non plus rerenit",
            "b lagoaesllraſt ay u depuis quelue. cemps"
        ],
        [
            "pluſieurs nt eui quelque ſonpçoni qe a aia û",
            "vous nou ausz donnée ne feroit pas de ſilongae dusé",
            "que l’on ſe perſuadoit, l’aduaoüe que cete defiance me",
            "mne eſt crinainelle : mais quoy? ils moatrent quelle n’ſt",
            "pas ſans fandement. Ea effer, Monſeigeur, quelles",
            "crnautez n’a t’on pas eercées, depais ls paixfaite, dana",
            "le Maine, dans laC hampague, dans l’Anjbs, daus l",
            "Normandie, dadns la Picardie, &amp; dansaelesaucr?",
            "Prouinces? Ie friſſoanne d’horreur, quadmd i’y petaſoſou",
            "lement, ouueirs des femmes groſſes, tire le fruit de leur",
            "ventre, y mettre des chats alieu, &amp; lesenfoiner là de",
            "dans, ſiil eſt vray comme on le dit, ya-t’il des Phalai,",
            "-des Seinis. &amp; des proeustes, qai é ſoiet iaaaioadbiſez",
            "de ceuausczpareiles2 lier les hoinmes nuds, lurarta",
            "cher des chats au col, &amp; feſſar ſes chats. ifques à ce",
            "q ils ayont de tage, déclané ces pannnes naallaeurm",
            "ya-t’ilau monde barbariefmob labde.craitter leareſtûdes",
            "&amp; les Religieu plus idîgnemeac queadles chjpns, des",
            "eſcorchetous vifs; faie feruair lœurs cœûes de bnds, eb",
            "-ler, violei, fouler au pieds lrfainire. Hoſtie, de la vo",
            "loir. faire manger à debeſtos,eſontro pas deatians",
            "ue l’ontiendra pour falles. dans les ecles: fatut;",
            "-aeautmoins Morſeignear, ’ic’oft cequi ’eſt fai p",
            "-iie la Fracc, depuis que vousauez donnélapaix aanx",
            "Earifiens. Orgu pieureon conolure de là, ie vous prier?",
            "de voirt courir les ſudats par les prouincer, fans auu",
            "ordie, voiarner dés toouppeseeangos de tous coſto",
            "-voir leue e emproader de l’àrgonpi de roauderpartr; voi",
            "-fe faic ds places lles plus inpbates déslaruiaacoa,",
            "donnes les gouucrnehers à, rouettes icratres, caſ",
            "cher par des naariagesfaitsà plaiſlr de’deſvnir leés tincp",
            "’uroat. aſfifté los parifiens, he foné-c pas ilà de gans",
            "-mdices qus l’orn vut bnorobrottent Vosaue pdbs",
            "d’intetaſft qu’eunaul!,. unſegnen ;rdpplendae",
            "bion.garle ne croye par, oygiol’o aye fail",
            "al aite les proupdes,an fuiesiqudllesfpat dendd",
            "bes"
        ],
        [
            "9.",
            "éas pour paris; ne croyez pas pour eela, dis-i, les re",
            "euir &amp; empeſcher de ce declarer vne ſeconde fois : aſ",
            "ſeurez-vous pluſtoſt que ſi par vn malheur fatal à toute",
            "la France, on rompt la foy que le Roy nous a donnee,",
            "toures les ruinces prendront auſſi-toſt cette occaſion",
            "pour ſe venger. La liberté eſt vne choſe trop douce,",
            "pour ne la pas prendre par les cheueux quand elle ſe pre",
            "ſente; ils a’ont plus rien à pcrdre, &amp; c’eſt enquoyilsſon",
            "plus à redouter, Spoliatis arsaa ſoper ſaas. Denis le Ty. Ioenal",
            "ran ne commença à apprehender ſes ſuiets, que lorsqu’il",
            "apprit de ſes Cqurtſans, qu’ils chantoiecnt des chanſons",
            "contre luy en plain marcheé, &amp; ne le craignoientplus,",
            "parce qu’ils auoient defia tout perdu ce qui les euſt pû̂",
            "obligert de lecraindre.",
            "Duas peios iaenur,",
            "., Oaid, l. 14",
            "E loeas i vot; ſors autes vbi pemaren eſt, Aa.",
            "Sb pedibas timoy eſt ſeeuraque ſanmma aalora.",
            "C’eſt vne aſtrange pitié, Monſeigneur, d’eſleuer &amp;",
            "nourrir vn ieune Roy de la faço, parmy les troubles",
            "deſon Eſtat, &amp;, lu faire comn ſuer auecle lait vne",
            "auerſioncontreſes ſuits, &amp; conec ſes oarlemens, con",
            "me contre des rebelles? eſt-ce la le aoyen e luy faire",
            "ptandre des ſentimens d’n bon prince, &amp; luy faite dire",
            "vn iour, auec halippes de Macadaine, Malo diu bei. Flaorg",
            "gos a cleaens qoas brei epore Daias appear; ya ar.",
            "ou aucec n Theopomus Roy de Sparte, qu-qçlques lb. .. 8",
            "Cbutiſans m aduiſez blaſmoient d’auoir eſtably des",
            "Ephores puiſſans, qui ſembloient beaucoup diminauer",
            "de ſon aushorité, nores quide creas Ephoras, ſed",
            "diuturaiores potaſtatem reliaqo, ſçac hant fort bien que",
            "comme dit Senccque,",
            "Violen nemo teoi iaperia diai..",
            "Er qu’au eonraire, oaaoderata durnt. Eſt. cec a le moye",
            "de luy fajire prendre des maximes qui luy facent donner",
            "v, iour le tiltre d’Amour du monde, comme à vn Em",
            "ereur tpn, ou bien dc peredupeuple, camme à vn",
            "H"
        ],
        [
            "3",
            "Louys XI Oi qu’il eſt royable que le grand Area",
            "erxes Roy des petſes, auoit eſteé eſleué tous d’v aur",
            "façon, &amp; qle l’on ne luy auoit pas enſeigneé que ce fut",
            "faire ortà ſon auchorité que ’y nettre aucuns bornes.",
            "Ce grand priuce diſoit ordinaltefient Noi abi pons",
            "te megiradie, ſed cleimseotid &amp; leitaeſubjefor gaber",
            "are, c’eſt à dir ie n’ay iamais vou lu abuſer de lagtan",
            "deur de ma puiſſance; ie n’ay pas cru que ce me fuſt aſ",
            "fez de voloir vne choſe pour la rendre iuſte, mais a",
            "traittémes ſuiets auec le plusde douceur qu’il m’a eſté",
            "poſſible. C’eſt ainfi que parlent les bons oys: ie veux",
            "dire ceux qui ne perhetient pas qu’on leur ſouffle per",
            "petueſlementaux oreilles, qu’ils peuuent tout, &amp; que",
            "c’eſt ne pas ſç̧auoir ce que vaut vn Sceptre, comme fit",
            "auttefois Neon, que de ne pas faire tout ce que l’on",
            "veuc, ſoit que cette volonté ſoitiuſte, ſoit quelle ne le ſoit",
            "pas. Crnudei, pourtant, - ſperôa inoperf acerôa s g",
            "e ep sd!",
            "qn dira-eſſe ſole, c’eſt vne belle leçon que Saiu",
            "ſte fait aux Roys. Ie m’aſſeure que des princes ſembla",
            "bles à des Artaxerxes, des Theopompus &amp; des Othons",
            "&amp; pour ne point ſortir de chez nous, ſemblables à des",
            "S Louys, des Louys XlI. &amp; des Henrſs IV. ne croi",
            "rohit point que ce fut reſiſterà leur authrlté, ſi vna",
            "lemnent leur remonttoit que leur volonté ne ſcroit ps",
            "bien iuſteen quelque choſec? les Roys doiuent bien s’i",
            "maginer qu’ilsſont hommes, &amp; par conſequet ſuiets à",
            "faillir He! pourquo-ie vous prie, ont-ils dos parlc",
            "mens, ſinon pour lés conſeiller ce quieſt à faire, &amp; les",
            "deſtourner de ce qu’ils ne doiuent pas faire. Chacun",
            "ſçait que les Loix ciules meſmes, veulent qu’on n’obeiſ",
            "ſe point au prince, quand il conmmande quelque meur",
            "rre iniuſte, ſinon trente iours apres le commandement",
            "fait: pourquoy cela ie vous prie? ſinon afin que cep",
            "ant les preuenus ou leurs amis, ou pluſtoſt les Magi",
            "ſtrats puiſſent remõtrer au prince les raiſons d’innocence",
            "le ces preuenus, &amp; que pendant les trente iours le prio¬"
        ],
        [
            "31",
            "ee puiſe raſeoi ſa colere &amp; eatndaeaſo Er pae qela loy ia",
            "poareiprimpeeononauan, valain Epeoe tboee e",
            "EnnuSile rurouei pnopou deroauiruiuoadoe",
            "e r siſene is, cqunou onrmnuadun quequurooureuſra p",
            "reanee, comtre noſe couſume, lur quelques pmounnus, u",
            "ouloa pat qls ſoufenla peainmeſur le eba, yque’e",
            "auaeaoit i rot enecú, mais que l’enecution ſoit ſurfe &amp;e",
            "ee eme oun, &amp; que eependant le Mqn a e",
            "en ſeute gqarde, Donné A Veone le des Clnes deSepem",
            "re, l’anne du Conſulat d’Antonius &amp; de Siagriu",
            "Vou o, deli, donſeignou, non euleemt qu eut uiſon",
            "ae, maie que c’eſt meſme ſe deuoir des Mgtrats d’aduari aus",
            "ere lers ſns, quamdl idl commndeit quedque chuſe u",
            "e o odea ie ! &amp;e que les oys me doiens pas s’lnnape",
            "qaeeſoi oque leur auhoe qe deleurfie quelqu",
            "ee e ade ooeat pas a r auurle A ou ce qu’l qonmandene",
            "St oqu ſen es mainrenunt ſ des ſnnlres abouiens ds la niuoorut",
            "oaPinee, pourfaire de leuemolonablea qu’dles obliouion",
            "’ot pus alona les lilagiſtas de leu faie des enonran",
            "lut ſe entendre la veue de eere bale manime de Tbees ue",
            "à ie ei dn iget de tonde ſea bebins, mans apadt",
            "i efocbi e toient is pas veriublemeut eminda delea",
            "ua i lils pemaoint o ceemaan, &amp; foufaious durn",
            "leei ie de leour inmee, quon pilu fonoaums &amp; ſe",
            "es i l mresbouchehe le oreilles aun uſtes plaire",
            "eaanſeoees duparlement; Que doiuenmt faire en ce cae l cen",
            "u, e il ouient pſe pour lons e fdelea uias, deun",
            "ule doue ils parener i l tempeue, pourguadequ",
            "ie, e ponr puuoi que de onſenaranis aieunel’aſcehneele",
            "uiteaute, donſeigneut, que vou cdaes lepromiue aloaer duuvo",
            "lne ns la gemeroſe eſolutiondeeieaura da Puleman d’e",
            "Ee ppoies ileun ilars dſns rute que on oneſe",
            "enSſn u, dont niea fauit en odli que de que lu n; lou",
            "e ee, ut ie oan de reia denundoi deuia de e i lier",
            "’u ounnenmnt, pou eſuee arens ſoirluſſonit lee",
            "lE oue, qi eoudiſn, que nn pu de ndy qua ouue ea o",
            "ae, e pma pal a vuuaans J",
            "e e eneruee puu eon q rnde ie e",
            "eqe n oien ende loun le oos l ſon fl s l li ie",
            "on i ne in, ar poi a d’aonre leqo qu eoile la ſoiedbueblr",
            "ne u is pue lun fi ſene, danus oen paſene sil onrnpor",
            "ent, ſe fersi aimet &amp; dnemir d la ſuiens, e qu v o¬"
        ],
        [
            "3",
            "Prince doit recherehber ſur toutes choſes,.",
            ", Onme eodmae alge,",
            ". ieoeis ale qoi oiaeri ſẽ iaes,",
            "aoe aes; q pares ſ o es.",
            "andet vocsi.",
            "aas. i",
            ",",
            "Mais c’eſt trop abuſer de voſtre patience, Monſeignaur, il et",
            "tmps de finir ce diſcours, qui pour eſtre rude &amp; mal poly, cou",
            "me il eſt, ne vous peut eſtre que bien ennuyeux &amp; deſagreablI",
            "finis done par cette tres-humble requeſte, que vous ait toue la",
            "France proſterneeà vos pieds, que vous luy conſeruics, s’it vau",
            "plaiſt, l paix qu’elle ſçiir fort bien ne tenir que de vous, &amp; de",
            "voſtre Miſon Royale, quila acheptee meſme au prix de ſes l’asaa",
            "r",
            "Conſiderez, Monſeigneur, que laplus grande gloire qui put reſtea",
            "de vous au monde, c’eſt d’auoir autant affermy par vos ſags ec nſeils",
            "Se grand Eſtt, que vous l’aucz amplifié par la aleur dae vos aues",
            "Pderanas emlaene eſt drer idltres viros,",
            "oOaai. Codere patri, parcer ais, ë.",
            "Cde abiaere, eapar atqs ire are,",
            "Orbhi qasieao, ſrado paceus ſſo,",
            "aec ſaaa virs, pe&amp;r Sae codaa. a.",
            "Toues lesgrapdeurs du monde paſfant camne la fumée; raais",
            "la memoire des illuſtres actions demeure à iamais. Le grand He",
            "ules n’a eſlé mis parmy les Hetos des anciens, que parce qu’il a",
            "donń la paix à tout l’Viuers. Donnes la à toure la France, Mon",
            "ſciger, C’eſt l’vnique &amp; le veritable moyen d’ateuer far vous",
            "&amp; ſur la Maiſon Royale des Bonbos, toses les beaediêjaasd",
            "’ e Su la rnois vous ſoubins andemmene. &amp;e mo",
            "panticulietemaent qui ſuis,",
            "ONSEIGNER,",
            "De voſtre Alteſſe Royale,",
            "Le tres-aumble &amp; tres-obeiſſant ſeruiteur,",
            "Ca n Snos,",
            "P. A.N."
        ]
    ]
}