{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-07-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-06",
            "@who": "AB"
        },
        "titre": "Lettre du roi envoyée à messieurs de la cour de Parlement\n          de Paris sur son départ pour la Guyenne, lue le 8 juillet 1650.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2168_GBOOKS.xml",
        "path": "Corpus/Mazarinades/2101-2200/Moreau2168_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/2101-2200/Moreau2168_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7058823529411765,
            0.9,
            0.6593406593406593,
            0.6666666666666666,
            0.6415094339622641,
            0.5905511811023622,
            0.7066666666666667
        ],
        "lexicalite": 0.6475336322869956,
        "ecarts": [
            0.1941176470588235,
            -0.2406593406593407,
            0.0073260073260073,
            -0.02515723270440251,
            -0.050958252859901965,
            0.11611548556430451
        ],
        "ecart": 0.10572232769546341
    },
    "texte": [
        [
            "T",
            "H",
            "L. 1L IL I",
            "DV ROY,",
            "ENVOYEE A MESSIEVRS",
            "de la Cour de Parlement de Paris,",
            "ſur ſon depart pour la Guyenne;",
            "euë le huictieſine Iuillet r65o.",
            "S",
            "Aa1",
            "’A PARIS.",
            "Pa lelopnineun & lioaireosodinaisduoyr",
            "C",
            "Auec Priuilege de ſa Majeſté."
        ],
        [
            "a s.",
            ". L",
            ".",
            "ai",
            "a",
            "a",
            "’",
            "ni.",
            "omoioſe",
            "1",
            "3"
        ],
        [
            ".",
            "elAl",
            "LETTRE DV ROT, E NVOTEE",
            "er",
            "a Meßieurs de la Cour du Parlement de Paris,",
            "ſur ſon depart pour la Guyenne.",
            "Nos AE2 ET’FE A vX: Apres",
            "nous eſtre aſſeurez des perſonnes de nos",
            "Couſins les Princes de Condeé & de Con",
            "ty, & Duc de Longueuille, pour les iu",
            "ſtes & preſſantes cauſes & conſidera",
            "tions, deſquelles nous auons donné connoiſſance au",
            "public; Et apres auoir heureuſement employé pendant",
            "I’Hyuer dernier nos forces & noſtre propre perſonne,",
            "pour reduire dans le deuoir, comme nous auons fait",
            "auec l’aſſiſtance Diuine, les places ou noſdits Couſins",
            "auoient le commandementparticulier en nos Prouin",
            "ces de Normandie, Champagne & Bourgogne, en ſorte",
            "qu’il ne reſte és mains deeux qui dependent d’eux,",
            "que la ſeule place de Stenay. Nous eſtimions que du",
            "rant la Campagne, nous pourrions demeurer ſur noſtre",
            "frontiere de Picardie où nous nous eſtions aduancez,",
            "pour y readre inutils les deſſeins des Ennemis, & pour",
            "uoiraà la conſeruation, tant de la Ville & Chaſteau de",
            "Guiſe qu’ils eſtoient venus aſſieger, que des aurres places",
            "A ij"
        ],
        [
            "4",
            "qu’ils pouuuiét pretendre d’attaquer à la ſolicitation du",
            "Mareſchal de Thurenne, qui les a conduits & pouſſez à",
            "entreprendre dans le Royaume; En quoy nos ſoins ont",
            "graces aà Dieu ſi bien reuſſi, que par la diligence auec",
            "laquelle nous auons aſſemblé noſtre Armée, & par le",
            "moyen des poſtes a duantageux que nous luy auons fait",
            "prendre, ayans autant de troupes & meilleures que les",
            "leurs, bien qu’ils euſſent enſemble toutes celles qu’ils ont",
            "aux Pais-bas, & que nous ayons encores du coſté de la",
            "Mer vn corps d’Armée aſſez conſiderable, & pluſieurs",
            "troupes en Artois. Ils ont eſté contraintseſuitte de la",
            "deffaite d’vn grand conuoy, où ils one pardu plus de mil",
            "cheuaux; & par la genereuſe reſiſtance des aſſiegez, à",
            "leuer le ſiege de ladite place de Guiſe, comme ils ont",
            "fait le deuxié́me de ce mois, apres y auoir eſté dix-huict",
            "ioursentiers, & y auoir perdu vne grande partie de leur",
            "infanterie, que l’on ſçait eſtre à̀ preſent reduite enfort",
            "mauuais eſtat, comme le reſte de leur Armée, pour",
            "auoir ſouffert vne extréme diſette de viures; eſtant",
            "vray que durant ſix iours entiets, ils n’ont eu aucune di",
            "ſtribution de pain demunition, & qu’à preſent ils ſe re",
            "irent en leur pais, eſtans ſuiuis par diuers partis des",
            "noſtres.Cependaht voyant que lesſouſleueens entre",
            "pris par le Duc de Boüillon, par Marſillac & autres leurs",
            "adherans, dans les lieux eſloignez de noſtre perſonne,",
            "& où ils ontleurs biens & babitudes, s’augmentent de",
            "iour en iour; & que par leurs ’pratiques i& laeleuéasde",
            "quelques gens qu’ils ont mis enſemble danis le Vicomté",
            "de Thurenne, ils eſſayent de jetter le trouble & la re",
            "uolte"
        ],
        [
            "uolte dans noſtre Prouince de Guïenne;pretendans d’y",
            "attirer noſtre Ville de Bordeaux; & qu’ls ont traitté́ auec",
            "les Eſpagnols, pour les introduire dans le Royaume,",
            "ayans meſmes donné des oſtages pour l’argent, & les",
            "hommes qu’ils leur doiuent enuoyer: Nous nous trou",
            "uons obligez pour le bien general de l’Eſtat, qui ne",
            "peut ſe maintenir que par le repos & l’obeiſſance par",
            "faite & vniuerſelle de toutes ſes parties, de nous por",
            "ter ou noſtre preſence eſt iugeée la plus vtile à nos peu",
            "ples pour remedier aux maux dont ils ſont menacez par",
            "ces mouuemens inteſtins qui ne peuuent asoir aucu",
            "ne ſuite dangereuſe, eſtans arreſtez en leur naiſſance;",
            "&au contraire pourroient deuenir tres- preiudiciables",
            "au Royaume, ſi on leur laiſſoit prendre vn plus long",
            "cours: C’eſt pourquoy nous auons reſolu de nous ache",
            "miner au pluſtoſt en noſtre Pcouince de Guienne, ſans",
            "que les incommoditez de ceſte ſaiſon, ny la tendreſſe",
            "de noſtre àge nous puiſſent diuertir d’effectuer vne",
            "choſe ſi neceſſaire à noſtre Eſtat; Et bien que nous",
            "ayons beaucoup deregret de nous éloigner de noſtre",
            "bonne ville de Paris, & de noſtre fiontiere de deçi,",
            "neantmoins nous partons auec vne entiere quietude,",
            "en y laiſſant noſtre tres-cher & tres aymé Oncle le Duc",
            "d’Orleans, qui s’employe auec vne ſollicitude indieci",
            "ble, & auectoute l’affection vers nous, pour cequi re",
            "garde la conſeruation & la grandeur de noſtre Eſtat,",
            "quenous pouuons attendre d’vne perſonne qui nous",
            "eſt fi proche & ſi chnere, & qui par ſon rang & ſa quali",
            "éa tant de part à l’adminiſtration & au ſuccés de nos",
            "B"
        ],
        [
            "affaires. Novs nous repoſons donc ſur luy du comman",
            "dement en noſtre abſence, tant en noſtredite Ville d",
            "Paris, qu’en nos Prouinces de l’Iſle deFrance, Norman",
            "die, Bretagne, Picardie, Champagne, Loraine, Eueſché",
            "de Mets, Thoul, & Verdun, Alface, Bourgongne, Ber",
            "ry, Touraine, Anjou, le Maine, Orleanuois, &autres",
            "au deçà de la riuiere de Loire, pour y agir enla qualité",
            "qu’il poſſede de noſtre Lieutenant General en tutes",
            "nos Prouinces & armées; Et nous faiſons demeurer",
            "aupres de luy aucuns des plus notables de noſtre Con",
            "ſeil pour les aſfembler lors qu’il l’eftimera à propos: &",
            "le ſieur le Telier Secretaire d’Eſtat, & de nos",
            "demens, pour expedier ſous les ordres de noſtredit O",
            "cle tout cequi concernera nos affaires & noſtre ſeruice,",
            "Ce que nous auons bien voulu vous faire ſçauoir par ce",
            "ſte Lettre, & vous dire par l’aduis de la Reyne Regente",
            "noſtre tres-honorée Dame & Mere, que yous ayez e",
            "noſtre abſence, & pendant noſtredit voyage de Guyen",
            "ne, à rendre compte à noſtredit Oncde le Duc d’Or",
            "leans, de tout ce qui ſuruiendraen l’eſtenduë de voſtre",
            "pouuoir qui fera de qudlque conſideration & impor",
            "ance que vous receuiez ſes ordres & cmmmandemens",
            "ſur toutes affaires & ocurences, & les executiez pou",
            "&uellement; & generalement, que vous luy obeiſſiez",
            "comme à noſtre propce perſonne; yous recomman",
            "dant de redoubler,s’il fe peut, vosfoins & voſtre vigilan",
            "ce pour empeſcher que dans les oceaſions preſentesjl",
            "n’arriue aucun trouble, deſobeiſſance, deſordre ny eg",
            "trepriſe au preiudie de aoſtre ſeruice, de noſtre a"
        ],
        [
            "thoriteé, & du repos de nos ſujets; vous aſſeurans que les",
            "ſeruices que vous continuerez de nous rendre, en ce",
            "faiſant, nous feront en particuliere conſideration.",
            "Donné aà Paris le quatrieſme iour de Iuillet, mil ſix cens",
            "cinquante.",
            "Signe, LOVIS.",
            "Et plusbas, De Gv e A vn",
            "Et ſar ls ſaſniptio ſt éme",
            "A nos Amez & Feaux Conſeillers, les gens te.",
            "nans noſtre Cour de Parlement aà Paris."
        ]
    ]
}