{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-04-07",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-04",
            "@who": "MF"
        },
        "titre": "Lettre du roi envoyée à M. le maréchal de Lhopital,\n          gouverneur de la ville de Paris, sur ce qui s'est passé entre l'armée du roi et celle des\n          princes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "LETTRE",
            "DV ROY.",
            "Enuoyée à Mr le Mareſchal de L’hoſ",
            "pital, Gouuerneur de la Ville de Paris,",
            "Sur ce qui s’eſt paſſé entre l’Armée da",
            "Roy, &amp; celle des Princes.",
            "A PARIS.",
            "Par les Imprimeurs &amp; Libraires ordinaires du Roy.",
            "M. DC. LII.",
            "Auec Priuilege de ſa Majesſté."
        ],
        [
            "3",
            "LETTREDV ROY;",
            "¬ E",
            "Enuoyée à Monſieur le Mareſçhal de L’hoſpi",
            "1al, Gouuerneur de la Vlle le Paris, Sur",
            "e qui s’eſt paßé entre Arméedu Roy,",
            "&amp; celle des Princes..",
            "V on covsN,",
            "Les artifices que quelques mal-inten",
            "tionnez ont employez cy-deuant pour tan",
            "ter, quoy qu’inutilement d’ébranler la fide-2",
            "lité inuiolable des Habitans de ma bonne",
            "ville de Paris, me faiſant iuger qu’ils ne",
            "manquerõt pas de prendre aduantage de ce",
            "qui s’eſt paſſé depuis hyer en ces quartiers",
            "entre mon Armé́e, &amp; celle que commande",
            "à̀ preſent le Prince deCondé, pour décrier",
            "l’eftat de mes affaires; l’ay eé blen-aiſe",
            "de vous en mander la verité par cette Let",
            "tre, afin que vous en- donniez part à tous’",
            "mes bons ſeruiteurs &amp; ſujets de laditeVille?",
            "A ij",
            "L-, .-¬¬,.¬¬",
            "¬"
        ],
        [
            "4",
            "lyer au ſoir mon Couſin le Mareſchal",
            "dHocquincourt, quieſtoit logé à Bleſneau,",
            "ayant eu aduis que le Prince de Condé; au",
            "liou de continuer la marche qu’il àuoit",
            "commancée, s’en yenoit à Chaſtillon ſur",
            "Loin, enuoya auſſi-toſt ſes ordres en tous",
            "les quartiers du Corps qu’il commande",
            "pour faire aſfembler les trouppes, &amp; donna",
            "auis en meſmetemps à mon Couſin le Ma",
            "reſchal de Turenne de faire aſſ nmbler lrs",
            "ſiennes; mais ledit Prince eſtant arriué qu",
            "quartier des Dragons,auant qu’ilsfuſſent",
            "délogezi y en eut quelques-vns de priss&amp;",
            "neatmoins la perte e fut pasgrande, tant",
            "parce que la plſprt eſtoient diſpercez en",
            "pluſiears haſteaux, qus par e qu’il y en",
            "auoitençores d’atres oommane ailleurs.",
            "Le Princele Coné, s’aſtant aduancé en",
            "ſuitte vers le quartier d mondit. Coufin le",
            "Mareſchal. d’Hocquincoujt, &amp; n’y ayant",
            "p grouué peſonne, parco queledir ſieur",
            "Mareſchaltoitde-jau rédez-vouds, man",
            "ca yers-ls, qutres quatieis, &amp; rencont ra",
            "en ſa matche-qquelque bagages &amp; quel",
            "qutgqups du eors Mamſhal",
            "d’Hocquincourt.",
            "11 A"
        ],
        [
            "dHocquincourt, que l’obſeurité de la nuit,",
            "ſans Lune auoit fait eſgarer en venant au",
            "meſme rendez-vous Ala yerite quielques",
            "ſoldats du Regiment d’Infanterie de Na",
            "uailles, &amp; quelques bagages ont eſté ptris ou",
            "perdus en ce rencontre; mais oute la Ca",
            "ualerie qui y eſtoit auſſis’eſtretirées &amp; ou",
            "tre que celle dudit Prince, qui ſuiuoit cette",
            "partie des troupes duCorps dudit ſieurMa",
            "eſchail d’Hocquincourt, y a eſté́ fort mal",
            "traitée:leDuc déNemours y aeſté griefues",
            "mẽt bleſſé, à c qu’a rapporté vnGentil-hõ",
            "me des ſiens appellé Siourat, lequel a eſté",
            "fait priſonniere Cependant mon Couſin le",
            "Mareſchal de Turenne, apres auoir aſſem",
            "blé ſes quartiers, a marché en bataille ce",
            "mtin dés la pinte du iour, yers le. quatier",
            "de mon, Couſin le Mageſçhal dHocquipr",
            "çourt; &amp; ayant joint en paſſae la brigade",
            "du ſieur de Nauailles, a rencontré à moitié",
            "cheminled. Prjnce quec toures ſes roupes,",
            "Aquel ppureqpeſche qu’onp’allaſt à luy,a",
            "fait alte en vn certau valon mareſcageux,",
            "proche d’vn eſtang, &amp; d’vn bois à couuert,",
            "duquelilapotéſqnlnfancerie, Ce qu’ayãt",
            "l",
            "¬..--, ¬¬¬. t¬"
        ],
        [
            "6",
            "veu mondit Couſin le Mareſchal da Tu",
            "renne, &amp; que la ſcituation du lieu ne luy",
            "permettoit pas de paſſet pour aller charget",
            "ledit Prince, ny audit Prince de venir à luy,",
            "il a fait quelques démarches en arrierepous",
            "attirer ledit Prlnce hors du defilé, tant pal",
            "l’apparance de ſa retraitte, qule par là com",
            "modité́ qu’il luy laiſſoit de prendre vn ter",
            "rain ſuffiſant pour ranger ſes trouppes eri",
            "bataille, apres qu’il auroit paſſé ledlt defilé.",
            "Cela obliga ledit Prince à faire’paſfer auſ",
            "toſt huict eſcadrons, à lateſte eſquels on",
            "aſſeure qu’eſtoit le ſieur Duc de Beaufort",
            "mais mon Couſin le Mareſchal de Turen",
            "ne les a chargez ſi vigoureuſement, quils",
            "ont eſté contraints de repaſſer le defilé auec",
            "grande precipitation &amp; deſordre; &amp; il a",
            "fait enſitte poſter ſon Canom ſur ’vne hau",
            "teur, d’où̀ l’ôn a ſceu, par les priſonhiers,",
            "qu’il auoit tué plus de deux cens hommes,",
            "tant Soldats, qu’Officiers, &amp; eftt’aures le",
            "Baron de Maré: En ces entre-faites, mon",
            "Couſin le Mareſchal ’Hocquincourt ayãt",
            "aſſembleé toutes ſes ttouppes, eſt arriué au",
            "champ de bataile, &amp;’route mon Aimee",
            "A¬-¬¬¬¬-¬¬¬¬¬¬¬....."
        ],
        [
            "7",
            "ainſi reünie, a fait tout ce qu’ileſtoit poſſi",
            "ble pour attirer les ennemis au combat;",
            "mais ils n’y ont iamais voulu entendre, &amp;",
            "la ſoituation du poſte ouù̀ ils eſtoient, ne per",
            "mettoit pas de les y pouuoir contraindre.",
            "La iournee s’eſt paſſé de la ſorte, il y a eu",
            "pluſieurs des ennemis qui ont eſté pris, &amp;",
            "entr’autres le nommé́ laBarre Liuray, Lieu",
            "tenant des Gens-d’armes du Duc de Ro",
            "han, dont la Compagnie aeſté defaite, de",
            "façon que laiſſant ce qui peut eſtre du ba",
            "gage, il y a eu beaucoup plus de perte, ſans",
            "Comparaiſon, de la part des ennemis que de",
            "la mienne, en ce qui eſt des Officiers &amp; des",
            "Soldats. Sur la fin duiour, voyant qu’d n’y",
            "auoit plus d’apparence de venir aux mains,",
            "mon Armee s’eſt retiree en ſes quartiers,",
            "comme les ennemis dans les leur, auec re",
            "ſolution de ne rien oublier pour les com",
            "battre, &amp; par vn ſuccez tel que ie dois at",
            "tendre de la iuſtice de mes Armes, aduan",
            "cer ma preſence tant deſiree vers ma bonne",
            "ville de Paris: Cependant, ie prie Dieu",
            "qu’il vous ait, mon Couſin, en ſa ſaincte",
            "garde. Eſcriteà Gien le Dimanche ſeptié",
            ".-¬.¬ T ¬¬"
        ],
        [
            "8",
            "me iour d’Avril mil ſix cens cinquaut",
            "deux, Signé́ LOVI S. Et plus as",
            "DE GVENEG A D.",
            ".",
            "i Et ſur la ſuſnipior,.",
            "1",
            "1",
            "A mon Couſin le ſieur de L’hoſpil",
            "Mareſchal de France, Gouuerneur,",
            "&amp; mon Lieutenant General e",
            "ma bonmeville, Preuoſte, &amp; Vi",
            "comt́ de Paris.",
            "I’oubliois à vous mander comme mes",
            "Trouppes de aintonges viennent d’ar",
            "riuer, leſquelles ſeront demain à midy",
            "joinctes au Corps de mon Armée."
        ]
    ]
}