{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-02-08",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-14",
            "@who": "AB"
        },
        "titre": "Lettre du roi au Parlement de Paris écrite de Saumur, le\n          22 février 1652, sur les affaires présentes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2140_MAZ.xml",
        "path": "Corpus/Mazarinades/2101-2200/Moreau2140_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/2101-2200/Moreau2140_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8222222222222222,
            1.0,
            0.696969696969697,
            0.6005361930294906,
            0.651595744680851,
            0.7182320441988951,
            0.6119402985074627
        ],
        "lexicalite": 0.6679292929292929,
        "ecarts": [
            0.1777777777777778,
            -0.303030303030303,
            -0.09643350394020644,
            0.051059551651360446,
            0.06663629951804406,
            -0.1062917456914324
        ],
        "ecart": 0.13353819693485403
    },
    "texte": [
        [
            "LETTRE",
            "DV ROY",
            "Au Parlement de Paris:",
            "Eſcrite de Saumur, le 22. Feurier 1652.",
            "ſur les affaires préſentes.",
            "A PARIS,",
            "Par les Imprimeurs & Libraires ordinaires du Roy.",
            "M. DC. LII.",
            "Auec Priuilege de ſa Majeſté."
        ],
        [
            "4",
            "chie, elle prend de plus loiables & de plus fortes reſolutions",
            "pour contribuer auec nous à rendre les pratiques des fa",
            "ctieux & les efforts des Eſpagnols inutiles; Nous auons bien",
            "voulu vous donner part des aduis certains que nous en",
            "auons; & vous dire que le Duc de Nemours eſtant publique",
            "ment à Bruxelles charge d’inſtrutions & de pouuoir du",
            "Prince de Condé & de ceux qui ſont vnis auec luy, a fait",
            "entendre aux Eſpagnols pour les induire à̀ enuoyer des",
            "trouppes auec luy dans nos Prouinces, Qu’elles ſeroient",
            "receuës par tout, & ſeroient aſſiſteées de toutes choſes com",
            "me venans pour reſtablir la Paix dans le Royaume; Qu’elles",
            "ſeroient guid́es par luy & le Vicomte de Tauannes qui eſt",
            "demeuré joint aux Eſpagnols, auec le Corps de Troupes du",
            "Prince de Conde depuis qu’il s’eſt declaré contre Nous;",
            "Qu’il a fortifí depuis par le moyen de l’argent que les Eſ.",
            "pagnols luy ont donné à̀ cét effect; Qu’elles ſeroient ſecon",
            "dées fortifíes par les Trouppes commandées par le Duc",
            "de Beaufort, par d’autres de nouuelle leuée, & par des re",
            "crues qui ſe font en diuers lieux de noſtre Royaume; Qu’el",
            "les ne rencontreroient point les obſtacles que les Flamans",
            "& les Eſpagnols ont eſprouuez autrefois en de ſemblables",
            "entrepriſes, parce que la rebellion allumée dans le cœur du",
            "Royaume & par le Duc de Rohan nous tiendroit occupez,",
            "& aſſeureroit leurs progrez. Que pour empeſcher qu’elles",
            "ne reçeuſſent aucune oppoſition par l’auerſion que les Fran",
            "cais portent à la Narion & aux armes d’Eſpagne, il falloit",
            "qu’il n’y eut point d’Eſpagnols naturels dans les Trouppes,",
            "mais ſeulement des Allemans, Vvallons & autres qui ſe",
            "ſeuent pour la pluſpart de l’habit & de la langue Françoiſe,",
            "pour mieux de ceuoir noſtre Nation; comme s’il n’eſtoit pas",
            "aſſez connu à tout le monde que le Roy Catholique n’a",
            "preſque point de Trouppes Eſpagnoles en Flandres ny ail",
            "leurs dans ſes armées; Qu’il luy eſt meſme aſſez difficile d’en",
            "former pour celles qu’il a dans l’Eſpagne d’originaires du",
            "pais, & qu’ainſi il eſt contraint d’auoir de toutes ſortes de",
            "Nations eſtrangeres à̀ ſa ſolde. Cependant nous aprenons",
            "qu’en"
        ],
        [
            "qu’en execution des choſes traictées & concerté́es par ledit",
            "Due de Nemours auec les Eſpagnols, il a deu entrer le dix",
            "huictiéme de ce mois en Picardie, & a pris ſon rendez-vous",
            "vers iblemont ſur noſtre frontiere; ſi bien qu’il peut s’eſtre",
            "aduanceé preſentemẽt vers l’lſle de France,ſi le manquement",
            "des choſes qu’il a fait eſperer aux Eſpagnols n’a retardé la",
            "marche de l’armée qu’il mene, ou plutoſt ſi les forces que",
            "nous auons ordonné eſtre aſſemblées en diligence pour s’y",
            "oppoſer ne les ont empeſché. Que les Troupes qu’il com",
            "mande, des noms deſquelles nous auons la liſte, ſont les meſ",
            "mes qui ont combaru ſouuent conere les noſtres en Flan",
            "dres; Que leurs Chefs ſont eonnus pour auoir commande",
            "parmy les ennems, & eſtre depuis longs-temps à leur ſolde.",
            "Mais ce qui vient à noſtre connoiſſancë auec le plus de peine",
            "& de douleur, eſt que l’on ſe ſert du nom de noſtre Onele",
            "le Duc d’Orleans contre ſes propres inclinations, ainſi que",
            "contre les intereſts qui luy doiuent eſtre les plus ſenſibles",
            "pour ſa Perſonne & pour ſa Maiſon, leſquelles ne peuuent",
            "ſtre coſidertes que par noſtre Grandeur, & par ecelle de no",
            "tre Eſtat pour faire comandement par des perſonnes expŕs",
            "aux Eſcheuins & Habitans de pluſieurs de nos vVilles, d’ou",
            "ir leu portes aux Troupes venans de Flandres auee le dirt",
            "Due de Nemours, de leur donner paſſage & logement, leurt",
            "peſter route aniſtanee comme noſredir oneſe auroir pea",
            "faire pour non Ttoupes & pour noſtre ſenuie, i auir en",
            "ores le pouuoir de noſtre Lieutenant General qu’il a exer.",
            "ce duant noſtre anorié Que lon a deboucl de ſa part",
            "des Cops entiors de Regiments qus eſloient en parmiſon",
            "ſur nos frontieres de Peairdie, & que mous auion deſ",
            "ls pour l garder contre les entrepriſes de nos Enmenmt",
            "decdare; Qu’on ſe veut ſaiſir de ee qu’il y a drtlerie",
            "duns noſtre bonne vlle de Pars, Oue le ue de leun",
            "fort a ptis le commandement des Trouppet que non,",
            "auons errreenues iuſques a preſent ſous le Tiltre de",
            "noſtredit Onele & de noſtre eher Couſin le De de Vva",
            "lois ſon Fils, & en a forme vn Corps auquel eeux qus",
            "B",
            "3"
        ],
        [
            "1",
            "1!",
            "e",
            "ont deſerteé noſtre ſeruice ont eſte joints, & auec lequel",
            "il a mandeé auDuc de Rohan qu’il luy donneroit ſecours con",
            "tre nos forces ce qui a fait tenir ferme à ce dernier dans ſa",
            "reuolte, & luy a donne l’audace d’exercer vne infinité de",
            "violences dans noſtre Ville d’Angers contre nos principaux",
            "Officiers & Subjets, de qui la fidelité auroit des-ja eu ſon ef",
            "fect pour noſtre ſeruice ſans cette contrainte. Et il arriue",
            "de-là que noſtre Perſonne & nos forces eſtãs oceupées pour",
            "la reduétion d’vne Ville ſi onſiderable, que l’on ne ſç̧auroit",
            "laiſſer dans le ſouſleuemẽt ſans mettre en peril tous les Pays",
            "voiſins; Nous n’auons peû marcher iuſques à preſent com",
            "me nous l’aurions deſiréê ſur toutes choſes, pour garantir no",
            "ſtre pauure Peuple du pillage & des maux, que les Eſpagnols",
            "conduits par les François ennemis du bien & du repos de",
            "leur patrie luy peuuent faire ſouffrir s’il n’y eſt promptement",
            "pourueu. Apres cela ce que nous ne pouuons conceuoir,",
            "& que noſtredit Oncle le Duc d’Orleans ſoit eirconuenu par",
            "ceux qui ont tramé cette inuaſion, iuſques à̀ ce point que de",
            "l’auoir porté à̀ aller dans voſtre Compagnie pendant que ces",
            "choſes ſe paſſent dans le public, pour eſſayer de vous perſua",
            "der que ces Trouppes qui viennent de Flandres ont eſte ti",
            "rées de celles que le Duc de Neuf-bourg auoit miſes enſem",
            "ble ſur ſes differends contre le Marquis de Brandebourg;",
            "Qu’elles ſont compoſtes d’Allemans, & de meſme ſorce que",
            "celſes qui ont eſté depuis peu amenees à noſtre ſetuice, com",
            "me ſi l’on pouuoit comparer des Corps de Trouppes que",
            "nous entretenons depuis long-temps pour la pluſpart, Et",
            "dont ceux qui ont eſté leuez depuis peu ont eſte aſſemblez",
            "par noſtre expreés commandement, & ſont preſentement",
            "agſſans pres de Nous ſuiuant nos Ordres, à̀ des Corps",
            "eſtrangers ſoldoyez de l’argent d’Eſpagne, & à deſſein d’en",
            "trer dans noſtre Royaume à l’inſtance du Prince de Condé &",
            "de ceux de ſon Party declarez criminels de leze Majete, afin",
            "de rauager nos Prouinces, & de partager noſtre Eſtat, s’il",
            "Ieur eſtoit loyſible. Et d’autant qu’il n’y a que de la diuiſion",
            "des membres d’auec leur Chef & leur Roy, qui puiſſe cauſer"
        ],
        [
            "à la France la deſolation & le mal-heur qui ſemble la mena",
            "cer, n’ayant iamais eſte poſſible aux Eſtrangers de luy nuire",
            "tandis qu’elle aeſté vnie auec toutes ſes forces, & que nous",
            "ſçauons que l’exemple de voſtre Compagnie, l’authorite",
            "qu’elle tient de Nous, la ſageſſe qu’elle apporte à diſcerner",
            "la verit́ d’auec la ſuppoſition & l’application des remedes",
            "qui dependent de la Iuſtice, peuuent nous ayder vtilement",
            "au bien & au repos de l’Eſtat, & à empeſcher que nos Subjets",
            "ne ſoient abuſez par les faux pretextes & par les artifices",
            "que l’on met en vſage pour les ſeduire, tandis que Nous em",
            "ployerons noſtre Perſonne & nos armes pour le deffendre",
            "contre nos ennemis, & pour ranger dans le deuoir tous ceux",
            "de nos Subjets qui s’en ſont eſloignez, Novs vo vs",
            "exhortons d’apporter tout ce qui dependra de vous pour le",
            "maintien de cette vnion, pour le bien de noſtre ſeruice, &",
            "le ſoulagemét de noſtre Peuple en cette occurrence; & pour",
            "cette fin Novs vovs Ma ndoNS ET orRdonNoaS tres",
            "expreſſement, que toutes affaires ceſſantes & poſtpoſees, &",
            "ſur les requiſitions de noſtre Procureur General, vous ayez",
            "à informer & faire informer en diligence de tout ce qui s’eſt",
            "paſſe & qui pourra artiuer ſur l’entŕe des Trouppes de nos",
            "ennemis venans de Flandres ſous le Commandement dudit",
            "Duc de Nemours, ſur la marche dudit Duc de Beaufort dans",
            "nos Prouinces, auec les Trouppes qu’il commande au pre",
            "judice des Ordres qu’elles ont euës de Nous, d’aller & de",
            "meurer dans leurs garniſons, circonſtances & dependances",
            "deſdits faits, & à proceder contre les autheurs & coulpables",
            "deſdits attentats, & contre tous ceux qui auront fauoriſe",
            "noſdits Ennemis & Rebelles ſelõ la rigueur des Loix de no",
            "ſtre Royaume & de nos Ordonnances. Ce que nous pro",
            "mettant de voſtre affection pour le bien de noſtre Eſtat &",
            "de noſtre ſeruice, & de voſtre prudence & bonne conduite",
            "ſur vne occaſion ſi importante; Nous n’adjouſterons rien",
            "à cette Lettre, que pour vous aſſeurer que nous ne deſirons",
            "rien d’auantage que de nous approcher de vous, pour ap",
            "puyer par noſtre preſence l’authorite de noſtre Iuſtice, & de",
            "6"
        ],
        [
            "Vvous faire reſſentir, ainſi qu’à tous nos fideles ſubjets de neo",
            "ſtre bonne Ville de Paris, les effets accouſtumez de noſtre",
            "bonté; ny faites donques faute: Ca tel eſt noſtre plaiſir.",
            "Donn à Saumur le iour de FeyrisrsSigne,LOVIS.",
            "Et plus bas, DE GVENE GAVD.",
            "Lla ſuſcription.",
            "A nos amez & fesux les geas tenans noſtre Cour de P",
            "lement de Paris."
        ]
    ]
}