{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-06",
            "@who": "AB"
        },
        "titre": "Lettre du sieur de Nacar à l'abbé de La Rivière, à\n          Saint-Germain-en-Laye, sur les affaires de ce temps où est représenté les moyens pour\n          faire la paix.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2200_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "I TD E",
            "LEI I E",
            "DV SIEVR",
            "DE NACAR",
            "A L’ABBE",
            "le ee",
            "t",
            "AVEC PERMISSION."
        ],
        [
            "s",
            "lae",
            "1r r D",
            "H",
            "HJ",
            "DV SIEVR",
            "AA",
            "H",
            "l AR",
            "AA8 L LA ..",
            "e auun",
            "A L’ABBE",
            "TT",
            "V",
            "A Sainct Germain en Laye, le",
            "vnziéme Fevrier6̃49.",
            "Sur les affaires de ce temps.",
            "n, NSev.",
            "?",
            "les",
            "aia. lea digniea, les honneurs, &amp; les",
            "pue oedoai noaosouans dooee e",
            "e. qy qua us foympl deoeſiçes. de",
            "aoe e de nal ouan ’a que vou yen aane roi."
        ],
        [
            "nbnm, ſans toutefois auoir des lettres du Roy. Ie vous connois",
            "encore auſſi bien que lors que vous eſtiez petit Repetiteur de",
            "l’Vniuerſiteé, &amp; que vous portiez le nom de Barbier au lieu de",
            "celuy de la Riuiere, Et ſi re ſuis quelquefois en doute ſi dans",
            "les affairtes de ce temps vous pechez par ignotance, ou par meſ",
            "chanceté, ie n’en ſuis pas beaucoup à conclure, que l’ignorance",
            "&amp; la eſchanceré ſe rençontrent en vous en vn haut poinct: ll",
            "fſaudroit eſtre auſſi aueugle que vous pour’ne pas voir que vous",
            "auez fait des ſautes d’enfdnt dans tout ce procedé, &amp; qui meri",
            "teroient vn chaſtiment ſeniblable à teluy que ’l’on done-a.",
            "enfans qui ont le foüet. Vous auez fait des meſclaancetez inſup",
            "portables qui meritent des peies proportionnées, &amp; joignant",
            "l’ignorance à la malice, vous auez fait des ations inoües qui",
            "ſont dignes des ſupplices nouueaux, Ce pouuoit il vos vnepue",
            "rilité plus grande pour deſunir le peuple d’auec le Parlement, de",
            "cononcer’à bouc her les paſſages des yiures, pouit aamer",
            "A?",
            "Paris? Ce pouuoit- il voir vne eſcanceí plus grande que d’en.",
            "leuer le Roy hors Paris à deux heures apres minuit? vouloir fai",
            "re mourir de faim vn million de perſonnes qui ſonticy tres in",
            "nocentes? permettre les vols, les incendies, les violemens, les",
            "prphanations, &amp;tousjes ctes d’hoſtilité, qu des plus cruels",
            "eflaênu hae roudtoiet pais conamettr Qus peuton dire à",
            "cela, ſinonque ce ſont deux Eccleſiaſtiques qui cauſent tous ces",
            "deſordres, qui deſchirent la France dedans ſon ſein, qui veulent",
            "renuerſer l’Eſtat, ſç̧auoir Mazarin &amp; la Riuiere, l’vn ardinal",
            "&amp; l’autre Abhé? Mais preendan; de faire cougir ſa robbe",
            "du ſang qui r’é́panche rous les iours, les iuſtes mouuemens",
            "que ie dois auoir pour vn ſujet i çonſiderable, me pouſſe",
            "roient à vousiie quanité de choſes que j’obraets pout paſſer",
            "aux plus neceſſaires. Vous deuez auoir leu dans voſtre Breuie",
            "re, lequel entre moins ſouuent dans yos baiu gue les ma im",
            "de Machiauel &amp; le Liure des Rois, que nemo poteſt daebs domai",
            "Le preniereſt ſon Aſtoſſs Royale:de ſecoad, le Cardnal Ma2",
            "arlp,le euoiſiém, c’eſtce ehlapeau inpgare. Le premis",
            "ie.as 62 eI’ - aiſia",
            "C",
            "t",
            "e de ee en e eneiee",
            "tez teûours le derhervousſeruez trois Maiſtres tous differens:;"
        ],
        [
            "1J",
            "5",
            "1!",
            "2l",
            "Maiſtre eſt aſſez nmal ſeruy, puis que vous le trahiſſez: e ſe",
            "cond l’eſt vn peu mieux, mais pour vous, &amp; pout la ruine de",
            "cé́t",
            "Eſtat. Et pour le troiſieéme on oſe tout, on entreprend toue,",
            "pourueu que l’on puiſſe faire :ouler ces ca:oſſes qui ſont ſaites il",
            "y a déja queiques jours, ou vos ames ſont couuertes d’vn c ha",
            "peu rouge, auec lequel vous pourrez bien vous mc rfond: e.",
            "Les obiigarions que vous auez à on Alteſſe Royale, les biens",
            "que vous tenez de ſa main liberle ne vons fſont point recon",
            "noiſtre ce que vous eſtes; &amp; comme vn autre ludas vous vcn",
            "dez l’honneur &amp; la perlonne de ce bon Maiſtre aà beaux denier",
            "comptans mais gardez auſſi que voſtre ſin ne ſoit pareille à̀",
            "celle de ce traiſtre, &amp; que le deſeſpoir ne vous faſſe preuenir les",
            "volontez de la plus part du monde de cete ville, &amp; l’execution",
            "de l Areit de voſtre condamnaion. Vous penſez qu ay nt",
            "commencé voſtre vie comme vn Chameleon, qui e nourit",
            "d’ait, dont la neceſſité vous a ſouuent oblige de prendre des",
            "repas. Vous pouez côme luy, prendre les couleurs deſquelles",
            "vous ſerez proche. &amp; qu’appi ochant louuent la robbe du Car",
            "dinal Mazan, elle fera rougir la voitre, que je vous aſſeure ne",
            "deuoir tougir iamis que du ſang que l’on doit tirer de vos vei",
            "nes pour l’expiation de vos nmeſchancesez Quelle bont́, grand",
            "Deu, de ſouffir vn tel auorton dans la nature qui arme ſa patriec",
            "ontre ele meſme, &amp; qui par ces mauuais conſels fait ernr la",
            "plus belle re puaion de ſon Mitte. Vous le ſouffrez, dis-je,",
            "ais p’û̂toſt vous le reſeruez à vne exmple de joſtce memora",
            "ble à la poſteiré, pour faire connoiſtre à̀ l’aduenir aux fauo is",
            "de quelle façon is doiuent ſe comporter aupres des Prines,",
            "u’quels ils on l’honneur d’appartenir. C’eſt ette veritc que e",
            "teconnois. Mionſieur, &amp; que e vous expoſe tel le qu’elle eſt, afin",
            "que la reconnoiſſant vous ſuuez les inſpirations que D. uvous",
            "donnera pour luy dmande pardon de vos ſautes. Ie veus pric",
            "d’ xminer atenuemẽ̃t de quelles graces ſa diuine prouiden",
            "e a proregé cette ville. L’on rovoit nous faire mourir de faim,",
            "que deux ou ttois mrhez.ans Gonneſſemetroent les armes",
            "à la main de tout le peuple de eette vil le, y cauſe oit ſediion, &amp;",
            "vn pillage genetal Ms tout au conrtraie nous auons veſc, &amp;",
            "oua viu ons par les meſmes moyers qu’il nous a donné. ou par",
            "B"
        ],
        [
            "d’autres qu’il ſuſcitera pout nous deliurer auec des viures &amp; des",
            "pouiſions ſuffiſantes pourt ſe paſſer encore douze marchez,",
            "comme nous auons deéa fait des Boulangers &amp; d pain de Gon",
            "neſſe. L’on a fait tout ce quc l’on a peu par les voleries &amp;",
            "incen",
            "dies pour empeſcher les villages circonuoiſins d’aſſiſter Paris;",
            "&amp; chacun conoiſſant la juſtice de noſtre cauſea voulu",
            "buer quelque choſe à noſlre protetion. Nos Princes tous bar",
            "rez d’or &amp; d’argent, cõme vous le dires par les billets",
            "ſeditieux",
            "que vous &amp; les voſtres ont fai ſemer, ont paru en crmpagne",
            "auec ces huit cens meſchans Cheuaux, que vous dites que nous",
            "auons, ont fait ſentir aux Rcgimens de Ranzau, de Condé, de",
            "Nauarre, de la Reine, &amp; de Mazarin, &amp; à tous leurs Officiers,",
            "qu’ls auoient grand tort de ſe laiſſer bartre par des gens ſi mal",
            "ſaits. Le ſiege de Charenton, oii coure la France a perdu de ſi",
            "btaues hommes, &amp; voſtre party vingt-ſepe ou vingt huit Offi",
            "tiers de marque, vous eſt trop deſauantageux auſſi bien que ſa",
            "ptiſe pour vous en preualoir. Ce qui s’eſt paſſé depuis vous",
            "ſait auſſi enrager de bon cœur, &amp; deuroit vous faire reconnoitre",
            "que Dieu eſtant pour nous, les Parlemens vnis &amp; tout le monde",
            "fort animé pour nous proreger,tous vos eorts ſeront inutils, &amp;",
            "ourneront à voſtre confuſion. t afin que je vous fſſe voir",
            "en quel eſtat ſont nos affares maintenant, je vous diray que",
            "Monſieur le Due de Beaufort qui a entrepris auec tant de rele",
            "la protection de l’aurrorité Royale,la conſeruation de l’Etar.",
            "&amp; le reſtabliſſement de la liberté de tous les François, plûroſt",
            "par affetion qu’il a au bien, que par reſſentiment des mauuis",
            "traittremens qu’il a receus du Cadinal Mazarin, parrit d’icy",
            "Mardy au matin aueecſept à huict cens Caualhiers, pour faire ve",
            "nir vn grand onuoy, que vos gens nous vouloent dérober,",
            "ayant eſté roat ce iour à battre la canpagne pour fairevenir des!",
            "bleds des farines preſtes pour faire enrrer le lendemain icy,",
            "erie ue ereieienie",
            "ayant eſté tout le iour &amp; la nuict ſusante à chreual, il ſerepoſoit",
            "monte auſſiroſt à theual, ſe treuue inueſty par pus de quatre",
            "mdl hommes, tare-deCaalerie, u’Hnſanterie, ſort dete villa¬!",
            "ge npres anoir ſouſtenu deux heures de terps auec ſon peul de",
            "aonde, eſt ſecouru da Mareſchal de la Mothe ,qui eſtoit ſorty"
        ],
        [
            "de Mereredy matin aec quatre cents Cheuaux, il tuë pluſieurs",
            "de ceux qui en vouloient nommeément à ſa perſonne, met en",
            "fuite rous ceux de voſtre party: &amp; s’en reuenant victorieux icy,",
            "rreuue en chemin plus de quinze mil Bourgeois ſous les armes,:",
            "qui eſtoient partis d’icy tout auſſi- toſt que l’on euſt l’aduis que",
            "ce braue Duc eſtoit aux mains, il entre dans cetre ville auec des",
            "acclamations merueilleuſes de tout le monde, des afflances de",
            "peuples incroyables, chacun crie, Viue le Roy voyant vn ſi ge",
            "nereux Prince defendre l’authorité Royale auec tant de gene",
            "roſité, il entre vnze cents bœufs, deux mil moutons, &amp; mi",
            "pourceaux, auec cent charettes de bled &amp; farine.",
            "Voila l’eſtat ver itable de nos affires, voyez par là ſi nous",
            "lommes preſts à mourir de faim, &amp; quelle affection le peuple a",
            "pour ſon Roy, puis que dans tant de miſeres ſaites ſous ſon nom,",
            "chacun le reclame, tout le mõde le ſouhaitc: tout le mõde deſirc",
            "ſon retour. Il n’y a pas vn bon Francois qu’il ne deſire le voair",
            "hors des mains de ceux qui abuſent ainſi de ſon authorité. Et",
            "pluſt à Dieu que vous euſſiez encor quelque petitgerme deon",
            "dans vom meſmes: que les paroles du Pee Bourgoüin puſ",
            "ſent faire naiſtre vn repentir dedans voſtre conſciece, &amp; que",
            "vous fuſſiez l’inſtrument de noſtre ben. C’et, Maſieur, dana",
            "ie vos prie les larmes aux yeux, auec cent mil homnes, qui le",
            "relament aujourd’huy auec oy dans Paris que vous fſaſſiez en",
            "ſorte aupres de ſon Alteſſe Royale, qu’il nous rende noſtre li",
            "berté́; qu’il protege ét Etat, auquel ſes deſcendans &amp; ſucceſ",
            "ſeurs peuuent pretendre. Faites que les dernieres paroles qu’a",
            "dites Monſieur de Chaſtillon en mourant, que tout le monde",
            "regretteextremement,ſoient receuës de Monſieur le Duc d’Or.",
            "leans auec plus d’efficace que ne les a receuës Monſieur le Prin.",
            "ce de Condé. C’eſt vne a ction d’vn veritable amy, &amp;d’vn vray",
            "Creitien, &amp; le p!us beau lais reſtamentaire que l’on puiſſe faire.",
            "que de monrer le chemin de la grace à ceux qui en ſont dé",
            "tournez: le chemin de la veru à ceux qui ſuiuent le vice, &amp; de",
            "faire reconnoiſtre là aiſom cux qui ne ſuiuent que leurs paſ",
            "ſions. C’eſt ce qu’avouitu airte celuy que i’ay nommé pour qui",
            "chacun ſoûpire, lors qu’il a dit qu’il eſtoit ſatisfait extremement",
            "de mourir pour leſeruice de Monſieur le Prince, &amp; ſon ſeruiteur"
        ],
        [
            "mâis qu’il éſtoij? alheureux de mour e ſoelnt yn party",
            "ſi lnjuſte, &amp;&amp;faijſ ſouſfrirdes innoeenms: qu’l p ox fon Atee",
            "de recorinolc laverité de ce qu’l ly dſott, &amp; de chaager de",
            "party, pſr renidre le lſtre à cet Eſtat, e à la- repuration qu’vne",
            "gerra’fi injiſte terniſoit. Voila quels ont eſ6 les ſeniens",
            "d’vn honé dé bi en en mourant.&amp; é ie vous priodect hef de",
            "ire entendre à ſon Alreſſe Royale: Faites en ſore que la bonté",
            "-&amp; la clemente, qui luy ſont ſi naturelles, n ſoient point inuil",
            "on luoy. Haitcs enſerte qu’il nous rasileine le Roy,. &amp; qu’il npou,",
            "l aſſeure par ſa preſencé que l’on ’à eu ncnnesaouaiſes vlon",
            "ez pout le peuple. C’eſt en ce faiſant qu il acquerra plusde repu.",
            "tation qe par le gain de dix barailles, &amp; qu’it affermira enni",
            "re",
            "nent certe Mnarchie, puis qu’il luy donnera la pix, qu e",
            ". peurt eſtre eſtablie que par là, vous ferez ceſſer toures les",
            "mauai",
            "ſes volone que tout le monde a eüs contre vpſte perſonnc,",
            "lts que l’on reconnoiſtra par a ſincerire de vos ations :oa",
            "donnez vn meſchant qui veut ruiner la France, &amp; rendre ſa",
            "ruine",
            "plus illuſtre par la preſence des Prnces qu’il attirc de ſon party",
            "C’eft par lque vouslesez eſperer &amp; meriter des ecompenſes;",
            "uaevous vous gagnereztous les cœurs que vous fere l’acquit",
            "de voſtre conſeence,qui voit aſez la verite. Et mo ef mon par",
            "ticulier apres vne ation ſigenereuſe, i’nployeray ma vie, res",
            "bienxs, &amp; mon honneur pour vaſtre ſeruice. Ce que ie feray teut",
            "nenennenerenene nene nen ne enunu nue e eu",
            "vous fetay paroiſtre que ie ſuis,",
            "MONSIEVR.",
            "A Paris, ce irFevrier 149.",
            "E .",
            "5 3 ç",
            "ld",
            "0",
            "Votre res aſ-ctioneé ſeieeur,",
            "DE Na C."
        ]
    ]
}