{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique délibérative",
            "remontrances",
            "discours adressé"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-05-18",
            "@who": "ZC"
        },
        "titre": "Très-humbles remontrances faites au roi par les députés\n          de la province de Guyenne, pour lui demander la paix.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3839_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "TRES-HVMBLES",
            "REMONSTRANCES",
            "FAITES",
            "AV ROY",
            "PAR LES DEPVTEZ",
            "de ſa Prouince de Guyenne,",
            "POVR LVY DEMANDER LA PAIX.",
            "M. DC. L."
        ],
        [
            "TRESHVMBLESRE",
            "monſtrances faites au Roy,",
            "par les Deputez de ſa Prouin",
            "ce de Guyenne, pourluy de",
            "mander la Paix.",
            "Glruein adtiſfimi Des, nerra pax lbominihne",
            "bone ooluntatis. Luec. 2.14.",
            "alE",
            "La digniré de l hommeeſtvne mar",
            "que infaillihle de ſoa ’merite. principalenene",
            "lors qu’ laient imne diatement de la propre",
            "main de celuy quii put out, &amp; qui ne fair ia",
            "mais rien-qu’aue vnetes parfaiteiuſtioe. los",
            "le l’ileu dans les grandeurs, pluselle lerend",
            "venerable à cout ce qui luy otinferieur, &amp; plus",
            "ellel’appocheauſſide la Majeſté de celuy qui",
            "lsconfere çesgracos-Cell des Souuerains tſt",
            "ſSanse ſilacrée, qulin’ſtrin dans l’vni",
            "Hets apres Dieu qui,ous doiue eſtre en plus",
            "grande veneration; ny pour qui nous deuions a",
            "uoirplus ’amponr, py meſme -pout qui il nous",
            "faille auoirplus de craito -e pere &amp;trnel la",
            "A ij"
        ],
        [
            "4",
            "rrouua ſi glorieuſe qu’il en vouluſhbore ſo",
            "cher Fils ſur la montcagne de Sior, ſelon- lIe ro",
            "phete RoyalQauids &amp; e diuim eparatn de",
            "la nature humairel fit bien vA à PilareqAil",
            "étoit Roy des luifs: qe que ſaincjloan-çonfir",
            "ne encore dans ſon Apocalypſe, lojs qu’il dit.",
            "Que ce ſouueaifoiatqué adoecis r ſon",
            "veſtement &amp; ſur ſa cuiſſe e rmom de Rôy des",
            "Ros; de Seigneur de Seigniéus, &amp;’ſe bomi",
            "nateur eternel du Cjel &amp; ela Tare pfi tous",
            "ceux que Dieu a pris plaiſir d’éleuer à cette di",
            "gité́ Royale, ſe peuuent ans lnjaſtlcqalifier",
            "Lieutenans d’yne Puiſſance tras adorable &amp;",
            "tres-infinie. Et ie ne ſçache point de Souuerain",
            "qui ne ſe puiſſe vanter d’eſtre l’imagé d’vn objet",
            "à qui tout l’eſtre crée doit vne reuerence éte",
            "nelle. Auoir eſté choiſi de ce diuin Pooteur,",
            "pour diſpoſereéquitablermaent d’vn nombreinfl",
            "ny deſes ecreatures, n’eſt par vnepetite mârque",
            "de la gtandeur des Roys, ny de l’eſftime que cet",
            "illuſtre Legiſlateur fait de leur perſonne Ce",
            "n’eſt pas pour cela, Sle, que ce’admirable",
            "lprinipe de noſtre ſalt veülle que la ſourdé",
            "raineteé du Prince aille de pair auee la ſienne,",
            "atcedu que celle de ce ſouuerain Seigneur ne",
            "-depend que de ſa popre volohcé &amp; que cellde",
            "- de ſa Creaturereleue de fa Tötpbiſſaaoe: Ce",
            "h ’eſt pas pout cela auſſi que ſa diulne Bonté ne",
            "veüille abſolumét que ces Maiſtres de l’vniusers",
            "ne ttauaille beaucoup plus à l’edification de",
            "deurs Subjets, quà l ruine de leusetuiples.",
            "L2"
        ],
        [
            "La premiere cauſe pour laquelle Dieu les",
            "crea ſur le reſte des hommes, Sire, fut vne ad¬",
            "mirable conduite en l’ordonnance &amp; en la diſ",
            "penſation des choſes équitables. Ce que luſtin,",
            "graue Hiſtorien, a tres-bien entendu, quand il",
            "a eſcrit que la premiere inſtitution des Royau",
            "mes &amp; des Empires, ne ſçauroit auoir pris ſon",
            "origine d’vne ambition glorieuſe &amp; ſacrilege,",
            "ainſi que quelques vns ons voulu croire: mais",
            "d’vne excellente probité, &amp; d’vne vertu tres-ge",
            "nereuſe.",
            "La ſeconde cauſe qui ſuſcita les peuples à̀",
            "la creation des Rois, futvne liberalle &amp; loü̈a",
            "ble effection qu’ils auoient à reconnoiſtre les",
            "biens &amp; les ſeruices qu’on auoit faitsàleur Re",
            "pubſique; ainſi qu’on fit à Scipion l’Afſricain,",
            "apres auoir pris &amp; demoly la nouuelle Cartha",
            "ge, &amp; vaincu Aſdrubal general de leur armée.",
            "La troiſieme raiſon pour laquelle les Roys",
            "furent creées; fut vne neceſſité de ſe onſeruer",
            "contre l’oppeſſion des meſchans, qui rauiſ",
            "ſentcontre toute équitetout le bien du peuple.",
            "Ciceronen ſon ſecond liute desOfficesnous dit",
            "que les Roys furent inſtituez pour exerce la ju",
            "ſtice &amp; pour proteger les peuples contre la ty",
            "rannie eſtrangere &amp; domeſtique..",
            "La quatrieſme raiſon donc quil obligea les",
            "peuplesàcreet des Roye, fut par ce qu’il ne ſe",
            "trouue pas qu’il y airvne fbtme de gouuerne",
            "ment ny plus vtile,ny plus ’noble que celle du",
            "B"
        ],
        [
            "Prince: mais parnmiy cette dignité ſi glorieuſe &amp;",
            "ſi éclatante, ſa Maiefté ne laiſſe pas de ſe trou",
            "uer enuironnée de beaucoup d’eſpines, ſi elle",
            "ne prend le ſoin de deſſiller les yeux au bien de",
            "ſes ſubiets contre des oppreſfions qui n’en eu",
            "rent iauais de pareilles. Le Prince doit eſtre",
            "l’il de fſon Empire, &amp; il ne ſe doit paſſer ch0",
            "ſe quelconque dans ſes Eſtats, dont il n’ait vne",
            "parfaite connoiſſance, afin d’y apporter vn re",
            "mede tres ſalutaire.",
            "La Royauté eſt ſemblable à vne lampe qui",
            "dclaire à tout le monde: mais depuis que ſa lu",
            "miere eſt eſteinte, ce n’eſt pas vn moindre mal",
            "heur pour le prince que pour le peuple. Plus",
            "vn Monarque eſt éleú &amp; plus ſa cheute eſt dé",
            "gereuſe: Combien a-t’on veu des Roys heu",
            "reux dans leurs commancemens ſe precipiter",
            "dans vne fin tres-malheureuſe. pour n’auoir pas",
            "ſceu deffendre l’abord de leur perſonne, aux fla",
            "teurs, auxtyrans &amp; aux infidelles? la bonté́ de",
            "Saul que Dieuauoit eleu Roy ſur les Iſraelites,",
            "eſt ſi celebrée par les ſaincte lettres à l’aduen",
            "nement de ſa Couonne, qu’elle ne le peut pas",
            "eſtre d’auantages mais pour auoir pourſuiuy",
            "Dauid, mis à̀ mort les Sacrificateurs du Sei",
            "gneur, &amp; preſté l’oreille aux deuins &amp; aux ſor",
            "cieres, ſa Souueraine Bonté fut eontrainte de le",
            "reprouuer ſans aucuniſericorde. Salomon",
            "ſe faiſoitadmirer de topus les peuples eſtant re",
            "ceu à la dignité́ de ſon peree mais depuis qu’il"
        ],
        [
            "ent donné ſon cœur aux femmes la grace d",
            "Ciel luy fut denice. Ioab Roy de luda, fut ho",
            "me de bien pour quelqueéps: mais à la fin ſe",
            "duipar ſesigens, ils’adonnal idolatrie. Ca",
            "ligules- thiridates &amp; pluſieurs atres donne",
            "et ag ocomnencement de leuregnevne mer",
            "ueilleuſe eſperance de deur prud homie: mais",
            "l’ſſue en fut vclle que tpuse-larerr fut infe",
            "cteée de leur tyrafia,De viogt deux Roys de,",
            "Huda-il neſe rouu que Dauid, Aſa, loſaphat,",
            "loathan, Eechias, &amp; loſias, qui ayentpeHſiſté",
            "dansvne vertu tres exçellente.. Ceux d’Iſraeël",
            "quleſtoient dixeneuf en nombre, ont tous en.",
            "general malheuréuſemét adminiſtré́ la charge",
            "que Dieu leur auoit donnée. Les Romains ’qui",
            "oat commadé à l’vne des plus floriſſantes Mo",
            "narchies dela terre, eſtoient en grand nombre:",
            "mais il yn abiépeu qui paiſſeprendre la qua",
            "lité de bons, &amp; de peres de la Patrie. Auguſte,",
            "Veſpaſien, Tite, Antonius Pius, Antonius",
            "Verus, &amp; Alexandre Seuere, ſe ſon aſſez bié",
            "comportoee en faueur de la hoſe publique;",
            "mais dans le Royaume des Aſſycijens j s’en eſt",
            "rouu plus de mauuais quede raiſonnables.",
            "C’eſt pourquoy le Prince, pout &amp;uirey-foutes",
            "ces diſgraces, &amp; purſeecreauag deſa",
            "narques les plus Illuſtres çopaeyasaſtes, Site,",
            "doic aſcheede gouurptſeſftats é. la meſ¬l",
            "m ſojte que Dieu gouuernpuieslepateien",
            "de ce grand Vniuers &amp; diſpoſor de sdux qui"
        ],
        [
            "s",
            "doiuent viure ſous ces loix, ainſi que cer dora",
            "ble Seigneur diſpoſe de ſes creatures. Vous",
            "voyez, Sire, que pour ne pas troubler l’ordre",
            "de la nature, ſa ’diuine Maieſteé eſclaire auec le",
            "Soleil, bruſle auec le feu, arrouſe les campa",
            "gnes auec les eaux, produit des- fſeurs &amp; des",
            "fruicts auec la terre &amp; les ſaiſons, &amp; ſi elle en",
            "tretient la paixde tout l’eſtre erée- auec de con",
            "ours de ſa prouidence ternelle. i",
            "Les menbres d’vn neſtne corps l qudy que",
            "pouſſez d’vn meſme eſprit, ne ſont pas tous pro",
            "pres à vn meſme vſage Les hommes ont leurs",
            "effe Cts cous differens: car les vns ſont appellez",
            "par l’amour &amp; les autres par la crainté:’les ns",
            "fondent leur ſalut ſur vn eſprit de charlteé, &amp; les",
            "autres ſur vne eſperance etérnlle &amp;quoy que",
            "l’on puiſſe dire, l’employ doit eſtre diſtribuéſe",
            "lon le talen, &amp; la grace ſelon le merlee Ainſi",
            "par vne prudenee’qui ne doit pas auoi d’aute",
            "modelle que la prouidence Diuine, les Grands",
            "de la terre &amp; lesPrinces du monde ſont obligez",
            "pou leur bie de choiſir les &amp;differenesne la",
            "tions deceux qu’ils employent aui afaltes, &amp;",
            "de propoirtionner les charges à̀-la portée de leur",
            "ſufiſance. Enfin le Prince doit meſnagerſi ac",
            "corteément leshumours &amp; les paſſions deſes Mi",
            "nlſttes;quecétte race ambitieuſe n’ait iamais.",
            "qu’à la goirede leur Monarque, &amp; ainſi les fai",
            "re inſenliblement arriuer à la fin qu’il s’eſt pro",
            "poſée,"
        ],
        [
            "poſé́e, ſans leur en donner aucune eonnoiſſance",
            "des miſteres- de l’Eſtat, ny des merueilles de leur ex",
            "traordinaire conduitte.",
            "Conſiderez de grace, Sire, que vous uezvn Dieu",
            "de qui voſtre puiſfance releue, &amp; à qui vous deuez vi",
            "iour rendre compte de toutes vos actions, auſfi bien",
            "que le moindre des hommes. C’eſt ce qui vous oblige",
            "de veiller autant aà̀ l’obſeruation des loix diuines, qu’aà̀",
            "l’oſéruarion des loix humaines; &amp; ſi voſtre Majeſté",
            "n’a ſon ſaluten plus haute conſideration que toutes",
            "les maximes d’vn Fauory qui ne viſe qu a s’eſleuer ſur",
            "la ruine publique, elle court grand riſque de tomber",
            "en la diſgrace du Seigneur, &amp; d’iriter ſa miſericorde.",
            "Le ſalut éternel eſt plus à priſer que toutes les plus",
            "excellentes grandeurs de la terre. Salomon dit que la",
            "memoire desbons eſt immortelledeuãt Dieu &amp; de",
            "uant les hommes: mais les meſchans deſſeicheront",
            "ſans honneur, &amp; ſeront toûjours en opprobre entre",
            "les Eſprits bien heureux, &amp; entre ceux qui ſeront",
            "morts en la grace, leur memoire &amp; leur ſemence",
            "periront à iamais ſans aucun eſpoir de miſericorde:",
            "mais les verrueux viuront de generation en gene",
            "ration dedans leternié́ des ſiecles.",
            "Le Seigneur dit que ſi les Roys manquent à che",
            "rir leurs ſujets comme il les cherit, s’ils manquent à",
            "leur eſtre bons &amp; miſericordieux comme il eſt, s’ils",
            "manquent à les traiter commeil les traite, &amp; s’ils a",
            "buſent de la puiſſance qu’il leur aà donnee auſſi bien",
            "que des graces qu’il leur à̀ faites, qu’ii leur permct",
            "de les induire à la raiſn par vn nbre infiny de ſu.",
            "plications &amp; de Requeſtes, &amp; s’ils ne veulent pas e ſ",
            "C"
        ],
        [
            "i0",
            "couret les prieres qu’on leur aura faites en ſon nom,",
            "qu’il ne manquera pas de les chaſtier comme les au",
            "tres, au iour de la vangeante meſme. Ie vous les ay",
            "donnez, dit il, pour vous édifier, &amp; non pas pour vous",
            "deſteuire. Le l’rince meſchant aura des oſficiers de",
            "meſme nature. lls receuront leur ſalaire ſelon leur",
            "propre merite. Amos leur apprandra de quelle fa",
            "con ie traitte les Princes qui oppreſſe mes Peuples, &amp;",
            "mes Prophetes leur enſeigneront combien ie dete.",
            "ſte la tyrannie. Qu’ils ne s’abuſent pas en cela: car",
            "s’ils negligét de ſuiure le chemin que ie leur ay preſ",
            "crit, &amp; s’ils ne ſongent aà m’imiter en tout ce qui leur",
            "ſera poſſible, ie ne leur pardonneray non plus qu’au",
            "reſte des creatures. N’ay-ie pas reprouué Saü̈l pour",
            "m’auoir eſté deſobeiſſant? n’ay ie pas diſſipe le Roy",
            "aume des lſraelites à cauſe de leurs pechez? n’ay-ie",
            "pas deffait celuy de luda pour vn meſme crime? &amp; fi.",
            "nallemét leroboam ne fut-il pas menacé d’vne mort",
            "horible pour n’auoir pas voulu obeir à ma Sainte pa",
            "role? puis que ie les change ſouuent à cauſe des pe",
            "chez du peuple, que ne dois je pas faire pour les leurs",
            "propres.",
            "Lel Prince eſt eſtimeé tres-ſage, lors qu’à l’exem",
            "ple de Dauid, il defend l’abord de ſa perſonne aur",
            "flateurs, &amp; principalement aà ceux qui ſont d’vne vie",
            "tres pernitieuſe; veu que la meſme Sageſſe les met au",
            "rang des reſprouuez en pluſieurs endroits des ſacrez",
            "cayers de l Eſcriture Saincte. Et certes, Sire, il n’y a",
            "rien dans le monde qui ſoit plusà̀ craindre que les in",
            "ſpirations de ces Demons incarnez, &amp; de ces horri",
            "bles Eumenides."
        ],
        [
            "1.",
            "Ce ſont des Cameleons qui prennent toute ſorte de",
            "couleurs hormis la blanche; des eſprits qui font l’of",
            "fice des furies infernalles; des gueſpes qui mangent",
            "le miel des auettes; des faux eſcus qui n’ont que le",
            "luſtre &amp; la ſplendeur de l’or; des poux affamez qui",
            "fuyent les morts a cauſe qu’il n’y a plus de ſangà ſuc",
            "cer; des obiets qui diſparoiſſent au meſme iuſtant",
            "que leur Soleil eſt couché, &amp; qu’il n’yà plus rien à ty",
            "raniſer &amp; à prendre;&amp; des creatures dont on a tou",
            "tes les peines du monde à ſe pouuoir defendre, veu",
            "que les flateries ont naturollementl adreſſe deſe fai",
            "re aymer à ceux qui ne font ſimplement que leur",
            "pouſſer la porte.",
            "Si toſt que le Prince ſe trouue ſouſmis aux perſua",
            "ſions de ſes ames flatereſſes, le maſque leué, elles ſe",
            "diſpoſent aà toute ſorte de cruautez &amp; de barbaries, &amp;",
            "ainſi rendant criminel qui bon leur ſemble, elles luy",
            "perſuadent pour le bien de l’Eſtat, &amp; pour le ſalut de",
            "ſa propre perſonne de leur rendre iuſtice &amp; d’en fai",
            "re punition exemplaire. Tellement qu’il n’y a mal",
            "heur ny artentat dont les flateurs ne s’auiſent, ny pre",
            "cipice où ils ne iettét ceux qui ſe laiſſent aller à leurs",
            "flarerie. Ils leurs tendent des pieges, deçoiuent leur",
            "credulité, &amp; par leurs amadoü̈emens &amp; leurs blan",
            "dices ils les obligent à la guerre conte les étrangers,",
            "contre leurs ſujets, &amp; contre leurs propres freres, où",
            "ils ſe trouuent bien ſouuent en danger de perdreleur",
            "honneur, leur authoriteé, &amp; meſme leur proproie.",
            "Apres cela ils ſe portent iuſques à̀ induire le rinceà",
            "prendre iniuſtement le bien de l’innocent pout le",
            "donner au coulpable, afin que l’vn &amp; l’autre poſ¬"
        ],
        [
            "ſent enſemble.",
            "En vn mot ce ſont des veritables tyrans qui de",
            "meurent pres de leur Prince, non pas pour l’amour",
            "de luy: mais pour l’amour de ſes richeſſes. Ce ſont",
            "des eſnrits complaiſans &amp; d’angereux, des cœurs",
            "fans zelle, des ames ſans religion, &amp; des eſprits ſans",
            "humanité́ quclcoque. Auſſipour les maux quils cau",
            "ſent aux Roys &amp; aux peuples, ſouuent Dieu leur re",
            "tranche leurs iours, &amp; les fait choir du feſte de leurs",
            "rrandeurs, au centre de ſes erernelles diſgraces: Car",
            "il deſtruit les hommes- pernicieux, &amp; d’eracine les",
            "arbres qui n’apportent pas de bons fruits pour la",
            "nourriture de l’homme.",
            "Ceux qui s’attachent auec plus de paſſion à c",
            "reſſer les t rinces, ſont ceux quile plus ſouuent trou",
            "blent leurs felicitez, &amp; qui les font mal heureuſemét",
            "deſtourner des veritables ſentiers de la iuſtice. Les",
            "vraysſeruireurs des Princes re les ftatent pas ainſi:",
            "mais auec toutre la reuerence que la Maieſté du Sou",
            "uerain le requiert, ils tachent de le deſabuſer lors",
            "qu’il s’é́carte du chemain de l’equité, &amp; de le tirer",
            "del’etreur ou il eſt iuſques luy contredire, princi",
            "palement quand fes actions ou ſes volontez vont",
            "contre ſoſalut, contre l’Eſtat, &amp; ſa perſonne. L’on",
            "ne ſçauroit eſtre fidelle &amp; flateur tout enſemble, les",
            "Princes doiuent diſcerner &amp; mettre de la difference",
            "entre celuy quine cherit que fes propresintereſts &amp;",
            "eluy qui ne recherche que le bien de la republique.",
            "Il doiuent faire eſtat de ceux qui ne font que des",
            "actionsde vertu, &amp; qui ne ſeruent que pour l’hon",
            "naaur &amp; pour la gloire; Qui faiuent leur perſonne",
            "auc"
        ],
        [
            "13",
            "auec vne paſſion deſintereſſée, &amp; qui doiuent eſtre",
            "conſiderez par leur amitié &amp; par leur franchiſe; &amp;",
            "non pas ceux qui ne s’attachent qu’a leurs proſpe",
            "itez, &amp; qui ne ſe donnent qu’a leur bonne fortune.",
            "Il fuut eſtre n’ay Prince, ou d’vne maiſon tres il",
            "luſtre pour auoir l’honneur d’approcher les Roys,",
            "&amp; ſi il faut eſtre homme de bien, &amp; tres expert en",
            "toute ſorte de ſciences; les mauuais exemples per",
            "dent leSouuerain ſi leſfus-Chriſt ne fait des miracles",
            "en ſa faueur, ou s’il n’eſt aſſiſteé d’vne grace toute par",
            "ticuliere. Le meſme iour qu’il ſouffre la conuerſa",
            "tion de ſes eſprits cotagieux, le meſme iour il ſe met",
            "au hazard d’offencer Dieu &amp; de ſe faire hayr de tou",
            "rtes ſes crearures. Les ſuperbes, les ambitieux, les",
            "coleres, les blaſphemateurs, les luxurieux &amp; les in",
            "fames, ne doiuent pas eſtre les familiers d’vn Souue",
            "rain, ny les domeſtiques d’vn fils ayné de l’Egliſe.",
            "Si les Roys ne ſe peuuent pas bien informer de la",
            "veritré́ de leurs affaires, par la malice de ceux quiont",
            "l honneur d’aprocher de leur perſonne, que le reſ",
            "pect des vns, &amp; la lacheté des autres les rendent éga",
            "lement cciuminels &amp; dignes d vu meſme ſupplice. lle",
            "ſont obligez en conſciẽce de les chaſſer &amp; de les fai",
            "re punir, &amp; meſme de preſterl’oreille aux clameurs",
            "des peuples affligez, afin d’y apporter les remedes",
            "conuenables, ſelon que la neceſſiré du temps &amp; des",
            "affaires le pourra permertt Ouy, Sisre, c’eſt de leur",
            "propre bouche que voſtre Maieſte ſe pourra inſtrui",
            "re des myſteres qu’elle doir ſcauoir pour ſon ſalut &amp;",
            "pourſa gloire.",
            "C’eſt pourquoy tousles Roys, tous les Princes, &amp;"
        ],
        [
            "-",
            "14",
            ".. ’’sa¬¬.",
            "meſmes tous les homes du monde, doiuent parfaite",
            "ment bien obſeruer ceux a qui ils demadent conſeil,",
            "&amp; ceux auſquels ils ont affaire. ll faut qu’ils regar",
            "dét s’ils ne ſont point ſuſpects, quels ils ſont, quels",
            "ils ont eſteé, &amp; de quelles neceſſitez ils ſont preſſez,",
            "de peur qu’ilsne les conſeillent pour leur profit par",
            "ticulier, &amp; qu’ils ne mettent l Eſtat en quelque pe",
            "ril éminent auſſi bien que leur perſonne.",
            "Onne ſé doit pas conſeiller des moyens qu’il faut",
            "tenir pour bien ſeruir Dieu, ny auec vn impie, ny a",
            "uec vn athée. L’iniuſte ne vous ſçauroit iamais preſ",
            "cher que l’iniuſtice: le laſche que la laſcheté: &amp; l’in",
            "grat que l’ingratitude. Ceux qui n’offrent que des",
            "prolles&amp; quiretiennét tout leprofit pour eux, n’one",
            "aucune ſainte deliberation, ny pour le Prince ny",
            "pour le peuple.",
            "Celuy qui veut conſeiller le Souuerain en la co",
            "duitte de ſes affaires, doit eſtre franc de haine, d’en",
            "uie &amp; de collere. Il eſt impoſſibleà̀ l’homme de pou",
            "uoir iamais bien faire, quand les paſſions luy ſeruent",
            "oltn le lanaie reſonn ie pen e ir en nſne",
            "temps, &amp; ſelon ſes intereſts &amp; ſelon le bien de la pa",
            "trie. La paſſion qui preocupe leur eſprit, eſt celle qui",
            "les fait mouuoir à ſa fãtaiſie. Violer les loix &amp; peruer",
            "tir tout l’ordre de la luſtice, ſont les diûertiſſemens",
            "ordiaires de ceux quiſe laiſſent aller à leurs deſirs",
            "effrenez, comme s’ils n’auoient point de conte aà ren",
            "drevn iour à celuy qui doir punir érernellement iuſ",
            "ques aux moindres crimes.",
            "Saül premier Roy des lſraëlites fut bien reprou",
            "ué de Dieu &amp; de ſes ſujets. pour auoir mal-vſe de l’au¬ <pb",
            "n=\"15\"/>",
            "thorité que ce ſouuerain Seigneur luy auoit donée.",
            "Ozias pour s’eſtre voulu emparer de l’office Sacer",
            "dotal fut bien perſecuté de lepre &amp; priué de l’admi",
            "niſtration de ſonRoyaume. Holofernes au milieu d",
            "toutes ſes legions, eut bien la teſte tranchée par vne",
            "femme. Aman eſleué par Aſſuerus dans la premiere",
            "dignité de ſon Empire, fut bien attaché à la croix",
            "qu’il auoit preparéà la meſme Innocence. Pluſ r",
            "Princes, &amp; particulieremé̃t pluſieurs Fauoris ſe ſont",
            "ainſi perdus par vn excez de paſſions illegirimes. Les",
            "Sages comme vous, Sire, deliberent &amp; ſe condui",
            "ſent auec raiſon contre les premiers mouuemés d v",
            "ne volonté iniuſte. Ils n’entreprennent iamais rien",
            "qui ſoit indigne du rang qu’ilsont, ny de laiuſtice",
            "qu’ils doiuent rendre aà leurs peuples.",
            "Les Miniſtres quiſont franes de cupidité, d’am",
            "bition &amp; de partialitez, qui ſont exemps de haine &amp;",
            "d’enuie, &amp; dont les effects de la colere ne s’exercent",
            "iamais que contre les ennemis de l’Eſtat: qui ſont vi",
            "gilans en paix &amp; en guerre: qui ſçauent pour le bien",
            "de leurs Souuerains &amp; du Public gaigner l’amitié des",
            "eétrangers: qui donnent le meſme coſeil à̀ leur Prin",
            "ce qu’ils luy voudroient donner s’ils eſtoient à l’a",
            "gonie: &amp; qui font vn pareil examen de leur conſciéce.",
            "en les conſeillant, que s’ils ſe confeſſoient à Dieu de",
            "tous leurs crimes; ceux là veritablement, Sire, ſont",
            "dignes d’eſtre non ſeulement ſimples Conſeillers",
            "des Princes: mais des plus grãds Monarques de tou",
            "te la terre habitable.",
            "La conſeruation des Eſtats ne conſte pas en l’é",
            "tretien des fortereſſes, ny meſme en la gtandeur des"
        ],
        [
            "16",
            "armees, veu que ce ſont des choſes quiſe detruiſent",
            "elle meſmes auec le téps,ainſi que le reſte des eſtres:",
            "mais ſeulemement en l’obſeruation des bones loix,",
            "&amp; des prudens conſeils des Sages.",
            "Les ’rinces ont les Hiſtoires pour ſe bien con",
            "ſeiller, les Oracles diuins, &amp; la parolle de Dieu, qui",
            "les oblige à faire ce qu’il luy plaiſt, &amp; non pas ce que",
            "bon leur ſemble. C’eſt vn adorable Legiſlateur qui",
            "leur apprend à baſtir ſur la ſtabilité de ſes veritez, &amp;",
            "non pas ſur le ſable mouuent de leurs deſirs, ny ſur",
            "des conſiderations momentané́es, qui au moindre",
            "cours du vVent &amp; des eaux, ſe trouuent toutes anean",
            "ties. Dieu ſurprend les Souuerains dans leurs volon",
            "tez &amp; dans leurs maximes. La prudence humaine eſt",
            "touſiours de ſoy vnemauuaiſe conſeillere, &amp; iamais",
            "oenſe eneni on ene lonnſine pue leuiue",
            "Sire, toute ſa vie &amp; toutes ſes actions à cetteſainte",
            "&amp; Sacré́e parolle, ſi en ſa vertu l’on veut paruenir",
            "iuſques en la montagne d Horeb, où̀ la felicité des",
            "eſprits doit eſtre eérernelle.",
            "Le Roy juſte eſt l’eſtabliſſement de tout ſon Roy",
            "aume à ce que nous aprend le Prince des Sages en",
            "ſes Prouerbes. Et l’Hiſtoire curieuſe nous fait volr",
            "que Pierre Loredan ſimple gentil homme Venitié,",
            "ne fit que ſe mõtrer au plus fort du deſordre qui s’e",
            "ſtoit ſouleue dans Veniſe, entre eeux de la marine &amp;",
            "les habitans, pour les mettre en paix le reſte de leurs",
            "vie. La ſeule preſence de l’Eueſque, reueſtu de ſes",
            "habits Pontificaux apaiſa la guerre ciuile qui s’eſtoit",
            "formée entre les habitans de Florence. Alexandre,",
            "s5’en"
        ],
        [
            "s’en eſtant alléen furie auec routeſon armeée pour ra",
            "zer la ville de leruſalem, en fut dérourné à la veuë du",
            "ſouuerain Sacrificateur d’vne Citeé́ ſi venerable &amp; ſi",
            "ſainte. Et vous, Sire, que ne doit pas faire voſtre",
            "Majeſté́ en faueur de tat de peuples humiliez, &amp; qui",
            "n’eſperent qu’en voſtre miſericorde?",
            "Les Princes qui ſont prudens comme vous, Sire,",
            "reconnoiſſent les gens de bien à l’expreſſion de la",
            "parole &amp; au geſte. Ils prennent ceux qui craignent",
            "Dieu pour leurs Conſeillers, &amp; qui n’ont point d’au",
            "tre intereſt deuant les yeux que celuy de l’Lſtar &amp; de",
            "la Patrie. Mais les eſprits flateurs, les gens neceſſi",
            "reux d’honneur &amp; de coſçience, &amp; qui leur font ſous",
            "ſigner des mandemens &amp; des deſpeſches qui ne voe",
            "qu’à la ruine du l’rince &amp; du l’euple, doiuent eſtre",
            "bannis de leur conuerſation; &amp; meſme de tout l’é",
            "tenduë de leurEmpire En quelle deſolation é́trange",
            "ſe verront ces pauures ames, lors qu il faudra rendre",
            "compte à̀ Dieu de toutes leurs actions, &amp; lors qu’on",
            "n y pourra plus apporter de remede? Ce ſera en ce",
            "temps la que ce Souuerain Monarque de l Vniuers",
            "donnera à chacun ce qui luy appartient, &amp; ſelon ſa",
            "fidelité, &amp; ſelon ſaiuſtioe",
            "Les princes ne doiuent iamais rien entreprendre",
            "fans bien examiner leurs deſſeins en particulier, &amp;",
            "ſans bien conſulter leur conſcience.. La gloire d",
            "Dieu &amp; l’inter ſt du peuple doiuert eſtre les princi",
            "paux onſeillers de toures leurs affaires. Et ainſi con",
            "duits du taint epnt ils ne ſauroient faillir en façon",
            "quel onque. l nfin ils doiuent eſtre tels en leurs re",
            "ſoluti-ns &amp; en leur coduitte qu’ils voudroient eſtre",
            "E"
        ],
        [
            "18",
            "au iour qu’ils ſeront iugez éternellenient., par celuy",
            "qui les a conſtituez en vne di gnité ſi eminente. Ain¬i",
            "ils obligeront équitablement les vns &amp; les autres à̀",
            "faire d’vn franc cœur ce à quoy ils les obligent bien",
            "ſouuent par contrainte. Les chaines les plus pro",
            "pres à bien retenir vn peuple à ſon deuoir, ſont l’a",
            "mour, la liberalite &amp; la manſueude. Depuis qu’on",
            "eſt obligé de craindre, on elt forcé́ de ne plus aymer,",
            "à cauſe de la repugnance &amp; de l’averſion qui ſe trou",
            "uent entre deux choſes incompatibles.",
            "Le ſouuerain bien des l’rinces eſt de s’éercer c",
            "tinuellement aà̀ la conte mplatiõ des choſes Diuines,",
            "&amp; de rapporter tous leplus dignes e ffects des actios",
            "humaines à la prouiden e eéter nelle. Leur intelligé",
            "ce conſiſte en ſç̧auoir, en prudence, en vraye Reli",
            "gion: l’vne regarde les choſes ſuiuantes, l’autre les",
            "naturelles, &amp; la derniere les duines. La premiere",
            "montre la differance du bien &amp; du mal: la ſeconde",
            "du vray &amp; du faux: &amp; la troihiéme, de la deuotion &amp;",
            "de l impieté, &amp; c’eſtaà celle cy qu’ils ſe doiuent plus",
            "arreſter, qu’a pas vne de toutes les autres. l a terre",
            "enuoye ſes vapeurs vers le Ciel, &amp; le feu ne cherche",
            "qu aà retourner vers ſon cenre.",
            ". * e",
            "Toute ſorte de deliberations ont leurs temps &amp;",
            "leur iugement particulier pour bien faire, &amp; le pro",
            "pre d’vn homme de bien, d’honneur &amp; de vertu, eſt",
            "d’agir ſelon ſa conſcience. Le ſage connoiſt iuſques",
            "où il eſt raiſonnable d obeir à Deu &amp; au Prince.",
            "Rendez à Ceſar ce qui eſt à Ceſar, &amp; à Dieu ce qui eſt",
            "à Dieu, dit ceſt adorable Legiſlateur, dot les decrers",
            "doiuent eſtre inuiolables."
        ],
        [
            "Ceux qui ſont racheptez par vn ſang ſi precieux",
            "que celuy de Ieſus-Chriſt, ne ſç̧auroient iamais eſtre",
            "veritablement eſclaues des homes lls eſtiment plus",
            "ſans comparaiſon les oprobres de cét incompreh en",
            "ſible Reparateur, que tous les treſors d’Egypte. Les",
            "premiers au tabernacle des tyrans, ſont les moin",
            "dres en la maiso du Sauueur de nos ames. Enfin ceux",
            "qui s’aſſeruiſſent aà̀ leurs volontez cherchent bien",
            "moins le Ciel que la terre. Ouy certes, Sire, celuy",
            "qui meſpriſe la crainte du Seigneur, ſe ruine par ſa",
            "proſperité, &amp; mãge du fruit de ceux quiſont reprou",
            "uez de l’Euangile. Dieu qui les aà mis en des lieux",
            "gliſſans, les fait faillir, &amp; les conſomme en vn mo¬",
            "ment d’vne maniere épouuantable. lls s’éuanouiſét",
            "enſa preſence comme vn ſonge apres le réueil, ou",
            "comme vn éclair apres la conſumation de ſa marie",
            "re. Lors que leureſtre commance, a prendre quel",
            "que vigueur &amp; que leur felicité s’eſpanoüit dans ſon",
            "exiſtance, Dieu rerranche leur vie au milieu de leurs",
            "iours, &amp; les precipite à iamais dans le centre de ſes",
            "abyſmes L’arc qu’ils auront bandé pour perdre ceux",
            "qui cheminét dans la veritable voye ſera rompu: &amp;",
            "ce Souuerain Eternel qui voit iuſques au fond du",
            "cœur, lespercera de ſes traits, &amp; les traitera comme",
            "des impies.",
            "Au contraire, ceux qui d’vne ſainte paſſion gou",
            "uerneront les affarres du Prince &amp; du Peuple, ſans",
            "cupidité &amp; ſans iuiuſtice, qui ne s abandoneront n’y",
            "à la haine, n’y à la trahiſon, n’y à lauarice:qui ne ſouf",
            "friront iamais que les idiots, les infames &amp; les proſ",
            "erits ſoient eſleuezaux charges &amp; aux honneurs, ſe"
        ],
        [
            "20",
            "peuuent bien aſſeurer que leur entremiſe proſpere.",
            "ra, &amp; que durant toute leur vie ils ſeront conſidere z",
            "comme ce vaiſeau d’or que la verge ne ſçauroit bri",
            "ſer en façon quelconque.",
            "Le regne du jeune Roy Louis de Hongrie fut tout",
            "à fait malheureux, pour auoir laiſſé gouuerner ſon",
            "Royaume à des perſonnes plus ſoigneuſes de leur",
            "profit que des affaires de leur Prince. C’eſt en vain",
            "qu’on met Rome ſous la protection des Dieux Pena",
            "res: puis qu’ils ont eſté́ dé ja vaincus eux meſmes.",
            "Pour faire perir les Eſtts, il ne faut qu’en donner le",
            "gouuernement aux tyrans &amp; aux fourbes. Dieu ne",
            "ſç̧auroit ſouffrir que ceux qui eleuez de la pouſſier",
            "au lieu de faire iuſtice aà ſonpeuple &amp; de bié conſeil",
            "ler les Princes, ne facent que piller le Public, &amp; ré",
            "plir l Eſtat de meurtres, &amp; d incendies. Qquoy que la",
            "gangrene ſe ſoit emparée des plus nobles parties de",
            "la Monarchie, &amp; que le mal ſe ſoit rendu comme in",
            "curable, ny dieu ny les creatures ne leur font rienen",
            "comparaiſon de leur fortune. O! Roys &amp; vous Prin",
            "ces du monde qui dormez, ſongez aà vous &amp; donnez",
            "ordres au gemiſſemens de vos peuples; car les Sacri",
            "fices des meſchanisſont abominables au Souuenain",
            "Eternel, &amp; ſa iuſtice les reſerue pour eſtre tourmen",
            "tez ſans aucune miſericorde. Le baſton d’Eliſée ne",
            "ſç̧auroit plus reſſuciter des morts en quelque main",
            "qu’il puiſſe eſtre, de ſorte que ceux qui ne viueẽt plus",
            "en la grace, courent grand riſque. Les miniſtres des",
            "puiſlans de la terre ne ſongent plus qu’aux iniuſti",
            "ces, &amp; le plus homme de bien eſt obligeé de ſe porter",
            "au mal, ou par neceſſite ou par maxime. Leur ſapié",
            "ce"
        ],
        [
            "21",
            "ce eſt deſeduire par ruſes &amp; par fineſſes: auſſi ont ils",
            "vne vie qui ne ſe meſurera pas par les temps: mais",
            "par les actions qu’ils ſçauent faire: car ils meurent",
            "tous les iours dans l’embaras des choſes mortelles",
            "Au contraire des gens de bien, qui pour viure en",
            "Dieu ils n’ont rien qui leur puiſſe ſeruis de ſuplice.",
            "La ſcience &amp; la bonne vie quiſont neceſſaires aux",
            "Conſeillers d’Eſtat, ſont des choſes ſiſacrés &amp; ſi di",
            "uines qu’ellesne ſçauroient iamais tomber en com",
            "mere parmy les hommes. Peu de perſonnesſont di",
            "gnes d’eſtre appellez au Conſeil des Roys, &amp; peu de",
            "perſonmes ſont dignes d’vne faueur extraordinaire.",
            "L’Empereur Auguſte, outre le Senat &amp; le Conſeil",
            "particulier, auoit des Mecenas &amp; des Agrippas, auee",
            "leſquels il decidoit les affaires de plus haute impor",
            "portance. Il ne faiſoit iamais rien ſans conſulter ces.",
            "Illuſtres eſprits, &amp; ſans auoir bien examiné́ les cho",
            "ſes. Iules Ceſar ne vouloit iamais reſoudre aucun af",
            "faire importat, qu’auec Q. Pdis&amp; Corne lius Bal",
            "bus. Pharaon ne faiſoit iamais rien ſans l’aduis de lo¬",
            "ſep a qui Dieu auoit donné vne ſapience toute par",
            "ticuliere. t Dieu meſme qu’i eſt le ſeul exemple que:",
            "les Souuerains de la terre deuroient imiter en tou",
            "tes choſes, ne reuele iamais pafaitement bien les",
            "myſteres de noſtre ſalut, qu’a ceux qui luy ſont les.",
            "plus affidez, &amp; qui -ont vne incorrupt ble paſſion, &amp;",
            "pour ſon honneur &amp; pour ſa gloire: Le conſeil des",
            "Sages eſttres- neceſſaire au Prince.",
            "Ilfaut neceſſairement, Site, avmer voſtre peuple",
            "&amp; voſtre pays, deliurer os S bijets de l’extreme.",
            "calamité où ils ſont, maintenir ſes l ſtats dans les,"
        ],
        [
            "22",
            "conditions &amp; dans les priuileges où voſt re Majeſté",
            "les à trouuez, ſielle ſe veut rendre redoutable à tou",
            "tes les Nations de la terre. Mais pour exercer entie",
            "rement toutes ces generoſitez, il faut auoir vne ma",
            "nanimité ſans exemple. ll n’appartient qu’au gran",
            "des amescomme lavoſtre, Sire, d’arriuer au gran",
            "des choſes. L’eſprit&amp; la diligé̃ce du Souuerain font",
            "ordinairemẽ̃t ſes cõdirtions de l’Eſtat &amp; du Peuple.",
            "Entre ceux qui auront l’honneur de ſuiure voſtre",
            "perſonne, tenez touſiours les plus ſages, les plus diſ",
            "crets, &amp; les plus iudicieux pres de vous, &amp; tachez",
            "d’eéloigner adroitement ceux qui ne le ſont pas, le",
            "mieux qu’il vous ſera poſſible. Le conſeil des ieunes",
            "&amp; des fourbes eſt tres-dangereux au l’nince, &amp; par",
            "ticulierement de ceux qui ſuiuent pluſtoſt l’im",
            "petuoſité de leurs deſirs, que la voye de la iuſtice.",
            "Ariſtore dit que leur conſel eſt ſuſpect. Saint Hie",
            "roſme dit qu’ils ont manque de prudence. Platon",
            "dit que les yeux de l’ameſont plus penetrats à me",
            "ſure que ceux du corps ſe debilitent. Ariſtote dit",
            "que les perſonnes d’à̂ge ſont plus iudicieux que les",
            "autres. Soyez ſogneux, Sire, de traiter amoureuſe",
            "ment voſtre Peuple, &amp; taſchez ſur tout, de comman",
            "der doucement à vos Sujets: car les Eſtats ou le Peu",
            "ple eſt fort bien traité, durent bien plus long temps,",
            "&amp; le Prince eſt bien en plus grande ſeureté́ parmy",
            "eux, que parmy ſes gardes les mieux diſciplinees.",
            "Ne ſouffrez pas que les charges &amp; les honneurs",
            "ſoient diſtribuées qu’aux eſprits les plus entendus, &amp;",
            "qu’aux ames les plus fidelles &amp; les plus pieuſes; par",
            "ce que ce ſont les premieres &amp; les principalles con¬"
        ],
        [
            "25",
            "ſiderations que l’on doit auoir pour bien regir vn",
            "Empire.",
            "Recompenſez, Sire, ceux qui trauaillent pour vo",
            "ſtre bien ou pourvoſtre gloire: &amp; puniſſez ceux qui",
            "font tort à leur prochain, affin que par la crainte du",
            "ſupplice, vos ſu ets s’abſtiennent de l vn, &amp; queſous",
            "l eſperance du profit ils ſe portent plus librement à",
            "faire l’autre.",
            "Faites vous pluſtoſt aymer que craindre, &amp; ne",
            "ſoiez pas ſeuere enuers ceux qui ont failly innocem",
            "met &amp; par contrainte: car les hommes ſe porterôt",
            "enuers vous de la meſme façon que voſtre Majeſté",
            "ſe portera enuers ſes peuples.",
            "Croyez de grace. ire, que l’amour de vos ſujets",
            "eſt la plus ſeure garde de voſtre corps &amp; la fortereſſe",
            "la plus inexpugnable contre toates les puiſſances",
            "oſtrangeres.",
            "Soyez ſeuere à vous enquerir des delits, &amp; clemét",
            "à impoler les peines, qui doiuent eſtre touſiours",
            "moindres que les fautes: &amp; ſoyez touſiours plus cle",
            "nment &amp; plus miſericordieux que ſeuere, en vous",
            "monſtrant plus ſoigneux du bien de vos ſujets que",
            "non pas eux- meſmes.",
            "mitez, non ceux qui ont eſtendu les limites de",
            "leur Empire mais ceux qui ont équitablement vſeé",
            "de ce qu’ils auoient, &amp; vous eſtimez tres heureux,",
            "non pas pour auoir reduit tout le monde ſous voſtre",
            "obeiſſance: mais pourvous ſç̧auoir tel quevous de",
            "uées eſtre &amp; ſelon Dieu &amp; ſelon le monde.",
            "Receuez en voſtre amitié, non pas tous ceux qui",
            "la deſirerôt: mais ceux que vous ſçautez eſtre douez"
        ],
        [
            "de quelque qualitérecommandable pour le bien de",
            "l’Eſtat &amp; pour le ſalut du Peuple: &amp; vous informez",
            "de vos ſeruiteurs &amp; de vos domeſtiques de la verité́",
            "des choſes",
            "Commettez aux affires des perſonnes dont vous",
            "ne puiſſiez amais auoir ny du blaſme, ny du repro",
            "che.",
            "Ne croyez pas que ceux qui loü̈ent tour ce qu",
            "vous dites &amp; tout ce que vous faites ſoient bien ze.",
            "lez pour voſtre ſeruice: mais ceux qui vous- repren",
            "dront modeſtement auec reſpect; c’eſt pourquoy,",
            "Sire, vous donnerez, s’il vous plaiſt, auxſages la liber",
            "ré de parler, afin d’auoir leur aduis touchant les cho",
            "ſes douteuſes.",
            "Prenez garde à ceux qui vous flattent finement;",
            "&amp; à ceux quivous ſeruent d’vn grand amour, afin",
            "que les meſchans n’ayent pas plus de credit enuers",
            "vous queces llluſtres protecteurs de voſtre Empire.",
            "Commandezà vos paſſions auſſi bien qu’à vos ſu",
            "jets, &amp; croyez que le vray office d’vn Roy n’eſt pas",
            "des’aſujettir aà ſs plaiſirs: mais de oontenir plulloſt.",
            "ſes paſſions queſes peuples",
            "Faites que voſtre bne vie ſerue d’exemplea tout",
            "le monde; par ce que lesſujers ſuiuent ordinairemét",
            "les mœurs &amp; les conditios de leur Prince; &amp; croyez",
            "que c’eſtvn preſage infaillible de voſtre bonne con",
            "duitte, quand vous vetrezque vos peuples ſont de",
            "uenus plus ſages qu’ils n’auoient pas accouſtumeé́",
            "d’eſtre en vous imitant en toutes choſes.",
            "Ayez ſoin de laiſſer pluſtoſt apres vous vne Illlu",
            "ſtre renommée, quvn nombreinfiny de conqueſtes,",
            "lvn"
        ],
        [
            "25",
            "l’niſe fomie vn ſort immortel, &amp; l’anrre vn deſſein",
            "periſſable, &amp; fahez de grace que la vertu ne tombe",
            "iamais que ſur des obiers dignes de ſes faueurs &amp; de",
            "fonmerite’",
            "Quandvous vou drez parfaitement bien vos in",
            "ſtruire des affaires d’Eſtat,aye ſoin de conſulter vna",
            "profonde doctrine &amp; vne grande experience. La do",
            "rine vous enſeignera la voye de bien falre, &amp; l’ex",
            "perience vous monſtrera le moyen de bien vſer d",
            "vos intentions ſelon l’occureace dos choſes.",
            "Souuereaz vous’par tout où vous ſerézque vous",
            "eſtes Roy, &amp; prenez bien garde de ne rien faire qul",
            "ſoiindigne d’vnae qualité ſi Eminente: car voſtre",
            "nemoired&amp; uvoſtrfelicird doluene eſtre éterne lles.",
            "Enfin, ſi voſtre Maiefſtéeſt rooch de de quolque ef",
            "pece de manfuotude,- ou pour rmieux dire de quel",
            "que eſpoede miſeriorde, qui eſt vne venru Diuine",
            "par laquelle: lefuchtiſt futtoudhé de ootm pafſion",
            "de Ja vaiſsro des horhmes elle dot ſtnmes eſtres for",
            "abfſeant aà ſapeſonne d’eerces la mondrs de ſe",
            "vangeans, ſur des creaues indignes de ſo meſ",
            "pis,s &amp;de ſas oollere.l’ L’iniure d’ue petſonne abje",
            "Qe neſcuuroi bleſſer fai Mieſt́ en aueue ſorte, Sd",
            "grandeur le cient ropeloigneé d la baſſeſſe de ce mi",
            "ſrable. Eton tout cas ſstraits necauroient porte",
            "iuſquosàlaſuperficield lad gloire quibenuitronne.",
            "bataeſté doicôſidetepan’doſam res-a",
            "gnanime que la foudre ne tombe iamais ſur lescho",
            "ſes baſſes lLvaut bien mieun corriger les vices par",
            "des emedes leuitifs que de perde les vicieux pa",
            "6"
        ],
        [
            "26",
            "desſeueritea out à fait indigne de la Maieſté́ d’oni",
            "Pines aus’il faut faire la guerreiqde ceſoit con",
            "tre les epnonis de l’Eſtat qui raagẽt dét ia les deux",
            "plus belles Prouinces de rance, &amp; qui reprennenc",
            "ce qui nous couſte tantde braues geas tant detéps",
            "&amp;tan definancesi Ee certes, lre, quafd adus pen",
            "ſonaux grands mal’heurs que les guarres ciuiles",
            "de cét Eſtat peuuent apporter en vos affaires, nous",
            "n’auõs plus de bouche pour vous les exprime;ny de",
            "courage pouvous lesdire:",
            "Voſte Majeſté ſçaura s’il luy plaiſt qu’il n’y a",
            "rienau monde qui puiſſe mieux conſeruer la digni",
            "te du Souuerain, ny qui puiſſe mieux aſfeurer ſo",
            "ſalut esernel que le ſoi quielle prendra demainoe",
            "nir ſes ſuiets dans Vne parfaitevniô, &amp;dansvné ami",
            "tié ſans pareille. Ouy, Sire, il n’eſt point des légions",
            "ny des fortereſſes qui puiſſent rendre le Prince ny",
            "pluis puiſſant ny pilus redourable quie là paix, dontil",
            "gratifiera ceux quiſont ſous ſa donlination, ny que",
            "l’amour dont il honorera ſes peuples. C’eſt par ce",
            "moyen queſa Maieſteé́ ſetrouuerraexempre de tou",
            "tesdeseraintes quì s’emparént. ordinaiseent de",
            "l’eſpritr des Souuerains,. &amp; da toutes les appnehen",
            "ſions qui bourdlldent inceſſamment le cœur des",
            "plus llluſtres Monsrques.Les Roys &amp; losſuiotsont.",
            "vn .meſme iou pourdaiſtreEtlas loii de cepu",
            "ueraiu Seigner’ doueteſtrei la regle dcoûtas les",
            "actions des vns &amp; des auttes: Le ’rince doit ay",
            "ner ſes ſubjets comme luy meſhe.&amp; les ſubiers.",
            "doauent pareillemenesinorer le Pine apoesfDaa."
        ],
        [
            "27",
            "par deſſus toutes choſes: Traia odrdonna à Licinuse",
            "Sua en le falſant Prefex du Pretoire, &amp; en luy don",
            "nantf’eſpée qui eſtoit la marque de cetrech rrgede",
            "s’ers ſeruir ontre luy s’il luy commandoie de faite",
            "quelqueiniiiſtice. laſtinian ne vouloit fas queſes:",
            "odonnanoes fuſfſenxreceuës’du peuple, ſielles n’e",
            "ſtoiëntpas raiſpnnables Claude l’mporeur ne ſe:",
            "conentoit pas de donner la pai à ſesſuiets: Mais ib",
            "prenoit luy meſme encore le ſoinde les remeutro",
            "dansleurs biens,&amp; dé les coſoler en leur miſee.",
            "Et loſias acoompagné de tous les plus aneienms, fi",
            "promeſſe à Dieu d’obeyr à ſes comman demenss&amp;",
            "de porrer ſes ſuiets à̀ l’accompliſſemont des parolles",
            "de l’AllianceVous Prinees (dit la prolle eernele;",
            "qui eſtes aſſis fur les Troſnesdevos tegnes, receue z",
            "la loy du Seigneur, ſivous ne voulez eſtre deſobeiſ",
            "ſans à cette edoutable voix qui fait le Ciel &amp;la",
            "T’erres car laſpuiſsaucevbuseſtdonméedé lanain du",
            "Souuerain bterel; qui diſpoſe des Roys, &amp; qui con",
            "ſtltuë ſur eux le plus hunble deshommes: Les Roy",
            "aumes d’lſraël ont touſiours proſperé lorsqu’ils oht",
            "eſtéregispai des bons Royse mais ils onr efſté tu-n",
            "iours afflige &amp;à la fin excerme, lors qu’i’s oit!",
            "eſté poſstdez par des tyrans &amp; des idlatres.. Dieu!",
            "nus mmmamle de luecnaix aue tonu le m¬a",
            "de, &amp; particuhirement tceu qui vort u",
            "nûilieialioqoqnblenn du inuni qudeie",
            "reat erſaucraintel EHlefls Choilt pleu fur la ville.",
            "de lIeruſalem; pheicequ’ele nelconnſfonpales",
            "choſds qiluy fidlouaie purioaripaiaa:"
        ],
        [
            "ee diui Sauueu de nosames.",
            "La paix eſt cette fille que Dieu a enuoyé du Ciel",
            "ed terre aux hommes de bonue volonte, &amp; que toue",
            "l’entendement humain ne ſçauroit comprendre,",
            "tane elle eſt d’vne nature releuee par deſſuscelle des",
            "hommes &amp; des Anges. C eſt le nœud de lares-Sain",
            "te &amp; tres Auguſte Trinité, qui n’eſt qu’vne eneſſen",
            "ce &amp; trine en petſonnes C eſt certe adorable har",
            "monie qui donne l’eſtre à toutes les choſes, par ſoa",
            "aecords, &amp; vne eternelle felicité́ par ees gracos. C’eſt",
            "céterelique que leſus Chriſt nous à laiſſée &amp; que",
            "ſa diuine Bonteé àvoulu ſigner de ſon ſang, pour leſa",
            "lut de toute la natruré cree. Enfin c’eſt le fruir de ſa",
            "Paſſion; la conqueſteôde ſon amour. &amp; l’ornemenp",
            "de ſa gloire, aurecit d’vn des plus grans hommes du",
            "ſiecle..",
            "lSe peut il voire quelque choſe dans l’vniurs quil",
            "pulſfe: plus dignement glorifier voſtre Maieſt6, ny",
            "qui puiſſe mieux eêt erniſer voſtre menoice; :le Pri",
            "ce pouſe mettre aurang des Monarquesles plus l¬.",
            "luſtres, doie gouuerner ſes Eſtats de la meſmefarte",
            "que ?ie. gouuerne toutes les parties de ce grard",
            "Vniuers, &amp;t diſpoſer de ceux qui doiuent viure fous",
            "ſes loix, ainſi que cet adorable Seige. diſpoſe de ſes",
            "crarures, comme nous auonadé- ja di au commes",
            "cment decertetres-humble remonftrance.",
            "a iuſtie inſpirée de Dieu, ne s’oeupe t’elle pas à",
            "doniner la paix à ceux que l’intereſt particulier tra",
            "uaille à mettire en deſordre? Ces inſignes Legiſla",
            "teus de qui nous auons des Decrets ſi venerables,",
            "e"
        ],
        [
            "29",
            "ne s’exercent ils pas iour &amp; nuict à la deciſion des",
            "affaires communes, generalles &amp; politiques pourt",
            "donner la paix à toutes choſes? Lesl’hi’oſoyhesne",
            "dépoull lent-t’ils pas leur Sage detooreſorte de paſ",
            "ſions, pour le faire ſubfiſter en paix, tout autant",
            "qu’il leur eſt poſſible? La Moralle n’eſt-ce pas vne",
            "ſciéce qui nous inſtruit à bien viure pnur bié mourir",
            "qui ſont à vray dire les deux voyes les plus aſſeurées,",
            "pour nous faite iouyr en paix de la vie paſſagere, &amp;",
            "de la vie é́trernelle? La Politique ne vite- t’elle pasà",
            "tenir le Prince &amp; ſes Subiets dans vne trãquillite pu",
            "blique? les maximes d’Eſtat ont elles d autrebut que",
            "da paix? &amp; la guerre s’entreprédelle iamais que pour",
            "nous donner vne paix inuiolable? les veritables Mi",
            "niſtres de la parolle de Dieu, preſchét ils iamais que",
            "la paix vniuerſellement à tous les bomes, puis qu ils",
            "doiuent receuoir vn ſalaire condigne à leurs meri",
            "res? La Nobleſſe peut elle fleurir dans des biens &amp;",
            "dans les lettres que par fon miniſtere ?. &amp; leties",
            "Eſtat peutil ſubſiſter que par le moy er d’vre pax",
            "bien eſtablie? le Sacrificepropiciatoire&amp; le Sacrifi",
            "ce pacifique ne fſurent ils pas iuſtitueaz de Dieu en la",
            "loy de Moyfſe; en action de graces dece que cr Di",
            "uin Creareu auoit donne la paix . ſscreatures ll",
            "Theologie qui eſt vne ſience Diuine; nious prdſ",
            "che t’elie autre choſe que la paix, dans tous les lo",
            "cumens qu’alle nousdonne? de ous les plui beaulx",
            "attributs dont lieu ſe glorſie, fair il ſta que de o",
            "uy de ie de paix, l’ordobnant vVaiutrſellement à",
            "oute la nature creeée? les myſteres de la Re ligion, fu"
        ],
        [
            "3o0",
            "rent ils inſtituez de ce Diuin principe de paix que",
            "pourdonner la paix à toures les nations de la terre?",
            "&amp; lêſu Chiiſt moeſme, humilia-t’il ſa Saihte &amp; Sa",
            "’erée petſohnneà ſereueſtlr de noſtre nature, aà mou.",
            "rirpour leſalut des hommes, que pour eſtablir vne",
            "2 paix dternelle entre ſa diuſne Maleſté́, &amp; des mor",
            "els ingrats à tant de graces qu’il luy à pleu de leur",
            "faire",
            "Les Anges ne furent pas enuoyezſur terre pour y",
            "publier les trophées, &amp; les victolres qu’il s’eſtoit ac",
            "quifes auec le tranchant de l’eſpeée. Cesches &amp; ro",
            "doutables eſcadrons deſa toute puiſſance n’enton",
            "nerentiamais par tout l’vniuers que des Cantiques",
            "de paix, &amp; des ymnes de ſon amour &amp; de ſa grace.",
            "Sa diuine Maieſté nous defend de luy conſacrer",
            "choſe quelconque, que nous ne ſoyons premiere.",
            "ment dé́pouillez de toute la haine que ſcaurions a",
            "uoir pournoſtre prochain, &amp; que nous ne ſoyons",
            "purifiez de toutes les mauuaiſes impreſſios que eet",
            "te contagieuſe nous pourroit auoir infuſées dans l’a",
            "me. N’eſt ce pas vne choſe prodigieuſe de voir",
            "qu’vn animal capable de raiſon, ayant certain ſimu",
            "lacre de Diuinité, formeé́ ſeulement pour adorer",
            "Dieu en dilection &amp; en concorde, face moins d’e",
            "Itime de la tranquillité́ que le reſte des animaux ter",
            "reſtces &amp; aquatiques: car quoy que priuez deraiſon",
            "ils ne laiſſent pas de viure en reps les vns auec les",
            "autres.",
            "Oue ſi voſtre Maieſté veut purger ſes Eſtats de ce",
            "nombre infiny de persones inutilles qui s’y trouaẽr,"
        ],
        [
            "ou que picquée d’vne generoſité ſans pareille elle",
            "veüille ſurpaſſer les conqueſtes d’Alexandre, elle n’a",
            "qu’à leuer des forces aſſez puiſſantes, pour ſous",
            "les heureux auſpices de S. Louis dont vous auez le",
            "nom&amp; la pieteé́, aller planter la foy dans les terres",
            "Ildumeées, afin d’y faire adorer le Dieu qui vous a fait",
            "miraculeuſement naiſtre pour noſtre ſalut &amp; pour ſa",
            "gloire. C’eſt ce que non ſeulement tout le peuple de",
            "noſtre pauure Prouince vous demande au nom de",
            "Dieu: mais encore ce que toute l’Europe attend de",
            "voſtre pieuſe Majeſté, affin que cét adorable Sei",
            "gneur vous donne vn iour apres vne longue vie, la",
            "meilleure place qu’vn grand Monarque comme",
            "vous, puiſſe meriter dans ſa beatitude éternelle.",
            "FIN."
        ]
    ]
}