{
    "entête": {
        "form": "prose",
        "genre": [
            "discours adressé",
            "harangue"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-08-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-16",
            "@who": "ZC"
        },
        "titre": "Le triomphe royal et la réjouissance des bons François\n          sur le retour du roi, de la reine et des princes, avec la harangue qui leur a été faite à\n          leur entrée, le 18 de ce mois , ensemble l'explication du feu artificiel de la Grève,\n          dédié à Mademoiselle.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3884_GBOOKS.xml",
        "path": "Corpus/Mazarinades/3801-3900/Moreau3884_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/3801-3900/Moreau3884_GBOOKS.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.6367713004484304,
            0.5988023952095808,
            0.5341614906832298,
            0.5188679245283019,
            0.5403726708074534,
            0.6044568245125348,
            0.6234413965087282,
            0.628032345013477,
            0.6523929471032746,
            0.6420454545454546,
            0.5467980295566502,
            0.5448028673835126,
            0.44919786096256686,
            0.39603960396039606,
            0.5165165165165165,
            0.5797101449275363
        ],
        "lexicalite": 0.5698193411264613,
        "ecarts": [
            -0.03796890523884966,
            -0.06464090452635096,
            -0.01529356615492794,
            0.021504746279151554,
            0.06408415370508136,
            0.01898457199619341,
            0.004590948504748837,
            0.024360602089797512,
            -0.01034749255781997,
            -0.09524742498880434,
            -0.0019951621731376656,
            -0.09560500642094572,
            -0.053158257002170806,
            0.12047691255612047,
            0.06319362841101972
        ],
        "ecart": 0.04609681884034133
    },
    "texte": [
        [
            "LE TRIOMPHE ROYAL,",
            "Et la rejoüiſſance des bons François,",
            "ſur le retour du Roy, de la Reine",
            "& des Princes.",
            "AVEC LA HARANGVE QVI LEVR",
            "a eſté faite à leur entrée.",
            "ADAMOISELLE,",
            "Vos Vertus & vos merires ſont",
            "trop connus, pour en publier l’exce l",
            "lence, ioint que tenans de l’infiny,",
            "ma plume qui eſt bornee dãis ſes traits,",
            "v e peut attaindre à̀ vos perfections",
            "ſuremoantcs, qui iettent pluſtoſt dans l’admiration &",
            "dans le ſilence que non pas d’en ternir le luſtre par vn",
            "dmſcours qui demande l’eloquence d’vn Ange, & n’on",
            "celuy d’vn homme. Il ſuffit de dire à voſtre Alteſſe",
            "Royalle qu’eile eſt iſſuë de ce grand Gaſton, geniture",
            "du plus grand Roy de l’Vniuers, d’heureuſe memoire, deé",
            "HIenry le Grand. Les plus diſerts Orateurs leurs plumes",
            "ſont muettes, n’ayans aucune figurequi puiſſe exprimer",
            "Iles belles qualitez que Dieu a verſé dans voſtrc aim, &",
            "de quelque coſté ue ie lerte les yex, le ne vois riene",
            "os ations q ne ſoir admirable.",
            "Vous eſtes, Madamoiſelle, celle qui auez contrihué",
            "par vos ſoins dirigez par vne chariteé digte de voſtre",
            "aſſance à̀ ce bien commun & general de cerre ſaiite,",
            "vnion & paix qui a bany rtous les ſoins des ames F-an.",
            "coaſes, & diſſipé tous les troubles de la conſeience &",
            "A ii"
        ],
        [
            "in quietudes de l’eſprit, & qui a apportévne ioye oier",
            "ſelle: mais elle n’auroit eſté exceſſiue ſi voſtre bon geny",
            "& bonté naturelle par vne couduite dignedes reſpects",
            "& vcneratins de tous lcs peuple, n’auoienr ſecodé",
            "lesglorieux deſſeins de cette grande Rcine & aimable",
            "Prindeſſe à rahener cétAſtre brillant, ce Solei tadieux,",
            "ce iour ſans nuict, ee centre où. toutes les lignes de la",
            "circonfereneeviſent: en vn mot ce premier mobile",
            "Francçois donne le mouunrent à ous les autres. Ie le",
            "vois donc ce grand Roy de D E v-Don E’, & le plus",
            "ifocent de raus les Princes, e le confidere comrme vn",
            "grand Medecin, duquel la ſeule proſence redonne la",
            "ſanté́ à̀ ſes malades: Ie le vois arriuer dans ſa noble",
            "Ville de Pars rout triomphanr, ccompagné́ de la Reine",
            "& de voſtre Alteſſe Royale, ſuiuis des Princes & Prin",
            "ceſſes de toute la Cour, enuirooné, & circonuenu d’va",
            "nombre indicible de la plus floriſſante Nobleſe de",
            "Erance, marchant auec vn pas reſpectueux & digoe de",
            "la Maieſté qu’elle accompagne, eſcorté par vn fi grand",
            "rombre ſde ſoldats bourgeoia, qu’l excedoit celuy qu’il",
            "cnuiendroit pour faire quatre armeées des plus aona.",
            "breuſes.",
            "Tour le monde aflue de toures parts pour voir ce",
            "gſorieux ſpetcle, qui n’a pas maoins donné d’admira",
            "uon, qu’vn exeés de ioye qu’al a produit dans les eœus,",
            "ſi’autrefois l’air a retenty de ſons lugubres, à̀ cette oe",
            "cûrrence il n’a eſté imbu que d’acelamations d’allegreſ",
            "ſes, & rous les cœurs luy ont enuoyée ces paroles amou",
            "reuſes animées de toures faculez & puiſſanco de",
            "l’amé ie le R ay, Vaue Zoays.",
            "Ce beau Soleil n’a pas plaſtoſt paru aux portes auee",
            "les rayons de ſa Majeſté (qui excedenr ceux de ce graod",
            "Flambeau de la Nature) qu’l a artiré́ tous les Peuples,",
            "plus prdigeuſemenr, que l’antre ne fair les vapeurs",
            "dela rgrre, auſs cette iournée tant deſiréeeſt la fin de",
            "cutes les auiſere;, & l’exorde de toute felicité. Quece",
            "ou"
        ],
        [
            "3",
            "ioa heareux oit narqué d’vnie ietré blaſcpe’ſu?",
            "narbre, ſur du cuiure, & ſur du bionze pur eſtrecor",
            "lacré à la poſteriré. Beau iour qui nous ptoduit i",
            "agreable Prm-tempa, qui dechaſlc cette rud̂ ſoni",
            "nale, qui nous a comblé de an de naux parla poiu!",
            "on faate de cc Prince tans aynable-agteable idur, qi",
            "donné liberte à Ceres de tauailler auſſi bien qu’à",
            "accus; Heureux iour qi dſſipe tous les orages,& qu",
            "diſſout la neige qui couuroit la bcaur des ptairies, &",
            "quaia ranir ̀ nos yeux vne agreable verdure. Ne fauo",
            "dane pas s’eſtonner ſi les Peuples ſonten extſts &ras",
            "uiſſemient à l’aſpet de ce gloieu iour, qui fait voit l",
            "viſage maieſtueux de ce grand Monarque, ſr leque",
            "Dieua graaue les traits de ſa Diuinité6,&r imprim. daa",
            "ſoame le caraere ineffçabla deces grandeitrs2.",
            "Que mainrenant toutes les Muſes, prepareneleur Ly",
            "ne pour chanter les loüanges de ce tres-illuſtre Priae",
            "& Seigneux, & que les foreſts auſſi bien que les ruse",
            "formene vn glorieax Echo. Que les’Inſtrumens maſi",
            "cauax, comme celuy: d’Orphée doi artitent inſeœſibll",
            "aenles oreilles pdur étoutect. Que diray- jeautre cho",
            "ſe que les loüanges de ce grand Roy qui gouuerne les",
            "hommes, qupar ſa grandeur ſurpaſſe tautes les chofes",
            "les plus diuines de la Nature, auſi il eſt l’imags viaane",
            "dla Diuinite.",
            "Entreprendray- je de déerire les effes adralrales d",
            "genereux Aleide, y adjouſtans Caſt on& Pollunnfans",
            "de Lede, Aſtres brillans & fauorables aux Nantoaniers,",
            "qui par lers ialuences dſipent les orags &’leote",
            "petes de la Mer, & appaiſent la furie de; Aquiton,",
            "das- foqe les nuages, & ceſſer la rage des Ondesu",
            "inées. Apre quoy feray ile voir le Regne tranquillede",
            "ormpille, Paleray- ie de Romule, des fopetbess ma",
            "aiſiqoeiHaches d’annes eaoironnées de troſfae",
            "dVçrg, ’no T’abqain ſeaiſoit honores poarmaaoû",
            "avoa l lepſly-leluglodeaſans",
            ", a a a aa a-, oa -m , aa aa, .",
            "e"
        ],
        [
            "6",
            "le Catoa&ds Ragole, la conſtamée Seaue, &las ere",
            "le-& ſanglante baraille des Cannes, où la valeur da Pou.",
            "ple Romain fat ſurmonté́e par le glorieux Annibal, â",
            "taés miſerablement à la onduite de Paule, qoi coo",
            "battae’pour la Republique, ſacrifia ſa vie, aiſteé de la",
            "Nobleſſé Romaine, & y trouua ſa ſin? Rapporteaay. ie",
            "en ce lieu la debonnaireté de fFabriee, qui ſçacantque",
            "pour luy conplaire, vn ſien Medecin auoit deſſein d’i",
            "poiſonner le braue Pyrrhus Roy des Epirotes, anneuay",
            "des Ronmains, contre qui il exerçoit ſon couage, il l’e",
            "duertit, & oe voulut brauer la valeur dece grand C",
            "piaine par ce laſche moyen Paſſeray-ie ſou ſilence le",
            "oepris que faiſoit Curie des rieheſſes & des treſaese",
            "Cesgloeu xplois de guerre de Camille ne ſonLils",
            "pas à recirr qui eilédle a Viſle de Rme, & daasſoa.",
            "abſenoe oſtan cée Couſul, ehaſfa genereaſeaonr es",
            "Frauaçeois, qui triomhas il y auoit i mois de la pre",
            "aaier Ville du monde, penſoienc eſtre inuincibles,",
            "turent ontraints d’abandonner I’ltalie parſon adreſe2",
            "La reoormmeée de Marce le ,’hoorécio fais-duCan.",
            "ulatt. nae aourre iamai, leAſtsele Iulle paroiſt eaes",
            "tous, comme la Luue pary les Eſtlles. Ne m’eſt. il.",
            "pas perois d’adjouſter ce Grand Aloxandre, qui ayant",
            "onqais toute latérre & fait trerables les voûes azurdes",
            "par ſes loudres, & épouuanté toutes les puiſſances d",
            "laterte ar cas resy Metteay. ie ſous ſilenez cét au",
            "guſte Ceſar, quirauit aax Parthes la gloire, dont ils fe",
            "psealient d’auois das la bataille t’emorté les eaſei",
            "gaesde Craas & Marc-A ntholne, ſa valeur les a ſub.",
            "gu, âiſipez , mis oas fuitte, & our ſerury d’otaeoen",
            "A oa Tiaopbe, eſt luy s d qi u auy",
            "Qeioatame & les Inadians ſous ſoa obegyſſaace.",
            "’e e belles eopaeſenaioai ae ſon en",
            "mgaraſoa dos Eloges deaës d ce gnabd iMoaanqoaeg",
            "aiiobeneteirgt",
            "itnide ae ouſ hnia pe",
            "gû"
        ],
        [
            "lAgo anayauſeahſanee. Ne a’eſ ps’petui",
            "demaa ſeauir de e erme commun, qoe e grand Rtoy",
            "faaary du Cial, hia-aimé de laterre, eſt la bontré aeſ",
            "aey queceo ihluſtre qualité ne conuionne eſſen.",
            "oiloqu’d Dieu ſeul, priuatiuemetà toutes trea",
            "es; malsie pais dioe hardiment ſans erainte de cen",
            "le, que les prodigos les plus menaçans ne peuuen",
            "empeſeher l’eeecation, & effet de ces deſſeins, ces",
            "vus quogy que dans vn aage iaseal ſont ſi eonnus,?",
            "foatvo peiogeé, & doaent vn preſage tres.afſeurédes",
            "-eminenrss qualipz qu’vn iour il doit poedet.",
            "Ce diain tejetton de S. Louys ſera ſon imitateut, qui 1",
            "dechaſera vous les monſlres Silualns, qui apres anoit",
            "auit ruture le Regne de Paix de cét auguſte &S. Roy.",
            "l peadra ſa viſé ſas les tetres da grad Solrin, fer",
            "eaſtenar( eomaae vn ſecond Chalemagne, & ce de",
            "onaaire Roy preallegue )J non ſealemen les Conſtan.",
            "aapoicains, mais encore tous Scithes, Arabes & Bar.",
            "ses gui ſeront par luy terraſſez, & bataillant pour l",
            "papagation de la Foy, & pour la queretle de Diea, il.",
            "fa ſon aidée & dirigera ſes armées, les garantira es",
            "atainces de cette inhumalne & infidelle atio, & en",
            "erencontre ſe verifira le dire du Pſalmiſte, Des vlto.",
            "aas Doans. ll et iuſte que Dieu ſe vange des ſacrile.",
            "a impietez commis & inueterez par cette tace &s",
            "geances de’viperes.",
            "Voûtre Aleeſſe Royalle ſçait qu’il n’y a aueune puiſ",
            "aate, qui ne ſoit emanée & ordonnêe immediatement",
            "de Diei, &e n’y a point de paiſſance moyenne entre luy",
            "&e les loys, qui ſeul les fait a& rend digne de cée lon",
            "ant & qualité, conrae dit le Catechifn du grand",
            "Concdlede Tre; Et pourtant cet quileax veſilteht,",
            "oppeſnt à la volonréde Dles, & ceax l-qſ s’efſte ap.",
            "uunr eu doluet ete puis pour leordeſebA.",
            "aoe& rbsdlllon.Sloreoe’aeeMdaera puiahe.",
            "aequeE ueeuras,epau"
        ],
        [
            "aere à leirs o eſtans iuſtes ;ear ils ſoat eafaas-ds?",
            "Ciel & ſes Vice- Roys, Ce n’eſt ſans ſuiet qu’ils porrent",
            "vne eſpée pour le bien publie, mais les mauuais doiueae",
            "ecraindre que ce ne ſoit pour punir leur mal, il faut done",
            "par neceſſité leur obeyr, non ſeulement de peur d’eſtre",
            "par eux punis; mais auſſi parce que leurs Sujets y ſont",
            "oa eni a obligez en conſcienoe. Ce commandement d’obeyr eſt",
            "paua ai rapporteé par S. Paul qui s’adrefe à tous generalement,",
            "De.",
            "diſat que toute ame ſoit ſuiette au Roy, conme eſtane",
            "Ad Ti .",
            "de Dieu preotdonné, toute puiſſance eſt de Dieu. Le",
            "meſme Apoſtre recommande ſur toutes choſes à Tite",
            "ſon Diſciple de preſcher & exhortet ſouuet ſon Peu",
            "ple à leobeyſſance qui eſt deue aux Roys & Superieurs,",
            "encore qu’ils fuſſent alors luifs & Payens. Et S. Pierre",
            "e ſon Epiſtre Catholique, le premier Chapitre de",
            "l’honneur que deuons à Dieu, il comnande d’vneſuire",
            "d’obeyr & honoer les Roys, ſes Lieutenans, comme les",
            "plus preſtans & eminens de tous les Peuples, ne faut",
            "done s’eſtonner ſi auiourd’huy ce petit monde, ce ardi",
            "de delice, ce lieu voluptueux qui eſt Paris fait paroiſtre",
            "tant de ſouſmiſſions & obeyſſance, laqelle la touſiours",
            "conſeruée dans ſa ſplendeur ſans aucune alteration,",
            "quoy qu’il ſemble que les armes ayent voulu ſeruir d’ob",
            "ſtacle, au contraire c’a eſte vn effet de fidehté́, qui na",
            "eu d’autre terme que de ſe conſeruer entirement à ſon",
            "Roy & vnique Scigneur qui luy a touſiouts eſté vne idée",
            "tres-ſpccieuſe, quoy que les factieux ayent aſché à en",
            "ternii le luſtre. Faut il s’eſtonner ſi les Peuples s’empreſ",
            "ſent pour voir à qui mieux mieux l’Autbeur de leur fe..",
            "lie e & repos, qui eſt ce grand Roy & maieſßueu M,",
            "arque, orné & circonuenu de ce trois ys, eſgpelleu",
            "S. lean compare par cette éclatan blaoeheuti lap",
            "titade des Bien heureux, Le Lys aueeſes ſix lego",
            "’trpis de chacun coſté, en touſens font vnae formetra",
            "laire, & encpre la maiſtreſſe fleur ui ſort deſeia",
            "s eue quo ulaſmgays",
            "ql"
        ],
        [
            "3",
            "qui eſt hbonorde de petits fleurons qui luy donnent tou!",
            "e late elues vns out donne ce riangle pout le",
            "ſyrmbole de la res.ſainte & ineffable Trinité il ſe dele.",
            "e eu ce nombe parfait, comme les trois facultez de",
            "l’ame en ſon le ſymbole.",
            "O deu fois, trois fois heureux Prince qui eſtes coin- caat. ..",
            "paréau Lys, qui vous a fait uaſtre des Lys, & qui en Aeu mens",
            "qaelque faco eſtes le Lys, marque de voſtre iniocen t,.",
            "ce iuuenal Illy a grande apparence que ces diuins Lys na.",
            "onteſté donnez de Dieu pour arnes, & mis és mains",
            "de aos Roys Fils aiſnez de ſon Egliſe, pour combattre Aonales Ero4",
            "& raincre ſes ennemis mecreans’ & heretiquecs, deſquels ’",
            "E au contair4",
            "ils ont tant de fois triomphé. Ne lit on pas que Dieu ſe n,",
            "miten champ d’Azur entre les mains de Clouis premier eres hoi.",
            "Leopard en",
            "Roy Chreſtien, auſi ſont elles porées comme celeſtes l l a.",
            "par deux Anges, commne il ſe voir és antiques maiſons le bcante bee",
            "Royalles. Monumens & ſepultures de nos Roys, Dieu l",
            "les qui deuorent",
            "uaimeſur tout ces tros Fleurs, & à parſemé & haut. il umme a",
            "lice ſon premier & ſecond Temple, auee les vſtancilles ſoo nu",
            "oenis, qu’ils dé.",
            "cs Fleurs laerées. Ce ſont nos Roys ſeuls entre tous lt",
            "e Princes du monde au dire du grand Charles Martel jae & pot.",
            "ſa arangue contre los Sarraſins qui n’ont iamaist,.",
            "peſecuté les Chreſtens. Il eſt hien vray ſemblable que",
            "oos Roia asnaez des Lys, eſtoient preueués & figurez",
            "Pce Chaadelier d’or, que Dieu commanda & mon",
            "raà Moſe de faire ſelon le modele qu’il Iuy monſtra",
            "a la Montagne pour ſeruir en ſon rabernacle. Tu me",
            "oulenas & feras vn Chandelier rout de fin or, compo",
            "ſe de ſepe branches, duit au marteau, ſon pied deétail",
            "ueeſas branches, fes plarelets, ſes panonceaux, & ſes",
            "leus de Lys, & ſur le hout de chaeune aplaceraus vne",
            "mpe looue’defin or, pour eclaeer perpeuliemenie",
            "on abernacl. & par le long de la eolomne & hampe",
            "maiſtseſſe branche du Chaudelier d’où ſortent ſes",
            "res, Sçaoitsais e chaſque coſté́, tu y graneras en",
            "e oſs aures pluns beſei ientet Fleus d"
        ],
        [
            "1",
            "Lys, la premiere ſur le pied détail: la ſeconde coname au",
            "milieu:& la troiſieſme, ſur la cime du Chandelier. Voila",
            "les Armes de France toutes d’or, qu’il faut honorer &",
            "blaſonner en cette facon. Ces ſep Lys qui touſiours",
            "fleus onnent, peuuent ſignifier les ſept dns duS. Elprit,",
            "qu les timbrent d’vne Courqnne Souuetaine & lmpe",
            "rialle auiourd’huy. Ce nombre parfait & ſacré peut auſſi",
            "monſtrer qu les trois Vertus Theologales, & les qua",
            "tre Cardinales, doiuent accompagner, & comme tim",
            "brer les ſainctcs Anmes azuré́s & celeſtes de nos Rois.",
            "Ces ſept lampes d’or touſiours ardente; deuant le Ta",
            "bLrnacle du R y desRoys, poſeées ſur ces ſe pt Fleurs de",
            "Lys d’or, comme la Fleur Souueraine des oys Souue",
            "rans,ſont nos Roys, qui ont par tout & en toure ſaiſons,",
            "éclairé, deffen du, ſeriy, aggrandy, eſtably & rmaintenua",
            "en paix le Tabernacle de l’Egliſe Carhoque Apoſto",
            "lique & Romaine, cômme entre les autres ont fait Cl.",
            "uis, Pepin, Charle Maghe, Charles Martel, Philippe Au",
            "guſte Louys VlIlr. S Louys l’honneut de la Vertu des",
            "Roys, & noſtre ieune Monarque leur petit Fils, qui ont",
            "planté ces ſaintes armes & ar boré la Croix de leſus.",
            "Chriſt ſur les mnrailles de ſon Egliſe, & qul ont ſage",
            "ment baſty leur Eſtat ſur ce fondement. Et s’eſt pour",
            "quoy ils ont eſté honorez par l’Egliſe de ces belles qua",
            "litez de Tres. Chreſtien, de Catholiques, & Fls aiſneez",
            "de l’Egliſe. Le premier Concile d’Orleans les qualifie",
            "Cholis, Elee Filius, Louyvs Debonnaire fut",
            "nonme au Concile d’Aix Chriſfianmiſtmas, le meſme til",
            "tre fut auiſſi donné à Charles le Chauue au Concile da",
            "Soiſrons.",
            "s. nee quoa, Et le ſage Roy ayant acheué le Temple, il le meubla",
            "Sla a . bien plus nichement que Moyſe n’auo fait ſon Tabeée",
            "e amiai e nacle: car au leu d’vn chandelier d’or, il en dona dix",
            "ſer tara, quod;",
            "ia,lt du meſme allois, & ſemblables tous à celuy deloyles,",
            "bat iee fauian qu’il placa au Templepour le decorer, eclaircir & ſer",
            "uir. Il y donna encore vne mere d’vne adirable gra",
            "1",
            ".1.",
            "2!."
        ],
        [
            "dear & artifice, qui auoit l’emboucheure en facon d’vn,",
            "Calice enfleurs de Lys é́pany, & comme ont dit les au",
            "tres, toutes ſurſemée par dedans de leurs de Lys: pour",
            "monſtrer que par ceſte longue ſuite de figures noſtre",
            "Egliſe Cathohquejeſt mſe au iour & reconcûe en ſa",
            "Sandeéc̃ne diSedubus Il poſa à l’entrée duTemple",
            "de Deu, deux colomnes d’airain, qui auoient leurs",
            "chapiteaux & couronnemens de fleurs de Lys fa con.",
            "nez, comme l’on. dit, à̀ la Moſaique, pource que lc Lys Tom.",
            "eſt le plus dro des aurres fleurs, & le plus petmanenr, eſ Pi",
            "oit ia eolmas &",
            "Sont hos Roys tous couronnez de Lys, inuincibles & mauuu",
            "les plus droicturiers du monde, qui ſont los colonnes veriuauis.",
            "del’Eghſe comme laà definy ſaint Paul. C’eſt donc vne",
            "colonne d’or qui ne gauchira n’y ternira iamais.. Ce qui",
            "a eſte publiée par des Princes Eſtranger, comme reco",
            "gooiſt l’Ambaſſadeur des Roys de Hongrie & de Boë",
            "me, eſtaat deuant le Roy Charles VII. diſantvous eſtes,",
            "S IRE, la colomne de la Chreſtieté, & Monſeigneur",
            "en eſt la muraille.",
            "Ce ſont les Roys de France qui ont eela de propre que",
            "d’alier la Iuſtice auee la clemence à l’imiltation du Roy",
            "Hſal. ..",
            "des Roys, eſus. Chri les a touſiours mariées enſem- ij",
            "bles, Dauid ne la il pas appelle gracieux & droit? que",
            "ſa Iuſtice eſt épanduë ſur lés cœurs, & qu’il eſt puiſſant,",
            "& qu’il teient le coutelas ſur ſa cuiſſe ? qu’il eſt de Dieu",
            "pour lauuer : mais qu’il eſt serrible aux meſchants re.",
            "bels. Et Salomon ſon fils conclu, que la miſericorde &",
            "inſticeſont ſes aſſeſſeurs ordinaires qui ce ticonent da",
            "uant ſon troſne aupres de luy, apres de ſi beanx tilttes,",
            "il et à concdure que le Roy de France eſt le presier e",
            "le plas grand de tous les Princes & Roys Chireſtiens &",
            "pai deſſus eux tous. donc il eſt le plur aimable.",
            "C’eſt ce qui eſt reconneu par Balde Iuriſconſulte Ia.",
            "ien & ſuiet d l’Empereur, diſans que le Roy de Franc ql q.",
            "tre tous eſt comme vne Eſtoilo du matin au milien Shina",
            "dene nué Meridionale, & qu’il emporte la couronne greâ oas Aoy,",
            "franche de liberté ſur tous les autres Roys du monds,"
        ],
        [
            "2s?",
            "..",
            "qul luy ont touſouts differé eet honneur, appellé́ le",
            "tres Chreſten fils aiſné de l’Eghſe, qui ſont les qualt z",
            "propres à luy ſeul, que les Papes donnerent ce nom de",
            "rres Chreſtien aà Charlemagne, qui la laſſe hereditaire",
            "à fa poſterire, les autres l’ont app llé le Roy des Roys,",
            "Secands Temps, autrecs le ſecond Soll ur la terre,",
            "autres Empereur abſolu, il aà de tout temps tenu le pre",
            "mier rang, c’eſt donc a iuſte railon que ce deuo & affe.",
            "tionné peuple afflué de toutes parts, pour voit ce de..",
            "bonaire & aimable Prince, & pour voir les trais gra",
            "eieux, que Dieu à impimé en ſa face Sacreée, mais",
            "quand tous les yeux de la nature ſeroiẽ̃t fixes à la ſplen",
            "deur d’vn ſi precieux oler ils ſeroienr offuſqueé pat ce",
            "Diuini é́clat, come Iadis ce temerir Plloſodhe, re",
            "gardant cet autre Sol il trop fixement au milieu de ſon",
            "at iuit́ & de ſa courſe, du mois les peuples pour char.",
            "mer greablement lear veuë ſur ce bel aſtre Royal, il",
            "faudrot des Siecles entiers pour en contempler la beau.",
            "ré & excellence, que Compepne a ray la g’oie à la",
            "Metropolitaine du nonde„ & à̀ la plus nobl pour la",
            "Maieſté qu’elleenferme das ſon len, qui a eſté la plus",
            "deſolée & digne de compaſſion, pendant vn ſi long eſpa",
            "ce, qui a coname plus de huict mois, pendant le quel",
            "temps, certa Royalle ville aà̀ eſté épleureéc & comme en",
            "ſeuolie daas. vn triſte neant par la priuation d’vn ſi grand",
            "Monasque, c’eſt donc aàe coup que ſa ioye eſt reuenu",
            "par l’aſpet de ceere Maieſté́, il faut maintenant met.",
            "re en cmpagne les neuf ſœurs pour publier la ioye &e",
            "abſorber ſou aoncraire, qui a eſté extreme, ſus dont",
            "nes Muſes, ́uedlez vous, pour parler de eet Auguſte",
            "Roy.",
            "s Prlce qe la aur des Cie",
            "Fft neire e ous eax,",
            "Coe v Are pdeis de ins",
            "nht d’n écdar toe paril,",
            "olay das aefas Sbolail",
            "Qad"
        ],
        [
            "aud i ens daaar,",
            "Sas uons ore aage fppos.",
            "L’boaenr d Pars oie aons,",
            "Il aais e ces ors axireſnes.",
            "S nus vons l France toi ſanms aoas,",
            "Io euos ſans Fraiseſima tos",
            "s paru das lean n",
            "A eqvu-d vatx goim,",
            "vep pse d paerie...",
            "Me daan aa ’aauboril,",
            "2",
            ".",
            "1",
            "Sa voa ous eſdons ſans naaomofes.",
            "A a par le oane efn",
            "o",
            "e",
            "Q’ids panneme iſor deoaasors..1",
            "a voa manumau loa ſar lueſtm",
            "ô a n naraarp oe p’mee",
            "Tus n ie ep a n ae unn ſnoauee l s",
            "pvaut cotdenoavaas poat riendenn",
            "aZ os peani, oas vorée e’ ſa fae",
            "gg aiadas Septoos a Ace:2:2",
            "a an oamanable abrege ds syen?1",
            "peee ſee ceetreli",
            "û aoa lbor d ſs popres ayex,’",
            "Peaaalplaifaidoooren ceenbeneu i? ??",
            "etereeene r e e te pne enue",
            "2",
            "L yeux &- les fprits attachez deſſs elle,",
            "or d na amd ae n l par j h",
            "paidedeplaifreanervoyns pla.",
            "uualiamms, mul’aupasſerftaa,",
            "es gads ont comms vous vne pareille enie!",
            "Cbamouro furas pot dr ſo",
            "Care Sonauras bia loge’dns ceet obiee",
            "le e iedilſie lreſldiei ee",
            "uady me leciil utr porſeienl;?"
        ],
        [
            "i",
            "Qoiaaiei qale rn fom& aaa r n 2",
            "Cheriſſez vos Peupler vosrendaais lar deuoi,",
            "Ee commne vos paſſos tout le and en poaoir",
            "Peſez qe ler zle ſurpaſſa soas le aomde.",
            "Voſtre Alreſſe Royalle ne poue denier ſon àpproba",
            "tion à ces Rithmes, aon grande Princeſſe vousauez-eſté",
            "ſpectatrice, & auez veua deeouuert & ſans nag ée",
            "gloarieux ſpetacle, & auez oatenda-los ehants d’alle?!,",
            "greſſe, qul ont retentit par tout, ce qui mepent oſtre",
            "trop admiré des Eſtrangers, qu avans defllez lour?",
            "yeut,’ont veu auec plaiſir, la ſinguliere afleion des",
            "hons François aà̀ l’endroit de leur vnique eigheut, ul",
            "oudrolent explerleur-vie auec la dorniere gomtee",
            "leur ſang , pour plasgrande maqaede leur aousr",
            "fincere bien veillance.",
            ".",
            "Les Roys de ance on oufiotrseAdcheris doleos",
            "ſuiets & aimez de leurpuples poas lea debonniaros",
            "& clemence,ils ont pris la-qualiaaeê d’Auguſtes potoaa.",
            "fin qu’ils ont caqui parriedz luſyaamefardes Aa,",
            "glois & autres, qui le deranoient-inmiuſtean, Et co",
            "e qualité́ d’Auguſte u’eſt deannoe qu’aauxt plus grosdsi,",
            "vertueux & luſtes, comme à nos Rys Et ſur’cese",
            "cellent patrons leurs maieſtez ueefſluement ot ap,",
            "pris à bien regner, parce qu’elles ont houreuſeaeraa",
            "nieé leur Sceptres, pour auoir ſeruy Diou en Roys, 8",
            "comaandé en Roy. O nombre ſacré de tcois, digne des",
            "vertus & des armnes de nos Roys, pour ce qus ces quali",
            "tez ſunt propres à la Diuinez Orip vnion, à laquel,.",
            "lecommetas Chitiens &e filuaiſaé de luſe Eſpo",
            "ſe de Dieu, ils ce doiuent confooer..",
            "Tous les ſuiets de ce grand Monarques reconnoiſſoae",
            "& publient par touc ces titres.& qualitez d’anner,",
            "grandeur, puiſſances, nitoires, iomphes dua",
            "leursmaieſte que iu daé ps daaaopasf,"
        ],
        [
            "adpoaetarcsos ls Royaa age, qorptar.",
            "gſorieux rampart qui aà mhiiaaadaais epepeus",
            "le obeiſance, &x dar daaefpets tres Rêliginms",
            "condignes de la Maieſté dna gaad Roy, ceſ emu",
            "cognoiſt voſtre Alteſl oyalſe, à laquélle ls penples.",
            "ont de eres inſigoes oblagaai duoir pahſas chatea",
            "bles ſoins, obligé la boaida la. Rogna goaoàabj",
            "ger ce ſeiour (fatal pour les Pariſiens) de Compie",
            "go, poar vaair ae l’eeclas de leiri aieſteadahs",
            "Paris, pout yfairelat demun; pour neſtaqras lepul",
            "ple hydaagriabfi e ouuelle vi qil epbll",
            "aairpenAupas aa lngue&eit auiſe lbſuo",
            "ia pais à gafnt ui’onpeſaa dorapnende iye",
            "eſ e ebell l ertraon oiut",
            "Saa,d laduoaus an and’alfts",
            "u o",
            "Sferfefela, e i",
            "Ma tgoaîor r datalaaab-,,",
            "EEaeEepn",
            "aobdbanarloftr",
            "n vars qai’ dia aſQ t!",
            "1e",
            "Ele laears de l n",
            "Mefaé d e de qa e gl anin.",
            "E lee eeſes lon",
            "Serne’eenmat",
            "agualber ̀ aaas,",
            "om auhaareaa",
            "la gama le pa aaas de mo o,",
            "erleget n",
            "Dait enoir nmoiſſane de ao.",
            "aa, amam apa",
            "e",
            "en",
            "tceelee elletetetpmuess",
            "mrdu Pmia npami",
            "i",
            "dadoa, ha aaradt?",
            "e",
            "Veyducuael e h uel"
        ],
        [
            "r",
            "mdrtaqdhodeſdaaue e l",
            "Iesgaeaoai dhaaianiidrfai..",
            "raai fis eam t s de -pai",
            "Iey ioraqgua las ps graad Dles...",
            "opangaeſe lpafait dodear e",
            "Encbhſt aieeats e fuaalei",
            "T raaos",
            "Iemenapo iaſenûibleme eoes eeacada oya-",
            "lqi doipaſe à laeotesris éoauan dla’qo les Sie",
            "qlepaêt ’patve u’p le olohédairPonpoI",
            "gnift oinionphaoeg lqoa silléqdlaô",
            "aiation , ntyrujdab eſeitg oa lascalcoonù",
            "̀,cmhnmepſién bhſpade lude euail illaos",
            "de perſqox ui’onrpaus asgldvitd ealsdi:",
            "gne d’eſtonnement, ceux qui eſtoient ſur les Theatres,:",
            "aux feneſtres, uneſiſadasaaa ôieonuas",
            "pepinieres, cette gradaaleuaqamoia doiéa.",
            "rauiſſement auy eſtrêngesaaa laa afeûiond e6",
            "dreſſes qu’ils ont veaû",
            "iſta:- à ou ano",
            "à l’endroit de leur uae d Monarquoat :eſé",
            "grands; Les chants pylo, leexclamainad’alle",
            "greſſes ont parus, & ſain eaafſſabe ehao anecacbades",
            "Trompettes, qui s’ſt-fait. oendre iufun’aaplushae",
            "des nuës, & ces paroles poppdairos Vado a, oatſû",
            "ſi iterées qu’elles ont eſteé auſi caaanunes qalecdaa",
            "uesſourits dans la idlé d’Alaeaa, tals enaſest",
            "priueé de ſes plus roecieus arnamen e alaaoa,",
            "moi de toures ces arcoaſtanas peuenSairriaas",
            "admires l’éclat.",
            "e ..",
            "Ce riomphe auſſ qaaiàſaaaqanoenmaable ,ad",
            "ſa naiſſance dés Chaaly pâba’AadaaidslrPis",
            "& toute la Nobleſſade Frascoaoeéaanduaués",
            "cette Majeſte, pour lugondaadesſifſanoa donas",
            "& aes de bien-ualaoslſiao",
            "qe,"
        ],
        [
            "y",
            "queres loargeois archands, iuſques ut ãriſaas, le",
            "plus meéeaniques ont ſarty à foule & para au milie",
            "de la campagae, pour voir cette Majeſté paſſionnément",
            "deſiŕe, laquelle a fait ſon entŕe ce iourd’huy Mez",
            "erdy dix-hmctieſme Aouſt., paſſe par la poeS. Da.",
            "y, ’eceuë x eſcoée parles Preuot, Mainesſ Eſela",
            "uins de Paris; ll y auoit vingt pieces de canon, rauioi.",
            "gat ladte porte ſur le rempart de la ville, mené auee",
            "plalieurs boéres, que l’an a tire, qui ont par leurs brui",
            "& fumeée purifié l’aie, afin de ſe rendae lſetain àd la veue",
            "de ce grand Prinoe, qui a’a rien de oomrmuaauec lesa.",
            "lepies rre dodt eemen upiſea ea pi",
            "ries gureées, & enpaiſages..",
            "Cette tres-ecelebre Ville a harangú ſa Majeſté, e",
            "falt ſes proreſtaions de idelite & &e ſubmifion, at",
            "Ae fois lteres par Monieur de Mpnppu, ee iM",
            "ieſté uy a donń vne gande aiemioi, & eſmnoipnm6",
            "ue ateion R oyadle lendroie d’vn Peuple a deuot,",
            "&elé pour ſon ſeruice.",
            "leſerois prolix ſi ie cotois toures les beuutes qui e",
            "ſo peels eeclsbae lieu, il vaue mix direpa",
            "ooneſuſion, & ors quél’on roioit efre plus agie, Cei",
            "alo qu’oaa trouue le repo. Mais ie ne peux Fnir caas",
            "oourir ceſure, ſi ie ne dis que eece aioa plas dii",
            "’ qu pumaine n’auroit pas ee aeeomplie, ai a ae",
            "oisadiouté à ee glorieuix triomphe lei feux d iy.",
            "ootſté vniueels : oure le pareieulier qui a",
            "fauren Sreve, y ayante quaure Drigons aux quaee a",
            "ens &s pumileu va noy couetde ILaie ſouu",
            "la Viaoire, &e v hoime ſes piedi luy pneun",
            "eaſpee aae, qui ſigaiie ſubmion obeſC",
            "reſte et aiſe A etplijuer, & pour repredra de ’a",
            "oan dieoar e lorleux Pnineea eſdeſeate iuſqirau",
            "Paluis Cdinal auee les meſme aeedlamaßn, ’ini",
            "e ou les rnees &e Pdaſe, & de doneut d",
            "Moatbazon Gouaerneur da paas.",
            "Apres ce myteieux &e atiiael feu de la Gréveéle",
            "E"
        ],
        [
            "8",
            "ué ur vna Theatre vaſte & ſpacieux, n eifé plus d",
            "cent pieces de canon, tant en Gréve, Arſenoc, qu’à la.",
            "Saſtille & pour accomnplir & conſomer cetteauguſte",
            "actibn, c’a eſté par les feux publics, & par les lantemes",
            "-allunées pareouates les foneſtres5qui ont par leur bril",
            "-aht. & lueur-agmenté l luſtre da cette aion maje",
            "-ſtuaufe.",
            "Voſtre Alteſſe Royalle Madamoiſelle, a eſté lſpaét",
            "nice, & té́moins occulaire de cette merueilleuſe enttée",
            "os y auez c onmbu, c’eſt pour cela qu’à̀ iuſte rai",
            "-lon tout ce grand pouple pnie pour voſtre ſanté &",
            "-moy enhaeriſant, ien’ay que des ſouhaits pour la pro",
            "ſperiré de voſtre Royalle Maiſon, comme etans de vo.",
            "re Aleſſe Royalle.",
            "ADMoISELLE.",
            "Le tres-hmble, tres-obeiſſanet&e",
            "tres-affeétionne ſeruiteur.",
            "N. Rozai ap aon"
        ]
    ]
}