{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique délibérative",
            "remontrances"
        ],
        "subject": "Parlements",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-07-17",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-18",
            "@who": "ZC"
        },
        "titre": "Très-humble remontrance du Parlement de Provence au roi,\n          sur le gouvernement de monsieur le comte d'Alais.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "TRES-HVMBLE",
            "REMONSTRANCE",
            "DV PARLEMENT",
            "DE PROVENCE.",
            "AV ROY,",
            "SVR LE GOVVERNEMENT",
            "de Monſieur le Comte d’Alais.",
            "M. DC. XLIX."
        ],
        [
            "TRESHVMBLE",
            "REMONS TRANCE D v",
            "Parlement deProuence.",
            "AV ROY.",
            "SVR LE GOVVERNEMENT",
            "de Monſieur Ie Comte d’Alais.",
            "ZE,",
            "L",
            "aſtse Paloroent deProuence ne doit plus diſſimaler à",
            "Voſtre Majeſté les plaintes daſon peuple, &amp; les ſoufrances",
            "doſes fidelles ſujets: Il n’aaroit pas confirmé ſon obeyſſan",
            "cedans le delaiſſement qu’ila falt de ſon aut horité lors qu’il",
            "aereu que e’eſtoit l’intention de Votre Maieſté qu’edle ſuſt!",
            "partagee, il n’auroit pas aaerite ſes iuſtes Deelarations qul",
            "l’oe remis en ſoa preraier eœſtar, &amp; qui ont eſte des ſignes",
            "la faillibles que la terapeſte eftoit paſſee, &amp; que les Parle",
            "mnens ne feroient plus aaafrage Vos Officiers ne ſeroient",
            "pas les meſmes qui ont ſi ſoauent &amp; ſfi librenment eontribué",
            "ax eceſſit ez pabliques, qui ont artaeé à leurs deſpens pour",
            "chaſſer de vos Iſles las anciens nerais de cette Monar",
            "chie.: lIls e ſeroient pas legitimes ſucceſſeurs de leurs pe¬.",
            "res qui ſe ſont ſignalez par leur vertu &amp; par leur ourags en",
            "75",
            "toutes les occaſions où le ſeruice de leurs Roys les a portez,",
            "&amp; leu corps ſtant preſqueatont copoſé du plus pur ſang",
            "de Ia Nobleſſe: Ils ’trahiirolnt leur naiſſaaoe, &amp; la gloire",
            "de, leujs ayaulx ’ils vyoiant deſhires impuemen v"
        ],
        [
            "4",
            "Prouince fi chere, &amp; ſi conſiderable d l’Eſtat: S’ils tolle",
            "rient vr abus à eldent du ſacr Nom de voſtre Maſeſté;",
            "SIIs laiſſoient plus longuement abuſér les peuplés par des",
            "érainces ſuperſticieuſes,puis qu’ils ſone inſtituez.pour les",
            "tcleuer de la miſere, pour ſouſtenir les oibles contre les in",
            "uaſions des Puiſſants, &amp; pour entretenir la legitime rela",
            "aion des ſuets à Heu Prince lors que’ par des preſtiges &amp; des",
            "ſuppoſitibons, on trouble leur fidelité, &amp; on eontrefait ſon",
            "Image.",
            "C’eſt le ſuiet, Si, de cetre- tres-humble Rmonſtran",
            "ce: Le Parlement la porte auec reſpect &amp; ſubniſſion aux",
            "pieds de voftreMaieté dars le deſſein d́ luy faire enten",
            "dre ſans afſectation &amp; ſans deſguiſement les geniſſements",
            "de la prouince la plus mal-heoreudſe, &amp; la plus mal rrairée qui",
            "ſoit dans voſtre Royaume: L’eſloignenment qui change tous",
            "lpeie ſeiur unei e einene enenes",
            "les obiers, &amp; qui les aneantit, fait ce mauuais office à ce peu",
            "perit ſans remede.",
            "Mais ce n’eſt pas le pire de ſes mauir, ſon martyre ſeroit",
            "precieux s’il eſtoit aggreable à voſtre Maiete: les playes",
            "ſeroient gloneuſes, &amp; on ſang bien ermployés’il eſtoi ver",
            "ſé pour ſon ſeruice. Ce qui l’aflge, SI, c’eſt qu’il ne",
            "merite rien en ſouffrant, que celuy qui l’opprime le rend",
            "coulpable, &amp; veut faire pafſer pour eriminel celuy qu’il per",
            "ſecute: ’il ſouffreſans ſe plaindre, ’eſt vne laſehe ſeruitu",
            "de. S’il reſiſte à ſes rmaux par le priuilgede la nature, ſoôn",
            "enemy traicteſa daffence du nom dereb ellion qui eſt le",
            "plas horrible u plite qu’on luy pulſfe preſenrer. S’il ſe",
            "pl.int de ſa douleur, l accuſe ſa plaime d’inſolence.’if",
            "efort pour la pouſſer, il le notmme fueeuir &amp; deleſpoir: Et",
            "ainſi par le derguſenment de ſes actlas &amp; de ſes penſées il",
            "ſe vir teduit a cette t xtremte, qu’il eſt miſerable ſans e",
            "ſtrplaint.",
            "Ceia vient, SiR, de ce que la poſterité aura peine de",
            "croire que celuy que voſtc Maieté -a eſt bly ſon Lieute",
            "ant gene al en cette rouiuae, d qui parlonintitutior &amp;",
            "ſes"
        ],
        [
            "5",
            "ſes exemples domeſtiques deuoit luy faire eſperer vn re¬,",
            "pos &amp; vne tranquilite parfaite, la trouble luy-meſme &amp; la",
            "diſſipe, qu’au lieu d’enſegner l’oheyſſance ax ſujets de",
            "votre Mieſté par ſon exemple &amp; ſes deportemnenr, il l’esi",
            "ge luy meſne, &amp; s’atribuë toute l’authorite R oyalle qu’il",
            "deuoit reſpecter le prenier; Au lieu d’eſtre le Pere eom",
            "71",
            "mun de tous, il e choiſit vn petit nombre qu’il recompenſe",
            "de leur propre bien, qu’il centient par des menaces, ou des",
            "vaines eſperances, qu’il intimide ar les reſpects de ſes il",
            "lſtces alliances, par le mauais vſage qu’il fait de ſon pou",
            "uoir traite lesautres comme des eſtrangrs des-rebelles,",
            "les repouſſant; &amp; les pou ſuiuaut par tout, s’attachant à leur",
            "pcte ſans pié &amp; ſans retenue, &amp; taiſant paiſer ſa hiine",
            "pour vn crime de leze-Maietét au lieu d’eſtablir l’vnion,",
            "dans la Prouince, la deſchire par des diuiſions inteſtiues,",
            "inſpire aà-tou. le melpri; de leurs Magiſttass,les ſouſtrait de.",
            "l’obeyſſnce des Loix, leupromet par des euocations l’im",
            "punité de leurs crimes, &amp;c s’arme contre la Iuſtice lors",
            "qu’elle.",
            "en veut ſaipe la punition..",
            "Voſtte Parlenment (Si) qui a desja ſen y tant de Roys",
            "aues honneut, qui a toaſiours eutretenu cette Prouince tant",
            "recerchee par ſes voiſins, dans la fi delité́ qu’elle vous doit,",
            "&amp; qui l’auoit ſques a preſent conſeruée dans l’vni on &amp; la",
            "liaiſon qui doiz eſtre entre ſes coneitoyens, ſeroit preuari",
            "cateur ſi par erainte, ou par complaiſance il laiſſoit diſſiper",
            "voſre lPatrimoine., &amp; breſcher voſtre Couronne en ve ſi",
            "beau fleuron, lans expoſer ſon deuoir aux yeux de toute la",
            "France, &amp; demander d voſtre Mjeſté vn Iugement public",
            "qui faſſe cognoiſtre à̀ ſes peuples quelle eſt la main qui les",
            "fiappe.",
            "Vs Officiers diſent h.uement que voſtre regne eſt in",
            "nocent. Que a Reyne Regente vaſtre Mere leur a ſouuent",
            "teſmoigné qu’elle deſiroit que cete Pouince fLſt en",
            "paix &amp; en repos, &amp; qu’elle auoit eu pitié de ſes maux. Vos",
            "Declaratios du iois de mars dernier ſont les garant; d",
            "leurs pareles, &amp; les ggesde l foy publique; &amp; voutesfos"
        ],
        [
            ". 6",
            "ce peuple ne hangepoint deeohdition , aucoatraie il voit",
            "les rdont l eſtoit ehaſſé les Prnaees Vifine q,",
            "courent à ſon ſecours, nous demahadent adnee eſtonnenient,",
            "où eſt le Dieudece Péuple?",
            "IC’eſt vordaleſté(S T qui éſtla Diulnſte ißble3",
            "c’eſtelle qui dbit entendre ſes-mat-ers &amp; les reparerLe?!",
            "toſmoilgnages d’amour &amp;’de bbnré, es appladſeérhaens",
            "que tout ce pays auoit donfiez àa Moafieurle Cmte d’A lais",
            "durant es prenieres anhêes de ſon Gouerneent’qu’il",
            "auoit cmpoſées ’auec gralde eſtude &amp; dhſſimulatioh, oht!",
            "eſtably areputation dans l’eſprit du’ feu Roy de tres-e",
            "reuſe memoire voſtre Pere &amp; de ſes iniſtres : mais ils ont",
            "ſt mal teuſſi a ce pauure poiple, qu’ils luy ont doné la har",
            "dleſſe de tôut entreprendre, &amp; le bon-heur d’en eſtretu",
            "jours creu, eſtant diffieirle d’effacer les preuieresimpreſſions,?",
            "lors qu’elles ſe ſont ſaiſies de l’eſprit dui’maiſtre, ef telle f",
            "çon qu’on auoit peine e eroire le alapres qu’iletoit éte",
            "cuté, les plaintes eſtoient repſſéeés cotmmhe les inqsietudes",
            "&amp; les chagrins de quel ques eſprits impatienside t oute ſore?",
            "d ouutnedené, &amp; a Moraſee-ſ6it deſla coute gfté́e,",
            "qu’onnes’eſtoit pas encore aduiſée deſor’chãngemente",
            "Mais enfin l’intereſt quil eſt l’edrolt qui-deſcuſre’toa¬!",
            "tes le;foibleſſes des hommes, fit clairenent recognoiſtrë leë",
            "deſſein’de onſieur le Comte d’A lais, ors qu’il volut le",
            "uer vn’ Regiment en c&amp;te Prouiricé cônte Vvos Ordnhan",
            "ces &amp; les Loix de veſtre Eſtat, &amp; dtefſeren meſme terps ſa",
            "onpagnie d’Ordonnance, &amp; diſpoſet des reuénans- bon,",
            "qui ſot les teſtes qui de nerent toutes les anhé es apres que",
            "’impoſition du Roy &amp; du tais et acquittée, au lien que les",
            "precedents Gouue neurs les laiſſoient dans la beurce du’",
            "pays pout faire fonds en l’année ſudante, &amp; n’auoient ia",
            "mais penſé de fouler la riouince d’vne deſpenſe de quatre",
            "cens nille liures qu’il faut pout l’entietien d’vn Regiment",
            "duquel il s’eſt ſeruiy pour fre aller à luy tous les mauuais",
            "Citoyens, &amp; a efté comme le fleau lnondaint qu’il a employé",
            "poattoutes ſes vengeances: Oa lhtbrpele icy toute la’Pro¬"
        ],
        [
            "8..",
            "inee, Si, e&amp;deéſren preleûe e oreſeé,",
            "nt as veitable qué orà qu’vn &amp;eli-hohe a vdul",
            "eigetur ſes Vaſſaduxvae inuſte tradſion, u lors qu’vn",
            "de os ſiciers delulſtiderefaſéde la remdre’à on dppetit,",
            "e ſuiaht l’intoreſt quoMoſinr le Coated’Alaîs pteoi?",
            "ao ffairesq’l reemnhdoit jl mdpas ſaeFle I",
            "7",
            "illage pAo naudit Regiet ;ſi ls qu’il &amp;dſyooſrvhi!",
            "ger contte ce qu dedolent ts -ntereay?",
            "mnàuté, oi refuſient des Cbnſuts ôeſa acten, ſhe te&amp;",
            "paafflgez d’vn logemnt de gens de Giefre, où ’ons le?",
            "aeé d’hiollite eſtoient exerc in punélet pu les",
            "paſre deſldgoe îl n’apas allu ue l Confauhauteayepaye",
            "éa rancçon au S eecretaire de Mnſieur le otd d’Aas3 qul",
            "pofité des ſomes limeſes pat’les logehehs &amp; deſroe?",
            "aons frequen’ duMdit-Regiment qu’on a fait proinerer con",
            "einelſemenans ôut le payn ’’l.n ’2 l¬1",
            "I h’ſeſt -qu’é tapveitabSe que’ceſonttus leés ee2",
            "ploicts &amp; las lhuts faits de ee glorieuix R egime? ii a fait",
            "plus de C onſuls &amp; le T’ranſaétidts que e cohbaits Qui ud",
            "ieu de d́faite vos émitmi ́a oppriné vos Sbjets qbi odh",
            "atedetoutes parts de teneicti6s publiqeés ’ voPr’eMda2",
            "eté d l’auoit ſupprime vous érn ért due el’lat",
            "aas de ſarg d’en drpeſcher- lbneſabiſemht euefte",
            "lctinuation d’es deſordos qu’il a cauſez auêetatdé ſean’",
            "da le.: Voſtee parlement ea auoit fait des’Rinniſttahces",
            "Mondſrr le Cote d’Atais, il’en ſoeit’porté ſes plaintes",
            "à voſtre Maieſte, &amp;n’aiamais pA ſoif que ce R’egifrent",
            "aye eſté employé por la deſoladtion dé fes Coitbyents;",
            "poueeuvrer les vangeancess &amp; pour ſufoquet dus les",
            "ſemblbes du Pags la libercé desſuiffrages.2",
            "la, Sr2, co- qui a ſfait pafer le ’atlemene pout fa,",
            "iea&amp; pour rebill dans l’eſprit deionſieur leCmte",
            "’Alais, il n’y auoit plus que cette puiſſance qui balanç̧at",
            "on abſluë domination ſi ’pteiudiclable au biendd voſtre",
            "ſeruice. Ie peuplé eſtoit’atcablé de ceé fleau, vne partle de",
            "l Nobleſle gaigee par les etipdois qg’elle-auôit’au- Régi"
        ],
        [
            "8",
            "ent; l’aute, pr le deſuade le vageance qu’elle eecutoit:",
            "par ge moyeaſurſe Vafſaux, &amp; les plus ſages eſtoieat rere",
            "nus par la fainte des; logemens ou par l’eſperance de l’e¬",
            "xemptio’iceu, qui a touſiours eſté la plus grande de tou",
            "tes ſes faues; Es pa ce moye cett prouince a eſté depuis",
            "dix ans. v theatre de diuiſions &amp;de vangeances, pedant",
            "que la tercedvn Gentil- homae etoit fouleeelle de ſon",
            "voiſin eſtoit iuiolable aux gensde Guerre: Et on a veu tres",
            "ſouuent en ce Pays ce fleau qui ne-fut ven qu’vne fois en",
            "E gypte, qu’vn perit ncmbre de gens voyoient le Soleil pen",
            "dan que poute l tere eſtoit obſ ureie de teebres: Mais",
            "eomme toute la politi que de Monſieur le Conee d’Alais n’a",
            "qle cetteſeue fin de diuiſer a rouince pout l’affoiblir, &amp;",
            "de l’affoiblit pour la perdce. Ils’eſt choiſi vun petit uombre",
            "lediaenuereiei e ieieierue peiee",
            "aequis ’authotiuépar l’eſtirme du pauple nmais il l’a oſtée de",
            "leurs mains pour la donner àde peelees gens, ou à des eſprts",
            "fa tieux,leſquels il a faiualoir aupres des Miniſtres de vo",
            "tre Maieſté au pant qu’il a peu, &amp; pas ce noyen ſon ſeriece",
            "eſtétces-aal ex ecute; &amp; on ayeu onfin la deſroute de eeatt",
            "politjque,, parce qu’elle n’eſtoit pas appuyée ſur de bons1",
            "fon denments:-Ainſi dans la ville d’arles il a meſpriſé cette",
            "haute &amp; ancienne Nobleſſe, qui s’eſt ſi ſouuent ſignalee dans",
            "le ſeruice dé ſes Roys, &amp; a voulu eſgaler à eux de aonueaux",
            "yenus quiauoient aſſez d’ambitio put concourir aux lon",
            "neursaec eux, mais-ils n’auoient pas aſſez de foree pous les",
            "ſouſtenir; I ena vſé de maſme fa con en toutes les autres",
            "villes qui n’ont pûrreſiſter à ſes violences, &amp;le moyen pour y",
            "paruenir a eſté de leur oſter la liberté des ſouffrages en leurs",
            "E ſletions Couſulaires, e donner les Charges punicipal",
            "des à ceux qui ſe doaoient a luy ſans reſerue &amp; ſans eon",
            "dition.",
            "De là eſt venu, Si, que vos S eeretaires d’Eſtat ont eſté",
            "fi ſouuent importunez, d’enuoyer toutes les annees des Let",
            "tres Patentes &amp; des Letres-de cashet pour faite des Conſuls",
            "e"
        ],
        [
            "1",
            "3.",
            "s villes &amp;e lieux de cete rouince; &amp; ee qui eſt pire, parvne",
            "entrepriſe ſur voftre authorite &amp; ſans exemple, il a luy meſ",
            "e ſurſes ſimaples Lettres miſſiues enuoyees par l’vn de ſes",
            "Gardes, fait faire des Conſuls &amp; autres Officiers Munici",
            "paux ſur les Rolles qu’il en enuoyoit, en te lle ſorte que ce",
            "ly qui eſtoit criinel ou incapable de l’adminiſtration pu",
            "blque, ou reliquateur de la Communauté, auoit ce moyen",
            "infaillible pour yparuenir, de ſe youer à monſieur le Comte",
            "d’Alais &amp; luy ſouſmettre ſa conduitte; Ce qul faiſoit ge",
            "mir le peple qui ſe voyoit Iioré en proye à ſes vſurpateurs,",
            "interdit de cette naturelle ldibee de choiſir les Conſuls,",
            "ſuiuant ſes anciens vſages, &amp; jedui a cette ex tremté de ne",
            "pouaoir eſperer qu’vne complaianee ſeruile de leur part,",
            "puis que c’eſtoit la ſeule qualité qui les faiſoit preferer aux",
            "qutres:.",
            "Voſtre ville d’Aix- Sr, qui eſt la capitale de la rouin",
            "ce qui cſt aſſeurec voſtre Maieé par vne fidelité inelr n",
            "lble. &amp; qui agit en toutes choſes en prefence de la Loy, &amp;",
            "auec l’authorte des Magiſtrats, n’a pas eſté exempte de cet",
            "te faſhenſe condition, quand elle a voulu eſlire les procu",
            "reurs du pays, &amp; Monſieur lIe Comte d’Alais a cteu qu’ils ne",
            "ſejoient pas dependans deſa volonte, il eſt entré hoſt.le",
            "m ent dans l’Hoſtel de ville l’eſpec à la main, &amp; tous ceux de",
            "ſa ſuitte, fait briſer les portes, fait titer le piſtolet, chaſſé",
            "tous les gens de bien, mal-traitté́ les pectſonnes de condi",
            "tion, oſte ſans fot malité les marques Coſulaires à̀ ceux qui¬",
            "les auoient tres bien meritees, par des lettres pat e ntes ob",
            "tenues oubs des prct extes ſuppoſezil a compoſe le Conſecil",
            "de ville de ieunes gens de fils de famille, &amp; de perſonnes",
            "incapaoles de toute qire ction, pour auoir dc leur foibleſſe",
            "ce qu’il ne pouuoit pas eſperet de la raiſon.",
            "Ilfaut àduoüer. SIE, que c’eſt vne douce liberté, &amp; bie",
            "ſenſible à cette Prouince, de ſe choiſir ſes Magiſtrats muni",
            "cipaux. Il n’y a point de difſctence entre l’ext eme ſeruiu",
            "de &amp; l’obeyſſance honneſte, quand elles ſont eſgalement",
            "juterdites de ce chois: ll y a quelque confolation de ſe fai",
            "C",
            "1 ."
        ],
        [
            "re ſaigner par vne main aaie, &amp; faire rraſter es mau?",
            "auec tendreſſe &amp; piié; Néantmiis on ’a ps veu ſoule",
            "ment dans les Vil les imiportantes, &amp; dans les eapitalle, vne",
            "uppreſſio funeſte de cette liberté qui a fmit murnurer",
            "rout le peuple contre la violance de ce Gouuernement ;",
            "Mails par vn exemple malheureux, il n’y a fi petit village",
            "dans la Prouince auquel pour des conſi derations pernieie",
            "ſes a tout le publie, Monſieur le Comte d’Alais n’aye voulu",
            "ire le meſme.",
            "On ne peut diſſimuler, Si, que ces Conſulats, briguez,",
            "&amp; affeétez, ne ſoient aux yeux de tous les gens de bien, des",
            "ſpect cles odieux, &amp; des fuiets d’oprobre &amp; de maledtion,",
            "leur marque legitime eſt l’amour &amp; l’eſtime du peuple, &amp;",
            "non pas la complaiſance &amp; la terie.",
            "Il eſt irm poſſible que le peuple donne ſon conſenternent",
            "vne authorité qui luy a eſté im poſee auec violance, &amp; qu’il",
            "reçoiue dans ſon cœur celuy qui ne s’eft pas introduit par",
            "leaaee oeue ene p ee eiereeeee",
            "ſon iugement : veila pourquoy on n’a iamais veu tant de",
            "ees fauſſes authoritez les ont vſurpees: Les ſouſpirs, &amp; Iles",
            "derniers aecens de la liberalit é ſffoquee, y ont fait vn mur",
            "ure pitoyabls qui a frappé l’oreille des lues, &amp; enfin et",
            "allee iuſques à voſftre Maieſté, pour en exiger certe ſoleme",
            "nelle Declaration du mois de Mars dernier, qui veut que",
            "les Conſuls ſoient eſleus en toutes les ’villes &amp; lleux de la",
            "Prouince ſuiuant leurs anciens Vſages, &amp; Ies Reglemens",
            "des Communautez, qu eſt leur prudence domeſtique, &amp;",
            "leur verirable E conomie.",
            "Mais ſi la nobleſſe a ſouffert ſous le Gouuernement de",
            "Monſieur le Comte d’Alais par les diuiſions &amp; les enuies",
            "qu’il a ſemees dans leurs corps par les partialitez qu’il a fai",
            "tes, &amp; les defferences iniurieuſes dont il latraite. Si le peu",
            "ple a eſteé tourmente par la coeplaiſance de ſes faux Dire",
            "teurs qui luy ont eſté ſuppoſez, &amp; s’il a eſté contraint de",
            "ſeruir plutoſt a Monſieur le Comte d’Alais qu’a voſtre Ma",
            "ieſté, à laquelle il doit ſon entiere obeyſſanee: afin qu’il ne"
        ],
        [
            "ſt ’plu’eune paris ſaae eert ’oariace l on",
            "fon coup nortel en l’inuention d’vre Chambe des Reque?",
            "tes, laquell incommodoit le Clergé par des luges neteſ",
            "faires, qu’on dornoit aux Eccleſiaſtlques hors dé leur dohi",
            "cille: ſſoietrriſoit les Nobles par vn Commiteimus force,",
            "delipoüilloit les Officiers ’Subsalt ernes de leur iupiſdiétion en",
            "rendant leurs Tribunauxoyfifs &amp; ſolitaires, &amp; faiſoit entref",
            "des luges nouueaux, &amp;t dependans de Monſieur le Comte!",
            "d’Alais en Ia participation des honneurs du Parlement &amp; des",
            "affaires publiques, qui ſe traieoat en l’aſſemblee des Cham",
            "bres pour y ierer la ſen ence’de diiſioni qu’il auoit deéfaeſ",
            "panduë par tout, afin qu’ayant oſté eetobſtace, &amp; emport?",
            "le dernier retranchement de l’honneur &amp; de la vertu de la",
            "Prouince, il peur quand il voudroit de Corate d’Alais fe fai",
            "re Comte de Prouence.",
            "Il veut perſuader au peuple que otte Chambre fut accor",
            "dte par quëlgues Officiers du Parlement,&amp; qu’elle naloit",
            "point d’autre deſſein que la ſuppreſſion des E dits plu per",
            "niciex à la prouince: On luy a ſouuent demandé où eſtoient",
            "les ſelngs &amp; les declaratlons de ces Oéficiers qui ont trempé",
            "lesrs aains ea ce parricide, ls entiuré en ſa preſence qu’ils",
            "’y aueiet donn aueua cnſenrenent, il h’a -iamis peu les",
            "conuaincre. &amp; il e ceſſe pourtanr de les en accuſer.",
            "IIſeroit bien plus facilée de faire volr à Vô̂ſtre Maieſté́la",
            "participation &amp; l’ineret d’auarice- qui auoit enigge Mon",
            "fieur le Comte d’Alas a ce deſſen contre ſon honneur &amp; la",
            "gloiré de ſa naiſſance: Le ſeuple et deſabuſé de etre appa",
            "rance de charité dont il le flattoit, on ſçait que la ſiée com",
            "m ence &amp; finit par ſoy-meſme; &amp; en n’a garde de le remer",
            "cier de ſon ſecours puis que pour eſtaindre vne bluette il ex",
            "cite vn embraſement.",
            "Auſſi l’inſtrument dont il’et ſeruy pour eſſeuer cetee ma",
            "chine qui deuoit ruiner tous les ordres de la Prouince, eſt",
            "ſortie de la fournaiſe d’vn cœur br:ſle d’ambition &amp; de",
            "me lancolie, c’eſt l’Aduoeat Gauffriuy qu’il a fourny: ha",
            "un ſç̧ait qu’il - d’vne naiſance fore nae diocre, &amp; d’vae <pb",
            "n=\"12\"/>",
            "naaiſon ineoaumodee; qſa eſpris qui. a, plus de funree",
            "que de lumiere, n’auoit iamais peu attaindre à l gloire du",
            "Barreau, &amp; qu’il s’eſtoit addonné a l’ecooie de l’Hoſtel",
            "de la ville d’Aix où il a proſite toutes les Commiſſions &amp; les",
            "voyages qu’il a fallu faite à la Cour: Mis comme ces pro0",
            "fits eſtoient incertaius, &amp; qu’il conamenç̧oit à perdre le cre",
            "dit qu’l auoit aupre; du peuple, il taſchia d’en acquerir au",
            "pres de Monſieur le Comte d’Alais, &amp; par vne preuarication",
            "criminelle, eſtant deputé pour l’intereſt de la Prouince qui",
            "le payoit, il ſuggera la creatian de cete Chambre, dont l",
            "premiere place luy auoit eſté promiſe, &amp; a’apprehenda pas",
            "da marcher ſu tous les ordtes de la Prouince pourueu qu’il",
            "montaſt ſur vn Tribunal.",
            "Quand cet E dict fut repreſenté, il trouua le rebut de tous",
            "les gens de bien, mais il trouua l’applaudiſſement de- Mon",
            "ſieur le Comte d’lais, qui toutheé d’vn motif preſſant &amp;",
            "ſenſible, ſe porta à cette etremité d’aller luy-meſme, en",
            "Parlement pour verifier l’Edict, le fit entegiſtrer, le fit pu",
            "blier par ſon Secretaire pres que toures les Chambres eu",
            "rent rompu pour n’aſſiſter pas aà ce ſpectacle, &amp; ae voir pas",
            "en",
            "yne meſme mains l’auhorité d la uſtice, &amp; la forcs des ar",
            "mes, ce que cette Monarchie n’a iamais veu qu’en clles d",
            "ſon Souuerain.",
            "Ce procedé, St, n’a iamais çu d’exemple en ce Royau",
            "me, &amp; il n’y a point de Gouuerneur qui euſt volu protaner",
            "la I ſtice, iuſques dans cet ecez de verifier luy meſme dans",
            "le l’alaijs vn E dict par vne pute voye de fait, contre toutes les",
            "Loix fondamentales de l’E ſtat.",
            "C’eſt pourtant vne des pieces les plus celebres du Gouuer",
            "ement de mMonſieur le omte d’Alais, &amp; commc ſi cer E dict",
            "eſtoit vn lortilege qui deuſt encmnter oute la P ouince, il",
            "fut ſuiuy par tant de toanerres &amp; de tempeſtes, qu’on reco",
            "gneut aiſément qu’il eſtoit venu cont re les principes ordinai",
            "res de la nature, &amp; que c’cſtoit vn meteore que la corruption",
            "du ſiecle auoit produit.",
            "En effet il fit vn tel fraquais dans cet illuſtre Compague, &amp;",
            "vne"
        ],
        [
            ",",
            "23",
            "vmie beeéſehe ſſpltyable, qu’onvld à imeſme teaps plus de",
            "treate places vi des par les citations qui ſuluirent la plubli",
            "cation de l’Edict, &amp; ee coup qui frappa les plus anciens de",
            "la compagole, infecta tous ſes autres, &amp; laiſſavne ſi mauuai",
            "ſe odeur enla Prouince, qu’elle n’a depais reſpiré que le",
            "ſoulphre &amp;e le ſeu.",
            "1",
            "1",
            "Cependant de la ruine d’vn tribunal ancien &amp; legitlme,",
            "Gauffeidy en a eſleué vn à ſon ambition, &amp; aux deſſeias de",
            "Moniſieui le Comte d’Alais: &amp; comme c’eſt vn eſprit vi",
            "lent &amp; extrem, il print la premiefe place de la Chambre",
            "des R e que ſtesauec fierté: il s’y eſt imaintenu auc artifice!",
            "t en eſt ſorty par vn inſigne perfidie.",
            "O ne vid iamis tant de plantes &amp; de pocez verbax",
            "conme il en a dreſſé durant cinqou ſi années qu’il a tenu",
            "cette Chambre; iamais tart de continations de menaſles",
            "qu’il a fait pour ſouſtenir cette f eſle Iuriſdiction-dont ds’e",
            "ſtoit flatté: ce Cormmittimus forcé eſtoit vn priuilege in",
            "ſupportable aux Nobles, qui n’ayants pas bonne opinion de",
            "ces Iuges, ne pouuoient s’y ſoubmettre, &amp; ce fut le ſuiet r",
            "dinaire qui eſchauffoit ſa bille &amp; ſa me lancolie, en teile fa",
            "on qu’on l’a veu plus ſouuent prononcer pat ſa Iuriſdi",
            "étion, que l’intereſt des parties.",
            "Neantmoins ſa malice a eſte ſi extré me qu’il a imputé au",
            "Parl eme at les inlures &amp; les affronts qu’il deuoit im puter à ſt",
            "perſonne &amp; à ſes aions: il a tellement imortuné voſtre",
            "Conſeil de ſes plainres,&amp; a trouué vn appuy ſi facile &amp; ſi fi",
            "uorable dans l’eſp it de Monſieur l Comte d’Alais, que les",
            "choſes ridicules ont paſſe pour des contrauentions à l’Edit,",
            "&amp; des iniures faites a l’hauthorite Souueraine.",
            "L’eenement a fait cognoiſtre pour quel ôdefſein il auit",
            "miliplie ſes plai.tes:cene Magiſtrature ſubalterne ne pou",
            "uoit pas ſatisfaire ſon ambition, ce Siege n’e ſtoit pas ſon re",
            "pos, il regar doit auc enuie les plces qui ſurpaſſoientſa naiſ",
            "ſance&amp; ion genie, &amp; le voulut rendre le comapagnon de ſes",
            "Mſtes.",
            "Cela ne ſe pouuoit que par l’appuy de Monſieur l Comte",
            "D"
        ],
        [
            "14;",
            "d’Alais,ibluy oa ſa peſbnc ſa conſeieacel fu ſacret,",
            "temeae detiae panluy à la clarge de premier Preſident, &amp;,",
            "au minaiſtœre de la Prouince..",
            "Les preuues enſout aiſees,, le ſieur du Bernet premierpre",
            "ûdene, qui eſt vn des plus dignes Mgiſtrass; du Royaue,",
            "preuoyant les mauuais deſſeins qui ont deppis paru, voulu",
            "roprlmer cette; ambit lona naiſante, recogneut par la fuḿe",
            "l’ardour qui deuoroit cette ame, il fut en naſme serps pouſ",
            "ſé par Monſieur le Comte d’Alais, lequel ne pouaant troau-",
            "uoren la perfonne ny en la conduitte de ce. digne Magiſtrat",
            "vne ſeule matiere de ſoupçon, ltta Moaſieur le Cardinal",
            "de Richelieu d’vne delicateſſe de ſon humeur, &amp; par o",
            "moyen il fit changer ſes emplois en vne relegation dont il a",
            "eſte depuis appelle pour tenir le meſme rang en ſon pays",
            "qu’il auoit en celuy-cy.",
            "Le ſieur de Meſgr’guy qui luy a ſucçedé en ſa charge, n’a",
            "pas eſte traité auec plus de diſcretion:Sa naiſſanee, ſa digni",
            "té &amp; ſa vertu qui luy deuoit acquerir la conſideration de",
            "Monſieut le Comte d’Alais, &amp; le ceſpe t de Gufridy ſon",
            "inferieur, n’ont pas e mpeſch́ qu’il ne ſoit enu aux prinſes",
            "auec lu y, &amp; deux citations qu’il a ſouffert ſont les effects de",
            "ſon i mpoſture, &amp; non de la partialité qu’il luy auoit imputé.",
            "rof, ſon chagrin naturel a trouue tant de complaiſance",
            "en la conduite de ſon deſſein, qu’il ne s’eſt iamais paſſé vne",
            "onnee que pour vaoger ſes iniures domeſtiques, &amp; les affrôõte",
            "de ſes Officiers des equeſtes, il n’aye fait cites ou interdir9",
            "quelque Officier du Parlement par l’appu y de Monſieur, le",
            "Comte d’Alais, duquel il s’eſt ſeruy comme d’vn contre",
            "poids pour e cueler on abaiſſant les autres",
            "Ccsaduantagely ont donne iour à vne ijnuet ion encore",
            "plus malicieuſe, lebruit du Semetre ne pouuoit trouuer re",
            "raite en aucune part, les peuples- aecouſtumez au formaes",
            "anciennes &amp; conſtantes de ler iuſtice e pouuoient com",
            "prendre ces interualles &amp; ces changemens qui l’affoibliſſent",
            "&amp; la deshonnorent, les Miniſtres n’en eſtoent pas bien per",
            "uadez a cauſe des troubles qu’il auoit eycité dans la Prouin¬ <pb",
            "n=\"15\"/>",
            "1",
            "1S.",
            "eede Normandl, &amp; les exemples des Roys yos predeceſ",
            "ſeurs monſtroien à vaſtre Maieſté́ que c’eſfoit vn delſein",
            "que l’ex perienece auoit condamné, &amp; qu’on ne pouuoit plus",
            "remettre e eſtat ſans esbranler toute la Monarchie.",
            "Neanmoins ceteſprit eſehauffe d’ambit ion &amp; de bile par",
            "vneffort de melancoſie fit eſclorre vn E dict qui a depuis eſt",
            "1",
            "ſuffoqué comme vn monſtre,il le fit propoſer par le Chanoi",
            "ne la Bſtide Conſeiller aux Requeſtes, il le fit appuyer par",
            "Monſieur le Comte d’Alais, &amp; comme la nece ſſiré pablique",
            "eçoit auec-autanp d’auidité le venim que les bons alimens,",
            "ceux qui adminiſtroient pour lors les Finaaces de voſtre",
            "Maieſté ſe liſſerent ſurprendre aux apparences,ils pre",
            "noient vn Nain pour vn Gent, &amp; vne chimcre fantaſtique",
            "pour v n celebre coup d’ ſtat.",
            "Il eſt vray qu’on vouluſt adiuſter les autres Parlements à",
            "cette meſme façon, mais on la trouúe par tout iné́gale &amp;",
            "dil proportionnee, oe gui luy donna cours en cette mal",
            "heureuſe prouince, oſt, que pat effott &amp; contention on taſ",
            "cha de l’appliquer ſur cette iſluſtre Compagie, &amp; au lieu que",
            "la reeJe Lesbienne ſuiuoiles peoportions de ſon ſuiet, cete",
            "fauſſe nioſte regle violantoit le ſuiet ſur lequel elle eſtoit",
            "appliquce..",
            "Monſier le Comte d’Alais fit ſemblant de ne connoiſtre",
            "Pas cet E u, &amp; de luy refuſer ſa pro eion, quoy qu’il fuft",
            "ſon domoſtque, &amp; qu’il euſt pris naiſſancedans ſon dtbinet,",
            "mais on a depuis verifié que ce ne fut qu’vn tour de politi",
            "que pour egager-les Miniſtres à l’entretenir, &amp; luy oner",
            "Ie titre redoutable de la volonte de voſtre Maieſté.",
            "C’ſt à ce ſeuinom, is, que ce parlement a flechy, il et",
            "yglajieux d aoir donué vn e x emple d hurmiliation aux yeux",
            "„de toute la rance, &amp; d’auoir baiſſé les marques de ſon au",
            "aorité au ſeul bruit de voſtre commande nt. tL’euene¬.",
            "pn nt a bien fat voir qu’il eſtoit fundé dans !e œr des peu",
            ". pls, la conduite fait cognoiſtre à ſes ennems qu’ilauoit",
            "ſez de torce pour leur reſiſter, &amp; de ſageſſe pour les cor",
            "fondre. Iell mal aiſé de deſcaciner vne authorite. que deu",
            "!"
        ],
        [
            "16",
            "ſleeles ont confirmee, &amp; de renuerſer ovs Tribunal qui a fait",
            "cette Prouince Françoiſe, &amp; a eſleue la leur de Lysol",
            "eſtoient les Pals d’Arragon, &amp; la Croix de Hieruſale m &amp;",
            "de Sicile.",
            "Mais dans certe obeiſſance infinie que les Sujets doluent à",
            "leur Prince legitime, le Parlement n’a point trouué d’autre",
            "bord que de ſuiure la volonté́ apparente de voſtre Maieſté",
            "au eſurne eio oeroi lianie rueinrennin",
            "ees difſerer ſa diſſipation &amp; ſa perte, il a creu qu’il eſtoit plus",
            "ſeant de meriter ſon authorite apres l’auoir quittée, que de la",
            "demander en la retenant: que c’eſtoit vn depoſt ſacré qu’il",
            "falloit touſiours repreſenter au Maiſtre, &amp; que la ſeule de",
            "fence que les Suiets peuuent auoir contre leur Prince, eſt de",
            "luy ceder &amp; ſetaire.",
            "lae cau pas que Monſieur le Comte d’Alais attribue ſon,",
            "nununeoe e enued e enedte rienie e eneuenne",
            "qui fut tenue à la Cieurat, Gauffridy &amp; ſes Collegues par la",
            "toy des hommes, &amp; par la religion des ſermes qu’ils ne re",
            "ceuroient point la Commiſſion du Semeſtre, &amp; quils s’ex",
            "cuſeroient enuers Voſtre Maieſté de cet empl y odieux ̀!",
            "toute la Prouince, il fautbien qu’il y ait du dé guiſement en",
            "ce procedé, ou il faut dire que onſieur le Cmte d’Alais ne",
            "ſuiuot pas alors l’intention de vos niniſtres, &amp; ne ſouſtenoit",
            "pas ouuerte ment les ordres de voſtre Mlieſté qu’il dit main",
            "tenant d’aoir appuye de toutes ſes forces.",
            "Ainſi l’ambiguite de monſieur le Comce d’Alais, la perfi",
            "die de Gauffridy, &amp; l’obeiſtnce ex emplaire du Parleme¬t",
            "ont eſtabl le Semeſtre ecette prouince, on y a veu cet arr",
            "bitieux monter én la pe miere plare ſans autre fondeme rit",
            "que celuy de ſon orgueil &amp; de ſon impoſture; on a veu da ns",
            "les places des anciens Con eillers de la Grand’ Chambre des",
            "gens ſans eſtude &amp; ſns experience, &amp; des perſonres meſpri",
            "ſable: par leur nailance ou par leur humeur, qui eſtoient ſor",
            "rtis du village &amp; de l’ot dure pour fdire des Arreſts en la vi le",
            "capitale de la Prouince, habile &amp; ingenieuſe: n y a veeu",
            "es"
        ],
        [
            "1T",
            "desperſonesaffamees, qui ptees du deſeſpoir de leurs",
            "aEaires oéſtqqe&amp;,’ pbtſre a&amp;e sues ’ptis’ pa loun.",
            "creaneiers, ont prirs et dugte lieai potvn aile de leas!",
            "nauualſe foy, &amp; pôur vn ſecdoors’à leur e ttéëne nmiſere: En",
            "fin dans cet eſtran gechangement, &amp; ce bljatre aſſenmblage",
            "que la frtune auoit fait de ſés Iuges ridieules: Oa euſt di.",
            "qu5 ee ſtoit i’varfeme Coriqes le qu’il eltoivplas p.",
            "éja ieprſentr Senat da ltoete oaqonboe,",
            "qu’ad rendre iuſtleé dans vnéProulnce.",
            ".",
            "Rufſi cé motrem’a ia mais pû paruenir à ſa naturetle gramu",
            "eir, il’s’et endé d’prguelt, iâis ſln’a iamaisl p eeoiſtre",
            "iuſues à ſ meſé, &amp;à politique fait Vorqae ſiedle pou",
            "oit comime là nadtûlefaté des fnte, elre edes voula aipas",
            ".",
            "¬.",
            "n",
            "acheuer.",
            "..",
            "Ileſt ijmpodrtant, Srt, que oſtietaleſté ſça che beau",
            "cup des choſos qu’e lle n’aolt pastonhiél&amp; que toute-lu",
            "Franice voye le deſbrdre’que ce Sémétrea fit en-cetts",
            "rouince. A peine it fut aoôhte? ſac TtiShal qu’l en ft v",
            "Iieu de vangeance &amp; de haine !Ot y a eu pubſier des De",
            "claratins contre l’hopneur la digniite ſe vor Oficiers,",
            "qui faiſoient murmrer tos les gen de bion ehuedrs-les ca",
            "lomniateuts qui donioſent à Vetre-Coſei d? fs fauſs",
            "impreffonis de hs, apſtaats e gfi on y oea re",
            "gnes abſolument Monſirle Couté d’Aals,vn blſe e",
            "it de ſa malf ſtoſtvn Arreſt ſolenmine! ’liur&amp;e eoit la",
            "JſprAdenee de ſon nmoiu eda Par lement, it n’y anole po",
            "e euſe quſ n euſit eſe deeie oaht oy’aaans qud’ee",
            "PSs aux uges, &amp; la Ly ’aoorr plus en fale ’apre",
            "queſa volonté auolt eſté epliquee.",
            "ee.",
            ". C’eſtoit vn moye tat fle poiit fouſmettté tobe la pe.",
            "uinee les defirs; l drne &amp; Pifrter eſt partagent da pluſ",
            "pa t es hot mes, &amp; lſs’ctoieréidus par eotte oye maife",
            "e r ne &amp; del’utte,; ear’o l’ vet fi perſuade ds ce aouei",
            "mpire, que por’y mnrenlr nl enuoya dix ſep Lerts",
            "e cact par ſod 3ecreraire en atant de maifons dee ab",
            "’eiens Oſfſlers qui’ly comrandoient de vulder Ila Proi",
            ".. ."
        ],
        [
            "3..",
            "28",
            "ce, &amp; les diſpeſoint paco le Royaumae, afin que toutes",
            "les Prouiascos fuſent-infoymees de la nmiſere de la naoſtre, &amp;",
            "que ces dignes Magiſtrats fuſſent traduits comme vn ſpe cta",
            "ele public. aux yeux deoutes les Nations pourt porter les",
            "aarques de la luſtiee perſecutee.",
            "Le Comte Venaiſin donn retraite aà ces Illuſtres Exilez,",
            "il eatut eeſme ſi jrrite, q’il fit publier en outes les villes",
            "de la Prouince vne proſcriprion contr’eux, il les fit procla",
            "ner à ſo de rope dans leurs terres &amp; en celles de leurs",
            "parens comme des infignes malfaiteurs; il les changea de",
            "confuſioa &amp; d’oprobres au conſpect de leurs Iuſticiables: il",
            "eu fi ſa riſee &amp;e ſon diuertiſſement: il ordonna aux Cor",
            "ſuls des villes de les ſaiſit, &amp; au peuple de courir ſur eux,",
            "peu s’en faut qu’il na miſtvn prix à leur teſte, car il taſcha",
            "eſne contre le droi des Geus &amp; le reſpet que voſtre Ma",
            "eſte a touſiqurs eu paur les Eſtats de a Sainteté, de lIes tirer",
            "par lorce de leut aaile &amp; violer la paix de l’Egliſe pour le;",
            "ſaecrifier a ſa haine qui n’auoit point d’autre otif ſinon le",
            "mal qu’il leur auoit fait.",
            "Votre Maieſtée, Se, a eſté touchge de Ieurs plaintes,",
            "elle aduoüa leur ſeious dans le Compté &amp; quelques temps",
            "apres vos Mjniſtres agyans recogneu que c’eſtoit ſa propre",
            "paion, &amp;e non pas la volnté de votre Maieſté qui auoit faît",
            "agir Monfieur le Comte d’Alais auec cant d’excez, que la",
            "couſeruation du penple priué de ſes Magiſtrats, les tumeus",
            "dla Proaince aſſuietie à oes mauuais luges, &amp; la voix de",
            "mut le Royaume mal edifié de eet exenaple, codamnolent",
            "cette malheureuſe inuention, ils le prierent de nir par rne",
            "pai agreble le deſordr qu’il auoit exeité.",
            "Le Parlemoes contribua de ſa part toutes les ſoumiſſios",
            "&amp; Ies reſpets qu’il n’eſt oblige de donner qu’à̀ voſtre Ma",
            "’ieté; mais il les receut auec tant de hauteur, &amp; print vn fi",
            "grand aduantage de leut abaiſſemenat, qu’il dit à feu Mon",
            "ieur le Cardinal de Sainte Cecile, qui taſchoit auiec tous les",
            "rens de bien e Ie eſchis, que puis qu’il les auois abbatus ll",
            "les vouloit exterminer."
        ],
        [
            "19",
            "Ces paroles, Si , doiuont elles eſftre dites ſoubs v",
            "tre regne, &amp; dans vne fi heureuſe Monarchie? A-on ianis",
            "veu la Iſtice fo lee aux pieds anee tant de neſpris, ny les",
            "gens de bien abandonnez à vne ſi grande aiſere? aeant",
            "moins il a ſi bien exe cuté e deſſein qu’en meſme temps que",
            "le Semeſtre fut eſtably il t vne garniſon dãs la ville d’Ai",
            "a fait geair duran vne annee la ville capitale de laPr",
            "uſnce ſoubs les opprobros &amp; les inſolences des ſoldats; Il",
            "logea ſon Regiment Coloael ds Cauaerte dans la ville de",
            "Pertuis voiſine d’Aix,-où ils ont veſcu commedans vne ter",
            "re ennenie, &amp; n’ont pas apprehendé d’arrac her les f nmsmes",
            "mariees des mains de leurs maris: de rauir lesſilles, de ran",
            "çonler les’lourgeois, &amp; eoarcer contre vos ſuiers toutes les",
            "inhumanitez qae vſtre Maieſté ne perettrois ps coatre",
            "les rebelles.",
            "Moſi eur le Coint d’Alis n’a point oonſideré ttes ces",
            "paintes; e’eſtoient des maux ſuppoſez; &amp; des larmes affe",
            "tees, pouirueu que le Semeſtre vegnaſt, il lay ſemblait que",
            "ce bien public recompenſoit abondammeut tous ces deſor",
            "drese &amp; ce qui eſt inſupportable pour faire dubſiſter ſes trou",
            "pes deſtlnee à lagarde de ces uges precioux, &amp; de cerdi",
            "5nes perſonnags, l a efpuiſetoutes les Coammanautez ds",
            "la Ptouince iuſques â la detniere goute de ſang: il a tary les",
            "veines par leſquel les on entcetient lesimpefitions qu’il faut",
            "faire pouit voſre Masie e Oa oyoit es Depataz de tous",
            "les lieux de la Prouaince l’vn apros l’autre reclame de ces",
            "corrtributions qui les aecabloent, &amp; payer des ſommes im.",
            "menſes, pendant que dans les villages les habitans y vl",
            "uoient de gland, &amp; broutroieat l’herb comme des beſtes",
            "ſauuages.",
            "Il i’a ia mais eſpargné éette Prouince quand il a trouué ſu",
            "iet de l’eſpreindre &amp; de la fouler, les oomptes du pays mon",
            "ſtrent encore des plyes ſi larges &amp; ſlſanglante qu’on ne les",
            "peut conſiderer ſans horreur mais ece dernier coup oſt pire",
            "qe tos les atres, parce qu’ils auoient pour le aoins vn",
            "Prtexte ſpecieux, &amp; le ſeruice de oltre Mai eſté en etois",
            "2",
            "53"
        ],
        [
            "20",
            "le tite s’il n’entoàit’pas la aaaſ, aarcontraire ce dernier eſ",
            "fo qui arrachi le eœur&amp; les entrailles, auoit cete mau",
            "uaiſe fi de tuer les peres par les mains des enfans, &amp; ſuf.",
            "quer la uſtice par l’obeiſſance des peuples.",
            "Auſſi quand voſtue Maieſteé eut decſare ſes intentions, &amp;",
            "qu’alle eut onubyé le ſieur de Ferjor en cette Prouipce pour",
            "negociet le retour des fficiars exilc2, ce peuplereleua tou",
            "tes ſes eſperaces. &amp; monſieur!le Comte d’Alais ne fut ia",
            "mais ſi attentif à ſes reſolaios, il abandonna libreaent les",
            "deſſeins des Miniſtres pour pourſuiure le ſien, &amp; c’eſt alors",
            "qu’on remat quſ dans ſon procedeé ce qu’il blaſmeſans ſuiet",
            "onceluy dapartlerhnent, dans ſou anifeſte, où il ay tepro",
            "che qu’il ſuit fort exactement les volontez de votre Mielle",
            "pourueu qu’elles ſoient conformes au ſiennes..",
            "En effet, quel deſpit ne teſmoigna-il pas loris qu’il eut ve",
            "les acclaaations que ehacuu donnit au retour de ſes Offi",
            "oicrs, que tout de qu’l y a d’honneſte de raiſonnable dans",
            "la ville d’Aix, oſtoit alle à leut reneoatre, que le peuple s’e¬)",
            "ſtoit eſpanché dans les grandsclomins çomme a vn iour de",
            "ſolemnité: Queſon Semoſtre tout eſperduſe cachoit de hon",
            "te &amp; de confuſiondeuant le Soeil-de luſtice, &amp; comme des",
            "faibles oyſeaux ils ſe recipitoient aux cris de la yi ctoire",
            "Chaeun eroyoit alo qu’il luy ſerois bien ayſé derelſ¬s",
            "cher. d’vn-ſenriroent auquel il-eoſnaaiguoit d’auoir eſteé por",
            "té par l’intentiron des Miniſtrs, au conraire il aduha ſol",
            "ouurage lors qu’il le vid abandonne datoqus, &amp;l’a de puis a",
            "fermy auec tant de paffion,que pour s’aſſeurer de la ille",
            "d’Aiyx’ſuiuant ſes maximes otdinaires,il fit veunir vn Eſtat",
            "Conſulaire qu’il pubdia les armes à la man dans l’Hotel d",
            "ville, auec des termes ſi ſenſibles &amp; ſi offenſifs, que les plus",
            "moderez ne pouuoient ſupporter cctexcmple, &amp; l fut deli",
            "bere de ſe pouruoir àotre Maieſt é pour. la ſupplier de ne",
            "priuer pas ce peuple fidelle &amp; geneex d’vne lbeteé dont il",
            "n’a iamais fait mauuass viſage.",
            "Monſieut l Comted’A lais empeſcha l’effet de cette Deli¬!",
            "beration, d&amp;e fit inſtellar ea Conluls qui n’auoient ny l’amoutj",
            "ny"
        ],
        [
            "21.",
            "ny l’aprobation du peuples Que! que tenmps apres il obtinevn",
            "nouuel Arreſt du Conſeil qui confirmoit le Semeſtre, &amp; par",
            "e maoy enil verſa l’amertue dans la ioye ipublique, &amp; re",
            "duifit la patience de cette Prouince à l’ex tremite, alors on",
            "reaogneut que la ruine du Parlement &amp; de la pnouince eſtoit",
            "ſa pa ſfioa, &amp; aon pas le deſſein de voſtre Maieſte: il deman",
            "doit ces petits aduantages ſoubs pretexte de meſnager ſon",
            "honneur, &amp; faire retraite honorable en vn deſſein où il s’e",
            "ſtoit tropauaat engagé, mais les ayans obtenués il les faiſoit",
            "paſſer pour des preuues onſtantes de la velonteé de voſtre",
            "Maieſte, &amp; pour des ſolides fonademens d’vn edifice qui de",
            "uoit eſtre abbats.",
            "Le peuple murmucoit contre ces artifices qui luy retar",
            "doient vn cotentement ſi legitime de voir ſes luges en eſtat:",
            "leſieur Archeueſque d’Arles, qui par comandement de",
            "voſtre Maieſté s’etoit art ſté durant trois mois en la ville",
            "d’Aix, pous diſpoſr Monfieur le Cormte d’Aais à ſe deſpar",
            "tir d’vn ſi muuais ontiment, quoy qu’il euſt apporteé vne",
            "tres-grande prudonce, &amp; teſmojgné vne charit ſignalee,",
            "n’a iamais pû toucr aufonds defoqn aœur, ny l’eſmouuoir",
            "à la paix toutos lespetſonnes conſiderables-ds ls Prouince",
            "on tenté iautileent ſon eſprit: au contraire on le voyoit",
            "touſioats ſe, foctifer de-ſes ais-qu’il ppclloit de toutes",
            "parts: o-le- yoyeit aſſailly de ſes mauuais conſeils qui noluy",
            "peſenoient que le fer &amp;ſe feu. Il enptiſonnoit des dome",
            "ſtiques des Oficiersdu Parlement ſans aucune formahite. Il.",
            "menaſſoit de viſiter leurs maiſons. Il paroiſſoit accompagné",
            "de ſes Gar des &amp; des Açhers de la Marechauſſee pour faire",
            "des prifonniers, &amp; dns cette braue demarohe que les Gr",
            "d es uoient appris pour taitc brit,,ilslaſcherent en la pre",
            "ſence trois cayabines, contre vn Laquais d’vn Conſeiller du",
            "PacIement qui ne l’aupoit pas aſſez bien ſalué.",
            "O n’a iamais yeu meſnager honneur aux granes iuſques:",
            "à etteextremtés de conſiderer les ciuilitez d’vn Laquais, &amp;",
            "les eſpecsdu bas peuple, la lierté Frâçoiſt reprouue tou",
            "tes ces apparerses de gloire, &amp; fait conſiſter tout l’honneur"
        ],
        [
            "2",
            "22",
            "à le meriter: auffi ce violant exempléfit l’efet qu’on en de",
            "uoit attendre. Le peuple voyant que ſur de ſi foibles ſuyts",
            "on le pourſuiuoit iuſques à la mort, fit vn auuais preſage de",
            "ſa liberté, &amp; dans le degouſt que la conduite de Monſieur le",
            "Comte d’A lais ly auoit donne, on voit en meſme temps la",
            "haine &amp; la fureur reéſbanduë par toute la ville d’Aix, le peu",
            "ple ſe mit on armes &amp; accourut aà̀ la deſence de ſes Magi",
            "ſtr es qu’il voyoit opprimez.",
            "Mnſieur le Comre d’Alais ſut tres à props perſuasde de",
            "n’eſſayer pas ſes forcos contre celle de ce peuple ſi iuſtement",
            "arimé: II auoit adùuancé vne foible barricade pour l’artirer",
            "pluſtoſt, que pour s’y cacher: &amp; quoy que die ſon anifeſte,",
            "ſi Monſieur l Comte de Carces pour le quel tout ce peuple",
            "a des reſpeéts infinis, &amp; des ſentmens d’armour tres-paſſio.",
            "nez, ne l’euſt appaiſé, les ſuittes ne pouuoient eſtre que fort",
            "perilleuſes.",
            "mais à peine il fut deſamé, que Monſieur le Comte d’A.¬J",
            "laſs adionſlant ee nouueau motifà ſa haine, au prejudice de",
            "la parole qu’il dõ̃na au Sieur Are heueſque d’Arles, de deſar",
            "mer de ſa part, &amp; reſtalir le Prrlement danas ttois iours, l",
            "mit ſecrettemnent des ſoldats dans l’Hoſtel de Vlle, fit viſi",
            "ter es murailles, donna ordre à ſon regiment de Caualerie",
            "&amp; d’Infanterie de ſe preparer, &amp; à ſes amis d’eſtre aupres de",
            "hy, qui eſtoit tout l’appareil d’vhe vongeance premeditee",
            "dont il y auoit grande apparéce de ſe defle, parce que tous",
            "ſes domeſti ques faiſoient depuis long-temps des menaſſes",
            "inſu pportab les, ſes Ofieiers ſe partageoient deſia en eſpe",
            "rance le buin de la ville d’Aix, &amp; on no pouuoit pas dourer",
            "que Monſieur le Comte d’Alais qui auoit pris our injure la",
            "reſiſtance qu’on auoit eu poui ſes lentinens ne ſe ven geaſt",
            "de celle qu’on auoit teſmoigne contre ſes armes.",
            "Cet a pporeil r rouuant le peple émeu de ce ptremier mou",
            "uement, excita ve rellechaleur dans la-vlle d’Aix le iour",
            "de ſain t Sebaſten quedns moins u’vne heuis on y vid",
            "toutes les ruës barricadeos, &amp; plus de vingtil hommes",
            "ſobs les atmes"
        ],
        [
            "23",
            "Le Parlemenmt qu! n’auoir plus d’authorite ne pouoit pas",
            "empeſcher ce tumualte: Le S emeſtre eſtoit le ſuiet deſa hai",
            "ne &amp; de ſon aduerſion. Monſieur le Cormte d’Alais Ies auoit",
            "trop preſſez &amp; trop ennuez de la violence de ſon Gouuer",
            "nement: il n’y auoit que Monſieur le Comte de Carces qui",
            "en peuſt eſtre le mſtre: il en demeſla auec vne generoſité",
            "&amp; vne prudenceadmirable, &amp; ce fut à la priete de Mon fieur",
            "le Comte d’Alais qui luy en fit parler par le Cheualier de",
            "Vins, &amp; n’euſt pas creu ſa vie aſſeurée s’il n’en’euſt eu e ga",
            "a t.",
            "En effet il eut le pounoit de faire ex pliquer ce peuple, ce",
            "qui eſt tres-difficile dans vn tumulte violent: il meſna gea",
            "par addreſſe, &amp; le fit perſuader par le Sieur Archeueſque",
            "dArles, &amp; les Sieurs de Seguiran &amp; de Reauuille premier &amp;",
            "ſecond Preſſdents en la Cham bre des Comptes &amp; Cour des",
            "Aydes d’Aix, à ſe laiſſer conduire; on vid dans vne extre",
            "he fureur vne demande tresraiſonnable. Ce peuple ne vou",
            "loit plus les Conſuls qu’ils n’auoient pas &amp;oiſis. Ce Seme",
            "ſtre que voſtre Maieſté auoit reſolu de upprimer, &amp;ë certe",
            "Garniſon iniurieuſe qui ne deuoit iamais eſtre ſouffſerte en",
            "leur ville.",
            "Il eſt vray que Monſieutrle Comte d’Alais ceda contre",
            "ſon gré à touteas ces demandes, &amp; teſmoigna d’ettre ſurprls",
            "de ce mouuement: peut-eſtre il n’ault’iarnais creu d’auoir",
            "faſché tant de perſonnes, &amp; d’en auolr’ſi peu oblige, ce iour",
            "loy deſcouurit ſes flateurs &amp; ſes ennemis, mais iſ n’en a pas",
            "oulu faire ſon proſit: &amp; parce que cette verite eſtoit trop",
            "rmade, elle luy a eſté ſuſpeéte.",
            "Neantmoins encor qu’il aye eſté’ ſurpris, il n’auoit pas",
            "I-iſſé de ſe bien preparer: car ſon regiment de Caualericeé",
            "toit en armes pendant qu’il ſe promenoit hors la ville, &amp; que",
            "Madame ſa femme faiſoit ſes deuotions à ſon arcouſtumée.",
            "Iteſt vray qu’on ne luy auoit pas donne loiſir de pouruoir à",
            "la maiſon; &amp; ſe ſiſir des portes de la ville: mais Ia pre",
            "uoyance du peuple auoit deanee la ſienne. &amp; non ps le deſ¬",
            "ſein d Parlenment qui eſtoit encor vn corps imnobile &amp;",
            "1."
        ],
        [
            "24.",
            "ſans fontion: il eſt blen conſt ant que lors que le peuple ae",
            "courut à la maiſon du Sr. Preſident d’Oppede, il eſtoit chez",
            "le Sr. Archeueſque d’Arles, &amp; ne penſoit ny à ſa deffence,n9",
            "ſa ſeureté.",
            "On aduoué que cette iournée fut redourable, &amp; qu’on ne",
            "vid iamais plus de reſolution que le peuple en teſmoigna en",
            "çette rencontre: Mais voſtre Maieſté, SiE, a defia ſç̧eu que",
            "tous ces brouillards furent diſſipez, &amp; que la tempeſte fuſt",
            "calmée auſſi-toſt qu’on vid paroiſtre la legitime Magiſtra",
            "ture que ce carratere lluſtre que vous auez imprime ſur les",
            "Iuges, fit cet efet miraculeux de le contenir par ſa ſeule pre",
            "ſence, qu’il chngea ces Lyons en Agneaux, qu’il mit en",
            "ſeurete ceux qui trembloient de frayeur, &amp; en repos ceux",
            "qui eſtoient dans vne violante agitation, que les cris de fu",
            "reur &amp; de vangeanee furent ſuiuis par les benditions que",
            "le peuple donnoit a ſes Mgiſtrats, &amp; le reſpec qu’ils re",
            "dirent a Monſieur le Comte d’Alais fut vne ſauuegarde in",
            "uiolable.",
            "Le parlement a donné en cetre rencontre à la poſterité vn.",
            "exemple de moderation ſi celebre, qu’il a eonfondu tous ſes,",
            "ennemis, &amp; a merite le ſecours de Dieu, &amp; les loü anges de",
            "voſtre Maieſte: il les auoit en ſon pouuoir: le péuple de",
            "mandoit Gauffrdy pour le ſacrifier à ſa vangeance: il cher",
            "choit par tout les Offçijers du Semeſtre, la mort eſtoit le plus",
            "ſauorable traittement qu’ils pouuoient eſperer, mais pr va",
            "acte ſignale de manſuetude, le Parlement ſe rendit le e rote",
            "teurs de ceux qu’il l’auoient perſecut́: ils auoient chaſſé,",
            "vos O ciers de leurs maiſons, &amp; vos Offi ciers ont empeſché",
            "que les ſiennes ne fuſſent pillees. Ils auoient detenu leur aa",
            "thorite par vſurpatlon contre le gré de voſtre Maieſté &amp; le;",
            "premier vſage qu’ils en ont fait, a eſté de garaptir leur i;,",
            "IIs les auoient fait proſcrire &amp; proclamer comme des infa",
            "mes par tout la prouince, &amp; ils ont eu ſoin de Ies faire gar",
            "der contre la fu eur du peuple. Ils les auoient pourſuiuis iuſ",
            "ques dans leurs aziſe dans le ſein de l’Eglſe, &amp; au pieds de",
            "l’Aut cl: &amp; au contraire ils les ont fait aſcorter, leu ont don",
            "aé"
        ],
        [
            "2",
            "ne esregaiceqaſeuées, en leaiſnt viute en repos dn",
            "eiraiſouis dans yae prouiaeé rrjtee, ſouſſeuſe th9",
            "rite des loix publique, &amp; l̀ foy de leuars frets’",
            "Aui quoy que ée reaede ſenblaſt violeut, l’operatéoa di",
            "eûte ſi oe, qus Votre Mieſte l’A apprpuuee , pnieu?",
            "le Çandimal Bithay at equoyé pour ’eodolftre ’étae dl",
            "’ouinee &amp;4 le pafi, ſa ſrudence iiirale, ſd4",
            "ceu lauai niſe en i bon otdt qu’il ae luy retait pas hf",
            "jag la couleun de la maladic e la viſle ’Aisx eſtolu dais ſa pre",
            "miere beaute, &amp; daas rne ſeneuité parſaite; la erouineé-ceſa",
            "moignoi ſon ganfentement, outes les vſlle vénolent fe",
            "çanaiir uee la eapitale de ce qu’elle auoit ecuute e br",
            "eaeas &amp; a poape: le peple y aeeouroit en foule poar y",
            "deuander iuſtie qui auoit eſté derepuë priſoariere par l’i",
            "âonoe &amp; la ccaine, aqutane de Comnmaunautez qu’l y",
            "as la Peouinee, ont enoyé leurs Deputéz pur remereiec",
            "yolſtce Maieſte en la perſonie de ſes fieiets de ba uppreſ",
            "Iion dua Semetre, de la eaſſatian du Regimenr. de la liberte",
            "de ſes eſleçions Conſulaire, du reſtaliſſenent de ſtes ad",
            "iens yſaee;,&amp; de l’atteh des roçureurs du pas aa loge",
            "aeat psgenis de Guerre, qu les eelaatios du mon’deé",
            "Mars ont ſolemaelleoant coniirsaéé.?",
            "Moaſfieur le Com d Aiien gagea la toy &amp;e ſu parole en",
            "uers Voâtre Maieſté Monfieur eCardlnal iehy, qu’ ne",
            "les yioleçgit iaaa, jla peſapigne q’il voulolt imttre le",
            "repps la traquillité publique qui auoit aiſté rouiblée;",
            "qu’il aſtoit deſabuſ de ſes mauuais eoſeis qui l’auoieit",
            "pote à vn Gouuerneuent violent, que ces ſuittes ln’etoierit",
            "pas de ſon humaur ay de ſon deſſein; il vouloit fmeſnmes que",
            "la ille d’Aix areuſt qu’il n’eſtoit point offenſt de l’efrort",
            "qu’elle auoit fait,i luy pioqit par eſerit temis ù Sſer Ar",
            "cheueſqe d’Arles d’y enir l’Aſſemblee des ’Cô̂tnunaurez",
            "de la Prquinee, danna les mains à la eéafſation de ſon Regi",
            "nent, qui a eté touſiours l’inſtrument dont les fectieux ls",
            "aeſerylpour troubler la tranquillite publique: bref, ila",
            "deſaduoue publiqueneqtla lagereté &amp; lafaeilic de la yvl",
            "ai e"
        ],
        [
            "26",
            "de Taraſcou qul auoit pis les’ aemes onreſe lpie,",
            "&amp;e leſetiment 4 oute la Ptouinee qui iuofrms dehosle",
            "pricipales familles qui n’adhefoient pas à̀ ce aprice, &amp;",
            "uoit perſiſté́ en’ſa faute pour euiter la bonedu repentir.",
            "ee Ptipce, S i , auoit bien ſulet dé erqr que cettc",
            "paiixſeroir ineſranlable, puis que ſes eelart iorêée",
            "tee Mieſté l’auoient formnee, ue le ’raltd’vrptince de",
            "l’Eliſe &amp; d’vn Miniſtte Eſtat celebre l’auoié iſpoſee;",
            "que le conſeenent de onfieur ſe Comte d’Alats ooie",
            "..2...",
            "afenmie, &amp; la voi du peuple dénandee",
            "Au onutraire, à peine M6hſier le Comite d’Alàifut fo",
            "ty de la ville d’Aix, qu’il remua plus uuorrement les fatti6",
            "t les partys. qui lermbloient eſtre entierenent dſfſipez",
            "On diſoit hautement dans ſe rhaiſon’q’l ne teſendroit",
            "plus dans Aix qu’en teſte d’vne armee de dix mille pom",
            "mes; Il fit porter le ruban bleu pour narquede fe Llgue:",
            "penu peoleieeoene e oene onenie e peneineienun",
            "qurut toute lIa Prouince aecompagne exraordinairerment",
            "quationaà tous ceux qui la demandoient, &amp;ſe fit ſuiure de!",
            "tous les endebtez, de tous les criminels, de tous ceux qul",
            "craignoieut Ia Iſtice, ou quiauoient vn mauuaſs procez: Il",
            "licenciaen appagrence ſo eglmet, &amp; en effe&amp; il leretint",
            "dans les meſuas Garniſons dù il eſtoit aupararant : Il eim",
            "pecha que le Regiment de Peraud que voſtre Maieſt ë aoit",
            "enupye pour la garde de la Coſte, ’y entrat. Il chamgea le",
            "lieu de ’ AIemablee des Coimmunatez. I mit grhiſo",
            "dans le Fort d’Orgon, &amp; au Iieu de faire deſarnéer la ville",
            "de Taraſcon. il fi ſeiour pour la confiner dans la foy. En",
            "iſoubspreexte d’a heper le Gouuerbenent, l a fait en.",
            "re r deuy cy5 emmes qu’il a fait vnir des Scaenes pour",
            "e impeſcher quie ee’ pau re peuy le abuſt r e teuienne à ſon &amp;?",
            "2 ir, &amp; n’euier dé la voix de la Prouinde; ſa Me e qui la tap",
            "pellé dans ſon ein, &amp; luy fait ſouu enir de ant de f oles de",
            "gens de guerre que M. le Com:e d’Alis’ ſuy’a fait ſoufr",
            "lors que leurs Deputez dans les aſemblees du pays auroiet",
            "parlé rop librement controſes deſſélns..’"
        ],
        [
            "oapaaidlear leanogoa’ougoiadao eſpboa",
            "aidlda aſſtioe, ydlaaiofoce qmeasde loi,a da",
            "ſendu prſes Arreſts les ligues &amp; les faions, les oaoqu",
            "dds’partisçlos qurlbas, &amp; leodſtous uandaao eſmuoir",
            "oeupla ipeoedeoontoada l ille de T’arſeorcâaa",
            "aoauoeviaudhaaldeueae il e eaſe ou2.",
            "ſioobe gaad ileôoigano, aal’embaae- quandul lo muida",
            "pocere ltaì paedeues àtouxabts uſlla ui ls u",
            "ooenr pie. Il à ſehibipbfa pluderea diapaiſ le fa",
            "qutadepaAonout, eoonieas pauas a iaqui",
            "n.",
            "dien etéeralo damant mhue l",
            "r e e ei eafrier oſiuet leioiirpaſi",
            "Comunauedala Pnoinee’eeAt eu ppellante des",
            "ſloions Cmulaines faitose voyesne de ſit,é eontr",
            "Ileurs Reglemens, le Parlement a eſte nbligé de leoſcuua",
            "gave depitoedasſiaibdaleules d mauaia p¬:",
            "s les çaros oaoe ooetepeſnnnoedutlegpts",
            "er at ſoſont ellesemeſaueaeteuainebës: e Balatoesa",
            "odonnéqil fatprooxdéde nuedhpardelos inu¬?",
            "denans desxrſſoees ſuaantes fotpesanaieohnenil, l pae",
            "oien fure auecſtcepbilpluoSoiu dupp",
            "toh du Semœſtoo oeidohaptt das: pigiaisoſs",
            "ldur corps à la fauies durpnipbe,epue faitu de ſulpe",
            "les &amp; liux de la Prouince luuia les : ieaſns-Mop",
            "aſoan alals aaneooinuils a paioss ſrbſts",
            "pour dec afeaç ons duteie., e vdsqusl Parleant",
            "cn foued uxs pſAimeidpouple, nmobi h la mieer",
            "es Coantnatoa qulhydeuaudbieut iuſtice",
            "a nn liui uuae dl u la Carmnununoue de vu",
            "locau&amp; le io- gde eeoe mite domination,udrr.",
            "ié ̀es éreux t eiftaoadl œaiae pat l iten",
            "Moe,elqe Moniour. le Caarree d’bluiafitpſſesper",
            "ne a’ateane des Poooueuits dpays, xantl",
            "-araru nrauee orlr d les tour menternllsnſt4",
            "-out lle foç̧on de caoçoteol peoneoosppo",
            "eatlsph laar Jaageo, lelpoeſataos 4ieeqe sſs?"
        ],
        [
            "abqon aauaû pas’ar uge ele ahlia -aeée",
            "uiiloe d ſoatee ooideſſoace &amp;e en do oou",
            "ſseue..",
            "Ilenau de aneſaeaux Mes où Monſienr le Comatsd’a",
            "la t portear par Araud Lieonaat de ceaa la leapi",
            "d’un pretenats lreſt du Cnail eollationmoéſpa le aad",
            "aaehiuene et Arreſtb ’a iahalepar; n’a aa eté do",
            "ut nce las Deeldeations. dae-ae baaeté, ay onte lo",
            "reſtxdu areioenc qui les oaaSuibiea, qare qola eö",
            "ea fai pa aienoiun eantaoius Artaudabuant de",
            "charge, il fit tumulte leiourndel Peneeoſts, lpeplesieSa",
            "euc, ’mdeleon àémes, s lenena’priſdnnie ài, oû eſt",
            "acuſé d’vme infinio d’o duoes &amp; de aocaſfions ; a à",
            "dlre ſonee aiape oe qronanfeaneſioi",
            "paeſuſpect de vangeance.",
            "d i t iapfble d lai dimalebenrooaaaae",
            "Eaeienererereieei",
            "qus’Monienr le Comeod’ Alaira ait ſu ee uiet, qui doa",
            "aoit ndrgé à rtaud de ſaiſis esoppoſans, les menor poi",
            "oy bagitiume do deoipqui n’eſtiamais iefuſae., l’Arre?",
            "qieouloit exeuter, Monſieux leCbmta d’Alais lavea",
            "apeſhpiteh que ſur:vné copie potee par ſon ordr,",
            "ene eieeieaes",
            "q’ilſufrs lomal ſans ſe-plaindre..",
            "oll a puou ce reifice. iI n’a oppoſe que dartes",
            "&amp;mez ſuat les Orloaanees &amp;es Loix publiques,",
            "onſieur le Coiate d’Alais n’a pas ceſſe pourtant de faire de3",
            "euees de Gens de guerre e Dauphine &amp; Languedo, d’in",
            "lûet toas ſs amiau pilla ge de cetre P ouiaee, &amp;e de las ap",
            "elletû la riinede vos ſuiets omobſtat les odres de v",
            "te aieté qi les eaoyo en Italie &amp; en Catalogae,le",
            "Pãblement en a pluſieuts fois aduerty vos Miniſtres, ils. oat",
            "pttoſte que ee n’eſtoit poinode leur ordre, &amp; qaereos ſoup",
            "çoà etoient ſans fadernaant, &amp; uoutesfois il en voi4 main",
            "ant losefecs, &amp;e aate aobligjed’ea mpeſcberleaſuits¬"
        ],
        [
            "29",
            "Le Parlemeht fut aduefty d’vn dereſtable aſſaſfiaat eó",
            "mais ur vn gtand chemih par deeax iadis Offieier au Se",
            "meſtre contre vn Lieutenant’ de Dragignan qui reueaoit",
            "d’ex ecuter à Montauroux vnde ſes Arrefts, on ly dit que",
            "Ie eoupable s’eſtoit rendu le plus fort dans ee lieu, que Mon",
            "ſieu le Conmte d’Alais y auoit enuoyé le ſieur de Canaux &amp;?",
            "Ville-héufue le Baſque; &amp;c’elfoit vn crime qui ne pouuoit",
            "pas eſtre ſouffcrt, le ſanig ifinocent demandeit vangeance à",
            "Die &amp; àux hsmmes, &amp; le public vouloit eſtre reparé d’vn",
            "ſi brutalattentat.",
            "lyfut procedeé par la oy des Or donpences, elles ver",
            "lenit quc l’on’courre ſus à main arnee, à ſon e oeſeig, que",
            "les lieux circonuoiſins donnent ayde à la luſtiee, &amp; que la",
            "force luy demeure: Oa a me’me veu en pareil!es rencon",
            "tres, lors que le ctimes eſtoient graues, qu’il n’y auoit pas",
            "ſeureté pour la Iuſtice, &amp; que les coupables ſe defen doient,",
            "que les compagnies Souuerainesont fat rmér; q’ils ont",
            "traine le canon, qu’ils ont batu &amp; raſe les eraſteax où les",
            "crielss’eſtoient retirez : &amp; non ſulemenrt les Gouuer",
            "neurs leurs ont laiſſé faire, mais le pluis ſounept i! les ont",
            "ay dez comme l’Ordonnance les y oblge. Le Patlemet",
            "n’employa pas tout ſon pouuoir, il deputa quatre Conmmiſ",
            "aires pour faire le proeez ſir leé lieu iuſ ques l’Arre t: or",
            "donina qu’ils ſeroient accompagrez de ſoixate fuziiiers",
            "ſeulement: il eſt vray que pluſieurs perſonnes de conditio",
            "les vouluret ſuiure. &amp; que leur troupe augmentoit tous les",
            "iours. nais elle ne fut employee qu’ ad voir faite v e proce",
            "dure de Iuſticc: Les Commiſſaires n’allerent pas ſe ſaiſir des",
            "places, ny poſer des Sieges, ils ne firent pas d’actes d’hoili",
            "e, ry des e; lits d’ar mcs: l cxhortoient les Conmi nau",
            "tez a ſ ruice de voſtre Maieé, &amp; àſe maint enir en repeos",
            "ſans diuiſion &amp; ſans partiali:é, qui et l’oice d’vn Parle",
            "menr, &amp; la vr. ye fonction de la Magſtrature.",
            "Monſieuir le Comre d’A lais qii ne trouuoit point de pre",
            "rexte declarer la guerte ſans offeneer voftre M. ieſt é le prin",
            "ſur ce procaz criminel: on atten doit qu’il ydaſt la luſtiee"
        ],
        [
            "30",
            "aaaaoe l’Otdonanee l’oblige ; au contraire ee crinae paſſa",
            "dans ſa maiſon poar vn acte de generoſirté, &amp; la procedure",
            "du Parlement, de rebellion, qui eſt vn deguiſemeat bien",
            "eſtrange des aions &amp; des penſees des hommes.",
            "Il dit que c’et le ſuiet pour lequel il a fait entrer en meſ",
            "mae temps le Regiment de Caualerie de S aint André Moat",
            "brun, &amp; celuy de Saint Aunez, qu’il a de toutes parts ap",
            "pellé de gens de guerre, &amp; qa’il ne pouuoit pas deeurer les",
            "bras ecroiſez pendant que le Parlenaent procedoit à ſes ia",
            "formations.",
            "Peut-on iamais ouyr parler d’vya plus leger pretexte d́",
            "guerre, &amp; d’vae querelle plus mal fondee: s’il vouloit ve",
            "ex plication de ette procedure? il la falloit demander au",
            "Parleaaent qui luy euſt monſtré qu’il faiſoit ſa charge aue",
            "toute la retenuë qu’on pouuoit deſirer: il falloit obſeruer ſes",
            "routes, &amp; attendre qu’il entreprint ſur ſon authorité. Mais",
            "les Commiſſaires ont-ils foreé toutes les villes qui leur ot",
            "ouuert les portes, &amp; qui les ont receus auec applau diſſemét,",
            "quel ſuiet auoient-ils de commancer la guerre puis qu’ils",
            "iouyſſoient de leur authorité par la bonté de voſtre Maieté:",
            "y a-il eu on la Prouince quelque ville ou quelque lieu qui ne",
            "parle François, &amp; qui nme ſoit dans vne parfaite obeyſſane:",
            "Ceux qui ont les armes en main peuuemt abuſer de léur pou",
            "uoir, &amp; la force n’eſt pas touſiours legitime: mais ceux qui",
            "n’empruntent leur authorit é quae de voſtre aieſte, qui n’on;",
            "atre pouuoir que celuy qu’ils recçoiuent, n’y d’autre deffen",
            "ce que celle de la loy ne la peuuent iamais ehanger ſaas la",
            "perdre.",
            "Auſſi onſieur le Comte d’Alais ne preuoyoit pas eette",
            "procedure deux ou trois aaois auparauant, toutefois il faiſoit",
            "des leuées, &amp; aettoit ſes Garniſons. Il ne pouuoit pas ſça",
            "uar ſicet aſſaffinat ſeroit cormis, ſi ces C onmiſſaires mar",
            "eheroient de cette façon: &amp; neantuoins le meſae iour ſes",
            "trouppes ont paru dans la Prouince au rencontre des Com",
            "aiſſaires à deſſein de les attaquer &amp; de les mal-traiter. Ils",
            "’uoient pasmis des Garniſons à leur nom dans les villes où"
        ],
        [
            "31",
            "ils auoient pafſé. &amp; monfieur Ie Comte d’Alais t ſaifir e",
            "meſme temps Brignolle par le Cheualier de Vinis, Siſter",
            "par Ramefott Gouuerneur de la citadelle. Il enuoyaà le fiea?",
            "e Vallauoire à Manoſque, Plorte à Roqueuaire , &amp; le fieupl",
            "du Pille à Berre, qui ſoni des entrepriſe de guerre ouuertl",
            "que le Parlement au moyen dece n’a pas cominancée ; nes’e!",
            "ſtant au contraire mis en defenſe que lors qu’ila veu toute",
            "rouince ranaǵe par des trouppes eſtrangers, &amp; qh’il s’e",
            "veu menaſſé d’vn Srege dans la ville capitale, par le gran?",
            "amas de eanons, &amp; de gens de guetre que uonſieur le Cosa",
            "te fait de toutes parts.",
            "Et pour ce ſujet onſieur le Comte de Caraes Lieatenante",
            "general de Voſtre Maieſté en eëetê p rduihee, aduerty deee",
            "deſotdr ’exeité contre ld olonté de Voſte Maieſté, queé",
            "outes les villes de la prouince ſe mettoient en eſtat de def¬i",
            "fenſe, &amp; conſideroient onſieur Ile Comte d’Alais emme",
            "leur enn my public, que les plus iiolles auoiemt ſouffertce",
            "Gouuerneurs, &amp; ls autre les aduoijont gereſemont re",
            "pouſſez, &amp; proteſté qu’elles ’ſe vouloient ’eonſeruer elles",
            "meſmes au ſeruice de voſtne Maieſtve l fut pridé par le Parlel",
            "ment de ne ſouffrir pas quee ces trou ppes eſtrangeres compo",
            "ſees de Huguenots factieux, dont ſe nn eft encore odieux",
            "à cett́e prounee, inſſeat la apagpe ’oa l’daerti qu’ila",
            "Vetoient ſaiſls d’rpnouſe , &amp; qu’Ii ſurprenolent aiafi de",
            "places en leut marche: Que les Coamaiſaires deda Cour n’e",
            "toient pas aſſeurez en leur retraite s’il ne lour ouuroit le paſ",
            "ſage, &amp; que ſa charge &amp; generoſité dipne de ſa naiſſanee,",
            "l’bligeoient à ſecourir la luſties quand elle eftoit oppri¬;",
            "mee, &amp; ce fut le ſujet qui l fit oetre en aanmpagne pour al",
            "ler loidre les Cotarmiſſaires à Barjoux, &amp; faciliter leu r",
            "our. Que ce Regiment logé au lieu du Val vouloit empeſ",
            "cher auſſi depuis que les Commiſſaires ont eſté daas Aix, ils",
            "ont fait autre choſe que ſe defendre par des Arrofts, &amp; pat",
            "l’authorite que voſtre Maiot&amp; leur a cofieé, quiſont des a",
            "mes innocentes, &amp; des combats da paix.",
            "1",
            "Ai contraire oſieur le Coaate d’Alais excite totes leéi",
            "7"
        ],
        [
            "a.",
            "32",
            "7",
            "ouiaees voiſines à nus faire la guerre Il faie piller la",
            "Reouinee pas ſesrouppes quiouret la campagne, &amp; font",
            "leadegaſt lors qu’on ne veut pas leur donner leur Iubſiſtance.",
            "Il mepaſſe la ville d’Aix ouuerement de l’aſſieger, &amp; la don",
            "ner au pillage,. Il publie des Manifeſtes remplis d’opprobre.",
            "e d’iniure contre le Parlement pour eſmouuoir le peuple",
            "aontre luy, &amp; par ſes Ordonnanes des 7. &amp; a2o. uin. Il",
            "diſpoſe des deniers publies deſtinez à voſtre Maieſté, veut",
            "quils ſoient en ſon pouuoir: &amp; declare la ville d’Aix où",
            "ſont toutes les Compagnies de Iuſtice rebelle &amp; criminelle",
            "de leze-Mieſté.",
            "C’eſt en ce endroit, Srs, où le Parlement implore v",
            "re Iuſtico pour eſtre ceparé de la plus ſenſible de rtoutes les",
            "iniuras, &amp; de la plus fauſſe de toutes les calomnies, il pro",
            "eſte auec reſpect &amp; ſouſmiſſion, qu’il ne deſpend que de",
            "V. Maieſté, que tout ce peuple &amp; vos Oificiers ſont preſts de",
            "l eu iue eoue e e pn oe uen eoueuer ere",
            "aonnredleroe e dl eſleileilne ene le e nlnienee",
            "declarer des rabelles.",
            "Mais Monſieur l. Comte d’Alais n’a iamais pû compren",
            "ei ileeuee ae i , a oue e ieue u a rni ir slei",
            "Perſuadé que la nerſonne du Gouuerneur eſt la meſme quel",
            "calle du oerain, come dit ſon Mnifſte. Il s’y fait tiai",
            "ter de perſonne ſacrée: auſſi on la veu dans le ſiege du Par",
            "lement ournte les Eſtats generaun de la Prouince, prendre",
            "la place Roy le qui n’eſt deuë qu’à voſtre Maieté. Il à fair",
            "batire le rambour dns la ville d’Aix à ſa Garniſon, en pre",
            "ſenoe de ſon Senreſtre toures les fois qu’l ſortoit o reue",
            "noit en a miſon. comme l’on fait au Pal is Ryal. Il a fait",
            "rendre le m ſme honneur à Madame ſa femme, &amp; à Mida",
            "oiſclle s fille, &amp; par eectte daterie qui excede la modcta",
            "tion, &amp;-iu! ques à l’extremite de l’orgueil il a rellement cor",
            "rompu ſon eſprit, que ceux qu’il veut appeller ſes ec nnemis",
            "it les appelle rehelles, &amp; çe qui n’eſt pas’meſmes vne iniure",
            "partieuliere il en fait vna criae de leze-Maieſté.",
            "Voſtre"
        ],
        [
            "33.",
            "Vore Parlement ne peut iamais apprehender Ie fait de",
            "la rebellion, hais aiſſi n’en peut-il pas ſouffrit l nom, C’et",
            "encore, SrE, cette Compagnie qui a eſté ſi ſolemnelleméẽt",
            "loüee par le oy Henry IV. de tres-glorieuſe memoire, vo",
            "tre ayeul, par cette belle Declaration du ro. May i594. en",
            "ees tornes, Declarons eftre tres ſai. faits de noſtre Cour de Parle",
            "maen de ’rouéce que nous declarons auoir eſte le prielpal inſtir",
            "et de la reducton de touter lesr villes de noſtre Royau me en",
            "noſfre",
            "obeyſſame, ayane veritableman teſmoigné en cette escontre vne en",
            "tere-racognoiſance de noſtre aathorité́, &amp; monſtré vné",
            "conſtance S",
            "fdelsé exemplaire ̀ toat. l France.",
            ". C’eſt la neſme Compag ie qui a contribué volontaire",
            "ment dec ſes biens pour chfſer l’Eſpa gnol des iſl es de ſainét",
            "Honorat &amp; ſaincte Mrguerite, qui r ſt vn ex e mple ſignié",
            "d’amour &amp; de fidelitée, qui merita les loùanges du feu Roy",
            "votre pere. C’eſt elle qui dans voſtre m’norte a teſmoigné",
            "int de vencrtion pour voſt e ſacr Nom, qu’il n’a point",
            "fait de reſiſtance à quitterſon patrmoine, &amp; depoü:! ler ſon",
            "aathorité quan l V. Maieé l’a vouu. C’eſt elle qui vient",
            "tout m intonant de conribuer a l’entretien des ariues d’l",
            "talie, dont vor Maeſté luy a fait l’nonncr de lay eſmoi",
            "gner ſatisfaction. Et apres ces pteuues de fidelite dans les",
            "aduantages qu’elle a receu de la bonté de ſon Roy, eſtant",
            "en l’ex ercice de ſa charge, ayant en naarn l’auth rite que vo",
            "ſre llaleee l dunee p ouroi le auoit vne peſee",
            "coatraire à ſa fidelité, ny à ſon deuoir.",
            "La Ch mbe des Comptes &amp; Cour des Aydes qui a’toû",
            "jours ſi fidellemet ſerny Voſtee Maieſte, &amp; irreprochable",
            "en ſon ntegrité́, &amp; en ſes emplois, qui eſt re gie par ntres",
            "digne. Chef, &amp; compoſee de tces- habiles Magiſtrats, en",
            "l preſence deſquel le Parlement agit. Vos Threſoriers ge",
            "nerau qui adminiſtrent vos fFinances auec tant de purte",
            "&amp; tant de zele à voſtre ſeruice. Et vos Oſfieiers du ioge ge",
            "neral qui exercé̃t voſtre Iluſtice ſubalterne auec tant d’hon¬.",
            "l neur, ſeroient ils tous complices de cette ina ginaite rebel",
            "3"
        ],
        [
            ".",
            "34",
            "lion? Monſieur le Comte de Carces oſtre Lieutenant dar",
            "vVoſtre Miieſté vient de louër la condute &amp; recomponſar la",
            "frdelité, qui par l’obligaion de ſa char se eſt attache ſi pce",
            "cſement à ſon ſeruice. eſt il encore rebelle dans l’eſprit de",
            "Monſiear le Comte d’Alais? Les Sieurs Procureurs du Pays",
            "quil ſont les veritables peres de la Patrie, en ont ils eſté les",
            "parricides? Et le Sieur Baron de Bras, aquel votre Maie",
            "ſté a cormmndé ex preſſement de reprendre l’adminiſtra",
            "tion des affires publiques, qui par ſa generoſicé &amp; ſa bonne.",
            "conduite, a ſouuent merité l’eſtime du feu Roy voſtre Pere,",
            "&amp; les remerciemens de tous les gens de bien, aileſté de",
            "ſtourné de ſes bons ſentmens, &amp; s’eſt precipité en cette re",
            "beſlion? Toute cette bonne Nobleſſe qui ne peut conſentir",
            "aux deſſeins de Monſieur le Cemte d’Alais, qui vit glorieu",
            "ſement dans la pureté &amp; l’honneur que ſa naiſſance luy in",
            "ſpire, ſans dependre d’vn petit employ, ſans ſe ſouſmottre",
            "a l’intereſt, e Ians impreſſion de erainte ſeruile, a-eleaun",
            "participe dansſee crime? Et enfin toutes le villes de la Pro¬,",
            "uince que ferment les portes à ſes trouppes, qui leut refu¬1",
            "ſent ſubſiſtance, qui cheſſent les Gouuerneurs qu’il veut",
            "eſtablir, qui re clament de la vexation qu’on leur fait ſouf",
            "frir, adhaerent aux iuſtes deſirs que le Parlement a teſmoi",
            "gne pour le repos de la Prouince, ſont elles toutes a la re",
            "ſerue de Taraſcon &amp; de Brigaolle) preuenués de Ia méſme",
            "fureur?",
            "Toute la prouince, SirR, vous benit &amp; vous adore, &amp;",
            "toute la prouince eſt rebelle par les Ordonnanes de Mon",
            "ſieur le Comte d’Alais: Le parlement a fait Atreſt qui en",
            "Eele le ieie",
            "ioint aux Procureurs du pais de ſe pouruoir à ſa Maiſté pour",
            "faire tenir vne Aſſemblee, la Chambre des Comptes &amp;",
            "Cour des Aydes a ſoin des impoſitions qui ſe leuent pour",
            "diuiſion de la prouince; Et Monſieur le Comte d’Alais fait",
            "publier en ſon Manifeſte que l’on veut abolir les impoſi",
            "tions &amp; les ſubfides qui ſeroient deſia leuée, ſ’il euſt tenu"
        ],
        [
            "35",
            "lAMemblee comme il auoit promis, le barlement chaſſe à",
            "ſes deſpens l’Eſpagnol de la prouince, &amp; par vne ridicule",
            "impoſture on dit au peuple qu’il a intelligence auec l’Eſpa",
            "gnol, que Monſieur le Comte d’Alais en a eu de bons aduis,",
            "&amp; on auoit eſerit à voſtre Maieſté qu’il faiſoit porter le r",
            "ban rouge pour marque de ſa ligue &amp; pour excuſer celle du",
            "ru ban bleu, qui eſt vne caloanie doat tout le peuple ex cla",
            "20",
            "me. Le arloment a ſouffert vne infinre de citations pour",
            "garantir le peuple des Edicts qui luy ſembloient perni",
            "ieu. Il a ſauue la prouinee de l’Eſlection, &amp; du cinq pout",
            "cent, qui euſt eſté ſa ruine. Il a eſté blaſmeé par monſieur le",
            "Comte d’Alais de n’auoir iamais voulu paſſer aucun Edict fi",
            "par !es iuſſions eiterees, &amp; par des cirations frequentes il",
            "n’y eſto:t contraint, &amp; pour le rendre odieux au peuple luy",
            "ueſme qui a fait paſſer tous les contracts de vente desO.",
            "ces dudit Seneſtre dans ſa maiſon, fait compter ſur ſa table",
            "le prix d’iceux; qui a fait leuer par le meſmie Semeſtre les",
            "modificatioas de l’E dict du ſiege de Tholon pour eſtre payé́",
            "de ce qu’il en deuoit auoir: qui eſtoit intereſſé en la cre",
            "tion de la Chambre des Requeſtes, l’aceuſe iniuſtement d’a",
            "uoir participe aux Edicts auſquels la heceſité́ des affaires de",
            "voſtre Maieſt le contramt de ceder.",
            "On ne dit pas cela, Si, ̂ voſtre Maieſt é pour offencer",
            "Monſieur le Corte d’Alais, ſa naiſſanice le met au deſſus des",
            "iriures, &amp; lereſpet que le parlemeat a pour onſieur le",
            "Prince, &amp; ofieur le Due d’Angou leſme qui ont teſnoi",
            "gné de n’adhererpas à tous ces defſeins, ne luy permetr nt",
            "que ce que eſt neceſſaire pour ſa uſtifiearion &amp; la deſfence.",
            "Mais puis qu’il demaã de dans ſon anifeſte où ſont le exem.",
            "ples de violace qu’ôõ luy peur reprocher, il eſt bien iuſte qu’6",
            "l ymonſtre les Comrauinautez qu’il a opprimez, le peuple",
            "qu’ila foulé, le parlement qu’il a perſecute, les gens de bien",
            "qu’il a fait empriſonner depuis peu a araſcon &amp; à Siſt eron",
            "ſans formaliteé, les Conſuls qu’l a deſtituez auec infamie de",
            "leur charge ſas ſujet, les Bour geois qu’il a exilez de leurs",
            "2"
        ],
        [
            "36",
            "maiſons ſans auecuu crime, qui ſosat les’derniers effets de la",
            "violence &amp; de la cruauté.",
            "Puis q’il veut qu’on luy monſtre le ſaag qu’il a reſpandu,",
            "il luy faut faire ouyr la voi de tant de vefues &amp; d’orphe",
            "dns qui demandent leurs peres &amp; leurs mrys à tous les gens",
            "ſel g ere qu’il a toleré dans la Prouince. II luy faut pro",
            "duirc en tel moin les Pocureurs du pays qui n’ont peu eſtre",
            "ecoutez de luy lors qu’ils ſe plaigoient des eurtres &amp;",
            "dis inſolences que ces ſol dats auoient commis : Il faut euo",
            "quer l’ame du Cadet de Bonnet qui fut tué à Marſeille en ſa",
            "preſence, &amp; par ſon commandement, &amp; le nonmmé Blein",
            "mis en Galere de ſon authorité.",
            "Il luy faut oppoſer cette guerre iniuſte qu’il entreprend,",
            "qui eſt vne multitude innombrable des meurtres qu’il con",
            "çoit dans ſon cœur, &amp; vn rauage violant qui enueloppe l’in.",
            "nocent auec le copulpable. S’il ne cognoit pas les outrages,",
            "d’où vient qu’il n’a iamais fait vn e ſtat Conſulire qu’il",
            "n’aye blaſme la Communaute de fact ion &amp; de rmonopole",
            "contre voſtce ſeruice? Lors quelle n’a pas fait choix des",
            "ens de ſa faction, qu’il n’a fait donner aueun Arreſt au",
            "Conſeil en faueur de la Chambre des Requeſtes, ou pour",
            "le Sem:ſte, qui n’aye deshonoré le Parlement, &amp; cette re",
            "bellion dont il accuſe la ville d’Aix, les Oficiers &amp; toure la.",
            "Prouince, eſt-ce va mou ement de hariré chreſtienne?",
            "Enfin pourquoy ce Manifeſte examine il Monſieur le",
            "Come d’AIais ſur l’intereſt, puis que l’on void que depuis",
            "vnze années qu’il eſt Gouue tneur de cette Prouince, voſtr",
            "Mieſté n’en recite pas d’auantage qu’auparauant, &amp; la Pro",
            "uince paye le triple de ce qu’elle auoit accouſtumé. Les",
            "paſſeports qu-il a ſi ſouuent accotdez à tant de perſonnes",
            "qu’il a par ce ſalle trafic attirez à ſon party, do ſortir des",
            "bleds hors de voſtre loyaume contre les deffences po tee1",
            "par vos Declarations, ne luy ont-ils pas acquis de ſommes",
            "immẽſes à la foule de vos ſuiets qui en ont ſouffert des miſe",
            "res extremes par les chertez extruordinaires des bleds, &amp;",
            "dont"
        ],
        [
            "307",
            "37",
            "dont ils reſſentent encores auiourd’huy les pitoyables cf",
            "fe &amp;s. La caſſation de ce Regiment luy ſeroit-el le ſi ſenſi",
            "ble, ſi la moitie de ſes Compagnies n’eſtoient deſtińes",
            "pour garder ſes coffres Ces reuenans bon qui ont diſparu,",
            "ſont-ils tombez daas l’abyſmne ? Toutes les autres Econo",
            "mies de ſa maiſon ſont-elles ſans intereſts? Et tant de char",
            "ges d’argent que le peuple a ſi ſouuent veu tranſporter hors",
            "la Prouince, eſtoient-ce les gratifications volontaires qu’il",
            "dit auoir reſuſees?",
            "Au contraire, SIE, c’eſtoient pluſtoſt les deſpoüilles",
            "de voſtro peuple, le ſang de la vefue &amp; de l’orphe lin, la ſucus",
            "&amp; la ſubſtance du pauure, lequel on interpelle de venir au",
            "conſpect de voſtré Maieſté rendre ce teſmoignage à la veri",
            "té, en quelles mains il reconnoiſt le bien qui luy a eſté en",
            "leue, ſi c’eſt en celles de ſon Gouuerneur, ou en ce!les de ſes",
            "Iuges ll delare hautement auec tout le Royaume qu’il ne",
            "les a iamais veu ſalir dans les partys qu’on leur veut fauſſe",
            "ment imputer, que les traitans &amp; les faiſeurs d’affaires ap",
            "prehendent leur Tribunal comme vn eſcueil où toutes les",
            "iniuſtes negotiations ont eſchoüé: qu’il a touſiours-protegé",
            "les intereſts du peuple autant que ſon obeyſſarce l’a per",
            "mis, &amp; que les Corps de garde n’ont eſte poſez en la maiſon",
            "des Partiſans, que par l’ordre de Monſieur le Comte d’Alais",
            "qui leur toaſiours doane protection: Il leur aduouüe que",
            "c’eſt vn arlement qui ne connoiſt ny la corruption ny l’in",
            "tereſt, que l’honneur &amp; la generoſite ſont ſes principales",
            "Loix: que toute la France admjre encore ſa frugalité en la",
            "’moderation de ſes ſalaires: que la neceſite &amp; ſa laſehete",
            "qui ſont les deux plus mauuaiſes Conſeilleres des luges",
            "n’ont aucune intrigue auec eux: Il eſt bien informé que la",
            "pluſpart d’eux ſont d’vne naiſſance releuee &amp; des plus illu",
            "ſtres familles de la Prouince, &amp; il n’y en a preſque point qui",
            "n’aye par vne ſuite honorable de trois ou quarre generations",
            "confirmé l’honneur &amp; la Magiſtrature dns ſa tamille, &amp;",
            "-n’aye trouueé enſon patrimoine les teres &amp; les biens qu’or"
        ]
    ]
}