{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": true,
        "illustration": false,
        "subject": [
            "Du Bosc de Montandré",
            "Condé, Louis de Bourbon (1621-1686 ; prince de)"
        ],
        "creation": "1652-04-20",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-17",
            "@who": "AB"
        },
        "titre": "Le tu autem faisant pressentir aux peuples: 1. ce qu'on\n          doit espérer si monseigneur le Prince a l'avantage sur Mazarin; 2. ce qu'on doit\n          appréhender si Mazarin a l'avantage sur monseigneur le Prince; 3. qu'on ne peut choquer\n          monseigneur le Prince sans choquer le roi; 4 et que c'est offenser le roi que d'entrer\n          dans la parti du Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3900_MAZ.xml",
        "path": "Corpus\\Mazarinades\\3801-3900\\Moreau3900_MAZ.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\3801-3900\\Moreau3900_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8194444444444444,
            0.7672413793103449,
            0.7287671232876712,
            0.7023498694516971,
            0.7572559366754618,
            0.7737430167597765,
            0.7319277108433735,
            0.7944162436548223,
            0.8101604278074866,
            0.7576530612244898,
            0.7304785894206549,
            0.7506234413965087,
            0.7377892030848329,
            0.770935960591133,
            0.7971014492753623
        ],
        "lexicalite": 0.7575466256489136,
        "ecarts": [
            -0.05220306513409956,
            -0.038474256022673625,
            -0.026417253835974153,
            0.054906067223764676,
            0.016487080084314765,
            -0.041815305916403034,
            0.06248853281144884,
            0.01574418415266432,
            -0.05250736658299682,
            -0.02717447180383492,
            0.020144851975853806,
            -0.01283423831167585,
            0.03314675750630014,
            0.0261654886842293
        ],
        "ecart": 0.03432206571758813
    },
    "texte": [
        [
            "LE",
            "TV-AVTEM",
            "FAISANT PRESSENTIR AVX",
            "Peuples,",
            "I. Ce qu'on doit eſperer, ſi Monſeigneur le Prince a",
            "l’aduantage ſur Mazarin.",
            "II. Ce qu'on doit apprehender, ſi Mazarin a l'aduanta",
            "ge ſur Monſeigneur le Prince.",
            "III.Qu'on ne peut choquer Monſeigneur le Prince ſans",
            "choquer le Roy.",
            "V. Et que c’eſt ofſencer le Roy, que d’entrer dans le",
            "party du Mazarin.",
            "M. DC. LII."
        ],
        [
            "3",
            "LE",
            "TV-AVTEM",
            "CEux qui ayment le menfonge, ont declaré lenr",
            "haine contre la Franche Marguerite. Et le Poimr ie",
            ",l’Oualle n’a depleu, qu’a ceux qui veulent profier",
            "a des l’ongueurs de la guerre:La premiere ne parloit",
            "que de ce qu’on ne peut ignorer ſans crime: Le ſecond tour",
            "niſſoit le moyen le plus infaillible qui ſoit pour terminer",
            "promptement les deſordres: l’vne & l’autre neant moins",
            "a eſteé foudroyé par Arreſt: par le mouuement de qui, ie",
            "m’en rapporte à ceux qui connoiſſent mieux que moy l6s",
            "noms de ceux qui eſtoient intereſſez à ne les fauoriſer poit.",
            "le hay le ſang & le carnage plus que tout autre: mais",
            "leors que ’en ay de corrompu dans le corps, ie ne recule",
            "oint à̀ donner ma veine au Chirurgien pour l’en faire ſor.",
            "ir. C eſt eſtre cruel que de vouloir reſpandre le ſang qui eſt",
            "tout pur: C’eſt eſtre lâche que d’eſpargner eeluy qui ne l’eſt",
            "pas: s’il faut auoir de la diſcretion, il ne faut point manquer",
            "de courage:Le Politique qui n’a pas les deux potte vn nom",
            "quil ne merite pas: lors que la premiere luy manque, il",
            "broüilleout: quand il n’a point le ſecondil laſſe touit per",
            "dre.",
            "Les ſeditions n’ont iamais rien val Mais les Eſt,s ſe",
            "fon quelquefois bien trouuezde leurs ſouleue mens: et",
            "i",
            "l1",
            "11"
        ],
        [
            "4",
            "eſtre en qelque façon complice du vol, que de voir deéro",
            "oer quelque tireudr de lane ſans erier au voleur: & cex qui",
            "ont louſleuer le voiſinage pour courir au ſecours contre",
            "les aſlaſſns, bien loins d’eltre nmommeaz ſe ditieux ſont ſen",
            "ſez parmy les pacifiques. Ce n’eſt pas hair la paix que de la",
            "rechercher: les recherches s’en peuuent faire par diuers",
            "moyens, les vns ſont lens, les autres lont moins moderez,",
            "il en eſt beauconp de violents les plus infaillibles d’entrs",
            "ceux la ſont les meilleurs.",
            "Si ie voulois exhorter le monde à̀ vn ſouleuement, ie ny",
            "voudrois inuiter, que ceux qui le haiſſent le plus, pour",
            "mpeſcher les extremtez auſquelles on ſe pore pour l’or",
            "dinaire, lors qu’on n’y voit que des coquns. S’il faut ſe ſou",
            "leuer, ce n’eſt pas pat le mouuement de la paſſion: mais par",
            "le conſeil de la raiſon: Varron raiſonnant ſur la ſalare de la",
            "mer, n’en donne point d’autre cauſe, que le ſouleuemene",
            "& le choc des flos, adiouſtant que ſi les eaux eſtoient toû",
            "jours calmes, elles ne ſeruent point aſſeurement ſatées,",
            "cmaeil proue par l’experence de la mer paciique.",
            "; auila raiſonnant ſur cette reflection de Varron, d’ans",
            "Ame conioncture qui l’oblige d’en patler, dit que les tempe",
            "tesſont quelquefois neceſaires dans les Eſtats, pour les",
            "ler; c’eſt à dire pour y fare regner la ſageſſe dont le ſel",
            "ſt le ſymbole: On a beau veiller à l’obſeruation des loix 5",
            "inaſenſiblement cette vigueur des commencemens ſe relâ",
            "che;pondant cette langueur les Tyrans empietent ſur leur",
            "urhorité, & s’ils neſont empeſchez ils s’eſtabliſſent enfin",
            "à l’eſpreuue.",
            "Dans aetre extremicé il n’y a que le ſouleuement qui ſoit",
            "efficace pour rapeller les affaires dans leur prenmaiere poſtu",
            "e: c’eſt luy qui redonne le ſel à l’Eſtat par le moyen de la",
            "reforme qu’il y cauſe: On ne parle iamais d’eſtablir vn bon",
            "ordre, que lors qu’ou y eſt obligé par les deſreglemens d’vn",
            "grand deſordre: pendant que la dsbauches des loix n’et",
            "que naediocre, les grands peſchent tout aà lear aiſe; par",
            "e que les troubles ne ſont paint aſſez grande pour",
            "les"
        ],
        [
            "les empeſcher, des que le tumulte ſe renforce par quelque ſou",
            "leuement, comme on ne diſtingue plus les grands d’auec les",
            "petits, les vns & les autres ſont rauis qu’on demeſle cét e mbat",
            "tas de confuſion, par quelque bon reſtabliſſement.",
            "Lors qu’vne mauuaiſe humeut, s’empare de quelque part’e",
            "du corps, dt Fernel, ce Medecin bien diſant, ce n’eſt iamas que",
            "de la plus foible: Celuy quiſle ſent attaqué par ce foible com",
            "mancement, ne s’en elmeut pas beaucoup, parce que les at",
            "tentes n’en ſont point rudes, quoy que neanmoins ſl ſeroit for",
            "facile d’y poutuor: cependant l’humeur ſe rend maiſtreſſe",
            "elle reſpand ſon venin dans le voiſinge de la parie qu’elle",
            "auoit premiere ment attaoquée, inſenſiblement tout le corps en",
            "patit. Enfin il faut ſouſleuer toutes les forces du corps, pour le",
            "deſemparer de cé́t humeur tyrannique; il faut fare comme",
            "un eſpece de ſediti6, il faut meſme que les parties les plus mno",
            "centes en partagent la douleur, & qu’elles ſoient toutes com",
            "plices de ce deſordre, pour le reſtabliſſement d’vn bon orde,",
            "c’eſt aà dire d’vne parfaite ſanté.",
            "Ce ſçaant Medecin raiſonnant deuant Henry Second ſon",
            "Maiſtre applique fort adroitemẽt cette comparaiſon aux mala,.",
            "di:s de l’Eſtat. Les mauuais Miniſtres, qui ſont comme les mau",
            "uaiſes humeurs, dt-il, n’ataquent d’abord que fort foiblement,",
            "& les plus foibles: Comme les incommoditez n en ſont pas",
            "fort notables, on les laiſſe empieter peu à peu: Enſin ils ſç̧a",
            "uancent ſi prod’gieuſement qu’ils ſe rendent mnſu pcrtab’es, Si",
            "l’on veut s’en deſfaire, l faut tous ſe ſouſle er; aurement il eſt",
            "à l’abri detous les aſſauts, & à l’eſpreu ede toutes les att aques",
            "qui ne ſont point publiques.",
            "Les deux Cardinaux qui ſe ſont fuccedc i’vne à l’autre dans",
            "le Miniſtere, ſont les deux mauuaiies hnmeurs qui ſe ſont em",
            "parées du corps de l’Eſtat: Si nous euſſions encor eſté́ inſenſi",
            "b!es à la tyrannie, de ce denier, adeu la pieſ ription pour les",
            "Chapeaux Rouges: ll t’ent neanmoins bon par te qu’il s’eſt po",
            "ſté́ à ſon aiſe. Il eſt bien vray que le ſou’euement qu’on a com",
            "mencé de faire, l’eſbranle beaucoup: mais pou le fire tombet",
            "out à fait, il faut ſe reſoulre à quelque hoe de plus; eaeral.."
        ],
        [
            "Ce n’eft point à vous que ie patle, filons, ireurs de laine, co",
            "quins, faineants, gens de ſac & de corde, afſaſſins, voleurs,",
            "& autres de cette elofſe; vous n’eſtes que des parties gangre",
            "nées du corps de l’Eſtat, ie parle aux gens de bien, aux",
            "bons bourgeois, à tous ceux qui ſont intereſſez de procurer la",
            "ſanté à la Monarchie, m’entende qui voudra, ie m’en vay",
            "m’expliquer.",
            "I. Nous ſommes tous à la mercy de deux paſſions; de l’eſ",
            "perance & de la crante: Nous eſperons la Paix, nous crai",
            "gnons la guerre: le repos de nos eſprits n’eſt trauerſé par ces",
            "deux orages( c’eſt ainſi que les paſſions ſont nommées chez",
            "Lactance) qu’a meſure que lesſuccez, nous font apprehender",
            "la continuarion de lvn & croire les approches de l’autre; Ne",
            "deuinons point: Mais ſuiuant les lumieres du raſonnement,",
            "voyons ce que nous deuons eſperer ſi M. le Prince l’adanta",
            "ge ſur le Mazarin.",
            "Quels ſont les interets de Monſieur le Prince: c’eſt de reſta",
            "blir la Royauté dans ſon premier luſtre; c’eſt de remette les",
            "’arlements dans la poſſeſſion paiſible de leurs droits; c’eſt de",
            "venger les attentats qu’on a fait aux loix de la Monarchie; c’eſt",
            "de procurer le repos aà la Chreſtienté par la concluſion d’vne",
            "Pax generalle; ceſt de ſe metre luy meſme en ſeureré.",
            "Le bon-heur ne ſçauro adiouter vn degré de gloire à ſa",
            "Maieſte, qu’il n’en reialiſſe rouſiours de l’eclat ſur Moſieur le",
            "Prince. Dion Chriſoſtome parlant à Traian ſur le Char de",
            "Triomphe, ſur lequel cét Empereur auoit fat monter ce So",
            "phiſte, pour en faire vn aſſeſſeur de plus haute gloire, apres la",
            "conqueſte des Traces; luy dit que la fortune, en luy procurant",
            "la con fidence de ſa Maieſté Imperiale, l’a mis en eſlat de ſe re",
            "hauſſer à meſme que ſa Maieſte Imperiale releuera l’eclat de",
            "ſa reputation, pat les ſuccez de ſes entrepriſes, Monſieur le",
            "Prince à plus de raiſon de parler en es termes: l’eeuation du",
            "Roy eſt la ſienne; ſi ſa Maieſté deſcend il faut que Monſieur",
            "le Prince deſcende; l’authorité de l’vn fait toute l’aurhorité",
            "de l’autre: ainſi les ntereſts de Monſieur le Princeſont de re",
            "ſtablir la Royauté dans ſonpremier luſtre.",
            "."
        ],
        [
            "Ie n’en dis pas moins de l’authoté des Parlments; loat",
            "le pouuoir n’eſt qu’vne reflection de l’authorité ſonuerai",
            "ne: S1 le Roy eſt vn Soleil dit le ſçauant Chopm, le l’Par",
            "lement en eſt l’are-en-ciel: Si c’eſt vn Dieu ii en eſt l’ora",
            "cle ou le temple: qui viole le reſpect deu aux Parlements,",
            "choque directement l’authorité ſouueraine, & par con",
            "ſequent il ſe charge d’vn double ſacrilege: Si l’authorté́",
            "des Parlements n’eſt point enerueée par les factions des",
            "mauuais Miniſttes, la Royauté ne ſoufre pomt d’atteinte;",
            "les Princes ſont à l’abry de la tyrannie des fauoris, & a",
            "couuert de tous les efforts de la ialouſie & de l’impoſture.",
            "lors que M. le Prince fu arreſteé, les Meſſieurs du Parle",
            "ment n’eſtoient pas bien vnis, parce que la tyrannie du",
            "mauuais fauory les auoient partagez: cette diuiſion ft",
            "caſe, qu’ils ne ſe teſmoignerent point tebutez du plus in",
            "iuſte de tous les empriſonnements: Conclueés de là ſi les",
            "interets de Monſieur le Prince ne ſont pas de tremetre",
            "les Parlements dans la paiſible poſſeſſion de leurs",
            "droits.",
            "Pour la vengence des infractions des loix, il eſt ſans",
            "doute que Monſieur le Prince y eſt intereſſé: Si nous n’a",
            "uions point de loix nous n’aurions point de Roy puis que",
            "le Roy n’eſt que pour veiller à̀ la garde des loix; Sil ny",
            "auoic point de Roy l ny auroit point de Prince: Ainſi .",
            "le nrince n’eſt pas moins intereſſé à venger les loix enfrein",
            "tes, que la Maieſté lelé́e; puis qu’on ne peut esbranler les",
            "lox, ſans esbranler la Royauté, dont les loix ſont les ve",
            "ritables fondements.",
            "Le repos de la Chreſtiente ne doit-il pas eſtre le com",
            "ble de la gloire de M. le Prince? n’eſt-ce pas luy qui a ter",
            "racé plus que tout autre les forces enuemes, & qui aabatu",
            "l’orgueil d’Eſpagne; qui a mis tous nos ennemis eneſtat de",
            "ne pouuoir plus combatre & d’eſtre obligez par cõſequent",
            "de ne reculer poinst à la concluſion d’vne paix general le?",
            "qui eſt donc intereſſé plus que luy à prcurer le tepos de",
            "1",
            "1"
        ],
        [
            "la Chreſtienté, puis que la guerre ne ſe fait que pour ranger",
            "à la raiſon ceax qui s’eſtoient rendus trop inſolents par vne",
            "folle preſomption;, c’eſt à dire pour les faire conſentir à la",
            "reünion, lors qu’is reconnoiſtront que la diuiſion n’a ſerui",
            "qu’a faire voit leur ſob’eſſe; le ne prouue pas que Mon",
            "ſieur le Prince eſt ntereſſé de ſe metre en ſeureé, par ce",
            "qe c’eſt vn obligation cormune.",
            "Qel ſont les interets des peuples ſont- ils de beaucoup",
            "eſloignez desinterets de M. le Prince les peuples deman",
            "derent vn Roy à Dieu: ll ler fit oindrc Saül par les mans",
            "de Samuel :nous en aons demandeé, Dieu nous la donné́:",
            "nous ſommes donc intereſſez à le ſouſterir: c’eſt luy que",
            "nous econnoiſſons pout l’arbitre de nos diferents pcun",
            "l’intelligence de noſtre conduite, pou la egle de tous no",
            "deſordres: l faut donc que nous ſoyons les apuis de ſon",
            "aothiité, & les veritables fondemens de ſon trône, puis",
            "que c’eſt par le moyen de cette ſeule independance, qu’l",
            "peut nous vnir par l’eſtabliſſement d’vne parfaite po",
            "lice.",
            "Sjl eſt vray que les Parlements ſont les ſouuerains e co",
            "nomes de la luſtice, il eſt par conſequent vray que les peu",
            "ples ſlont intereſſez à ſouſtenir l’authorité des Parlements",
            "ſors que les Parlements ſont foibles, l’impunue eſt gran",
            "de, cepandant l’impunité le crime ſe renforce; Si le crnme",
            "peut prendre pied, ll n’y a point de repo publie, point de",
            "ſeuret́, point de comere; ingez dons de là ſi les peu",
            "ples ne ſont point oblgez de s’intereſſer pour les Parle",
            "ments.",
            "I’en dis tout de meſme des loix: c’eſt vnioug que no",
            "e propre a ſon nous impoſe pous ’eſtabiſtemen",
            "de a vie ciuille, di Platon: Tertulien dit que les loix",
            "ſont le ciment de l’vnion des peuples: Phiſon le Iuiſs",
            "dit que ce ſont des chaines qu enngent capiuen",
            "naosſrte lberte ſans ſeruitude Ce ont les depeſiraire",
            "de voiontez d’vn hacun ſedon Amobe l’Apolotu"
        ],
        [
            "dit que les loix ſont les filles de l’ordre ; les peuples les plus",
            "barbares en reconnoiſſent: les beſtes meſme par vn e ne",
            "ſçay quel inſtint de nature ſe reglent chacune dans les bornes",
            "de leur eſpece; que deuiendrot le monde ſiles lox en eſloit",
            "oſtees? les crimes n’ayant point de barriere pourroit s’eſpan",
            "cher auec desbordement: le plus fort ſeroit le plus iuſte, le",
            "bien apartiendroit a celuy qui pourroit le rauir: les filles ſe",
            "roient vierges pendant que les vio’ateurs ſeroent dans l de.",
            "gout des paiſirs de la cher: Enfin pointde loy, point de foy.",
            "conclues de là.",
            "De dire que les peuples ſont intereſſez au repos de la cre",
            "ſtienté, c’eſt dire ce que tout le monde voit bien: pour la ſeu",
            "reté de M. le Ptrince tout le monde la doit ſouhaiter; car il ne",
            "peut eſtre en danger, ſans ſe mertre en eſtat de s’en garantr:",
            "pour s’en garantir il faut qu’l esbranle rtout l’Eſtat: ſi l Eſtat",
            "branle perſonne n’eſt aſſuré, l faut donc pour s’aſſeurer,",
            "aſſeurer pemierement M. le Prince.",
            "Cette grande alliance des interets du peuple auec ceux de",
            "M le Prince, nons doit aſſez faire prejuger ce que nous de",
            "uons eſperer ſi ce meſme Prnce à l’aiuantage ſut Mazarin:",
            "puis qe ſes intereſts ſont les noſtres, il ne peut ſe reltablir",
            "qu’i ne nous reſt.blſſe: il ne peut procurer ſon repos qu’il ne",
            "proeure lc noſtre: il ne peut ſe defaire de tous ſes ennemys",
            "qu ’il ne nous defaſſe de tous les noſtres.",
            "Que ſongeons-nous donc: nous n’auons qu’à nous aymer",
            "pour l’aymer: ſon party doit eſtre le noſtre puis que l noſtre",
            "c’eſt le ſien; Heureux d’eſtre dans vn commun engagement",
            "de meſenes interets auec le plus grand Prince du monde; &",
            "mafheureux ſi nous nous laſſons esblour par le faux iour,",
            "qu nous eſclaire d’ailleurs, pour nous diuſer d’auec celuy,",
            "qui ne veut s’vnit auec nous que pour nous conſeruer en ſe",
            "conſeruant, & pour trouuer ſon aſſeurance dans lereſtabliſ",
            "ſement de noſtre liberteé́.",
            "II. Voyons mantenant ce que nous deuons apre hender ſi",
            "maarn aà l’auantate ſur M. le Prince: les prouerbes dit fort",
            "bien Paton dans ſon Tymee ſont les reſultats de toutes les",
            "reflections du ſens commun: Iſocrate les appelle les Oracles",
            "1"
        ],
        [
            "1",
            "n",
            "10",
            "ailibles de la verité́: le prouerbe neantmoins’reçeu pat",
            "les Royaumes & par les Republiqus, par les Orareus, par",
            "les Poëtes & par les Philoſophes, iat aprehender les cruau",
            "tez & les maſſacres au retour des Mnittres deſcheus, Nun",
            "quam ſine ſanguine regnat, ad regnm quiſqnis venit abexilie",
            "ne retombons point dans des redites.",
            "Mais faiſons voir ſi lesinterets de neazarin ſont ou contrai",
            "res ou fauorables aux interets des peuples: La premiere ruſe",
            "des fauoris c’eſt d’oſtet à leurs Souuerains la connoiſſance",
            "des affaires, & de fournir cependant toute ſorte d’aſſoſſe",
            "ment à l eurs paſſions, pour ne leur laiſſer pas le loiſir de pen",
            "ſer à ce qui eſt de plus important dans leur Eſtat: Lepremier",
            "beſoin des peuples c’eſt d’auoir vn Roy, qui ſe mette en pein",
            "de ſçauoir tout ce qui ſe paſſe, par ce qu’a faute de cela la ti",
            "rannie des fauoris & l’opreſſion des peuples ſe rendent inſu",
            "portables.",
            "Cette ignorance pratiquée par Aman dans la perſonne d’Aſ",
            "ſuere Roy de Perſe, eut perdu tout le peuple Iuif dans ce",
            "Royaume; ſans la vigilance de Mardochée Captne de la",
            "porte, &, ſans la vigueur de la Reyne Eſther ſa niepce, la",
            "quelle entrant dans des ſentimens de compaſſion, tant pour",
            "ſon oncle, qu’Aman auoit deſia deſtiné à vne potence de 5.",
            "coudées, que pour ſes chers compatriotes qui deuoient eſtre",
            "eſgorgez à vn certain iour prefix; deſcouurit hardimeut au",
            "Roy ſon mary le dſein qui ſe braſſoit à l’inſç̧eu de ſa Majeſté",
            "& le fit enfin heureuſement auorter à la confuſion & à la per",
            "te de ſon Autheur, quifut pendu en la place de Mardochée.",
            "Pendant que l’Empereur Tibere eſtoit’ dans ſon ſerrail de",
            "putains à Capree; Sejan ſon fauory faiſoit mille beaux Edits",
            "dans Rome ſous le nom quoy qu’à̀ l’inſçeu de ſon maiſtre: ce",
            "pouuoir vſurpé luy ſuſcita l’enuie de Macrinus, lequel ſe ſer.",
            "uant fort à propos d vn certain refroidiſſement qu il remar",
            "quoit dans les afflictions de l’Empereur, amplifia ſi pareti",
            "quement la puiſſance de Sejan, qu’il la rendit ſuſpecte à ſon",
            "maiſtte: vola le commencement de la decadence de ſon",
            "bon heur.",
            "Si les Parlements ſont bien vnis, Mazarin eſt foible; &"
        ],
        [
            "11",
            "les peuples bien fonts: ſi les Parlements ſont diuiſés, Ma",
            "aarin eſt bien fort, & les penples bien foibles: la cheute du",
            "Mazarin n’a eſté qu’vne ſuite de ſon impuiſſance pour em",
            "eſher l’vnion des Parlements: s’il eut peu reuſſir dans le",
            "deſſein quil auoit de les diuiſer, il eſtablſſoit vne tirannie",
            "qui ne pouuoit ſeulement pas deſormais eſtre ſuiete à la",
            "moindre ſecouſſe: pendant que les Parlements ſeront bien",
            "nis Mazarin ne ſera en eſtat de faire que ce qu’ils aprouue",
            "ront :s’il peut les diuiſer il en faira les inſtruments ou les exe",
            "cuteurs mereenaires du deſſein qu’il proiete contre les peu",
            "ples: voila bien des contradictions dans les intereſts des peu",
            "ples, & dans les intereſts de Mazarin, qui nous peuuent",
            "faire preſentir ce que nous deuons aprehender s’il à l’aduan",
            "age lur M. le ’rnce.",
            "Ce n’eſt pas tout: Mazarin ne peut s’eſtablir que ſur le",
            "debris des lox; le teps du p uple ne peut ſe maintenir que",
            "par leur conſ ruarion nuoable; il faut donc neceſſairement",
            "ou que le peuple ou que le Mazarin ſoit deſtruit: les loix,",
            "dſoit Licut gue lors qu’il e n e ſcriuoit aux Traces, ne capti",
            "uent pas moins la derendance des peuples que l’indepen",
            "dance des ſouuerains; ſi les peuples ſi ſoumetent pour les",
            "garder, les Roys ſi ſoumerent pour les fairejgarder: ainſi",
            "les vns & les autres portant vn meſme ioug, quoy qu’auec",
            "diference, ſe peuuent rendre criminels en le ſecouant: &",
            "Ariſtide diſoit fort bien que le ioug des ſouuetains eſt plus in",
            "ſuportable que ee luy des peuaples, parce que tous les peuples",
            "l’impoſent au ſouuerain, par le pouuoir qu’ils ont d’en exiger",
            "iuſtice; & qu’vn ſeul ſouuerain l’impoſe à tous les peuples",
            "part l’aut horité qu’il à d’eſtre l’arbitre de leurs diferents.",
            "Ceux qui connoiſſent Mazarn, neſç̧auent que trop, que",
            "ſes ſeuls capricees ſont ſes loix, & qu’il ne regle point ſes vo",
            "ontés à la iuſtice mais à ſa paſſion: vn Roy n’eſt ſouuerain",
            "qu’a condltion, qu’ll ne voudra que ce qu’il pourra ſans in",
            "iuſtice: c’eſt ainſi quc Medeé́e parle à Creon dans Seneque:",
            "ces bornes ſont trop eſtroits pour l ambition de azarin:",
            "il ne peut rien, s’il ne peut que ce qui eſt iuſte: parce que cela",
            "eſtant il ne pourroit que ce qu’il ne veut iamais: pauure"
        ],
        [
            "peuple que ie te plains ſi cu retrombes eneor ſous ſon autho",
            "Hiré; n ennemys des loix n’a tien qui borne ſon auarice;",
            "ſi l’auaice de Mzarin eſt ſans borne, ſe l aſſera-til iamais",
            "dete ſuccer? ſi dans le iugem ent de tous les Sages, celuy",
            "qui comman le à plus beſoin de loy que celuy qu obeit, eſt",
            "il de mal heur que nous ne deuions aprehender ſi Mazarin,",
            "à l’aduantage.",
            "Pour la paix geneaalle, Mazarin eſt trop interteſſé à l’e",
            "pecher: parce que la concluſion de cette paix tariroit laſour",
            "ce de tous les pretextes qu’il à pour i ſtiſier ſes pillages. On",
            "n’alle gue point de plus ordinre raſon pour apuy er les im",
            "poſts, que celle qu’on prend des neceſſits de la guerre: le",
            "Marquis d’ancre diſoit auſſi qu’vn an de gcrre luy elloit",
            "plus aduantageux que vngt nnees de px: & l Car linal",
            "Ximenes par lant cout au conttaite dſoit q’l g gno b au",
            "coup plus dans vn iour de pax que dans vng annee de",
            "guerre: mais le Marquis d’Ancre & le Cardnal im. nes",
            "ſont deux, le ptemier n aſpiroit qu’a ruiner tout lc monde",
            "pour s’enri hir; le ſecond ne vouloit rien pour ſoy, afin de",
            "l’aſſer l’abondance pour le peuple: auſſi mourut il pauure,",
            "quoy que tres riche de la giore, qu’il s’eſtoit aquis pour",
            "auoirt meſpriſé, ce que les autres Miniſtres d’Eſtat recher",
            "chent auec tant d’ambition. Le peuple ne peut plus ſoufrir",
            "la guerre, il paſme de tant de ſaignees: maaiin ne peut ſub",
            "ſiſter auec la paix parce quil n’eſt pas en eſtat de voler; voy",
            "ons donc ce que nous deuons aprehender ſi mazarin à",
            "l’aduantage.",
            "Mais pour conclure ce ſuiet: ie demande à tout homme",
            "de ſens, s il eſt vn ſeul aduantage que nous puiſſions eſperer",
            "du reſtabliſſementde Mazarin; eſt ee qu’il ne ſe vangera",
            "point de tant d’outrages qu’il à receu? eſt ce qu’il ne ſe rem",
            "bourcera pont de tous les frais qu’il fait pout ſe retablir?",
            "eſt ce qu’il ne rangera point les Parlements ̀ ne vouloir que",
            "ce qu’il voudra luy meſme? N’auons nous pas plus de raiſon",
            "d’en aprehender toute forte de maux que d’en eſperer vu",
            "ſeul bien: lors que Catulus it que les hahes de onſul",
            "tomboir pour la ſeptieſme fois entre les mains de Marns",
            "a2pres"
        ],
        [
            "i3",
            "apres la honte de ſa perſecution: N’areedoms rien de bos dit il",
            "à ſes amis, puis que cely que nous auons hbaſſe ſe reſtablit. Vn",
            "certain Helocles en dit autant de Piſiſtrate dans Athenes",
            "Mazarin n’a pas vn meilleur narurel que ces deux là; outr",
            "qu’ayant pour premiere maxime d’affoiblir le peaple afis de",
            "renforcerſon aorhorsé́, il ne faut point douter qu’il ſeta rau y",
            "de l’executer ſous pretexte de punr les rebellions dont il",
            "traitera le ſouleuement qu’on à fait contre luy.",
            "S’il eſt donc vray que les interets des peuples ſont contrai",
            "res aux interets du Mazarin, comme il n’apert que trop aà touit",
            "deſintereſſe: Eſt il de mal heur que nous ne deuions appre",
            "hender s’il a l’aduantage ſur M. le l’rince. Ouurons donc les",
            "yeux a la pls ecdente de toutes les vetitez; & ſuiuant cette",
            "belle ſen ence, qai nil posſf ſperare, deſyeret ibil, ſi ce reſta",
            "blſſement de ce mauuais Minſtre nous eſt ſi redoutable,",
            "n’attendons rien que du deſelpoir, qui nous armera, pour",
            "nous en deffare, furor araa msiniſtrer, voila la iuſtice qui nous",
            "xote, que dis-e. qui nous commande de luy courre-ſus?",
            "que laits vous commune ?ou ſont vos armes, ptenez-les",
            "hardment puis que le ſ’arlement l’enjoint, delurez: vous &",
            "delirez nous par la mort de celuy que nous auons tant de",
            "ſuiet d aprehender, du danger qu il y a de retomber entre ſes",
            "mains.",
            "lII Cette troiſieſme propoſition, qu’on ne peut choquer",
            "M le Prince ſans choquer le Roy; choqueta bien du monde:",
            "mais qui-e les imples, les paſfionez, & le mauuais polhtiques.",
            "Si le Roy perdoit M. le Prince n’eſt il pas vray qu’il perdioit",
            "ſon premier Prince du ſang, & celuy qui leul peut rendre au",
            "iourd huy ſes armes redoutables à tous ſes ennemys N’eſt",
            "il pas vray qu’il per droit l’apuy de ſon trone? & le plus beau",
            "euron de ſa Couronne. Alexandre apellot Parmenion ſon",
            "bras droit, & diſt hautement que quiconque l’attaqueroit",
            "teſmoigneroit par cette temerité. la haire qu’il auroit contte",
            "le troſne de Macedoine puisqu il en voudroit esbranler le",
            "plus ferme fondement: Pyrrhus diſois que les ennemys de",
            "Polipercon eſtoient les ennemis du Roy dont ce braue eſtoit",
            "le plus fort apuy, hales le uoreux parlant de Pothon &",
            "de la Hire, les apeiloit ſesbras drot & gauche, par ce qu’ils",
            "D"
        ],
        [
            "auoient eflé les plus grands eſcueils de l’orgueil Anglois. Si",
            "quelqu’vn en veut à Belliſaire diſoit l’Empereur Iuſtimant",
            "auant ſa ialouſie, ie le declare ennemy de mon Eſtat, & cri",
            "minel de leze-Maieſté Imperiale.",
            "Si le Roy pouuoit parler ſans cetre rirannique preocupation",
            "des iniuſtes idées qu’on luy fait conceuoir de M. le Prince; il",
            "parleroit en ces meſmes termes. Sa Meſté ne nous parlant",
            "plus que par des oraclestrompeurs, il faue prendre tout au",
            "rebours de ce qu’on nous annoncera de ſa part. Auguſte paſ",
            "ſant par la Thebaude conſulta la ſtatuë de Me mnon, qui ne",
            "rendoit ſes oracles que pendantque les Rays du Solel eſtoit",
            "en ſa bouche c’eſt à dire pendant vn quart d’heure; ce faux",
            "oracle luy reſpondit, qu’il ſerot dans peu de tenmaps le dernier",
            "des hommes, & le ſuiet des triomphes de Mare- Anthoine&",
            "de Lepide ſes adioints dans le triumuirat, ce ieune ambi",
            "tienx irrité’ de cette reſponſe eſtoitſur le point de faire briſer",
            "ce bronze meniteur, ſle grand Peſte ne l’eut arreſté endi",
            "ſant que ſa reſponſe luy eſtoit bien aduantageuſe, & qu’il",
            "falloit prendre tout au tebours les parolles qu’il en auoit ouy,",
            "par ce que c’eſtoit l’ordinaire de cet oracle, de n dire iamais,",
            "quetout le onttaire de ee qui dauoit artiuer.",
            ".’Conultans le Mazarin & la Maarine puis qu’ils ſont au",
            "iourd’huy les orales de ſa Maieſté. Ils nous reſpondront",
            "d’abord que M. le Prince eſt vn feditieux, vn ambitieux,",
            "vn factionaire, vntebelle, vn boutefeu. Voila des ſtatues",
            "de Menanon qui parlent, il faus done prendre leur reſponſe",
            "out au rebours de leurs paroles: & pouriparler ſans paſſionl",
            "qui à rafermir le tronne? qui a raſſeuré la Couronne di",
            "Roy? qui peut faire refpecter le nom François par les na",
            "tions eſtrangeres? qui peut aaanier auec eſclat l’eſpée das",
            "Louys? n’eſt ee pas M, le Prinece.",
            "Quoy parce que la Reyne le hait, paroe que le Mazarini",
            "ne l’ayae point; & paree quel’vn & l’aucre fucprannene",
            "l’innocence de ſa Maieſté pour la eaptiuer ſous leurs meſmes",
            "ſentiments, nous penſerioasbien pauuoirruſtifiet nos pour",
            "ſuites contre M. le Prince: drrompons nous Sia Reyne",
            "&e le Mazarin aymeient M. le Price, ie croy quee ’rince",
            "meriteroit noſtre haine, par e que nous aurions eaiſonde",
            "1."
        ],
        [
            "oroire, qu’vne fauſſe complaiſance, oa la de pendance de l’in",
            "tereſt l’auroit rangé dans leur party, au prejudice de la connoiſ",
            "ſance qu’il a que c’eſt l’ennemy de la Royauté: Leur haine doit",
            "eſtre le ſujet de noſtre affection; & nous deuons croire que s’ils",
            "le iugeoient capable de la leur, il ſeroit plus lache qu’il n’eſt pas",
            "& plus complaſant au de ſſein qu’ils ont de faire ſeruir la Roy",
            "auté pout le bouleuart nncent de leur tirannie: Iuge z de l à i",
            "pendant l’innocence de noſtre Roy & pendant l’incapacite de",
            "ſon age, quelqu’vn peus choquer M. le Prince ſans choquer ſa",
            "Mjelé.",
            "IV. Pour eſtablir cettec meſme verité par vn ſurcroy de preuue,",
            "ie ſouſtiens que c’eſt offencer le Roy que d’entrer dans le party",
            "du Mazarin. Apre que Louys Xl II. eut commande a Vitry",
            "de ſ deftare du Marquis Anere, on remarqua en Cour que",
            "ceux qui auoient eſte dans les intreſts de cecruel Miniftre,",
            "pe dirent puis apres les boanes graces de ce Prince; & la raiſon",
            "qu’il en donna au Conneſtable de Luines pourroit bien paſſer",
            "pa my les A pophtegmes des plus gands Heros de Plutarque,",
            "par ce que, diot, ceux qui ſe ſont attachez au Marquis",
            "d’Ancre pendant la foibleſſe de mon age, ſont des laches qui",
            "ſont capables de faire toute ſorte de mauuais coups, & d’at",
            "tenter meſme iuſques à ma perſonne, ſi ieur maſtre auoit aſſez",
            "de hardieſſe pour l’entreprendre. Ceſt à la ertu, diſoit-il qu’il",
            "faut s’ateacher nonpas à la fortune; ſi le Miniſtre eſt mauuais,",
            "aeux qui luy ſont complaiſans valent encor moins que luy.",
            "L’Empereur Gratan aagé de dix-huit ans, fit chaſtier exem.",
            "plairement vn certain Serapion, qu’il auoit aymé depuis ſon",
            "enfance, pat ce que faiſant refletion ſur ſa conduite paſſée, il",
            "reconnoifſoir bien que ce lache fauory auoit eu plus de com",
            "plaizance, pour ſeconder aueuglement toutes ſes inclinations.",
            "que de ſincerité ou de generoſité, pour les corriger par ſon",
            "exemple.",
            "Le Roy ne ſera pas touſiours enfant. Ses complaizances ne",
            "ſeront pointrouſiours pueriles: ſes tendreſſes ſe rendront enfin",
            "plus capables de receuoir de plus fotes impreſſions. Il eſt bien",
            "facile de le tromper à preſent, mais lors que l’age le detrom",
            "pera, il ſera fort difficlle de l’apaſer. S’i fait maintenant tout",
            "ce qu’on veut, viendra letemps qu’il ne fera que ce qu’on ne"
        ],
        [
            "16",
            "voudra pas & ce qu’il faudra faire. Mazarin ne luy plaiſt que",
            "par ce qu’il le regarde encor par les yeux de ſa mere; il ne l’a",
            "prouue, que par ce que la complaizance qu’il a pour celle qui",
            "l’a engendreé, eſt la dectrice de tous ſes ugemens.",
            "Pendant la premere année du regne de Neron, Agripine",
            "eſtoit & maſle & femelle, rien ne ſe faiſoit que par ſes ordres:",
            "ſes volontez eſtoient celles de l’Epereur, par ce que l’Empe.",
            "reur eſtot enfant & ſon fils; pendant la ſeconde Dion Caſſie ra.",
            "porte que Neron comm nça de vouloir ce que ſa mere ne vou",
            "lot point: pendant la troiſieſme Agripine n’auois preſque plus",
            "de pouuoir, pendant la quatrieſ me elle n’obtenoir que ce qu’el",
            "le pouuoit gagner par les larmes: dés l’entrée de la cnquieſme",
            "année, ſes prieres & ſes larmes ſe virent ſans pouuoir, & tous",
            "ceux de ſa faueur diſgraci z auec cette belle e ma que, que s’il",
            "eut eu aſſez de foibleſle pour ſuiure toutious leurs conſels, ils",
            "euſſent fait de ſa perſonne vn phantoſme de Roy & vn Empe",
            "reur de Theatre:; il n’a pas perſeueré dans cette belle humeur.",
            "I’en predis autant à tous les Mazarins: ces lahes partzans ne",
            "s’atahent au Roy que parce qu Maarin le gouuene: Ma",
            "zarin ne gouuerne le Roy, que parce qu’l eſt encor enfant; l",
            "ſe preuaut de cette foibleſſe, pour luy fare aurhoriſer toutes",
            "ces maluerſations par ſon ſufrage. Il luy ſait dre ie le veux par",
            "ce que la raiſon qui eſt encor imparfaite en ce ieune Monarque",
            "ne luy a pas apris de dire ie ne le veux pas. Laſſez le croiſtre,",
            "Mazarins, fax François, ennemys du Roy & de voſtre pa",
            "trie: toutes les breches qu’il verra faites a la Royauté ſeontre",
            "parées à vos ldeſpens, & puis que c’eſt vous qui ſouſtenezce",
            "mauuais miniſtre par voſtre complaizance, aſſeurez vous qu’il",
            "ne le fera tomber vn iour que pour vous acabler ſous ſa ruine.",
            "FIN."
        ]
    ]
}