{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique délibérative",
            "remontrances"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-18",
            "@who": "AB"
        },
        "titre": "Très-humble remontrance faite au roi par messieurs les\n          députés du Parlement de Paris, contre le retour du cardinal Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3822_MAZ.xml",
        "path": "Corpus/Mazarinades/3801-3900/Moreau3822_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/3801-3900/Moreau3822_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8918918918918919,
            0.7777777777777778,
            0.6280193236714976,
            0.7402597402597403,
            0.7685589519650655,
            0.7211538461538461
        ],
        "lexicalite": 0.73068669527897,
        "ecarts": [
            -0.1141141141141141,
            -0.1497584541062802,
            0.11224041658824269,
            0.028299211705325233,
            -0.04740510581121937
        ],
        "ecart": 0.09036346046503632
    },
    "texte": [
        [
            "TRES-HVMBLE",
            "REMONSTRANCE",
            "FAITE",
            "AV ROY,",
            "PAR MESSIEVRS LES DEPVTEZ",
            "DV PARLEMENT DE PARIS",
            "CONTRE LE RETOVR",
            "DV CARDINAL",
            "MAZARIN",
            "A PARIS,",
            "Chez IACOB CHEVALIER, proche Sainct",
            "Iean de Latran.",
            "M. DC. LII."
        ],
        [
            "3",
            "TRES-HVMBLE",
            "REMONSTRANCE",
            "FAITE AV ROY:",
            "Par Mrs les Deputez du Parlement de Paris.",
            "Contre le Retour du Cardinal Mazarin.",
            "SIRE",
            "IL n’y a pas encor long-temps que Voſtre",
            "Majeſté ayant pris le Timon de l’Eſtat, & vou",
            "lant faire eſperer à la France vn Regne accom",
            "pagné de bon-heur, daigna donner commen",
            "cement à̀ ſa Majorité par vn acte de Iuſtice, qui",
            "fut receu de tous les Ordres auec vne ſinguliere",
            "affection, & regardé comme le pronoſtique de",
            "-ſa feliciteé future.",
            "Voſtre Majeſté declara, en preſence de cous",
            "les Princes, ſeant en ſon Parlement; Qu’elle ne",
            "conſentiroit iamais au retour du Cardinal Ma",
            "zarin, & que la porte de ce Royaume luy ſeroità̀",
            "iamais fermée, l’ayantſtant qu’il y a demeuré",
            "A ij"
        ],
        [
            "4",
            "remply de troubles ſi funeſtes qu’ils euſent in",
            "faiſſblement perdu, ſil’Ange Protecteur de cét",
            "Empire ne ſe fuſt oppoſé fortement à ſon mau",
            "uais genie.",
            "’vola de letour, SRE, il’eſt rentré, ila",
            "1 1",
            "trauerſé les Proumees, fait deux cents lieues à",
            "ain arm de: il a porté la deſolation par tout: il",
            "hnerche la Cour il va joindre voſtre Majeſté,",
            "eut ſe mettre à l’abry, à l’ombre de voſtre ſa",
            "creée Perſonne.",
            "S ceſt par les ordres de voſtre Majeſté,SRE.",
            "Nous luy remonſtrons en toute humilité, la Foy",
            "inmuiolable de ſa derniere Declaration. Si c’eſt",
            "ontreſes ordres, nous demandons vos fodes,",
            "S implorons le ſecours de voſtre bras, podurex",
            "terminer ce Temeraire, qui pour ſe mettre en re",
            "pos, metantd’inmoeens dan e trouble",
            "oQus voſre lajeſte, Sls apmelt on ſ",
            "memoie cet heureux iour auquel la Ftanes uy",
            "voyane prendre les reſnes du comrmandenmen",
            "reduili d’allegreſe que Voſtre Maieſté confir",
            "ma puiſamment, ayintengpge deſon ſa parole",
            "Royale, que l’Autheur de tous nos malhneurs ne",
            "71",
            "eſeoit iamais r’appellé.",
            "Voule vous retirer les premiers ggesde vor",
            "ſtre bonté, SIRE Et voſtre Maieſté ſe repens",
            "edla ld’auoirſi ſolenmnelement teſmoigué de la",
            "oou à ſes eplon & fai oir ddlons que l",
            "naturels"
        ],
        [
            "5",
            "nalturels ſubiects l’emportoient dans ſon eſprit",
            "ſur vn eſtranger, qui n’a autre droict de ſe faire",
            "aymer, que celuy qu’vne bijarre fortune luy a",
            "donneé, pour ne dire rien de plus grief.",
            "Sera-il dit, qu’vn homme declareé ſi ſouuent",
            "criminel, faſſe qu’vn grand Roy reuoque ſa pa",
            "role ſacree, rompe vn lien ſi venerable, qui atta",
            "che les peuples au cœur des Roys, faſſe retirer les",
            "airres de ſa bien-veillance, & que la premiere pa",
            "role qu’vn Roy deuenu majeur a donnée en pre",
            "ſence des plus Illuſtres Teſmoins d’vn Eſtat, pour",
            "vn ſuiectſi important, en l’action la plus celebre",
            "de ſa vie, au plus ardent deſir des peuples, ſoit re",
            "cogneuë vaine & de nul effet, ſuggereée par des",
            "perſonnes qui ayant deſſein de tromper toute la",
            "France, ont faict le plus enorme ſacrilege de tous,",
            "ſe ſeruant de la ſacreée bouche de Voſtre Maieſti,",
            "pour ſe mocquer de la ſimplicité des peuples &",
            "décrie la parole d’vn Monarque, qui doit eſtre",
            "auſſi ferme que ſa Souueraineté",
            "De ces commencemens, SIRE, qui neſont",
            "qu’vn premier eſſay de malice, Voſtre Maieſté,",
            "en quila viuacité de l’eſprit ſuppleée le defaut des",
            "années, peut coniecturer quelles ſeront les ſuites",
            "& les progrez tantoſt plains de violence, tantoſt",
            "de lachetez, qui iuſques à la venuë du Cardinal,",
            "au oient eſtéincogneües à la France.",
            "Nous auons veu, non ſans extreſme déplaiſir,",
            "B"
        ],
        [
            "6",
            "Mr le Prince de Condé ſe retirereMe ld Cdur-les",
            "motifs qui l’en éloignoit nous paroiſſoiét des pre",
            "textes: Nous appellions toutes ces peurs, des",
            "peurs Paniques, auſſi vaines à nos yeux que ces",
            "mouuemens nous ſembloient iniuſtes, hors de",
            "ſaiſons, & des querelles d’Alleman. On change",
            "auiourd’huy de diſcours. Les lnuectiues ſe con",
            "uertiſſent en Apologies. Tel deteſtoit lon Party,",
            "qui minute de s’y ioindre. On innocente toutes",
            "ſes peurs. On excuſe ſa retraicte. On dit qu’il",
            "auoit les yeux bons, & que ſes terreurs n’eſtoient",
            "pas l’effet d’vne imaginartion altereée qui ſe figu",
            "roit des Monſtres; mais pluſtoſt vne ſage pre",
            "uoyance contre tous les malheurs dont nous",
            "nous voyons accueillis. En vn mot, s’il a peû̂.",
            "eſtre criminel durant quatre ou cinq mois: Le",
            "retour du Cardinal luy rameine ſon innocence.",
            "Et non ſeuleuient cela, SIRE, luy attire les",
            "vœux de tous ceux qui ont enhorreur ce Mini",
            "ſtre, dont le nombre eſgale celuy de vos Sujets,",
            "mais encore luy donne de l’appuy & desSoldats.",
            "Detournez,S IRE, & empeſchez l’incendie",
            "que ce retour va allumer dans voſtre Eſtat.",
            "Ne ſouffrez pas que la poſterité deplore vo.",
            "ſtre Regne comme celuy de Titus le meilleur",
            "des Empereurs, qui vit des extrémes deſola,",
            "tons cauſées par l’embraſement du Veſuue,",
            "Montagne eminente en Sicile, eoute l’urope",
            "1"
        ],
        [
            "7",
            "s’en reſſentit & les Prouinces les plus reculeé́es de",
            "l’Empire, meſme au delà des Mers, virent des",
            "triſtes effets de ce debordement de feu; Empeſ",
            "chez, SIR E, qu’vne Eminence iſſuë̈ de Sicile",
            "ne iette ſon feu ſur vos villes, & ſur vos Prouin",
            "ces, & qu’il n’en faſſe de funeſtes monceaux",
            "de cendre, faites que ce Coloſſe s’aille eſchoü̈er",
            "hors de la France, afin que ſa cheute n’entraſne",
            "la ruine & la perte de quelques perſonnes",
            "qu’elle a lié & attaché à ſa fortune.",
            "Ce ſont, SIRE, les vœux & les prieres de",
            "vos tres-humbles, tres-fideles & tres-deuots",
            "Subjets."
        ]
    ]
}