{
    "entête": {
        "form": "prose",
        "genre": [
            "texte officiel",
            "parodie"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-03-05",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-18",
            "@who": "ZC"
        },
        "titre": "Très-humbles remontrances par écrit, faites et présentées\n          au roi par messieurs du Parlement de Paris, en la ville de Sully-sur-Loire, contre le\n          retour et pour l'éloignement ou la punition du cardinal Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3841_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "TRES HVMBLES",
            "REMONSTRANCES",
            "FAITES ET PRESENTEES",
            "AV ROV",
            "PAR MESSIEVRS",
            "DV PARLEMENT DE PARIS",
            "EN LA VILLE DE SVLLY",
            "SVR LOIRE",
            "CONTRE LE RETOVR ET POVR",
            "l’eſloignement ou la punition du Cardinal MaZarin.",
            "A PARIS,",
            "De L'IMPRIMERIE de la Veufue I. GVILLEMOT, ruë des Marmou",
            "zets, proche l'Egliſe de la Magdeleine.",
            "M. DC. LII."
        ],
        [
            "TRESVMBLES REMON",
            "trances par eſcnit faites preſentees au",
            "Roy par Meieurs du Parlementde Paris",
            "en la ille de Saully ſur Loire.",
            "Contre le retour & pour l’eſſoigne",
            "ment ou la punition du Cardinal.",
            "Mazarin.",
            "sIRE",
            "La Declaadon de Voſtre Majefté, qui banniſſoit pout iamais de",
            "ſon Royaume & pais de ſon obeïſſance le Cardinal Macarin, ayane",
            "precede d’yn iour la ſeance que Voſtre Majeſteé prit en ſon Lict de",
            "1 eeoui ie el e uofu roee nir e e e",
            "de la fesnmet dvn acte ſi ſolemnel, que Voſtre Majeſté faiſoit vo",
            "lantairenentauc tous ſes Sujets a la veuë de eouate la France.1",
            "Nous, qu eſtions depoſitaires de la foy publique, ſſions ereu",
            "cõmettre vn crime de nous en deſfier, lors que naus appriſtmes bien",
            "toſt apres que le Cardinal Mizarin employoit tous les artifies qui",
            "luy ſont ordinaires, & faiſoi de paiſſances cabales dans voſtre",
            "Gour pour y reuenir, & ſe reſtablir dans ’authorité qu’il auoit vſur",
            "pe duranat voſtce Minoslté, Le deſſein de cet hommae amboitiux luy",
            "a ſi bien reuiſſi que joignans a force à la ſusprie il s’eſt approché dé",
            "voſtre perſonne, & a repris laoonduitte de voſtre Royaue, contre",
            "poelaeons qu l a auites dansſes Letes dene ſe meſer iama.",
            "Eneen qiee nna",
            "A’ij,"
        ],
        [
            "5ae l’aduds-de cttitreprſe nous faſes obligez d’aller au deai",
            "des mal-heurs qu’elle pouuoit produire, & teſoſumes de faire tres",
            "humbles Reraonſtrancçes à Voſtre Majeſte, qui ne tendoient qu’à re",
            "pteſçnter les inconuenens qui arueroient, &qai en effet ontſuai",
            "le",
            "meſris de os Declacations, que oous tenions pours loix inuiolables.",
            ", Nouseuſes grand ſujede ioye, SIR E, lors- que Voûre Ma",
            "éſté nous fit entendre par ſa Lectre ſes intentions de maintenir",
            "ſes",
            "prmeſes Royales, nous aſſerant qurelles ne ſerolent iamais vio",
            "lées, Mais bien toſt apres l’eſtoonemenenous ſaiſit;, lors que Mon",
            "ſieur le Due d’Orleans nôus fit l’honhetr de nous dire que le Car",
            "dinal Mazarin eſtoit dans Sedan, & auoit fait amas de gens de",
            "guerre",
            "poas aller cgouner Voſtre Majeſté, ſans qui Elle nons euſt fait la",
            "gracçe es nous faire ſçauoir ſes volontez ſur vn ſujet ſi important.",
            "Nousre putiouis roire qu’Elles fuſſens pottées à rappeller celuy,",
            "contre lequel vos Declarations & les Arreſts de voſtre Parlement",
            "ſubſiſtoient, confrmé́es par la Lettre, que nous venions de receuoir",
            "de Voſtre Majeſté.",
            "A la verite, SI R E, Nous auions bien de la pelne à nous per",
            "ſuader qu’on euſt pû abuſer de voſtre ſignarure, juſqu’à la fale",
            "ſeruir",
            "en meſme- temps à deux choſes ſi contraires: l’vne d’aſſeurér que la",
            "Cardinal Mazarin demeureroit pour iamais exclus de voſtte Roya.",
            "me, l’autre de l’approcher de voſtre perſonnet Votre Parlement la",
            "reſpecte trop pout doutet de la ſincerité de voſtre eſcrit, l’aſſeurance",
            "que Nous en auions Nous porta à donner l’Arreſt du a9. Decembre,",
            "ayant iagé que ce remede eſtoit neoeſfaire pour arreſter vn mnal-heur",
            "extreme, &e qu’iln’y aaolt point de pluas forte barriere pour fermer le",
            "paſlage au Cadinal Mazarin, qe de luf donner aprehenſion de ſa",
            "vie, eſtanpernis d’en vſer de la ſorte contre les pertarbateurs du re.",
            "os public, qui ſe couurent de la paiſtance contre la luſtice ; fur tou",
            "ſors que nous denions croire que le progrez du Carinal Maarin",
            "dlas voſtre Eſtas eſtoit vn pur attentat, contre vos defenſes & pluſ",
            "toſtlle teſnoignage de fſon deſeſpor, qu’vne execudon de vos",
            "ordres;",
            "perſonue ne pouuaat s’lnaginer qu’il fuſt capable de vous ſurpren",
            "re par les importunitez de ceux qui ſolicitoient ſon recour’pour",
            "leurs intereſts parculiets, au preiudice de ceux de voſtre Eſtat.",
            "Nous n’auons apris, SIRE, que par le rapport de nos Deputez",
            "le changement de ces teſolutions, qui ienpllra d’eſtodnement l’E.",
            "rope cormome ella a deſa fait toute la France, & Nous a’obligez à don",
            "oet Arreſt que tres-humbles Remaaſtrances ſeroient faies par eſ.",
            "crie à Voſtre Majeſté pour la deſcharge de nos conſclences, &",
            "que la",
            "poſterit"
        ],
        [
            "poſtetité voye dans les mopnuenaens pablics iuſquesoù s’eſt portée",
            "noſtre fidelité pour voſtre ſeruice..",
            "N’ayant point eſtimé qu’il Nous fanſt loiſible de demeurer ſeule",
            "ment ſpectateurs de la deſolation qui menace voſtre Royaume;",
            "Nous vſons de ces motsnon par vne ſimple prevoyance, mais par",
            "vne connoiſſance éuidente, qui Nous fait voir que Monſieur le Duc",
            "d’Orleans & tous les Princes de voſtre Sang ont pris les armes pourt",
            "empeſcher qu’vn homme incapable ne s’empare de voſtre Perſonne",
            "& de vos affaires-, pour metre voſtre Royaume enproye & rendre",
            "vos Sujers les plus mal-heureu de la terre",
            "Ayezagreable, SIl RE, que noſtre hidelité vous donne aujour",
            "d’huy des preuues de ſon zele & de laſemeté- Nous ne les",
            "pouuoas",
            "endre plus certaines qu’aporransà Voſtre Majeſte la verre, qui eſtle",
            "plus riche & le plus vile preſent que les Sujets puſſent faire à leur",
            "Souuerain, Sur tout, ſi cette verité vous retire non ſeule ment des",
            "pparences qui vous ſurprenent, mais du peril qui vous menace. Ce;.",
            "e conſidertion qui Nous touche ſi ſenſiblement, en meſme-temps",
            "teleue nos courages pour les porter a la recherche d’vneſgloire de la.",
            "quelle dépend celle de nos charges Nous la perdrions, SIlRE, ſi Nous",
            "diſfimulions plus long-temps ce que nous auons condanmné en la",
            "conduire duCardinal Mazarin, &li ayant jugé apres vne ſerieuſe dell¬.",
            "beration, qu’il eſt indigne d’eſtre aupres de voſtre Perſonne,",
            "qu’il eſt",
            "d vn pernicieux exemple dans voſtre Cour, & qu’il eſt incapable de",
            "gouuern er vos affaires; Nous ne ſupplions tres-humblement Voſtre",
            "Majeſté de faire les re flexions neceſſaires ſur les choſes que nous",
            "auons à̀ luy repteſenter.",
            "Nou s commencerons par la plus importante, & quirouche plus",
            "viuement nos cœurs, a ſeAuoir, par le ſoin que Dieu commandc d’a",
            "uoir pout voſtre ſacié́e l’erſonne. Acet effet qu’il vous plaſe",
            "eſloi,",
            "gner le Cardinal Mazarin pour pluſieurs conſiderarions, piincipale",
            "mene parce quil eſi hornime ſans foy, & qui veut eſtablir la",
            "peifidie",
            "par des maximes abominables, dont les autheurs doiuent eſtre eſcar.",
            "ez d’auprez les peiſonnes des Roys, veu qu’elles tendent à diſſou",
            "dre l’vnion qui doit eſtre entre le Prince & ſes Sujets; &",
            "par con.",
            "ſequent vont à la deſtrution des Monarchies, eſtant impoſſible",
            "qu’ellsſe conſeruent ſi on ronmpt les lians de la ſocieté ciuile, & ſe",
            "priuent des moyens de maintenir le credit parmy ſs àmis & de ſe re..",
            "coneilieauec les ennemis. Nous dirons dauamage, que ſ par vne",
            "ortuption generale la verité &la bone fo ſe ouuoict bannies-de",
            "la conuerioa& du couamice des hommes; ls Ptincas ſoroieni",
            "B"
        ],
        [
            ",",
            "6",
            "abhges de les garder non ſlulemet paree que leur reputation vient",
            "pincipalement de ces veous Royales, mais à cauſe qu il leur ſeroie:",
            "impolſſible de traitrerauec les Eſtrangers ſoit de paix ou de guerre.",
            "François I. vn de vos predeceſſeurs, lors qu’on luy voulut perſua¬.",
            "der de faire arreſtet l Empereus Charles-Quinc quirprenoit ſon che¬.",
            "mnſur la ſeureté d vn paſſeport, reſpondit à ces mauuais Conſeil.",
            "lers: Il faut que les oys, qui ne ſont point arreſtez par la crainte des",
            "loix & des vengeances humaines, ſoient retenus par l’eſtat qu’ils",
            "doiuent faire de leurs promeſſes, leſquelles ils ſont obligez d’execu",
            "ter, quand tout le reſte du monde s’en ſeroit diſpenſé.",
            "E effect, SIl RE, voſtre Majeſté iugera bien qu’à l’heure meſ¬.",
            "me qu’vn Monarque, qui ne peue eſtre contraint par les voyes de",
            "Iuſtice, vient à meſpri’er ſa parole, il ne ſçauroit faire vne perte",
            "plus notable que la creance, qui tiont les cœurs doucement a",
            "tachez, dans leſquels vn Princeſans foy ne reigne plus. Mais les",
            "plus deteſtables & dangereux Fauoris des Rois, ſont ceux quà",
            "apres auoir conſellé d’vſer de perfidie, pour ſe dé́meler de quelques",
            "rencontres faſcheuſes ſont aſſez malicieux pours la vouloir eſtablir",
            "par des maximes generales, & ſont ſi audacieux de les cendre pu",
            "bliques. Le Cardinal Mazarin qui les a praiquees, les a auſſi é",
            "ſeignees, en diſant pluſieurs fois, que la bonne foy ne dois eſtre",
            "en",
            "vſage que pamy les Marchauds, que l’honneſte homne n’eſt point",
            "eſcaue de ſa parole, & qu’il n’y a poin de daager de menr, pou",
            "ueu que le menfonge ne- ſoit cognu qu’apres qu’il a teûſſi: Si ces",
            "damnables lecons entrent dans l’ame d’vn Ptince de voſtre aage?",
            "quels rtemedes trouuerons- nous à vne guerre ciuile ou eſtrangere;",
            "Qui ſeroi l’Ennemy qui ſe fieroit à vue paix ſignee? Quj ſeroie",
            "le Subjet qui ſe tiendrot aſſouré du pardon, & qui s’appairoit ſut",
            "vne Amniſtie? N’eſt-ce pas les moyens pour reudre lés guertes",
            "& les reuoltes deſeſperees.",
            "NMous pouuons donc ſans perdre le reſpeét qui eſt deu à nas Rois,",
            "& ſans violer l’obeyſance que nous auons jurêe, prendre toutes",
            "ſortes de voyes legiimes, qui les pourront obliger à eſloignec ees",
            "eſpita peruicieux, qui mefurent la daree des Empires à celle de leu",
            "ecredit, eſtaat choſe certaine que ſans la bonne foy il n’eſt pas ſen¬.",
            "leent impoſſible de tegner ſut les homimes, mais de vinre pamy",
            "les hommes, d’o vient qu’vn Sage diſoit aueec beaucoup de raiſon,",
            "que celuy qui a renoncé àlae bonne foy, n’ den plus aà perdre, eſtans",
            "aſſeuré qu’ayane raaspu le nœud de la ſoodieé́, ou vie cdiuile, il eſt en",
            "pire coudidoa, que n’eſt celuy qui et priaé de lanâturelle."
        ],
        [
            "Vls, SIR É, ce que le Cardinal Maearin aſouuent ouloais",
            "par meſchans conſeils, & paroles ſcandaleuſes. Nous vous pou",
            "vons aſſeuret que ſa perfidie n’a iamais paru auec tant d’impu",
            "dence, que lors qu’il vous fait eſcrire que voſtre intenion eſtoit",
            "de maintenir vos Declaralons, & s’approchoit à meſme temps en",
            "vortu’ d’autres Letrres exigees de voſtre Majeſté.En quoy nous pou",
            "uons dire qu’il a tellemens ſurpnis ſa bonté, que nous oſerions aſ",
            "ſeurer, que celuy qui tancoſt par ſ colere, & tantoſt parſa",
            "peur, a",
            "ſouuent bleſſe voſtre authoricé, ne luy a iamais fait vne playe ſi",
            "ortelle : il a creu qu’il la gueriroit, lors qu’il a fait publier par les",
            "ſiens, ou inſere dans vne Declaration qu’il a dreſſee luy-meſtuae, &",
            "tient encore cachee, que voſtre Majeſté auroit eſté forcee d’acecor",
            "der, celle qui letraitte comme aurheur de la continuationdelague",
            "re des pirateries, & de tous les deſordres de voſtre Royaue,",
            "Mais",
            "il ne peut ableguer cecte pretenduë violence faite par des Subjets",
            "à leur Souuerain, ſans deshonorer voſtre Conſeil, &.accuſer le peu",
            "de ſoin, que la Reine voſtre Mere auoi pris -pous mainnenit voſtre",
            "authorité.",
            "S I R E, os Declarations ont ete donnees aux inſtances de Mon",
            "ſieur le Duc d Ordeans, & à nos tres-humbles ſupplicaions: nous",
            "pouuons praeſter que nous les auons obtenués en la meſme faço",
            "que l’on fait s graces de Dieu, quipar prieres & larmes ſe laiſſe",
            "vaincre à ſes creacures pour accosda-leurs demandes.",
            "Si l’ignorance du Cardinal Maaarinne lay a pû permettre de faire",
            "reflexion ſr la iuſtice de cetee penſee, ou ſi ſa malice a eſte aſſez",
            "ganmde pour la meſpriſer, qu pouons-ous artendre de bon poux",
            "voſtre Majeſte & le repos publie, de celuy qui a voula prendre",
            "vnae qualité inoaiſe eu Pance de Surintendant de l’edncation de",
            "votre Majeté.",
            "’auons-nous pas ſujet de craindre, lotrs que nous. voyons que",
            "cet honmmna ſans naiſſamce, ſans condaie, ſans vertu, & prncipale",
            "oant ſans foy, approaho d oſtre Majeſté, mainenane qu’elle eſt",
            "en vn ôge, qui doit receuoir&e retenir les inpreſſiõs, qai laſerairont.",
            "à viure en ptermier Roy de la Chreſtienté, eſtant ceain qae voſte",
            "boa -heu & coluy de vos Subjets depend das Conſeils qui vous.",
            "roae donae, Ainſrvos peples iageont,i-nous auons raiſon de",
            "nous oppeoſn aureſtablſſsnent de celuy, qui ne reuiens que pou",
            "eſſayer de doaner ataiate à voſtre bon narrel..",
            "Nous voyons auſſi auec vn extréme deſplaiſir, que le Cardinal.",
            "Mauarin 3’eſt rendule plus ſot, non ſeulemens pués voſtre Peſpu;,."
        ],
        [
            "s3",
            "ne, mais auſſi dans voſtre Maiſon, où pluſieurs de ſes ſuiuans & de",
            "ſes ardes paroiſſent armez; ce qui n’auoit iamais eſtéſouffert.",
            "Nous auons encore remarqueé ce qu’il a dit dans ſes lettres, que",
            "quatre ou cinqmil hommes, qui l’ont eſcorté eſtoient ſes amis,",
            "& ſes",
            "troupes: d’ouù s’enſuit que voſtre Majeſté eſt en toutes façons ez",
            "mains des Eſtrangers, comme il eſt tres-certain, que s’eſtant rendu",
            "dſpenſateur des Charges militaites, & de toutes les Charges, qui ne",
            "ſont conſerees & ditribuees qu’a ceux qui veulent dependre de luy,",
            "leur crcance eſt, qu’ls ont toute l’obligation aà celuy qui vous deſ",
            "poüille pour les reueſtir, & refuſe ceux qui ne veulent pas",
            "eſtre ſes",
            "Patiſans.",
            "SIR E, nous croyons qu’en cette rencontre ileſt loiſible de nous",
            "ſeruir de toutes voyes legitimes pour garantit voſtre erſonne des",
            "entrepriſes ſur voſlre authorite, & vos Subojets d’oppreſſion: nous",
            "ſommes aſſutez que voſtre Majeſté ne veut pas ruiner ſonRoyaume,",
            "pour coutenter vn Eſtranger, qui na rien de recommandable que ſa",
            "qualité de Cardioal, laquelle eſtant en lui vn preſent de la fortune &",
            "non pas vne recompenle de la vertu, eſt vn onemcnt des-honoré",
            "par celuy qui en eſt reueſtu.",
            "Cette dignité qu’il n’a iamais merité́e,ne le peut exempter de la Iuſ.",
            "tice ſonueraiue que Nous adminiſtrons par la puiſſance que nous te",
            "nons de Voſtre Majeſte: nous la deuons faire ſentir à celuy quis",
            "eſt",
            "voulu meſler de vos affaires, & qui s’eſt engageé par vne conſequen",
            "ce neceſſaire à rendre compte de la conduite aux luges cſtablis",
            "pour",
            "ordonner la punition à tous ceux, qui abuſeront de voſtre authoriré,",
            "ttoubleront le repos de voſtre Royaume, & violeront leloix, auſ",
            "quelles ils ſe ſont ſoûmis.",
            "Nous auons temarque vn atte deftaut, qui doi exclure le Car",
            "dinal Mazarin de vos Conſeils pour la legerté qui paroſt en ſes",
            "reſolutions, & qu’il pourroit irmprimer dans voſtre ame les meſmes",
            "maximes qu’l a tenuës dans la didpenſation des biens-fais, & dans",
            "le choix qu’il a fait des perſonss de toutes condtions, qu’il a ad",
            "uancées u preiudice de ceux qui le eritent, & ſont plus",
            "capables",
            "de vous ſeruir.",
            "Nous auons auſſi grand ſujet de nous defier, que le Cardinal",
            "Mazarin ayant pris ceance dans l’Eſprit de voſtte ajeſſé́n’entre",
            "prenne de luy communiquer ſes paſſions pouz le porteirà pourſui",
            "ure ſcs vengeances. Nous n’ignorons pos que la couſtume de ceux,",
            "qui ont acquis vn gtand ctedit aupré́s des Princes, eſt de leur per ſua",
            "et que les deplaiſits, qui leur ſont faits,ſont des e no epriſes",
            "ſur l’au",
            "horité"
        ],
        [
            "aiorité Sonneraine, & soſmedlas teſnoignages d’auerſion entre la",
            "perſonne du ’rince; c’eſt la pratique commaneà tous les Hanois",
            "defsire croire aux Roys qu’on offenſe la peſonne de lurs Majeſtz",
            "lors que l’on attaque leurs Miniſteses; les artifices du Car dinal Ma",
            "narin, & la connoiſſance que nous anons du paſſé, aousfont",
            "croire",
            "qu’it n’en vſera pas miux, & ainfi qu’il rendra de mauuais offiee",
            "à Monſieur le Duc d’Oleons, aus Puincea du Sang, aux Couss",
            "’Souueraines, à voftre bonne Ville de Paris, à vos principaux d",
            "meſtiques, à la Nobleſſe, à vos fficiers, & à tous vos peuples;",
            "ce",
            "qui nouriira Voſtre Majeſlé dans vne continuelle defiance de ſes",
            "luas ptoches & de ſes plns fidals ſeruiteurs, d’ù vi ndiont les reſ",
            "ſentimens des oftenſes, & les appr h nſons qui alteetont le tej",
            "os",
            "& ls Paix de voſtre Eſtat. Ces malheors ſont néuitables. SRE, ſi",
            "Voſtre aAajeſté ne reruoye celuy ous ne p ut eſlre dans le Pays &",
            "erres de voſtre obeyſſance, ſans y porter le trouble par ſon hurmur",
            "ntr eprenante, qui s’eſtorcera touſours de ſaire croi àa Voſtte Ma",
            "iſté que les plaintes contre l’nſolence de ſa fortune, lont des",
            "conſ",
            "pirations conre voſtre Eſftat.",
            "Lots qu’il plaira à Voſtre bMaieſté ſe faire inſtruire d tout ce qui",
            "seſt paſle durant voſtte Minorité elle uonueras que ce n’eſt as le",
            "Cardinal Maaarin qu a fait des oeruecilles pour vous, mais que Dietu",
            "afat des miracles pour vous garontir des perils, dans leſquels t",
            "omme peu ſage auroit ietté votre pe ſonhe, voſtre authorité, &",
            "tout voftre Royaue.",
            "Il ne ſuffit pas qae les Roys s’arseſtet dans. la conſideration des",
            "choſes qui les touchent cn particalier, eſtant cauoyez de Dieu pour",
            "eſtre les Gouuerneurs & les Peraes des Peuples qui leur ſont comris;",
            "nais ils ſont obligee d’eſûlogner tout ce qui peut corrompre les",
            "muts de leus Sujets, prinpalement da ceax qui ont l’honneuar de",
            "lasapracher.",
            "Ceas qui ont ouliu dire qus le Cardinal Mazarin n’auoit point",
            "l’ſprit poé à la eraaaé, n’out iamais conſideré nuy ce qu’l a fait",
            "poas entsratenir las gueres, &e enmpeſcher la Paix, ny la reſolation",
            "qu’ilpri ſansſajer da fanaepernr par la f. i dans oſtre bonneille",
            "de Paris deas millioas de perfoanes, oyant contrant la Capitsle de",
            "voltre Royaus à pcendre lsArme pour fa deffeanſs ndatulle, &",
            "poar claerches da pair; ce qut donn à-vos ooſins bvne res-aau",
            "uaaſe ipnaſſion da Goouarnement depoſtee Mnorité, toâte l’Eu.",
            "opeayantſcen qus ce fiege auoit eâé etreprispar l’indgnatios",
            "d’ eraoges, qui voaloit faire fini pat le alas cruel de pu les"
        ],
        [
            "eau de Dieu les Boargeois de cetteygrande Vill",
            "Mais ſe falloit-il eſtonner ſi le Cardinal Maearin eſtranger",
            "n’auo’.",
            "pont de bienueillance pour la France, dans laqulle il ne s’eſtoit ar",
            "reſté que pour eſleuer ſa fotune aux deſpens de vos Sujets, il les",
            "traittez enu Barbars, s’eſtant imaginé qu’il les auoit conquis, il s’et",
            "ſeruy de l’mduſtrie des P’artiſaus, q s’et ans rendus tributdires;",
            "gr doient pour vn emps ce qu’ils luy donnoient pour le faire va",
            "loir, & luy rendre cormpce du principa! quo eſtoit grand,",
            "& de l’vſu",
            "re qui eſtoit ex ceſſiue. Ainſi Voſtre Maeſté ſoufſroit vn double",
            "lar.",
            "cin de voſtte paue peupl qu payoit tout, eftoit doublement ſur",
            "chargé. Cét homme inſtrt par das mauuais Fsancçois contre la",
            "France, a continueé cét infame trafie tant qu’il a eſté en credit, ayant",
            "eſtéinterrompu pas ſon abſence, la puaſſion des Partiſans s’eſt ima",
            "gineaqu’on leurrauſſoit ce qu’ils nepouoient plus daſrober, &",
            "les",
            "a portez à ſe rendre les pls ardaus ſolliciteurs du retoar de leua",
            "Peoteteur.",
            "La France a ſouffert ces deſordres auec plus ’impatience en vn",
            "Eſtranger, qui deuoit corſi derer que cette qualité luy commaadoit",
            "la retenuéë & la dſcretion, qui eſloignent ene & la hainc dot or",
            "dinairement ſont aecompagnées les poſſances arrué́es à vne hau",
            "teur demeſurée, peſonne ne pounant vois qu’auce esrême regret",
            "vn Sicilien ſe ſeruir ſous voſtre nom d’vne puiſſance abſoluë, aſtane",
            "dépouueu de toat ce qui eſt oeceſſaire pour bien gouuasnae vn",
            "Ettat.",
            "Paur faire. voir cetteverité nons ’alleguetons pas ſa naiſſane",
            "parmy vne natrion ennie dela noſtre, & qui noua fait ſentir au",
            "tresfois ſa fureur & ſa trahiſon pae les Veſpes Sicliennes.",
            "Mais nous ſomnmes obligez de repreſenter à Voſtre Mae é ſa",
            "auuaiſe conduite los q’la exerc lesvoyes de rigues enuers vos",
            "Subjets de toutes conditions, aya. t fait empriſoanes ’es Duo da",
            "Beaufort, Mar eſchal de la Motha, Peeſident Bacillon, & taſoorté",
            "le deniar haos ds Royaume où iinſe ſes iours, arreſter &chaſſer",
            "plaſiears Officirs de vos Cours Solecaines, cauſe les diſgraces da",
            "eanx qui uoient ſeuuy & eonſole la Rapae oſte Mdere, erablél",
            ". ioye poblique d’vne Voire rpoatée par vos Araes ſur vos en",
            "nemi, leué as deax foe V.ſtre Maieſté auec paril de ſa perſona",
            "ſaera, fait deſſein de aocager voſtra boane Vlle de Paris cenaplbie",
            "d tant de nulliosd’inoans, tuiaé ieoomnarce, diuerty le fonds",
            "das rentes, deſquelles beauoop de pauuras vuen, & qui fone la",
            "illeuts parts du. bian ds plulit.iss, meſcoqteauté vas Al¬"
        ],
        [
            "liez, meſmes les Suiſes, deſtournt les denies eſtinez à leurſolde?",
            "fait ermpſonoet M ſſieus-les Prnes de Condé & de Conmty, & l4",
            "Duc de Longueuille tur des conjetures legeres, s’imaginant qu’vn",
            "attentat de cete nature ne prodiroit aucune alteration dans le",
            "Royame, & qu’on laitſeroit ſouffrir en priſon le Sang Royal, ſans",
            "en-conſt deter l’importance, interdt le Parlenent de ourdaux par",
            "mauuais conſeil, & cotraint la Ville & la ’rouince à prendre les",
            "Armes, abandonné aux Eſpagnols non ſeulem n la Champagn",
            "ais’ſle de rance & les enmirons de Pars, lors que vos naeilleures",
            "Troupes eltoent eaployées pour accabler vos Snbijets fait tradui",
            "re les Pences prſonniers en la Citadelle du lHavre, lieu neoamo",
            "deà lur ſante, dont ils pouuoient eſtre ailémenst enuoyez hors d̂u",
            "Royame, couet tous les conſ ils pre iptez ou termeraires du pr",
            "exteſpccieux de voſre authorité Royale, ſans auoir appris en quoy",
            "elle conuſtois, laqaella il n’a iamais appcchndé de commettr",
            "ſans la ſouſtenir.",
            "Sl E, il eſt tres-neceſſaire qne Voſtre Majeſté counoiſſe le",
            "vray etat de la Monarchie Royale:; on ne dot propoſer à Voſtre",
            "Majeſté que les esemples des bons & ſages Roys, comme celuy de",
            "Henry le gad voſtre ayeul, lequel eſtilat preſſé de faire verifrer",
            "dans voltre Parlement vn Edict nouueau, & ayant aprispar la",
            "boache de Monſieur de Harlay prenter Preſidene, que ce qu’il",
            "eſir oic contre les Loiz ne pouoitpaſſer qu’en ermployant la pui",
            "ſânce abſoluë, ce Prince luſte & Clement ( dit ces paroles",
            "dignes",
            "de luy) à Dien ne plaſe que ie me ſerue iamais de cte authoite",
            "Souueraine qui ſe deſtuct ſouuent en la voulant eſtablr, & à la",
            "quelle ie ſçay que les peuples donaent vn maunais nom.",
            "Nous auons auſſi ſujet d ecroire que l’intereſt du Cardinal Ma",
            "arn n’a iamais eſté qus de ſe ſeruir de votse authoité pour main",
            "teni clle qu’il auoit vſurpé, & empeſché les oppoſitions ſon",
            "pro",
            "dgiea eredit qui ne vouloie point eſtre contrané. Il voudroir vo",
            "lontiars perſuader à Voſtre Majeſté qu’il à plus de paſſion &",
            "d’i",
            "ereſt pour voſtre puiſſance Royale que vo Cours Souueraines,",
            "qai en rirent laur premier eûtre, & leurs contiauells conſtrua",
            "hone. Nous perdrions ansee la conſcience le iugement, & ſerions",
            "plus aueogles qu’vn Sanſon, ſi nos oains eſbranſoient les Colonn",
            "qui ſouſtiennent la voate qi nous couure, eſtant certain que ſa",
            "hute nous accablerit auec os faniles, nos amis & nes biens.",
            "Stions nous bien fi mal- heureux qu’il peuſt enrer dans voſtj",
            "eſpit, qas le Caediaal Mazarin, qui ſt vn Eſtranges paſſaat pat"
        ],
        [
            "!",
            "es",
            "votre Royaume poar batiner, ſut plus aelé pour la diqgnité & perà",
            "petuité de voſtre Monarehie, que ous qui auons l’hoongur d’eſtr",
            "François, & vos ptincipaux fficiers ayant nos fortanes & celles",
            "de nos enfans at tachéesà la grandeur de voſtre Royaueé.",
            "Serios nous bien f çeu aduiſez de croit equ’vn hôme de cette co",
            "dition ignorare nos mœurs & nos Loix, fuſt capable de noas i",
            "ſtruaire ſur les drais de v ſtre Cousonne, & de nous monſtrer",
            "les",
            "bornes de noſtre affe cion & fidelité́ à voſtre ſeruics, loy qui n’a",
            "pris aduis d’aucuns ſages ny preuu l’aduenir, qui e ſt tout ce qu’va",
            "Mi iſtre aduiſé doit conſiderer, ſçahant bien qu’en trauallan",
            "pou vn Ryaume, il trauaille pour l’étcrnité, ſans lumites de",
            "emps, qu’l ne faut iamais preſcrite aux Monarchies.",
            "Le Cardiral daaain a fait paroiſtre qu’il ne ragardoit point",
            "l’aduenir, lequel a vou’u continuer les guerres, & pour les entre",
            "tenir a emplojé les derniers cfforts, eſpuiſant la France de",
            "ſoldats &",
            "de Finances, ldans aduiſer ſi ces d ux choſes venoien à manquer qu’il",
            "ſ roit contraint de conſentir à vne Paix honteuſe, où de cedor à la",
            "haine publique, qui s’eſleueroit contre luy, pousr anoir perdu la ſai",
            "ſon de con lure vn Traité aduantageux & honorable à la Fra",
            "ce, comme celuy qui eſtot projeté & ſur le point d’eſtre ſigné",
            "à",
            "Munſter, qui a eſle rompu par le Cardina! Mazarin, qui ne",
            "pouuant diuertt ſ-s yeux de ſes inereſts, ne voulu iamais conſentit",
            "la paix Le mal eft venu de ce que le Cardinal Mazarin s’eſt tou",
            "ſiours imagné qu’il trouuerot plus de ſeureteé daas les uoubles,",
            "qui le maintiennent en plus grand luſtse, & le rendent plas neceî",
            "ſaire, s’eſtant emparé du command ment & de la puiſſance desar",
            "es.",
            "Nous voyons maintcnant qu’il a caaſé tant de deſordres que noas",
            "ſomnes dans les guerres Eſlrengeres & dans les dometiques, que",
            "nous auons perdu pluſieurs plas qui nqps ſtoien laiſléespar s",
            "Traitez qu’l a rompus. Les Lſpagnols out cete oblgation au Car",
            "dinal Mazarin, que no ſeulment il leur a rendu les Conqu eſtes",
            "qu’il croyoit ſtre ſiennes, mais encore celles qui auoient ete fai",
            "es ſoubs le Rgne du dffunct R oy voſtre Pere& ce qui eſt plus",
            "eſtonnant, c’eſt qu’il mploye maintcnant voſtre puſace & n’et",
            "rentré dans votie Royaume, que pour perſecter les Princes qu",
            "auqient ggneé ce qu’il ert aen les voulan per dre, ne ſe loucisntpas",
            "que les aniens ennemis de la France, la pilene lorsqua’il y met le",
            "feu pous en chaſſer s’il peut les enfans de lamſon, qui ont ſouuent",
            "poſ laur vis ppur vous acquerir, dels glea, ce ſi ce n’e",
            "ſtoit",
            "é¬"
        ],
        [
            "1.",
            "ſtoie pasaſea de faire perére les fruis de leursgenereuſes conqu",
            "es,i ne deſt ruiſois encore leu s perſonnes.",
            "SlR E, il n’eſt pas en notre pouuoir d’eprimer les rares meri",
            "tes, & les grandes aons de Monſieur le Duc d’Orleans voſtre",
            "Oncle; Nous ne diſons pas que les plus importates pri’es des pla",
            "ces durant voe Minorité, ont eſté les et ts des ſages Conſeils,",
            "ſoings, vgilane, cour: geuſes entrepriſes, veritables afteCtionms &",
            "reſpcts pour voſtre Perſ nne & le bin de voſtre Eſtat;Nous ne pou",
            "ons paſſer ſous ſilence les combats de Monſieur le Prince de Con.",
            "dé, la terreur de vos armes qu’il a portée ſur l’Eſcaut, ſur le Rhin,,",
            "ſur le Danube & ailleurs. I ſcmble maintenant, SI Rt E, que touc",
            "cela ſoit effacé por faire riompler de ces Princes vn Eſtranget",
            "qui ayant eſte chaſſé par vo Declarations, teientpour prendre le",
            "gouuernail de voſtre Royaume, ayant obligé les plus ſages Pilotes à",
            "le retiret lors qu’ils ont veu qu’il venoitauec reſolution d’employer",
            "voſtre authorité & vos forees pour venger ſes querelles particuſie.",
            "es, pour ſe rtendte maiſtrede voſtre Eſtat en s’empatant de voſtre",
            "Perſonne",
            "Voſtre Majeſté ſçaura vn iour oe que luy couſte l’entrepriſe",
            "d’Orbirelle, de Piombino, de Portolongone, & de Naples, ou le",
            "Cardinal Mazarin vouloir s’eſtablir des reraittes, & s’acquerir des",
            "Souuerainetez, ce deffaut de ſa mauuaiſe deſtine, toutes ſes pre",
            "entions ne nous ayant comblez que de perte & de honte.",
            "Pour deſcouurir ſes maluerſations dans ces guerres d’Italie, il ne",
            "faus voir que les liures de Cantariny, qai veriferont qu’on a enuoyé",
            "an ce pay-l plus de trente millions de lues, ſans auoir foutny",
            "etat valable de l’employ.",
            "Conſidetes, s’il vous plait, SIRE, combien de Sang & de Pia",
            "nances la Prance a perdu pour n’auoir à la ûn que de la confuſion",
            "ptocure par les imprudences & mauuais deffeins du Cardinal lMa",
            "cain: C’eſt pourquoy, SIRE, Nous ſupplions res-humblement",
            "voſtre Majeſté rendre la Iuſtice à vos Subjets, & à vos voifins, qui",
            "ſe plaignent des pirateries que le Cardinal Mazarin a commandees",
            "& entretenuës iuſqaes à-authoriſer le brigandage par vos Lettres,.",
            "pouar profiter de ſes larcins, qui ont raineé le coaameree, & reduit",
            "às la mendicite plus de vingt mille familles.",
            "Le Cardinal Mazarin n’a pas preueu que les Flnances, qui ſonra",
            "les nerfs de la gserre luy manqueroient, qu’il luy ſeroit impofſible",
            "de dreſſer & enrrecenir ſept ou huict ariées ſar terre ou ſur mer,.",
            "e ayet les gueniſous d’mgand ooulre de plaoet eonqiſe &"
        ],
        [
            ",",
            "14",
            "&es anciennes frontieres, de ſoudoyer vne exceſſiue rmiltitule d’E",
            "ſtrangets, qui ne combattent que pour la montre, qu’on auoit ſujt",
            "d’apprehender ou la diſette d’argent, ſi on vouloit contenter tant de",
            "perſonnes, & les maintenir dans la dſcipline, ou qu’eſtant violee",
            "à faute de payement, vos Prouinces ſeroient expoſçes à la licence",
            "& au deſeſ poir des ſoldats, qui les ont traittees depuis trois ans auec",
            "toutes ſortes d’hoſtihitez & de bbaries. Qui doute que le Cardinal",
            "Mazarin qui a voulu auoir tont ſeul la dir ction de la guerre, ne ſois",
            "la veritable cauſe detous les maux que n’auons ſoufteits, qui ſe ſont",
            "rendus inſuportables, lors qu’on a pû fournir aux extrao dinaires",
            "depenſes de celuy, qui les avans fates ſans reglcs & ſans fidelité,",
            "nous a erfin jette dans l’impuiſlance que luy meſme a découuett",
            "ax Ennemis dans les Lettres qu’il a eſctites à voſtre Majeſté, & a la",
            "Reine voſtre Mre.",
            "Igez, S IR E, s’il auoit trouué les moyens d’acquerir la crean",
            "ce, qui eſt ueceſlaire a vn homme empfoyé aux grandes affaires de",
            "voſtre Eſtat, & qui doit fare valoir veſtre authoriré; Le Cardinal",
            "Mazin ne ſçauoit pas qu’vn Royaume remply de perſonnes de",
            "bon elpit & gnereux ne pouuoient demeurer long temps dans",
            "vne ſeruitude qui luy eſt dommageable & honreule, ny lupportes",
            "touſiours celuy qui eſt hay & meſpriſe tout enſemble. Il a eſté ſi ſou",
            "uent auery de l’vn & de l’aurre pas les plaintes publiques, par",
            "nos",
            "frequentes Remonſtrances, par les meontentemens de ces Peu",
            "ples, qu’il y a dequoy s’eſtonner de ce qu’vn homme ayant la con",
            "noiſſance de ces choſes & de vos Declarations & Artreſts de",
            "tous",
            "vos Parlem ns qui l’ont hanny de ce Royaume, a eu l’aſſe rance d’y",
            "reuenir pour eſmonuoir de plus grands bruits, cherché des perils",
            "plus certains encouru plus de reproches & donneé lieu à des codem",
            "nations plus ſeueres mais é́quitables. Quand le Cardinal azarin",
            "penſera a ce qui eſt arriué il y a trente ans à vn hor me de la nation",
            "beaucoup moius criminel que luy, il iugera les dangers dans leſ",
            "quels il s’eſt precipité́.",
            "SIR E, Nous ne pouuons ſarisfaire au denoir de nos charges",
            "à nos conlciences, qu’en prote ſtant à Voſtre Maj ſté qu’il nous ſe",
            "roit imputé à crime que de vous dſſimuler les maux que ce funeſte",
            "retour du Cardinal Mazarin va prodnire, ſi Voſtre Majſté n’y reme",
            "die au pluſtoſt, & ne conſidere combien il importe a ſa",
            "reputation,",
            "authorité́ & ſetuice, de ne laiſſer pas long- temps Monſieur le Duc",
            "d’Orleans voſtte Oncle. & Meſſiurs les Princes de voſtie San,",
            "dans les reſſentimens o ils ſon pour les a aires paſſées, & dans les",
            "ſages aprehenſions pour celles qui peuuent ariiuer à cauſe de la",
            "4"
        ],
        [
            "manuaiſe conduite & retour du Cardinal Maarin.",
            "Nous eſperons, SlRE, que Voſte Majeſté fera Iuſtice à ſoy",
            "meſme, à lon Eſtat, à Monſieur le uc d Orleans, aux Princes",
            "de voſtre Sang, aà̀ vos Parlemens,aux Giands de voſtre Cour, & ge",
            "neralement à tous ſes ’euples, qui le pr ſternent a vos peds, &",
            "par",
            "nos voix lupplient en toute humiiité ’oſtre ajeſlé de vouloir",
            "teünir voſlr aiſon Royale, donner la paix a la Fiance & a tou",
            "e laChreſtiente, en ſloignant pour iamais ce Carinal Ma zarin",
            "des terres & pais de voſtre oheſſance, q ſt rentré iniolemment à",
            "main armée dans voſtie Royaume, deſertant vos fiontieres, reti",
            "rant les Gouuerneurs & garniſons des places, rauageant &",
            "deſo.",
            "lant vos Pouinces contre vos Declarations & les Arreſts de vos",
            "Patlenens, vos psomeſſes Royales, & celles de la Reyne voſtre",
            "Mere ſi louuent reiterées, qui nous ont aſlouré de lon eſloigne",
            "ment ſans eſpeance de retour. Nous nous promettons que V oſtre",
            "Majeſté ptendra ce bon Conſeil pour la tranquillité publique & le",
            "bien de voſtre ſernice Ne trouuez pas eſtrange, SIRE, s’il vous",
            "plaiſt. ſi nous preſſons Voſtre Majeſté d’avancer cet vnique remede",
            "qui doit faire ceſler ous les deſodres de voſtte Eſlat par cer eſloi",
            "gnement Tous les accommodemens qu’on propoleroit en retenant",
            "le Cardinal Mazarin, aumenteroient le danger & produiroient de",
            "ſimptomes nouueaux: ll eſt conſtant que nos playes s’ouuriront",
            "ouſours ſi ce corps eſtranger ne ſort",
            "Nous croyons, SIRE, qu’auſſi-toſt que la ſageſſe qui paroit",
            "en Votre ajeſté par deſſus vos années, ſera en la parfaicte liberté,",
            "c’eſt à dire apres l’eſloignement de celuy quien a arreſté le cours;",
            "Voſtre Majeſlé connoiſtra que nos oppoſitions au reſtabliſſement",
            "du Cardinal Mazarin, & la reſolution que nous auons priſe confor",
            "me au honnes intentions de Monſieur le Duc d’Orleans voſtre",
            "Oncle, ne partent que de la paſſion extreme que Nous auons &",
            "conſeruerons toute noſtre vie pour la Perſonne ſac é́e de Voſtre",
            "Majeté, pour la tranquillité de la France, & la paix de la Chreſtientée",
            "es ventables proteſtations ſont les vœux des tres-humb'’es, tres",
            "obeyſſans & tres-fideles Seruiteurs, Subjers & Officiers de",
            "voſtce",
            "Parlement.",
            "Sgne, DV TILLET."
        ]
    ]
}