{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique délibérative",
            "remontrances",
            "discours adressé"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-17",
            "@who": "AB"
        },
        "titre": "Très-humble remontrance du Parlement au roi et à la reine\n          régente.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3814_MAZ.xml",
        "path": "Corpus/Mazarinades/3801-3900/Moreau3814_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/3801-3900/Moreau3814_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.9142857142857143,
            1.0,
            0.810958904109589,
            0.6776649746192893,
            0.5037783375314862,
            0.7116279069767442,
            0.7604166666666666,
            0.6810810810810811,
            0.8337662337662337,
            0.8228882833787466,
            0.7795698924731183,
            0.5307262569832403,
            0.6017441860465116,
            0.7602179836512262,
            0.78125
        ],
        "lexicalite": 0.710885761589404,
        "ecarts": [
            0.08571428571428574,
            -0.18904109589041096,
            -0.13329392949029972,
            -0.17388663708780316,
            0.207849569445258,
            0.04878875968992247,
            -0.07933558558558551,
            0.1526851526851526,
            -0.010877950387487068,
            -0.04331839090562839,
            -0.24884363548987798,
            0.07101792906327131,
            0.15847379760471458,
            0.02103201634877383
        ],
        "ecart": 0.11601133824203369
    },
    "texte": [
        [
            "TRES-HVMBLE",
            "REMONSTRANCE",
            "DV PARLEMENT",
            "AV ROY,",
            "ET A LA",
            "REYNE REGENTE",
            "A PARIS,",
            "Par les Imprimeurs & Libraires ordinaires du Roy.",
            "M. DC. XLIX.",
            "Auec Priuilege de ſa Majeſté."
        ],
        [
            "lement eſtima ne vous pouuoir rendre vn ſeruice plus impor",
            "tant, que de ioindre ſes ſuffrages à ceux de la Nature & de",
            "toute la France, pour commettre aà la Reyne voſtre Mere le",
            "gouuernement de voſtre Perſonne & de voſtre Eſtat. Il ne",
            "douta pointe, qu’elle n’euſt touſiours pour vous & pourvos",
            "Subjets des entrailles de Mere, & en toute ſa conduite vn eſ",
            "prit Royal ſuiuant ſon extraction.",
            "Il eſtima ſur tout, que pour maintenir la liberté legitime,",
            "qui fait regner les Rois dans le cœur des Peuples, elle ne per",
            "mettroit iamais qu’aueun partieulier s’eſleuaſt en trop gran",
            "de puiſſanoe au preiudice de la Souueraine; pource qu’elle",
            "ſç̧auroit par les lumieres que Dieu donne aux Ames qu’il de",
            "ſtine pour regir les Eſtats, combien ſes eſtabliſſemens ſont",
            "contraires aux vrayes regles de bonne police, en toute ſorte",
            "de gouuetnements, & ſpecialement aux Monarchiques, qui",
            "ont pour loy fondamentale, qu’il n’y ait qu’vn Maiſtre en ti",
            "tre & en fonction, de ſorte qu’il eſt touſiours honteux au",
            "Prince & dommageable à ſes Subjets, qu’vn particulier pren",
            "ne trop de part ou à ſon affection ou à ſon authoriteé, celle-là",
            "deuant eſtre communiquée à tous, & celle-cy n’appartenant",
            "qu’aà luy ſeul.",
            "D’ailleurs voſtre Parlement auoit ſujet de croire, que la",
            "propre experience de la Reyne voſtre Mere luy ſeroit vne gar",
            "de fidelle, pour la guarantir de ceét aceidente; ayant veu pen",
            "dant le temps de ſon mariage en deux notables exemples du",
            "Mareſchal d’Ancre & du Cardinal de Richelieu, combien",
            "l’eſleuation d’vn Subjet en trop grande faueur & authorité",
            "auoit eſté dfforme, iuſques à quel point elle auoit eſté redou",
            "table au Roy & intollerable à ſes Peuples.",
            "Elle auoit veu ſous le gouuernement de ces puiſſances les",
            "plus ſaintes Loix violées, les Compagnies les plus celebres",
            "auilies, les perſonnes de toutes conditions opprimé́es, ſans",
            "reſpecter les Royales, non pas meſme la ſienne & celle de la",
            "feue Reyne voſtre Ayeule. Bref, il n’y a rien eu de ſi ſacré",
            "qu’elle n’ayt veuprofaner par leur inſolence & leur ambition.",
            "oy rien de ſi cher à l’Eſtat qu’elle n’ayt veu conſacrer à leurs",
            "iuatereſt.",
            "EEããA---",
            "Toutes"
        ],
        [
            "1",
            "dll",
            "5",
            "Touites ees conſideratlons, MADAME, nous eſtoien des.",
            "euges aieure, que pendaut votre e nenee pous ne Ppe",
            "P eoes onloer en de ſemblubles mal heon noonréeet",
            "le defaue ordinaire des PBons quelque illuminez qu’ils ſoiene",
            "de n’auoir pas aſſez de deiance des Meſchans, pource que leur",
            "menieur eſt touſiours couuert de bonne apparence, que plus",
            "leur poiſon eſt dangereux, plus is le rendent agreable au",
            "3ouſ, & que daileut le firinces enre tons leus hommeſon",
            "le, plus etpoſe A leurs ſurpaiſes, aynns plus de bienacnrreles",
            "nans i eſ arriué que le Cardinal iMaarin, eſleue par leCar",
            "dinai de Riehelieu, nourey dans ſes maimes ambieiuſe &",
            "e dans ſes artifices, ſuecedant a ſon miniſtere, a ſuceedé",
            "pareilement a ſes deſeins Il n’a pas pluroſt eu l’onneur de",
            ",ſt, e choix au maniment des affaires, qu’il n’en ait abuſe, &",
            "qu’oubliant ſon deuoir & les obligations qu’il auoieà ſa Dien",
            "riee, ſuiuant l’exemple de celuy qui l’auoit inſtruit, l n’ait",
            "drſe coute ſa conduite à vſurper la ſupreéme authorité, done",
            "vous eſtes la tucrice. De maniere que des lors iuſquesà pre",
            "ent nous l’auons veu Maiſtre de la perſonne du Roy, ſous le",
            "nouueau titre d’Intendant de ſon education, & diſpoſer ſans",
            "reſerue des Charges, des Dignitez, des Places, des Gouuerne",
            "mens, des Armes & des Finances; conferer coutes les graces,",
            "ſans vous donner part aà̀ la gratitude; ordonner les peines, vous",
            "un laiſdant toute l’enuie; & qu’en effet tous les Subjets du Roy",
            "leurs fortunes particulieres, auſſi bien que la fortune publi",
            "que, ſont en ſa ſeule dependance.",
            "’e a il eſt arriué, MADAME, que comme les intereſts de",
            "eeux qui entreprennent ſur l’authõrité ſouueraine, ſont tou",
            "jonrs contraires a l’intereſt du Souuerain, nous auons veu ſou",
            "on mniſtee vn vſage de Poſitique eſtrange & toute oppoſée",
            "nos mœurs; les vrais intereſts de l’Eſtat abandonnez ou tra",
            "his, la continuation de la Cuerre, l’eloignement de la Paix, les",
            "iPeusples ́puiſez, les Fnances diſſipees ou deſtourmbes, tout e",
            "qu’i y a de conſiderable dans le Royaume, ou corrpu, O",
            "Sppeilmé oour aſuiereir tous lesFancois ſous la puiſaneedvn",
            "leul Etranger. Et finalement l’Eſtat au point ou il eſt, a la",
            "veille de ſa ruine, ſi Dieu n’y met puiſſamment la mai.",
            "ee",
            "li1",
            "1",
            "l",
            "11",
            "l1",
            "l",
            "1",
            "l",
            "ll",
            "11",
            "1",
            "l",
            "l",
            "le"
        ],
        [
            "1",
            "1",
            "1",
            "11",
            "11",
            "evoid qus le eardinal ldaanna touſiouns voul con",
            "ene ene e li uel ilnre ein den on n li eane",
            "le eine nir eluo de nrereu de leuie e eunſie dlu ne",
            "le eien rnre eni eia ouiee en esnun e ſees",
            "leſeureſleien oe ele nideoe eoue ereoe oen rnelſene",
            "iere ere li uniuis drnilnpe leileune e o lne liſ",
            "en l ndla les ſenles ſeoun de eipes enr eunen e nen dt",
            "’iune le ee de erenone, il pee de denunre e nre",
            "actions de cette qualité.",
            "uue i en l ne ooiuion dle la Pis Quis eltiroſne qui n",
            "ae ſen ſe nie nui rous dunne u oeus eu ero lee eien",
            "le ſon eoniſileone quns oue le pure al ien euneuni ſe ieie",
            "eioerne de peiune eennie nuennuere eie n e.",
            "enoe e lniſouns pnis porelre no iie e ne e re elpete",
            "onionronenrnioe eni e qui e un eiue nue enoe e lie",
            "pnue ne li uuroni pone deniulenie ue i ie le inernn ele",
            "dnnee dlellone ſo urelue ſn e ie pureune eneren.",
            "lee or dnl pnene eaei leonnuli an oenrie enrſe ie",
            "aeeue qnidlei li ene eunenens einre ni eieir",
            "ne oni le elie n eone el ſienue eunele irere pe",
            "lee l ne ernp elilen qini nn innne enre e reſi e ſne",
            "e ſinre einonoanue, er enue ſeuile urenueren e eniee",
            "leili enue iune ie nieneroe eile n un ne e enſe",
            "eleieen rne oue ore le niſere e ie le ei ue nuee",
            "aſe l lai nspeuneeneore niſonailenen eouen de ele",
            "de ee de ſen e eis ou i auen le uene le nr oere",
            "enie eieaie l eiſpieol ueu ous lnnune pne ere e",
            "veille de l’eſprouuer.",
            "Qeeue lebus e la depradaion des pFinnes, le Cardiuna",
            "l ein ſee ln oii niren ue ineene e un iu",
            "ureiſi eſr e le eounienoiui le enie unenne e ene",
            "Eelenel er lnui unr le pe dauerue puene oenele ne",
            "l eoeene e le e neie ene unmuedeſeiernur ene e rne",
            "aene e lie e renenanel de un eunener ron d en",
            "leleue lelias l e enuene l nui e enenie er eun",
            "denele l ene dieoolenune ieni peore e ene re r",
            "lun e le li doaieie oueu de ſei in ei eoe del ſie",
            "leur cupidité.",
            "--E",
            "L-E"
        ],
        [
            "l",
            "Telle a eſté celle du Cardinal Maarin, quia ſi fort eſpuis",
            "le Roauone poure enieit qulyapeu de perſonnes i l ea",
            "Peon auſqueles ilreſtes vn ſit pout ſe coueher, moin a qui",
            "ays laiſſe dequoy auoir du pain ſunſammene pour ſe nourir",
            "auee ſon traual &Vl n’y ena point du rout qui puiſſe ure ſns",
            "ncommodité De ſorte que ſi voſtre Parlermnent rouehe des ſen",
            "rimens de voſtre ſeruice & des motifsde la chariré n’eur areſ́",
            "le cours de ſes inſupportables exactions, le moindre mai euſ",
            "eſté, que vos Peuples fuſent tombee dans l’impuiſneoe oo",
            "dans le deſeſpoir auant la ſn de la derniere anne, e i ſerot",
            "inuile de marquer toutes les voyes qu’ila enues pour faire",
            "ne tele depradation. Les ſeuls fonds immenſes qu’il a con",
            "ſomnes dani la llatine dont il dſpoſes ſans en rendre cdon",
            "pe, ſeroient capables d’épuiſer vos Finances. li ſofit de dire",
            "Qu’ileſt leMailtre, Qu il prendtoue ce qu’il peut toucher com.",
            "me s’il eſtoit ſien; Qu’il à conſerué & augmenté le nombre des",
            "Pariſans & gens d’arires, qui ſont les angſes qut uy faei",
            "litent le moyen pour auoit de l’argent compeant, Qi’a leu",
            "plus de quare vingts milions de liures par an, Qu’i’nous",
            "ngegez de cent cinquante; & Que l’on netrouue pſus preſque",
            "d’or y de bonne monnoye en Fuane. luget de a, SiR’E,",
            "où il eſt.",
            "Mais le plus notable intereſt, le plus criminel & le pIus con",
            "raire qu il yayt eu à celuy de vM. ca eſté de vouloirtirer vo",
            "Subjets de voſtre dependance, pour les mettre en la ſiemne, ou",
            "de leur conſentement, ou par foree Dieu ſe ait eeux quila cor",
            "Fempuss il eſt aſſez aiſé d’en deſcouurir quelques-vns dans le",
            "ombre de ſes Partiſans; Et l’oceaſion preſente ſera vne pierre",
            "de touche, pout marquer ceux qui ſont a vous oa lu",
            "Ce quin’eſt que trop publie, ſont les volences qu’il a faites",
            "pour deſtruire les vns, & pour intimider les autres. La deren",
            "Sion du Due deBeaufort trouue innocent, fut ſon coup d’eſſay,",
            "ſuiuy de celle du Mareſchal de la Motthe Houdancour, e",
            "ces derniers temps, des Oficiers de voſtre Grand Conſeii z",
            "Cour des Aydes, & d’vn grand nombre de preſeriptions, d’erma",
            "priſonnemens, & autres mauuais traitemens plus ou moins in",
            "umains, ſelon que la reſiſtance à ſa ryrannie luy eſtoit plus",
            "1ll",
            "li",
            "l1",
            "1",
            "l",
            "1l1",
            "1i1",
            "l",
            "l",
            "11",
            "l",
            "ll",
            "1",
            "1",
            "l1",
            "l1",
            "11",
            "l",
            "ll!",
            "1",
            "le",
            "t1",
            "11",
            "!",
            "1",
            "1",
            "1",
            "11",
            "1",
            "ll",
            "J",
            "-aee-e-e-eeEl",
            "1"
        ],
        [
            "l",
            "1",
            "1",
            "1",
            "l",
            "ou moins nuiſiblë ou odieuſe: Et lesexemples de cetee quallté́",
            "ſont en tel nombre & ſi notoires, qu’il ſeroit ſuperflu de les",
            "déduire.",
            "Seulement vous ſupplierons nous d’obſeruer,SIR E, que",
            "comme voſtre Parlement eſt le plus fort rempart pour defen",
            "dre voſtre Aathorité, & le plus redoutable Aduerſare de",
            "ceux qui la veulent vſurper; d’ailleurs qu’il eſt incapable de",
            "reconnoiſtre vn autre Maiſtre que ſon Roy legitime: Et quand",
            "il s’eſt trouué des conſeils aſſez pernicieux, pour entrepren",
            "dre de changet l’ordre de la ſucceſſion à la Couronne, ce Par",
            "lement s’y eſt oppoſé auec tant de vigueur, qu’il a plûtoſt ſouf",
            "fert qu’on le declaraſt criminel de leze-Ma;eſté, que de re laſ",
            "cher quelque choſe de ſa reſiſtance, comme il eſt encore preſt",
            "de le ſouffrir pour vn meſme ſujet. Le Cardnal Mazarin n’a",
            "rien obmis d’artifices & de violences pour abatre cette grande",
            "Compagnie.",
            "Ses artifices n’ont pas eſté́ des rentationsnounr la corrmpre,",
            "ſcçachant qu’il n’y euſt pas reuſſv: Mais le ſiiſtres im re ſſions",
            "qu’il a données à voſtre Ma eſté, MADAM, d’vne Compa",
            "gnie ſi exempte de ſoupç̧on, afin de vous induirc à commandet",
            "de rudes executions contre les Particuliers, & des traitemens",
            "iniurieux contre le Corps. Et en cela ſa nalce & ſa calomnie",
            "ont paru gandes, & ſes artifices bien ſurprenans, puis qu’ils ont",
            "perſuadé V. M. MADAME, contre ſes naturelles inclina",
            "rions à bien faire & à ſauuer les hommes, de traiter ſi",
            "eſtrange",
            "ment le particulier & le general d’vne Compagnie, qui vous a",
            "ſeruie auec tant de zele, & à qui vous auiez donné tant de part",
            "en l’honneur de voſtre bienveillance.",
            "A peine le Cardinal Mazarin a-t’il eſté dans les affaires, qu’il",
            "a commencé par la proſcription & l’empriſonnement d’vn",
            "nombre de Senateurs, pour fraper vne partie du Corps, & im",
            "primer la terreur dans l’autre. Et certes l’empriſonnement du",
            "Preſidẽt Barrillon conduit dans vne Citadelle hors du Royau",
            "me, mort peu de mois apres ſa detention, laiſſant le ſoupçon fu",
            "neſte d’vne cauſe violẽte de ſa fin, qui a eſteé vne des plus cruel",
            "les actions que nous ayons veuës depuis que nous eſprouuons",
            "la tyrannie des puiſſans Fauoris, eſtoit bien capable de faire",
            "craindre",
            "a-see",
            "l"
        ],
        [
            "raindre des courages mediocres. Mais comme il eſt malaiſé",
            "de ſoumerure par cece paſnion vn ſi grand Corps, qui ms",
            "raunt que de manquer à ſon deuoir, ces exemple de uio",
            "lencesme l’ont pas enpeſehé qu’anec l’auis des Compagnie",
            "Souueraies, oyant le Peuple oppreſspar desimnpoſtons,",
            "des leuee des ranes, d&e auttes eleveuaeons qui ſe con",
            "etoient par voye de faict ou par laſeule autlorité des Ar",
            "reſts du Conſeil, il n’ait pour ſatsfaire auxooligaeionsdeſ",
            "charge, pris connoiſance des cauſes de ee deſordre, n’e",
            "ucunement arreſté le cours. Et nous pouuuons dire à V.",
            "Me ſans evagerer, que ſi voſtre Parlement n’euſi interpos",
            "voſtre Authorité pour empeſeher opprefions, leenpile",
            "euſt eſté bien-toſt ou dans l’impuiſſance ou dans le murnmu",
            "re: Ce prenier mal eſt la foibleſſe des Eſtats, & le dernier",
            "eſt",
            "ladſpoſition aux reuoltes, que les ſages Poirques doiuene",
            "vouſiours preuenir, cachant bien que la patienee des hom",
            "mes eſt limitée, & que Dieu ne met pas meſine la conſtame",
            "des luſtes a route eſpreuuee. Les ſeruices que mous auon.",
            "rendus V.M. SIR E, en ſulageant vos Sub,ets, & vou.",
            "remertant en poſſeſſion de vos reuenus, ont empeſche ces",
            "aeidens mais ils ont allumé la haine du’Cardinal daarin",
            "contre voſtre Parlement, le voyant vn obſtacle à ſa tyrannie",
            "Et c’eſt le ſuer qui l’a fait recourir à de nouueaux moyens",
            "pout le perdre.",
            "De la eſt venu le traitement outrageux, qu’il receut pu",
            "bliquement à la face de vos Maieſtez, de leur Cour, & de",
            "oure le ranee, où cette Compagnie fut traitée de rebelle",
            "& de factieuſe par la bouche du Chancehier, en vn lieu ou",
            "la moindre action de dureré bleſe la dignité Royale. Dea",
            "Vint en ſuite la proſcripeion de pluſieurs Senareurs, & l’em",
            "peenunriunei e uoerelnneneienue erueine leee",
            "donner à̀ vos Armes: Deformité eſtrange, pour ne pas dirte",
            "impiete ſacrilegue, d’auoir meſleé vn tel deuit dans vne ſi",
            "ſaincte reſiouiſſance! Conſeil noir & cruel, mais d’ailleurs",
            "plein d’auenuglement, qui excita auſſi-toſt les imprecations",
            "publiques contre le Car dinal Mazarin, l’ire de Dieu ſur luy,",
            "l",
            "l1",
            "1",
            "ll",
            "1",
            "l",
            "!",
            "1",
            "l1",
            "1",
            "l",
            "1l",
            "Ii",
            "1",
            "1",
            "1!",
            "1",
            "11",
            "1",
            "4",
            "1"
        ],
        [
            "1",
            "10",
            "mais ſa bonté ſur nous, pour les deliurer par vn iugement",
            "ſecret de ſa Prouidence, quoy que parvn moyen contraire à",
            "noſtre intention.",
            "Mais ce premiereffort, bien que fans ſuccez & condamné",
            "par des marques ſi viſibles de la protection du Ciel en noſtre",
            "faueur, ne changea ny ſon deſſein ny ſa hayne. Celle-cy ſe",
            "r’alluma plû̂toſt dans ſon cœur, & y demeura plus actiue",
            "qu’auparauant & ſon deſſein fut ſeulement couuert de diſſi",
            "mulation, afin de prendre mieux ſon temps & ſes meſures,",
            "pout le faire reuſſir. A cét effet il nous entretint par des Con",
            "ferences, qui aboutirent à vne Declaration contenant la re",
            "forme des deſordres publics, qui pourtant fut auſſi-toſt en",
            "freinte que publiée: mais cette conduite n’alloit qu’à nous",
            "eſbloüir par vne apparence de bonne intention, pour faire",
            "paſſer en ſuite vne autre Declaration adreſſee à la Chambre",
            "des Comptes, qui reſtabliſſoit l’vſage des preſts & des auan",
            "ces, & le credit des gens d’affaires; afin de tirer d’eux vne",
            "grande ſonme d’argent pour ſa’derniere main auant que par",
            "tir, & executer plus puiſſammnt ſa reſolution",
            "Cette reſolurion n’eſtoit autre que de nous faire perir par",
            "vn coup de foudre, & nous enuelopper auec Paris dans vne",
            "commune ruine, abattre du contrecouptous les Parlemens",
            "& toutes les autres Villes dont Paris eſt comme le chef; ce",
            "faiſant eſtre en eſtat de ſe rendre Maiſtte d’vn Royaume de",
            "folé, ou de le partager auec ceux qui luy ſont neceſſaires pour",
            "executer ſes entrepriſes, ou en faire tomber la meilleure par",
            "rie entre les mains des Eſtrangers, pour y prendre ſa retraite",
            "& y trouuer ſon eſtabliſſement. Il y a grande apparence qu’il",
            "eſt deſia d’accord auee eux, puis qu’il retire les garniſons de",
            "nos Frontieres au meſme temps qu’ils ſont puiſſamnent ar.",
            "mez, & qu’il met le trouble dans le Royaume; qui eſt tout",
            "ce que les Eſpagnols ont touſiours deſiré. Pour peu qu’on",
            "ait de ſens, ne voit-on pas ſa trahiſon à découucrt par cette",
            "derniere action, ſes circonſtances & ſes ſuites. V. M. enleuée",
            "par ſurprſe, voſtre Perſonne en ſon pouuoir, vous ayant oſté",
            "les Capitaines de vos Gardes, gens de condition & de pro",
            "bité, la Lettre enuoyée à l’Hoſtel de Ville, qui declare que",
            "ll"
        ],
        [
            "-",
            "e Parlement a conjuré contre ſon Prinee; vne ſecond",
            "Lettre qui luy commande de nous traitter comme crimnels",
            "de leze-Majeſtée, ce qui n’alloit pas à moins que de nous faire",
            "deſchirer par le Peuple, & cauſer vn maſſacre general dans",
            "Paris, la Ville eſtant en meſme temps bloquée, les paſſages",
            "faiſis, & les defenſes faites à tous les lieux circonuoiſins d’y",
            "porter des viures. Peut-on regarder tout ce procedé qu’on",
            "ne voye quant & quant, que la conjuration eſt telle que",
            "nous la repreſenrons à voſtre Majeſté. Conjuration dete",
            "ftable, mais Conſeil funeſte & barbare, qui ne peut auoir",
            "eſté pris ſans que Ie Demon qui marche dans les tenebres",
            "y ait preſidé, & que les Anges tutelaires de la France en",
            "ayent eſté bannis.",
            "SIR E, nous appellons icy tout ce qu’il y a d’Ames vraye",
            "ment Françoiſes, pour ſe joindre à nos ſentimens & à noſtre",
            "conduite, à l’exemple de ces Perſonnes llluſtres, qui ont ſi",
            "gnalé deſia leur zele en cette occaſion, afin de confondre",
            "peone ei ſ lue e lene eone e e ie n ene",
            "C’eſt là l’vnique voye de ſalut; & ſi ſon party ſubſiiſtc quelque",
            "temps, la Franceeſt perdué ſans reſſource.",
            "Si nous eſtions ſi mal-heureux que de ſuccomber, le Car",
            "dinal Mazarin demeureroit Maiſtre d’vn Eſtat tefroidy, qu’il",
            "partageroit auec ceux qui l’ont aſſiſte; ſi noſtre reſiſtance ne",
            "fair que balancer les affaires, nous verrons naiſtre à noſtre",
            "grand regret vne guerre ciuile, qui donnera loiſir aux Eſtran",
            "reuouin noun lene e deſe nene une enelne e",
            "telligence aueceux; parce qu’il eſt impoſſible que les intereſts",
            "que nous auons à la conſeruation de la Monarchie, à̀ cauſe",
            "de nos Charges qui en dependent, puiſſent compâtir auec",
            "leur deſſein. D’où V. M. peut iuger à quelle extremité le",
            "Cardinal Mazarin vous a reduit, vous ayant ietté dans la ne",
            "ceſſité ou de le perdre bien-toſt pour vous ſauuer & la Fortu",
            "ne publique, ou de perdre vos plus fideles ſeruiteurs & voltre",
            "Eſtat coniointement.",
            "SIR E, dans le mouuement perilleux où nous voyons la",
            "1",
            "1",
            "1",
            "1",
            "1ll",
            "1",
            "1",
            "i",
            "Il",
            "ll1",
            "ll",
            "1u",
            "rE-E-ee",
            "yTp",
            "1l",
            "1"
        ],
        [
            "1!",
            "l",
            "1",
            "1",
            "1",
            "11",
            "1",
            "1",
            "1l",
            "11",
            "l",
            "1ſl",
            "1",
            "!",
            "12",
            "fortumepenchante de voſtre Royaume, nousnous trouuons",
            "obligez de iuſtifier noſtre conduite V. M. & à toute la",
            "France. Nous ſerions inconſolables, ſi nous ne croy os auoir",
            "ſatisfait; à tout ce que la luſtice & la Prudence deſiroiene",
            "e nous, pour éuiter ou eloigner l’accident où nous ſommes",
            "ombez: l’vn& l’autre nous ont oblgez de metrre la main",
            "au ſoulagement de vos Peuples, qui ſuccomboienr ſous le",
            "airt ofa d’empeſeher eur rune ou leur reuolte Mai?",
            "egard du Cadinal Maaann qui eſtoit coupeble de leur",
            "ſouffrances; ſi la Iuſtice demandoit la punirion de ſa tyran",
            "uie, la Prudence nous porroit à la diſſimuler, comme nous",
            "auons fait.",
            "Nous ſçauons bien que le crime d’vſurpation, eſt de la",
            "qualité des paſſions violentes, qui ſe rendent maiſtreſſes des",
            "ames qui les teçoiuent & que pour peu qu’l ſoit conſom",
            "me, les loix ſont trop foibles pour le chaſtier. Ceuxqui en",
            "treprennent ſur la puiſſance du Souuerain, ne manque nt",
            "pas d’imitert ce fameux Sculpreur, qui graua ſi artiſtemens",
            "ſon image dans la ſtatue qu’il deſtinoit au public, qu’il eſtoit",
            "impoſſible de l’en oſter, ſans mettre l’ouurage en pieces.",
            "Les Vſurpateurs de l Authorire du Prince, s’attachent ſi",
            "fort a ſa perſonne & ſe rendent ſi neceſſaires dans ſes affaires",
            "par leur àddreſſe, qu’il eſt preſque impoſſible de les n ſepa",
            "rer, ſans cauſer vne conuulſion tres-perilleuſe à l’Eſtat:",
            "& comme ces maux ſont preſque incurables, quand ils",
            "ont pris acine pour peu que ce ſoit, les Sages en attendent",
            "la gueriſon pluſtoſt de la ſeule Prouidence de Dieu que de",
            "leur conduire: Ainſi nous nous ſommes veus deliurez deux",
            "fois par ſa main propice, de ces maladies morelles; & nous",
            "euſſions attendu vn pareil ſecours ſans agir contre le Cardi",
            "nal Mazarin, non pas meſime dans cette occaſion, ſi nous ny",
            "euſſions eſté contraints pour uoſtre iuſtification & pour",
            "voſtre ſeruice.",
            "SIRE, Auſſi toſt que voſtre Parlement eut la nouuelle",
            "de voſtre ſortie, qui ſembloit pluſtoſt vn enleuement que le",
            "depart d’vn Roy de ſa Ville capitale, & que nous euſimes veu",
            "la Lettre écrite aux ſ’reuoſt des Matchands & Eſcheuins,",
            "Ou"
        ],
        [
            "ou ous liſions manifeſtement le nom & le deſſein du Cae.",
            "aenil l leirns poune vonluneo ras odnere oeon uet",
            "ninuenent de prendre toures les oyes qui pouuoient ern",
            "leſoue el eſedair qui eſt nrouenn eoue la nu lu depuona ſene",
            "Eenr us leaieſte les ſaduoenr e& eroeureur oeoneruun puer",
            "onmnagered ase de probie u de ſuſniline, qui p oun ee",
            "ile eiſe nu lirol purerles edoie oue lqe nuneoenunen",
            "ayantcharge de fare &e d’oſtit toutes ſores de ſounrirors",
            "es lalaieiten s la pntde la conrnt ne llnis leur eon",
            "eone lnet oie que le Conr diuai a arn ſoie deionurauique",
            "ne nunine de eolinue nieuſe, que qui oſienlſ ne pu",
            "rne puinre d&s d’aileins que la eoinu e’ei le pro p e dles",
            "ane abolens &e des unnaun niniles, quine domn orde pnoie",
            "l ani lile ſonr on eſdne denral ſaire dpes que le oesurr",
            "E eeur entrapporte lerairement qu’ils auoientreceu re",
            "eſe durenei, enone au nirei de l nue r eouere.",
            "lous eurent delare que ls ile eſar bleoque uotreipr",
            "lenenrnnunne pdlus oque rn de dea Couſeie srereeen",
            "enr de ſinuſerdi punionnen l lene pre pe e noene oe",
            "’darner pour noltre conmmune conſerunun rn ots",
            "leu neoi i ſln rne aierour ruire iuſliſ eiloou pee",
            "lnoiſre de deaner le Cureona la ain eueno eeou",
            "ſhe ldlaieſte &s du pullie e que la pnudene rou ust de",
            "dſterer puſques alor, ſe ou auionss perir eonrne ie er ee",
            "euonieſe auouir que eloirpa l vole e de uolre n l e ne",
            "le non pounr par ce le de nie lor, qui emrloye nnrue",
            "es fo es que pour nous poure ger er ſ nus eiole ſ noe",
            "de ſenle l oioe e ue piureenere nonre que ne",
            "Sore vn aun & nonpoint eontre roſre daildire, ſounie",
            "on dumueſnonnou proſterns &e pour le u lnoon",
            "uons que des ſentimens d’obeyſlance.",
            "one ere delanrrion, ounoſre pere delhonnoroir",
            "Epouationde V. l ou noſtre deſenſe nou eouurour",
            "pais d vne ciminele inſauie llais ſe nns teuons et",
            "eehe que de lnre reſt deno ſeorue leno e e rnes",
            "incdlnauonsnous euſeutaiſemenurreſodus à prendre lep"
        ],
        [
            "e la ſoufrrance; nous les euſſions volontiers immoleées&",
            "eule, de nns Coneroyens au eneet que nous poron",
            "l e net a uſire bras qui ſrapoit le eoup ſans conſide",
            "Vee ſ un ei eon nalure l aroeonuoelounerer oe ni e",
            "le la aie ſes ponmpes & ſe appmreils plu ſre u ſe e ont",
            "n ernut ere pnt de pent que le non lre erne oere",
            "e l ſeroar on de ſoununion l out ece quporre voſre e",
            "ee e olen que la le nrounrele pliui e ine i ele",
            "le o e nue ooun les nures nous reode teo nmopenlenirt",
            "ue pur on eonuer e qu elennn aleaieneni done",
            "ee ſeieons pourmn uue que eemarre cuit eſteinne",
            "oe l au ei nr eui poinrnreuoere unee e le de noitnrs",
            "ſeur oelie ſlenmedi i ſe uire nous cunions nie pr",
            "nuourir que de nous ſeruit de pnuilere de l larure poe",
            "ous l den dre eonre des nmes conandes ſou le nore",
            "en ſere oue un Voſtre eonſeraton SlE, ee",
            "e u enunme eſ is ſeuile eaule deoonre de ſenſe e lene",
            "ale deneire lreſi qu oreonne que lae prenſdor le er",
            "e eenle ſilu parieuier oueit rinoſtre pinnemnldlies",
            "n eete oeceafionmous ne le regairdons que comme vnmo",
            "yen neceſſaire au voſtre.",
            "oee s rr e oinosrereronuooomeileunſoniere",
            "-e o endenrt oos armes, hors de l nous n’en voulors",
            "rni n ure poor ouie ſilte onele nerequnilnole",
            "Eenie nes le erne rnai pienpuinonres oue Dliee en",
            "nces au, & loieets pour fecdhir les qys ſur la Tere & pour",
            "le forer luy meſine nſques dansle GCiel",
            "epe r e e ſeire ſeueiea ous Peupes nenrnei",
            "ene uie ie nun eue pai oue ooierei u l d noe",
            "lei le ou ie ſe ine ſarnomse que tou nou depri",
            "e re neni ie one naiounue in lone ionple donre i",
            "poauie ielene ue e ee onenene nre",
            "de clemence.",
            "er eones dene , il voes pl iſl eſtre eſeoluniuniprr",
            "Aeles arnmes non pau eonme vnaee de rebeis, mais com",
            "3"
        ],
        [
            "15",
            "mevn efſet de noſtre deuoir: Nous ne nous defendrions pas",
            "en cette extremité, ſi nous le pouuions obmettre ſans cri",
            "me, & ſans encourir le reproche de Dieu & des hommes, d’a",
            "uoir laiſſe lachement perir noſtre Roy par vn faux zele plein",
            "d’ignorance; parce que celuy qui nous opprime pour vous",
            "perdre en ſuitte, eſt reueſtu de ſon nom & de ſon authorité",
            "SIRE, apres auoir rendu ce compte à V.M. des motifs de",
            "la reſolution que nous auons priſe, & de l’Arreſt que nous",
            "auons donné, qui n’a point d’autre fin que voſtre ſalut, il ne",
            "nmous reſte qu’a ſupplier tres-humblement vos Majeſtez",
            "qu’il leur plaiſe de les fortifier par leurs approbanon, &ce",
            "aiſant condamner le ſiniſtre conſeil du Cardinal Maaarin;",
            "Et puis qu’il nes eſt pas retiré de voſtre Cour le mertre cnr",
            "re les mains de la luſtice, afin d’en faire vn exemple nora",
            "ble qui demeure à la Poſterité, pour garentir à iamais nos",
            "Roys d’vne vſurpation pareille àcelle dont il eſt coupable.",
            "os Majeſtez mettront le calme dans l’Eſtat, leurs Per",
            "ſonnes &t laForrune publique en ſeureté, la France hors du",
            "perileminene d’eſtré enuahye & partagée entre cét Fnne",
            "ay domeſtique &les Eſtrangers;& tous les Francois dvn",
            "eſprit vnanme ſe rallieront pour forcer l’Elpagne de con",
            "ſenir-a la Paix tant deſirée de toute la Chreſtienté, & ſi ne",
            "ceſſaire au bon-heur de vos Peuples.",
            "AD AME, apres cette Remonſtrance & cette Suppli",
            "cation tres humble aſiſtée des ſuffrages de tous les bons",
            "Francois, ſi vous reteniez dauantage leCardinal PMaearin",
            "permette nous de dire à V. Mque vous ſere reponſable",
            "deuant Dieu & deuant les hommes, du depoſt ſacre de la",
            "Perſonne du Roy & de l ’Eſtat que la Francea mis entre vos",
            "mains. Et nous né pouuons douter ſans faire tort à Monſieur",
            "le Due d’orleans & Monſieur le Prince de Condé qu’ils",
            "ne vous portent à cetre reſolution, ny iuger qu’ils ayent eu",
            "vn autre eſprit en l’occaſion preſente, que de preſter vne o",
            "eiſſance aueugle à vos Commandemens ſans sinformer de",
            "l’Autheur ny dés raiſons du Conſeil quia eſté donneé, non",
            "plus que desauis ſuppoſez pour fabriquer l’attroce ecalom"
        ],
        [
            "nie contre les Officiers du Parlement. Meſime nous ne iuge",
            "rions pas ſainement d’eux, ſi nous n’eſtimions qu’il ont ſui.",
            "uy vos Maieſtez, pluſtoſt pour les guarentir des entrepriſes",
            "du Cardinal Mazarin, que pour ayder ou conſentir à ſes deſ",
            "ſeins pernicieux, ce qui ſeroit vne action auſſi indigne de",
            "leur naiſſance, que nous la croyons contraire à̀ leurs incli",
            "nations.",
            "Mais comme nous ne doutons point, que vos Maieſtez ne",
            "donnent ̀ la Iuſtice, à vos vrays intereſts, à ceux de l ’Eſtat,",
            "& à tant de larmes qui ſont les voix des miſerables, ce que",
            "nous leur demandons inſtamment par nos tres-humbles ſup",
            "plicatiõs; nous les aſſeuronsau nom de tous les gens de bien,",
            "que cetre action ſera ſuiuie d’applaudiſſement, d’acclama",
            "tions publiques, & des benedictions de Dieu; & nous pro",
            "teſtons, SIRE, qu’auſſi-toſt voſtre Parlement, toutes les",
            "Compagnies Souueraines & voſtre bonne ville de Paris, ſe",
            "proſterneront aà vos pieds, pour vous renouueller les vœux",
            "de leur parfaite obeyſſance.",
            "Ainſi puiſſiez vous, MA D A ME, conſommer dignement",
            "le grand Ouurage de la conſeruation de ce puiſfant Empire,",
            "que Dieu a depoſé entre vos mains: Ainſi puiſſiez-vous don",
            "ner à la France le repos & tous les effets de la Paix bien-heu",
            "reuſe, & que la Poſterireé regardant voſtre Adminiſtration",
            "loü̈e à iamais la Regence des bonnes & vertueuſes Meres.",
            "Ce ſont là; SIRE, les vœux de tout ce qui vous eſt fidelle en",
            "France, & les ſupplicarions des Officiers de voſtre Parle",
            "ment, qui ne ſcauroient eſtre autres que vos tres-humbles,",
            "tres-obeyſſans & tres-fidelles Subiers & Seruiteurs, A Paris,",
            "en Parlement le . Ianuie1649. Signe, DV TILLET,",
            "Greffier en chef de ladite Cour."
        ]
    ]
}