{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique délibérative",
            "remontrances",
            "discours adressé"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-09-26",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-18",
            "@who": "ZC"
        },
        "titre": "Très-humble remontrance faite au roi dans la ville de\n          Compiègne, par un jeanséniste touchant la paix.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3818_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "TRES-HVMBLE",
            "REMONTRANCE",
            "FAITE",
            "AV ROY",
            "DANS LA VILLE DE",
            "Compiegne, Par vn Ieanſeniſte,",
            "touchant la paix.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "TRES-HVMBLE RSMONSTRANCE",
            "faicte a Roy dans la ville de Compie, ne.",
            "CRE.",
            "Ie n’ignore pas que nous ſormmos en vn temps",
            "oùleſt plus aſſeuré de ſe taire, que de parler de l’Eſtat",
            "de ce Royaume, ſans offencer perſonne, & que tout",
            "diſcours qu’on puiſſe faire pour le preſent, ſera tou:",
            "jours fuſpects aà ceux qui ont rendu nos penſees meſ",
            "aeriminelles à Voſtre Majeſté. Si eſt-ce qu’il faut",
            "auouër que c’eſt vne choſe tres difficile de garder vn",
            "tel ſilence dans vne grande reuolution d’affaires, puis.",
            "que la Nature he nous a pas fait comme les crocodi",
            "les, qu’on dit auoir des yeux pour pleurer, & point de",
            "langue pour ſe plaindre: I’aperç̧ois que nous perdons",
            "quaſi tout ce que nous auons de François, & qu’en ce",
            "deſaſtie vniuerſel, ouù tout le monde deuroit ſe roidir",
            "les bras contre la violence, on ſe contente de, faire ce",
            "qu’on fait quand il tonne, chacun prie que la foudre",
            "ne tombe point ſur ſa maiſon, ſe ſouciant fort peu du",
            "anger de ſon voiſin. Auſſi voypns-nous que plu",
            "ſieutsperſonnes à qui la dignité deuoit mettre en bou",
            "he de bones & fores paroles, pour la defence de la",
            "uſue, & le foulagement du peuple, ſe contentent",
            "de gauchir au coup & s’imagient de la ſeureté dans",
            "les uines communes.",
            "our moy i’auouë franchement, qu’eſtant né dvn",
            "ſms qui naamuia apprius ſlauer peſonne, & me"
        ],
        [
            "veyant en vn rang ou mon ſilence peut’eſtre iniuriet",
            "aua publie, ſi ie ne puis rerenir la liberté́ deſia troppen",
            "chante à ſon mal-heur, i’en retrãcheray pour le moins",
            "l’image, & dans vne ſeruitude ſi geneale: le dlray ve",
            "choſe, ou qui acquittera a conſcience pour le pre",
            "ſent, ou qui conſolera mes cendres pour l’auenitr..",
            "Helasi Sr e, Quand ie vous contemple aſſisſur",
            "ce Troô̂ne, o la maiu de Dieu ſemble vous auoir por",
            "té par miracle, affermy par conſideration, & beny par",
            "tant de proſperitez. Ie ne puis que ie ne me reſſou.",
            "vienme auec les plus tendres reſſentiments de mo",
            "cœur, de la ſerenite des premieres années, auſquelles",
            "vous priſtes en main le gouuernail de ce grand Royau",
            "me. Qui vid iamais de diuers metau ſi heureuſemene",
            "aliez, que nous viſmes pour lors des nations differentes",
            "vn’s en vn meſme corpe ſouz voſtre authorité, quel",
            "conſentement dans les volontez, quel intelligeno",
            "dans tous les ordres, quel vigueur dans les Loix, que",
            "obeyſſance dans les Subiets, quel approbation dans le",
            "Senat, quel applaudiſſement dans le peuple, qu’ell",
            "police dans les villes, quel bon-heur dans les armes,",
            "quelle benediction dans le ſuccez de vos affaires.",
            "Ne ſembloit-il pas que Dieu auoit artaché́ à vos",
            "eſtendarts & à vos Edicts quelque vertu ſecrette qui",
            "faiſoit trlompher les vns en guerre, & reüſſir les autres",
            "en paix, auec tant deterreur & de grace, que ces chs",
            "ſes meſme contraires de leur narure, ſe lioient fernr",
            "ment enſemble pour vos auantages.",
            "S rr , qu’eſt deuenuë cette face dorée de oſtre",
            "guueuement, qui nous la changee ce viſage de",
            "plomb;"
        ],
        [
            "5",
            "glomb: Pent-eſtré voſtre C onſeil a eſtimé quee’eſfoit",
            "a graadeur de Voſtre majeſté, de tenir bas vn Senat,",
            "que tous les bons Rois vos predeceſſeurs ont tant dé",
            "feré qu’ils l’ont eſtimé́ auſſi neceſſaite pour leur gran",
            "deur, que les feuilles le font à la Roſe pour compoſe",
            "a beauté.",
            "Ie dirois, S1rRE, combien ees Confeilsſont per",
            "aicieux, n’eſtoit que l’experience des années de voſtre",
            "vegne, vous ena plus appris que toute la malignité́ des",
            "ommes ne ſç̧autoit effacer. Croyez-moy que ce peu",
            "ple eſt eomme l’herbe du baſilic, qui rend vne bonne",
            "oleur, à ce qu’on dit, quand on la manie doucement,",
            "& qi faitdes Scorpions quaad on la frotte auec ru",
            "dſle Tenez nous dans l’eſtime & dans l’eſtae que les",
            "Rois vos predeceſſeurs nous one tenus. Vous inae ver",
            "ez rien de plus traittable que le peuple rançois, mais",
            "fi vous y procedez auec les violences, par leſquelles on",
            "’efforce tous les iours d’altrer voſtre bon naturel, il",
            "eſt aà̀ craindre que cette feuerité ne produiſe bien du",
            "venin à ceux meſme qui en penſenttirce de la douceur",
            "Nos ennemis e ceſſent de vous alarmer ſur le man¬",
            "quement du reſpect deu aà̀ V. majeſté́, & touresfois",
            "Dieu ſçait que nous auons tellement. reſpect é́ l’autho",
            "pité Royalle, que la voyantentre des mains tres-iniu",
            "ſtes, où elle perdoir rtoue ſon eclae, nous n’auons pass",
            "permis qu’elle perdit le fruit de noſtre obeyſſance.",
            "Permeetez S i , vne liberté qua eſt é́ touflours.",
            "e plus pernicieux gage de ce Boyaum, voas auez",
            "nis vn ſomme ſur nos teſtes, qui pour srancher du",
            "grad a oulus ian moins paroiſere que c qi"
        ],
        [
            "G",
            "¬ ſt, tache d’érouffer dans nos mal-heurs la baſſeſſe de",
            "ſon origine, & croit que le moyen de iuſtifier ſa con",
            "duitte, c’eſt d’oter les yeux à ceux qui en ont, & ren",
            "dre les langues muettes, de peur d’apprendre vue ve",
            "rité: Nailtre auiourd’huy riche, c’eſt naiſtre vne",
            "proye, & venir au gouuernement auec quelque auan",
            "tege d’eſprit, c’eſt le faire des ennemis, coureas les gran",
            "des actions ſont ſuſpectes, & il ſemble que pour trou",
            "uer de la ſeureté, il la faut chercher dans l’ignorance,",
            "ou dans la faincantile.",
            "Nous auons tant appris à obeyr, que iuſques icy",
            "nous n’auons pas ſeulement voulu entrer en conſide",
            "rarion du partage que vous faifiez de vos faueurs, vou",
            "les laiſſant plus libres que ne ſont au Soleil ſes rayons,",
            "& nous contenta ns de reſpecter le charactere de V M.",
            "auſſi bien ſur les rochers, que ſur les tenebres, & ſu",
            "l’argent; Mais auiour d’huy que nous voyons les plus",
            "delicats intereſts du Royaume entre des mains moins",
            "nettes que nous voudrions Que pouuons-nous faire",
            "aure choſe dans vne clamour ſi publique, que les ru",
            "ſez diſſimulent, les miſerables endurent, les bons de",
            "plorent, & les pierres racontent.",
            "Ou eſt le temps, SIRE, qu’on entendoit dire ces",
            "belles paroles, qu’il falloit tondre le trouppeau, & ne",
            "le pas écorcher, qu’vn corps trop chargé donnoit du",
            "nez en rerre, qu’il n’y auoit tribut comparable aux",
            "precieuſes commoditez qu’on tiroit de l’amour de ſes",
            "ſubiers, & maintenant toures les villes & les campa",
            "gnes pleureut les rigoureuſes concuſſions qu’elles reſ",
            "ſentent pour louler de leur fureur & de leur ſang, l’a¬ <pb",
            "n=\"7\"/>",
            "5",
            "arice de quelques partieuliers, qui eſt toutesfois auſſi",
            "adeuorante que le feu, & plus inſatiable que l’abiſme.",
            "Ie n’aigris point icy nos mal-heurs par vne amplia",
            "ion de paroles, ie vous feray voir, Sire. lors qu’il",
            "vous plaira-m’ouyr dans voſtre cabinet, les larmes des",
            "provinces qui attendriront peut eſtre voſtre cœur aà la",
            "gompſlion, & ouuriront os mrins aux liberalitez,",
            "que ſi onnalteroit point vos bonnes volontez, Vous",
            "feriez aſſez capable d’acquiter le Ciel de toutes les pro",
            "neſſes qu’il vous a fait ſur le bon-heur de voſtre Re",
            ",re les yeox, que vos predeceſſeurs ont tant do",
            "fois ouuerts au foulagement de vos pauures Subiets, &",
            "en queque part quevous les ouuriez, vous ne verrez",
            "que des miſeres. N’eſt-ce pas choſe eſtrange que les",
            "eſclaueseſtans vendus quelquesfois aà des Maiſtres hu",
            "mains, adouciſſent l’aigreur de leur condirion, par",
            "quel que traitrement raiſonnable, & qu’il m’y a que le",
            "peuple François qui aehepte tous les ans la leruirude,",
            "que le meſme peuple qu’on rend comptable du bien",
            "que l’on luy a rauy, & triburaire des naufrages de ſa",
            "pauureté.",
            "On a pris de là le chemin de l’oppreſſion des Magi",
            "ſtrars, & on c’eſt perſuadé que pour bien faucher le",
            "pré́, il faut abbatre les teſtes des plantes les plus creſtus.",
            "Helas! S r e, ſi on crie contre les Sorciers qui",
            "empoiſonnent les fontaines, comment nous tairons",
            "mous; voyant qu’on tache d’enuenimer l’eſprit du",
            "Pnince, qui eſt la ſource de tous les conleils, afin que"
        ],
        [
            "nous rrouuions deſormais le poiſon, où̀ nõus deuob",
            "trouuer le remede..",
            "SIRE, regardez nos bons Roys vos predeceſ",
            "eurs, & les jmitez, prenez cet Eſprit qui lee a fait re",
            "gner dans nos cœurs, auſſi biea que dans nos prouim",
            "ces, ſeparez les fſatteurs des vrais amis: Eſcoutez ceux",
            "dont vous auez reconau la fidelite dans les forces de",
            "vos proſperitez.",
            "Souuenez-vous que vous eſtes fait pour regner ſut",
            "les hommes, non comme homme; mais comme la",
            "Loy, pour porter vos Subicts dans voſtre ſein, & non",
            "pas ſouz les pieds, pour enſeigner d’exemple, & non",
            "pour contraindre de force pour eſtre pere des-Citoyes,",
            "& non Maiſtre des eſclaues: Souuenez-vous que les",
            "Roysſont donnez du Ciel pour l’intereſt des peuples,",
            "& ne doiuene point tant auoi é́gard à̀ l’eſtenduë de",
            "leur puiſſance, qu’ils ne conſiderent en meſme tempa",
            "la meſure de leurs obligations, faites que la grandeun",
            "de Voſtre Majeſté paroiſſe dans ces bien-faits, & que",
            "ces belles paroles vous demeurent eternellement a",
            "eœur, Qu’vn bon Prince ne doit rien tat craindrs,¬.",
            "que d’eſtre trop craint.",
            "FIN."
        ]
    ]
}