{
    "entête": {
        "form": "prose",
        "genre": [
            "dialogue",
            "burlesque"
        ],
        "subject": [
            "Cyrano de Bergerac",
            null
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-09-27",
            "@who": "KA"
        },
        "titre": "Les trois agréables conférences de deux paysans de\n          Saint-Ouen et de Montmorency, sur les affaires du temps.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "other",
        "fichier": "Moreau3886_GALL.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LES",
            "TROIS AGREABLES",
            "CONFERENCES",
            "DE DEVX PAISANS",
            "DE SAINT OVEN",
            "& de Montmorency.",
            "SVR LES AFFAIRES DV TEMPS.",
            "A PARIS.",
            "M. DC. XLIX."
        ],
        [
            "LES TROISAGREABLES",
            "e5",
            "CONFERENCES",
            "4 J",
            "l h",
            "DE DEVX PAISANS DES. OVEN",
            "Piarot.",
            "& de Montmorency ſur les affaires",
            "du temps.",
            "A guay lanin, ou vas tu ſi vite, y ſemble que tu",
            "nou degraigne, hé queſdon pay ne nou couneſ",
            "ſon nou pu",
            "Ianins. Ha! honeur Piarot, per m’name ie ne te voiois pas,",
            "i’ay lentendeman ſi perturbe de tou cé́ tumulte que i’an ſu t ou",
            "mal de mouay.",
            "Piarot. He, ya propou, que di nan en vou quarquié, cfi guieble",
            "de ſoudar auanty tout rauagé́ che vou queme dans noute vil",
            "lage.",
            "Ianin. Sion, par ma figuette, y guyauon laiſſeé ne fic ne",
            "frac, ce guieble de Laueman, cé ladre de Polacre auon mangé",
            "iuſqu’aux tripe de nout aſne qui auet le farcin, & ſi encor ce fu",
            "vn Vanredy.",
            "Piarot. Ie m’atten que ſon dé́ Mahomitans; quer ar dé y ſe",
            "bouton à table ſan dire Benedicité, é beuuan tou dan vn au ge",
            "queme dé couchon; y larient bon beroin dalé́ au caticheume à",
            "Maiſtre Ian nout Cuzé, quer y ne ſçauan pas leu Patinoutre en",
            "Françoy; ie ne ſcay queſt leu maiſtre, mai y n’eſt guiere ban",
            "moriginé, quer il en dure qu’il embrochion à ſa berbe de fiile",
            "toute viue.",
            "Ianin. Voi ſeman la fille à Garſlau en a evu vne belle venée.",
            "y la rencontrire au glad, mai pal ſanguié al fu ban glanée, y",
            "fallu la rapporté́ ſ vne ciuleze queme vu cour ſain, & n’an dy",
            "qui ly boutire pu de trante guieble dan le cors, nan la veut en",
            "uoigé faire vne neuuaine à̀ S. Hubar.",
            "LL-22"
        ],
        [
            "5",
            "Piarot. Enfin la Guieu grace jan ſome debleyé, nan dy qui",
            "ſon allé aſſiegé Pazi, é qui le voulon boutre à feu é ya ſan.",
            "Ianin. May qui guieble lez a fai veni pou tour manté ainſin",
            "lé Cretian?",
            "Piarot. Bel demarde, hé ſç ay u pas ban que c’eſt le Carde",
            "na, y leſt py qu’antagé contre lé Pariſian à̀ caure qui l’auon",
            "confriſqué ſn’office.",
            "Ianin. Hé queul office auety?",
            "Piarot. le nan ſçay par ma ſy rian, may ie m’attan que c’eſt",
            "l’office de gran Marazin ou Magaſin, tant-y-a qui la dorire.",
            "Ianin. Hé, pourquoy l’auanty confriſqueé?",
            "Piarot. Hé, pal ſanguié c’eſt pour poigé ſe dette, quer vne bel",
            "nuy y fi vn trou à la Leune, é qui py eit y enleui nout petit Roy,",
            "e nau dy qui bouty vn guiebe dan le ventre de chaque cheuau.",
            "pour alé pu vite de peur que le Bourgea ne l’attrapiſſian.",
            "Ianin. Y fau don qui ſet Nigroumancian?",
            "Piarot. Si ne l’eſt, y ſçay ban ou y ſon, quer nan dy qu’il eſt",
            "d’vn pay où eſt la grand porte de l’Anfé; & ou Belzibu fait le",
            "guibe à quatre: Te ſouuantu pas ban de ce Carnaua, qui fezi",
            "veni tout l’anfé dans la ſale du Roy.",
            "Ianin. O croix Gieu ſait aueu nou, hé comen laiſſe n’en out",
            "bon Roy aueu ly?",
            "Piarot. Dame le Pariſian auan iuré tout haut qui le vou lien",
            "rauoir, eé́ y lauan ſoume le Cardena de le ramené́, may y nan",
            "veut ran falre, qu’nan ne ly rende ſn’office.",
            "Ianin. Hé́ ban que ne ly ren nan.",
            "Piarot. H qu’nan à̀ garde, len dy que c’eſt vn volleu, qu’il a",
            "farré́ la mule ſu la dépence du Roy, é qui vandet les office à cé",
            "Par taiſan qui enleuin tou cheu nou pour poigé la ſuſtance:",
            "nan dy qu’il a enuojé tou nout argent en ſon pay pour auoir de",
            "Come dian, dé Muriſſian, dé Stature é́ dé bilboquette pourbout",
            "tre dais ſon Palai, qui eſt pu gtan tras foyque Pazi, may ceſt ban",
            "py, y boutti vn impos ſu le metié́ de Preſident é de Conſilié da",
            "Parleman,é pour le faire poigé́ y lan fi boutre tras ou quatre a",
            "priron, & nan dy qui ly euſſe crouppy. puto que de le poigé ſi lé́",
            "Pariſian ny fuſſien accourus",
            "Ianin."
        ],
        [
            "Ianin. Hé nes pas quan nan fit lé́ barricadre, nout procu leux",
            "friſca lé vi de pi vn bou ieſqu’à l’autre, y dy qui feſet biau var,",
            "quer y lauient fai dé́ muraille de touniaux ple in de fian auſſi",
            "houte que nout cloché, y tirian par le bondon de gran cou",
            "d’har quebeine.",
            "Piarot. De carabeine veu tu dize.",
            "Ianin. Ie voulais dize d’har quebure, mai n’importe & y di",
            "ſdity qu’vn cou ſditi, parcy ſditi vn Courou nay Souiſſe, & ſditi",
            "pu de trante de cé ſoudar, & ſi ſditi, ſi la boule n’eut rebondi ſu",
            "le t ambourin du tambour ineux, y l’euſt ſditi, tué toute la Com",
            "pagnie. On ojait de tou couté́, hola, qui va là, demeur-là̀; hola",
            "Coupora, hour la garde, y liauet dé coulleurent à toute lé́ f’ar",
            "neſtre, par guié y ny feſet pas bon.E ſdii le Chanſilié, hela,",
            "ſtila",
            "qui boutte les beignets ſu ces contras, la failli, ſditi belle: Quer",
            "y feſy paſſé ſon coche par deſſu vne barricadre, n’en cr i y haro",
            "ſu ly, fallu qui ſe cachi, Dieu beni la Cretianté, reuerence, dans",
            "le priué, & que tou lé Seigneur du Rouay le vinſſien requet i tou",
            "breneux, encor ne vouiton pas le laiſſé paſſeé qui ne criiſſient",
            "viue le Roü ay, viue Bruxelle.",
            "Piarot. Hé, pourquoy Biuxelle? nan di que c’eſt vne ville",
            "des Eſpagnos.",
            "Iannin. Ho! c’eſt bn tou vn, nai ce n’eſt pas de mſme, c’eſt",
            "vn de ces Conſiliez qu’il auien pri.",
            "Piarot. Hé ban enfen, qu’eu arriuity",
            "Ianin. Dme, qu’en ar. iti! y le fallu demaqué:y le r amene",
            "en triomphe ieſque dan Noutre-Dame,é y fire chanté le Te",
            "dion: Quer nan di que le premié qu’en auet chanté ne valet",
            "T",
            "rien, à caure qu’en auet polli l’Eglize en prenan ce Concilí.",
            "Du depi ie ne ſçai rien de ſan qu’en a fait à Pazi, quer quan nen",
            "y veut allé nen rencontre ſur lé cham de ce guiebe de Marazin,",
            "qui auan ſix iambe, qui vou t acourciſſant vout viage, temain le",
            "pore Thibau Polu qui nen eſt pas reuenu dire de nouuelle.",
            "Piarot. Noute Cuzé en reueni y glia di iouts qui nou conti",
            "toute l’hiſtoize. Y nou dizi que la Faſle dé Rouas, bon iour bon",
            "œuure, le Cardena fezi faize vn gran gaſtiau pour faize la",
            "Riauté, é y zi ſi ban qui fu lu Rouay, é de boize é reboize tan",
            ".-A"
        ],
        [
            "s , ſe u .aag",
            "que tou lé Signeur s’on dormarent, quet nen dit quil lauet bou",
            "té de la mndre dan leu vin. Là deſſu meinnuy ſonni, & que",
            "me tou le Bourgeas dor mien, y lé char gy tou queme dé cor",
            "mot dan ſon coche, & le meni à ſain Ge ar main auan qui fuſ",
            "ſient reueillez: mai quan les Bourgeas ſceure qu’an auet dero",
            "beé leu Rouay, le guiebe fu bn au vache, auſer me auſer me, n’en",
            "cour au porte & n’en ne laiſſe pas entre ny ſorty vn chat ſi ne",
            "di le mo: enfen tou depi ſtan là, l’an ny vouay que de ſoudar",
            "qui ſon tou de fé, l’en ny enten que pata-pata pan, poutou- pou",
            "tou-pou, Dame y ue fait pa bon ſe ioué́ à̀ eu.",
            "Ianin. Mai n’en diſet qui mourion tout de faim, à caure qu’en",
            "auet bouché́ le chemin de la riuiere, & qui nan lauet fait re",
            "tourné́ d’où al venet.",
            "Pfiaror. Ian ſemon, mai pal ſanguié le Bourgea auan fai vne",
            "voure ſous liau par où y feſon veni le pain de Gouneſſe & de",
            "Corbey, & nan di qu’i en feron cor vn autre pour allé à Sain",
            "Gearmain, à̀ caure que loCardena a fai griller le ponde S.Clou.",
            "Ianin. Viue l bon zeſpri, pargué y faut auoué́ que ce Pari",
            "ſian ſon ban fens.",
            "Piarot. Queux guiebes de badaus, y frappan queme dé ſour,",
            "y tuant des Pouronnais queme d’outrez home. z auan deuan",
            "eux vn biau Seigneur, qui lome Monſeu de Biaufor, qui chaſſe",
            "tou cé́ Laueman deuan ly queme dé brabi. E n’en di quiz auan",
            "cor de eu couté le frere de Monſeu le Prince, & ban d’autr e",
            "Signeux.",
            "Ianin. Tredame, c’eſt vne guibe d’affaire, que deu frere ſe",
            "battaint ainſin l’vn contre l’outre.",
            "ne puens n e e nen ls ſe edle e le nndn le",
            "Ianin. Y fau ban dize qu’ouy, puiſque Monſeu le Couar ju",
            "teu en eſt auſſi.",
            "Piarot. Qeſty ce Couarjuteu?",
            "Iani. Ardé, ceſty- là qui heriteza de la charge de Monſeu",
            "de Pazi.",
            "Piarot. H voizeman, j’ay ouy dize qu’il a offar d’exortizé",
            "le Cardena, car nan di qui leſt pouſſedé du Marquis d’Ancre."
        ],
        [
            "Iaai. He! ou aice qui l’exortizera?",
            "Piarot. Dan Noutre-Dame de Pazi.",
            "Ianin. Hé qu’en fera n’en par apres",
            "Piarot. N’en l’enuoigera à Roume aà̀ noute ſaint Pere le Pa",
            "ple, pour obteni ſon ex comication, & pi nan fra la paix par",
            "tou",
            "te la Cretianté: car nan dit que Lercheduc Liopo eſt venu à",
            "Pazi aueu pu de cens mil hommes.",
            "Ianin. Qui guieble eſt ce Liopo? ie m’atten que c’eſt vn Sa",
            "rarin.",
            "Piarot. O tu las di c’eſt le Roûay du Pahis-bas.",
            "Ianmin. Heé, ban don queſty venu faire ce Linpo?",
            "Piarot. Dame y leſt venu faire la paix aueu le Parleman pour",
            "alé rebouté le Ptince de la Galle dan ſon Riaume: tu ſç ay ban",
            "que ce guieble de Milour auant coppé le cou à Monſeu ſon",
            "pere: Ce damń de Far- fer, dije For-faxe, y dixet qui le vou",
            "let reboutre dan ſn troune: y fe zy bati vn gran thiatre deuan",
            "Nutre-Dame.",
            "Ianin. Voize-tu la di ſon dé Literian.",
            "Pirot. Y lauan pour tan de Zegliſe;o ban pour reueni à mon",
            "conte, y bouti le Rouay ſu ce thiatre, mai tandy qui ly boutet ſa",
            "Courone, vn lomé, aye, vn lomé, attan ie lay ſu le bou des",
            "dents, Grogne, dije Grumelle ly abaty la teſte par driere.",
            "Ianin. Ah! quieu piqué lé barbaze, y lez faut bouttre tre",
            "tou a feu & y ſan.",
            "I’iarot. Dme ouy, nan di que dé qu’nan ara fait la paix, nan",
            "fea vn biau gran pon pour paſſé dans leur pay pour lé ſeccage",
            "t1 etou.",
            "Ianin. Parguiene y me targe que ie ne voge tout ça, ie ne",
            "vourais pas eſtre mor pour rian auan ſtam-là: Ha qui fera bon",
            "viure; nen ſera en repous, nan ne poigera pu de Taion, ny de",
            "Suſtance; ce Monſeu le Receueu de nout village ſer a ban pe",
            "neuz, n’en ne ly fra pu obenigna pour auouer du repi; n’en ne",
            "vara pu cez guiebe de Monopoliez qui venien affiche de gtans",
            "placas à la pourte de noute paroiſſe: enfin ie ſeron tretou heu",
            "teux queme de peti Rouas.",
            "Piarot. Mais pendant ſtan-là, queme dit l’autre, ie patiſſon?"
        ],
        [
            "2.",
            "Ianin. Ne t’anqueſte Piarot, nul ban ſan pene, di le prouuer",
            "be, ie buron apres queme des trou.",
            "Piarot. A propou de boize, ſi tu voulals poigé chopeine cheu",
            "la gran Margo, tu ſer ais vn btaue gars, ie n’ay bouté dannuy",
            "ban de Guieu dan mon cors.",
            "Ianin. Par ſaint lan ie ne ſçache pas vn petit dené, hour my",
            "ſi bln que noute minagere ma baillié pour auar vne falour de.",
            "Piarot. Hé, va va lIann, le fet eſt paſſé, vla leté qui vien, ne",
            "vauty pas mieux ſe richauffeé́ le de dan que le dehour.",
            "Ianin. Entte don Piarot: ie ne re ſcourois de dize, beuuons",
            "nout faloude, ſi y fau tramblé ie trambleron.",
            "& l oetole lotmlelle elolo",
            "SVITE DES AGEALES CONFERENCES",
            "7 7",
            "E",
            "de deux Payſan deS. Oüen de Montmorency.",
            "AN1nN reuenant de Paris apres huict iours d’abſence, fut apperceu de",
            "ſon couſin Tallebot qui tandoit des h’uau ſu vn frſne, auſſi-toſt",
            ". que celuy-cy l’eut enuiſgé, il ne fait qu’vn ſaut du haut de l’arbre n",
            "bas, & ſans ſonger à ſa beſoigne, court à perte d’halcine au taudis de ſon",
            "coulin, il y trouue ſa femme Parette, ſa ſœur leanne, & ſes deux erfans,",
            "qui par vne piallerie à̀ quatre parties hantoient l’Oraiſon funcbre du pau",
            "ure l anin, mais dé́s qui leur eut appris les nouuelles de ſon",
            "retour, ils paſ",
            "ſent de l’cxtremité de la trſteſſe à celuy de la joye, ils",
            "accourent au de uant",
            "de luy comme des fous, & publient en chemin ion artiúe; en ſort que",
            "dans vn moment tout le village s’Aſſemble ſous lorme, il ſe fait vn mur mu",
            "re de voix, dans lequel on ne peut diſcerner que ces mots, Ianin",
            "reuian de",
            "Pazy; Il pareſt auſſi toſt tenant per les mains ſa femme & ſa ſœur, ſes en",
            "ſans le tiennent au cul & aux chaufſes, & vne troupe de",
            "merdaii les ſautent",
            "apres luy comme des pouſſins apres leur mere; les Marguilliers du lieu le",
            "vont receuoir, & le font aſſcoir ſur le banc des plaids: Auſſi-toſt qu’il y eſt",
            "aſſis il s’eſſuye le viſage de la b ſque de ſa roupille, il deffule ſon chapeau,",
            "& s’en ſert comme d’vn ſupbe ́uentail, tandis que toute l’aſleblce de",
            "meure le col allongé, les yeux ouuerts, & la gueu le beante,",
            "pour donner",
            "audience à ce venerable Courier: Enfin s’eſtant r’affublé, reboutonné, &",
            "retrouſſ: ſon chappeau, il reprend ſon halaine aue vn ſoupir quieuſt fait",
            "moudte vn moulin, & commence ſa relatin en ſes propres termes.",
            "Nn dy ban vray, qui peche & ne s’amande, à̀ Guieu ſe requeman le,"
        ],
        [
            "9",
            "quer queme dy l’autre, entre le pla & lé dans y liariue ban dos acei",
            "dans; may quoy nul ban ſan pene, nul ioua ſan amertume, & nul",
            "rore ſan",
            "epaine, Dame ion veu dez merueille, mai pal ſanguié y me coute bonne,",
            "mai quoy iamais pareſſeu nu belle eculée. Qer i’antan iaré queuque foua",
            "apray la gran Meſſe ce hodeluriaux, qui diſan, nan fai cy nan fai ça parey,",
            "nrla, tyes laſty chouar, i’en on ban vu pa la farneſtre de neut grignié. O ie",
            "parlon nou, mai s’neſt pa par ouy dize, ſi vous ne voulez me croize v zy var,",
            "enfen ion vu Pazy, ion vu lé ſoadars, & ion veu la guare. O que de nounel",
            "le, vramn i’en on tant à dize, que ſi le ban Guieu ne m ahide i’en",
            "on ieſ",
            "qu’à demain.",
            "Oban pou vou le fare cour & pour vouz annuyé, vou ſçauray tertou que ie",
            "parta y lia anuy vi iour pour allé à pzy guian i’vme ban des auantuze en",
            "gniallam, ie falliame ban à eſtre prins pa dé Queualié à pié & à cheuau, mai",
            "Ia Guieu grace & nout griſon ie leu ont tayé dé chauſſe: Enfe n don quan ie",
            "voyaſme lé fau brou, ie panſion eſtre en ſeuzeté, mai ce fu ban pize, queme",
            "nan di, ie tombyme de la poualle au fu, & de fiévre en chouma quéme i’a",
            "lien nout ane & mouay, ſan panſé à nu ma, vn cartain quidam",
            "me criy de bn",
            "loen, qui va la, demeure la, ie penſion qui ſe goubargeay de nout cour, que",
            "mande a té valais, ly dis-ie, ſi tu ne demeue e te tizezay, ſdity,",
            "en couchan",
            "ſnarme, voueze, sly dize, faudret qtuſſe vn ban lon crouchay, demeue la",
            "ſdity, ie te tizezay, ie te tizezay, vn’fouay, deu fſouay, pof: Dame nan fou",
            "poen manty i’u belle venelle quãd iouy la boulle qui ſifflet autouz de m’zou",
            "zeille, hoho, sly dize, appelle tu ca tizé, Dame c’eſt ban pouſſé",
            "da, guian",
            "c’neſt pa mantezie, vla mon chappeau qui me demantiza ſe ie ne di vray.",
            "Il monſtre auſſi-toſt ſon chappeau qui eſtoit percéen deux endroits, les",
            "plus prohes le prennent, le viſitent, & le monſtrent à ceux qui ſont eſloi",
            "nez, l’vn prend ſon fieux ſur ſes eſpaules, en luy diſant: Le voua",
            "tu bn.",
            "Enfin quand il eut fait le tour de l’aſſemblé́e, Ianin le remet tout glorieux..",
            "ſur l’oreille, en diſant, Dame il y fezet chau quatre doua pu hau le prauue Ia",
            "nin auoit ſon conte, & vou nle varié́ pas à ſteure, vou faire",
            "ſa harangle, enfen",
            "poart’an ien feume quitte pour la trauée, nout griſon lu belle qui ſe bouty",
            "à braire, ſi hou que tou lé ſoudar ſammaſſiron viron nou pou nou fare niche.",
            "Le Courpoura arriuy qui nou fit pranre noutane & mouay, diſan que i’auion",
            "v’u forcé le cour de Garde, & nou fy mené à̀ l’Outay de Ville, ma en che",
            "mn ie feume b nesbauby de voaar la Ville, nan dizet qu’nan y mouret",
            "de",
            "fen qu’nn ſi tuait dru queme mouche, que l’ſan coullet pour le ruſſiau, &",
            "q’latbe crouſſoit dn le rü, ſa mon, Guieu hay ban le manteu nan en fay ban",
            "accroize au jans de là liau: les chemin eſtiant auſſi Grouillan de monde que",
            "me lé pu ſu le tiznon de nout fieux Piarot, il y lia cor dé",
            "bouhon tou ver",
            "diau au Hotelleries, nan v vouay la ché cruë & cuitte",
            "etallée queme ſi nan",
            "la donnet pour l’huneu de Gaieu., enfen le bocherie & les roterie ſont",
            "ou arte à to venan, nan y di vaſpres, la grand Meſſe, & la Precation queme",
            "nan.fezet v glia vn an.",
            "Voeze interro mpit Thibaut baille-ly belle la queu ly pu, nan y vouay de",
            "la ché cruë & routie an Careſme, ſi vou le laiſſé dize y vou bara ban dé can",
            "à moiquié."
        ],
        [
            "16",
            "Pal ſangué, reprit Ianin, ie ſçauan ban ce que ie diſon, ie ne ſomme ny",
            "fou ny eſtourdy, e n’auon bu que chopine d’annuy aueu le Clar de nout pro",
            "culeux, & ſi ion mangé́ vn morciau de pourciau, à talles",
            "enſeignes qu’il eſtet:",
            "ladre, mai n’importe tou fai vantre, ouy ie vou le di & vou le douze quar y",
            "mange de a ché, de la voulaye & dé reux queme en charnage.",
            "Y lon don deuenua Huguenots, ajoute Simonnet, le Magiſter, car hour",
            "d’legliſe gnya poën de ſalu.",
            "O voueze, continü Ianin, il allon pourtan aà la Meſſe, mai nan di qu’il",
            "auan obtin vne Bube de noutS. Pere le Paple pour reboutre le Careſme a la",
            "S. Ian, à caure que lé Marazinite auan mangé toute leu prouirion de Careſ.",
            "me, mai reuenon à no mouton. Queme ie feume dan la Greule, ie m’at",
            "tendais qu’nan allet pandre queuque patian à var le peuple qui",
            "eſtet viron lé",
            "zedegrez de l’Outay de Vlle, mai quan ie feume dedan pour mouay ’antan,",
            "quer pour nout ane y demury en ba aà̀ caure qui ne pouuet pa monté lé zede",
            "grez, ie fu rauy en yeuxtaſſe de vouar tant de biau Monſieux, qui",
            "eſtien dan",
            "la ſale, y lauien dé belle panache & dé courdon à leu chapiau qui valien puſ",
            "que tou nout village, y lauien dé gens enuironeux, qui auien des",
            "mandril le",
            "décralate rouge & varte toute couuarte doz aueu des croas queme ſu lé quar",
            "deé́cuz: Enfen nan me meny deuan vn Lecheuen qui me demandy qui i’eſtas,",
            "i’eſtas ſi parturbé que ie ne ly ſu reſpondre, y fu pourtan ſi afflable, qui me",
            "renuoyi ſain & ſauf, ie fu don reprendre nout griſon qui eſtet tou meran",
            "colique de m’auoir perdu de veuë, & ie prinſmes enlamble le",
            "chemin du",
            "lozis de nout proculeux, à qui ion, la grace à Guieu, nory v n enfan qui eſt",
            "aſteure auſſi gran que peze & meze, mai ie le rencontry au coin de ſa ruë",
            "ſi déguiſé que ie paſſy deuan ſa berbe ſan le recounaiſtre, ſon Clar ortet en",
            "lieu de ſon ſa vne grand gaule farée d’o, & li y lauet en lieu de ſa robe du Pa",
            "lay & de ſotane vne belle bagniere toute riolée & pio’ée",
            "ſu ſn’eſpaule.",
            "Aga, interrompit Tallebot, il allien don à la nronfeſſion.",
            "Nanin, nanin, continue lanin, cetet vne bagniere, & ſi ce ne letet pas",
            "nan comme vla d’vne outre feçon; ha cetet vn chiffon, vn drappiau, reprit",
            "le Greflié, & ban ajouſte Ianin, vn drappiau & vn chiffon nes pas tout vn:",
            "Enfen pour vou racheué mon conte, y letet ſi glorieux qui ne fezy pa ſam",
            "blan de nou vouar, ie feume proutancheu ly où ie trouueſme ſa",
            "minagere, qui",
            "nou fezy griſe maine d’abor, mai quand al vy que nout griſo portet vne",
            "bonne mine de fioument, Dame sla la fy rize iaune queme f’areine, y faillu",
            "prontan boutre la pore beſte en panſion, quer nout proculeux fzet ſaruy ſne",
            "ſtable d’etude, y nan faut poen manty, ie fezien pore chez mai",
            "i’etas ſi rauy",
            "de vouz la guarre, que ie ne m’en ſantais pas: Dame ion mangé du lar mi",
            "litaize i’en terion deé́ leçon aſteure, ie ſçauen queme y fau",
            "tizé vne vn mouſ",
            "quet ſans ſe bruſlé le douas, quer à vout auy, ſi nan vzauet",
            "plaqué vn arme ſu",
            "l’e aue, & qu’nan vou dit tireé, queman vzy pranriais vou, ie m’attn ban",
            "que vou pranriais la miche auec lé douas d’vne men & le mouſquet de l’outre,",
            "que vousy boutries le fu vou maſme, ian in cneſté attrapé, hat eſchaudé,",
            "une lii ln deſe ſen er neoe eſe e e e e e lne e n e",
            "f d ſſas, Dme n: vou deſpiaiſe, ie tombim: m’arme d’n outé & moua"
        ],
        [
            "de l’outre aueu lé douas & le grouin gril’és queme la piau d’vn gouret, mai",
            "n’importe, y fout eſtre appzanty auon que d’eſtte maſtre, qui n’eſt ſage à ſes",
            "depans le bon Guieu veuille auoer n’ame: ie feume proutan aà̀ la garde, dame",
            "y me fezet biau var aueu vne b lle bandrillere de v lou var amoiry, vn",
            "biau mouſquet ſu mn’eſpaule, treluiſſant queme du varre, & vne belle épeec,",
            "à mon couté de fé, dame ie me carais queme vn pou ſu vn tignon: quan ie",
            "f ume à la pourte, nan me bouty en fraction. Qes a dz: frat ion, inter",
            "rompt Guillot le ſabrenaut. Dame reprit Ianin, ſon lé mouts de",
            "lar, c’eſt à",
            "dize en ſantuelle, il eſt ban vray que ie me fe y vn peu tizé louz ille pouzy",
            "allé à caure qui p’uuet de la nige, mai quan nan me dy qe sla etet de l’e",
            "ſtat du mequié, danae iy coury queme au nouée, nan me bouty don",
            "ſu pti",
            "pon, mai dé que iy fu i’u ſi granſen de chié que de per de quitté m’arme ie",
            "lachy tout reuerence, paroles ne puan poen dan mé hauſſe, mai apray ça ce",
            "fſu ban piquer y me preni vne ſi gran enuie de repo zé, que ie m’acouty ſu le",
            "bor du pon pou dozm, mai i’anuais pas encore pre ſqu cos li u que ma mi",
            "he me bruli ſit ban le duoas que ie laiſſy chouar le mouſquet dan",
            "le fouſſé,",
            "dame ie failla ban a me rompre le cou pour lallé rauoindre, & ſi encor y fa llu",
            "me deſchouſſé pour le rauar, quer il etet chu dan vne mare: la d ſſu l Coar",
            "poura arriui pour me faize releué de f ation, vla lemou de lar,",
            "& queme y",
            "ne me trouuy poen ou y mauet bouté y regardy en bas au bri que ie fezas en",
            "patrouillan dans le fouſſé, qui va là, ſditi,ian c’eſt y, ly di-je, qui peche",
            "ma’arme sla le fezy rize que mvn fou, mai proutan v fallu auar le m zillon",
            "pour ma peine, & demuzé tout la nit ſou l’zarme, ian ſdity, ſe gratnt le feſſe:",
            "i’en ſu encor tout equené, mai ſon le frui de la guarre, tou ça ne ſon que de",
            "rore:ion eté à la ptite guarre quan nan fu cry du blé à Gouneſſe ie fu de pre",
            "mié a y alleé́ & de dreé à reueny, i’auay vne bonne meine de",
            "farine qui ma",
            "uet couté ſi bon fran ſule dou de nout griſon, mai quau nan vint",
            "à crié gare",
            "l’arrieze-garde ne vous deſpiaize, ie placqui la nout aſne & ſon fardiau & ie",
            "me bouty a fui queme ſi i’vſſe le fu au cu: la pore bt ſte tout eſpeutée ſe laiſſy",
            "chouar dan vn fouſſé & i’vs le creue-cœuz de ly vouar coppé le iazais, & pren",
            "re ma fareine par ce guiebes de Mraſins.",
            "Qoy nout aſnue eſt donc mort interrompit Parette.",
            "Ouy ſdit Ianin ie ly ui rendre le darnié ſoupiz, là deſſus il ſe ſit vne lamen",
            "tation vniuerſelle de toute ia fami!le: Enfin Ianin eſſuyant ſes",
            "yeux, & ban",
            "continue til qui a poen de remide, y faut tretou mouzy, il a eux l’honneuz",
            "de ter paſſé dans la bataye, que me le heuau a Giradin ma reuenon à nout",
            "conuos: O qui fezet biau var y li aue pa de ven mil chariotz qui marchien",
            "en bataye, & lé ſoudr a couté pata-pat -pan, parguié nan di que lé bourgea",
            "mouron de fen, ma ly en auan our pu de di rans.",
            "Ma interrompit Martin le Muſnier, y nauant o:n de moulen pour moure",
            "leu gren.",
            "Voueze continue Ianin gny a ſi pty ne ſi gran qui nen ai vn cheu ly, & queu",
            "moulen ad jouſte M tin, Vont aà̀ liauo à van",
            "Dme ie ne ſçay reprit Ianin may fau qu’y ſien auan query ſon dan le gri",
            "gnié ma ie ne ſçay pu ou ien ſu à ouczeman, c’eſt au conuos de",
            "Gouneſſe:"
        ],
        [
            "18",
            "tellement don pour vou aennuyé ion bn vu preé́ le ſalpaſte, ion efté au Ca",
            "de Vil le-louy, oque de ſour dar & que de gan dazme, ie mattan qu ſon pu",
            "de cent mil ſan leé́ cheuau & lé iuman, c’eſt vn ſecon l Pazi, iy ou vu de biau x",
            "Signeus, Monſeu le Prince le Cadet, Mnſen de Biaufor qui a lé cheucu",
            "blon quemme vn baſſin à cuire dé trippe & ban doutre, y g’ia des trompet",
            "tes qu iouant lé feuillantaine, dame nout vache ny fezy iama",
            "œuure, il",
            "auan fait de rue de tonniau, dé baſtillons & des legnes dexcommunication,",
            "il auan dé mairon de touaille qui ſon faite, queme nout pauillon & ſi prou",
            "tan y li fezan du fu ſan lé brulé, matou ça neſt rian au pri de",
            "ſe biau pon qui",
            "lauan bſty ſu dé battiaus.",
            "Voize interrompit Alix vn pon ſu dé bttiaus, la bourde à belle le man",
            "teux neſt pas loen.",
            "Vouy pal ſanguié reprit Ianin, & ſi y leſt ny pu ny moen que le pon de",
            "Neuilly, hourmy quil eſt aué de bouas, & ſi iy on vu paſſé dé hormme de",
            "cheua & de charette, ſan qui fezy mene de tramblé an ſeulement, é ſi encor",
            "il y a ſu le meilleur deux Canonde couiure, qui ſon pu gro tra foas que mo",
            "uay, ſi vou ne le vlé craize charboné le, ion veu encor faire la",
            "montre au que",
            "uallié́ dan la place Riale, & ien couti ſu mnance pu de ven",
            "mil, qui auien",
            "tretou de bonnets & de propom de fé, ion eté dan le Palay la que de peuple,",
            "e ſi nan y voi pus ny proculeux ny euoca, non y vouas pu que de ſoudar, vou",
            "ſouuanti pas ban quan nout barbié mouti dans la ſale du Palay aueu dé botte",
            "& de zepereux, queme nan crii haro fu li ian y fu ban etoillé, may aſteur ſneſt",
            "pu le tam tou le monde y entre ſan lé dechauſſe, & nan dy qu’vn queualié",
            "mouti le zedegrez du Palai, é entri iuſquen la chambre de nreridan à cheuau",
            "ſan ſe rompre le co, mai ian en ban vu dautre, ion vu le Couroié de Lerche",
            "ducliopo, mai per mname il eſt fait tout ainſin qu’vn outre homme,",
            "enfen",
            "ion vu le Deité qui ſont allé faire la Confrairence à Roüel, é ie les on vu",
            "reueni aueu du laurieé́ ſu la teſte de leu cheuau: du laurié ſu la teſte de leu che",
            "uau, nan di quil auan fai la Paix, mai ie men rapporte Guieu le",
            "venille, cn",
            "fen ie nen fuſſe iamais reuenu ſan ma pore parette, à qui ie",
            "ſongeant cent",
            "fos le iour, tant y a me vla reuenu ſain eſt ſauf, aueu tou mé mambre, mai",
            "pal ſangié ceſt trop iazé ſans boize, ſi vſen vlé dauantage, faite tizéchopene",
            "cheu ſaquet, ſur ce mot le murmure commença de plus belle, & le pu no",
            "table manans emmencrent Ianin au cabaret, pour le raffraitrir apres",
            "tant",
            "de trauaus.",
            "IN."
        ],
        [
            "-arſrrg",
            "TROISIESME PARTIE",
            "e",
            "TY",
            "T ?",
            "A",
            "1 HN",
            "L L L T I L. T.",
            "e 1",
            "6 l",
            "DE DEVX PAISANS DE S. OVEN",
            "TY A1",
            "3",
            "& de Montmorency, ſur les affaires du temps.",
            "E,",
            "Ou la rencontre ou Dialogue de Piarot & de Iani, fait par le",
            "meſme Auther de la premiere Partie.",
            "lanin.",
            "y Ola’hay Piarot, attan may vn tantet, comme guiebe tu detale, ie",
            "e m’. ttan que t’es pouſſedé́ du Cardena.",
            "Piarot.",
            "Ho ho Ianin, es-ce tay-meſme, par S. Ouyn nout bon Patron, ie te prenay",
            "pour vn de ces guiebés de Pouronai, qui jm’auan donne la venelle tou depi",
            "Nantarre ieſqu’icy.",
            "Ianin. Guian tu l’antans à ioue de l’pée aà̀",
            "deu iambe, n’an ne ſra iamas battu en ta compagniée. PIror. llo que tu",
            "fas ban l’Olebriu, depi que ta eté ſoudar nan ne ſçrait pu dure aueutay.",
            "Ianin. Ben antandu queme di l’outre, i’auan vu la garre de Pazi, ie ſauou",
            "aſteur outé le cropignol ſu la pouſſiere ſan nou brulé lez douas; qui li venien",
            "cez Polacre, ie lou tayeron dé chouſſe. Pirot. Ho que ie vouras ban",
            "ty auar vu aueu ra paye au cu? guian tu ne fras que d’liau tou cleze, per m’na",
            "me yz auan dé congnée qui ſon poentü par vn couté qui te",
            "fendrien ne pu",
            "ne mouen qu’vne buche, enfen la Guïeu grace e Madame ſainte Viſtache ie",
            "l’auon écappé belle, Sacoute, Sacoute vn tantay y me ſambe que i’antan leu",
            "cheuau qui haniſfen. IAnin. Voize tu l’as di, ſonné queme il écoute,",
            "aréc’eſt l’aneſſe à Bertran, l’antan tu pes ban braize.",
            "Piarot.",
            "’ar ma feume ie ſu encor tou en tranſe, ie douas vne bel chande l à Guieu,",
            "ſi ic nuſſe ban detalé yz arian fay griade de mé pore feſſe, quer nan dy qui",
            "maugean le Crctian queme lé Taupinanbou.",
            "ILanin. Dame c’eſt ban",
            "en playe, d’où venas ta auſſi de couri lé quildeu ſi loen de ton vilage. irer.",
            "Ha d’où ie venas, Dame ie venas ſay tu ban d’où. Ianin. Hé, d’où cncor?",
            "Piaror. Ha, deuine d’où ie venas? Ianin. Hé, d’où i vnas tu, de Nant arre?",
            "iror. Hlo, que tu niais pas, c’eſt ban pu loen. Ianin. Hé, d’où guiebe ve",
            "nas tu don, de Rouel. Piarot. Ho, c’eſt ban par delà. Ianin. P. r",
            "delà,",
            "tu venas den d’Argenteuil? Piaror. Ho voize, c’eſt ban oncor pn loen.",
            "Ianin. Hé d’où ſan guicbe venas tu don, iarnicoton tu me fras bigoté.",
            "Tiro. Ho b n tu le uitte don, neſti pas vray. Ianin. He ouy, morguienne",
            "ie le quitte ſi tu ne le dy viteman, ie te pomeray la guecule. or. Tou",
            "biau Robar tu caſſeras ta ipe, aga tu te boute en ecceume. Ianin. Hé di",
            "don bougre. dy ou que le guibe t’emporte. Piarot. Ho ban don ie venas;",
            "ho que de Monſioux! hoque de belle Damoiſelle, guian qu s’y ſrotte nout",
            "Iantilhoume crouté auu ſé boute de couir boully, & ſ. bel guenon de fame",
            "a tou ſen deuanquiau de damas, guian y ne ſeras pas digue de leu boizé teu."
        ],
        [
            "3",
            "rence le trou du eu; enfen don pis quiſ le fau dize, ion vu nout bon Rou y, à̀",
            "qui Guieu doen bonne vie & longue, ion vu Mademiſelle Dourlians, per",
            "mn’ame al eſt ouſſi gr ande que peze & meze, ion va la Reine, ion vu Monſeu",
            "le Prence, aré y ſambe à ouy dize que ſay vn giebe, hela y n’a pas la face pu",
            "grouſſe que mon poen, guian ſi gniauet que mouay é li ie ne le crainrais pas,",
            "nfen ion vu onſeu le Duc d’Orlian, aré c’eſt vn on Signeur y ne ſe maſle",
            "poen de tou ça. Iauin. Tuvan don de ſain Gearmain. pPiarat. Dame voiſe",
            "ian venon tel que tu me voas, le Rouay a craché ſu mon c: ppiau; hareguette",
            "puto, vla encor ſon crachat, ie ne vourais pas l’outé pour ven frans. ’Ianin.",
            "Mal peſte.tes don ban. aiſe, hé tas don vu le Cardena. Piarot. Si ie lon",
            "vu Dame, voiſe ie lon vu é reuu. Ianin. Hé ban don quemon eſti fai ce Car",
            "dena. Piarot. Guian queman eſti fai, y leſt fai queme rout vn",
            "outre, y la vn",
            "né ou virage, queme nou enfin y reſſembe à nout Clar queme deu goute de",
            "marde hourmi quil a la berbe retrouſſee, mal peſte qui leſt goudeluriau, y ne",
            "ſambe pas qui li touche, y leſt tourjou à la queue du Rouay, permname y ne",
            "labandone nan pu que ſon nombre guian vne foua, pourtan ie le rencontri",
            "dan la Cour du Rouai tou viron viru, aueu deu teigneux é vn pelé enuirou li,",
            "par ma feume ie fu ban tanté de le groumé, ie diſas en par mouay pal ſanguié",
            "Piarot la veu tu pu bel, vla ce guiebe de Sararin qui eſt caure que ie patiſſo",
            "queme de pore chiens, morguié baille li mouai ſu la bouffe tandis que tu le",
            "quiens, la deſſu ie vi leure que ie mallas jetté ſu ſa fripperie, mai mon bon",
            "lAnge me criy à louzeille, arreſte Piarot que guiebe,veu tu fai ze, guian tu nes",
            "pas ici ſu ton paillé, ſi t’auas fai ici le michan nan te hacherai m’nu queme",
            "chair aà paſté, tou biau barbié la main vou tramble; Dame ie renguaini ma",
            "couleze, ie le laiſſi paſſé ſan li mo dize, é́ ſi encor ianduzi qu’vn de ſe laquais",
            "me donni vne bonne taloche, à caure que ie ne lauas pas ſa üé.",
            "Ianin. Ha morguié t’es vn couillon, tu nas poen de cœuz ou ventre, iarniguié́",
            "y fallet le chargé ſu tou cou, e tan veni à ton ieſqua Pazi, nan tozet ban poigé",
            "ta voatuze. Piaror. Hobn morguié iauas trop peur de ma; iau, mai",
            "pal ſanguié ſi ie le rencontre oncor la, y nan ſra pas quitte à̀ ſi bon marche.",
            "Inin. Mai enfen que dit y ce Cardena Piarot. Dame il a iuré qi",
            "mouret en la pene, ou ban quil aurait ſa rairon du Parlement, à caure qui",
            "lauant pendu ſon effugie à la pourte du lougis du Rouai, & quil auant en",
            "friſqué ſe m’eube. Ianin. Ha voiſeman ie me ſouuans ban que ialli",
            "à",
            "ſainuantoize, quan iets à Pazi parguienne y liauet de belle pourtraituze, y",
            "liauet de biux lis tout dor maſſi mai entroutre nan vndit vne belle chappe",
            "de Damas violet, parguié ie la boutti à̀ ſix bon frans, & ſans lamiqué que ie",
            "ports à ſeu nout pore aſne, ie leuſſe parguienne vendu ſix ecus pour l’acheté",
            "pour nout Cuzé́, uian que me y ſe fuſt cazé à tout, en diſan ſn Oremu, ma",
            "la pore beſte rendi l’ame deux iours apres, helas quan iy penſe i’ay toujou la",
            "lrme à l’e. Piaror. Per mname y valet vn bon rouſſen de bonté, & iauas",
            "ban enuie de lé faire monté nout aſneſſe, pour auar de ſn’engeance, mai ou",
            "gui be ſon ie venu du Cardena à ton ane. Ilnin. Et h n don ce Cardena",
            "na ti poen peur de ſa piau. Piaro. Par ienne ie mattan qui fet bonne",
            "menc é m’uuais ieu, y la deria volu fair gile du ou tr. sfoas, mai pal ſanguie",
            "ce Monſeu le Prence a iure qui p arirait auuli. Inin. Mai nan diſt",
            "que lez Depitez auient lai la paix. irot. Saimon a leſt faitee ſi al",
            "ne leſt pas que: Mot: de iuſor & Monieu le nrence le ieune auan iure ſu",
            "lez Euuari, qui ne beutron poin lez me à tarre, tant que le Car dena ſra"
        ],
        [
            "Car lena & nan di que monſeu de Beaufor larait derja apelé en deuil, ſi y",
            "letait Gantishomme, mai nan di qui neſt qu’vn vilen auſſi ban que nou, & qui",
            "Ilſt fy dun Sauequié. Ianin. Mal peſte ſon mcquié vau ban mieux que",
            "ſty de ſon pere, y neuſt pas tant gagne à boutre dez bous à ſes ſoulyez. Piarot.",
            "Ainſi va le monde, parguienne y me pran enuie d’alle en lta’ize faire le Car",
            "dena, quer nan eſt iamais protete en lou village. Iauin. Iarnigue",
            "ie",
            "me moque de ly aueu tou ſe treſour, ſil eſt riche qui deſne deu foua. quer",
            "queme di loutre mieux vaut bonne relomée que ceneure dourée, ie ſomme:",
            "pore grace à Guieu, mai ion l’honneu. larni ſi tu ſçauas les biaus rebu & le",
            "lubel, qu’nan gueule dans Pazi à ſa louange ten ſeras tou esbaubi, aga quien",
            "nan crie ſa generalougie, ſn’excomiquation, ſon courbouion & ſn’apoulorgie,",
            "&c.",
            "-rgué ien apporty vne demi dourainc à nout minagere, ie lé feume luiſe a",
            "nout Grffié, ſou lorme parguienne y nou fit tretou chié dan nos braycs à̀ for",
            "ce de rize, mai voiſeman tu ne ſay pas tu te ſouuas ban quan ie te",
            "rencontri",
            "vne foa touviron viru de la gran mMargo, i’en coneme de pu mure, pal ſanguie",
            "y me ſembe qui gniauet cor de Cretian aueu nou, Dame pourtan ce guicbe de",
            "Paririan auan moulé tou nout proupou, y guoulan parmy lé ruë, vla le Dialo",
            "gre ou la Confrairance de Ilanin, e de niarot ſu lez affaire du",
            "tems, lIe ne ſay",
            "pas qui guiebe nou ſacoutait, mai c’eſt nout proupou tou craché. Piarot.",
            "Mai vogé ce badaus, queme y ſe gobarjons des iens de vilage, y ſembe aà̀ var",
            "qui n’apparquien qua eu de faire le biau ſarmoneux iarnigué ſi ie me voula",
            "boultre ſu mon bin dize, ie defare rais le pu huppé d’eu tretou, Dame teu",
            "quon nous voi, ion luy outre foua lé flabe d’yſope, Leſpiegle, & Ian de azi,",
            "iarnigué ie le ſauas tou ſu lé bou du douay, mai y gnia que pour eux à faire lé",
            "diſcoureux, é ſi pourtan y ne ſauan pas queme nan fet le pain.",
            "Inin.",
            "Ian y le ſauan ban aſteut, quer ignia ſi pti ne ſi gran qui nait ſon moulen e",
            "ſon four, ceproculeuſe qui feſien tant lé braue, ſon trop heureuſe de bouttre",
            "la main à la paſte. Mai cependan y vien queuque Clar bon compagnon, qui",
            "vian baire la Boulangeze é li aufourne ſa paſte.",
            "iarot.",
            "Qui anfoune mal fai le pain cornus.",
            "Ianin.",
            "A proupou’e corne nan diſet que le Parit ian étien de braue ſoudar, quer y",
            "le tien iour énuy ſou lez arme, morguié ietas lougé cheu vn proculeux ds la",
            "rue Q inquampoas quan nan batait lé tambour dans la rue, y demandait à ſa",
            "minagere queque ſe ne fe ce tambourineux, Dame mon fy diſet-elle, i’dy",
            "comme ça que nan ne veut pu que lé Clar allien aà̀ la garde, é qui fau que le",
            "maſtre y allien en preſſone, ou ban qui poigeron l’amandre, morguié diſet le",
            "Prouleux qui y aille qui voura; mai ic dormizay ſte nuy dans mon li, D.me",
            "repondc-telle tout en coleze tu veu don qui nous coute de largen pour ta",
            "pareſſe, enfen al fy tan qua l’enuoyi à l garde, mai quan la nui fu venue al fy",
            "huché le Clar, e li di Robar y fau quou couchiais dans ma chambre, quer ie",
            "ſis ſi pieureuſe dépi que ma mere eſt morte, qui fau touriou que iaye",
            "queuqu’vn aueu mouay; mai ceſt à la charge que vou ne me reueillerais pas,",
            "guian y ne la reueilli pas quer y ne cloirent pas lieu tan que la ni fu longue,",
            "tandis que le Proculeux faiſait ſantnelle à la pourte S. Marten, pour attrape <pb",
            "n=\"23\"/>",
            "16",
            "ed roupie, ne vlati pas de bonne minagere.",
            "Piaret.",
            "Hé an demandé leu ſan quil auon à rize ce pore coupaux, iarnigué ie me",
            "poufte de rize ſou mon capiau, quand ie lé va veni poigé le mouas de leu",
            "fieux, qui boutton cheunou en norice, y lé feſan ſautille ſu leu giron en diſan",
            "ou eſty papa, le vla ſdy le nouriçon en montran le Clar du bou du doa, é ſtan",
            "pandan i’attrapon leu carolu.",
            "Ianin.",
            "Hépal ſanguié ceſt ban rairon qui lé poigien pis qu’nan trauaie pour eux;",
            "mai laiſſon la lé cocus é la rue Quinquampoas é reunon aS. Gearmain,",
            "queſquue nan di de ce Liopo.",
            "irot.",
            "Voize Liopo ſneſt pas ſon nom y ſe lome Liopole.",
            "Ianin.",
            "Hé ban Liopole ſayt quan di nan.",
            "Piarot.",
            "Dame nan di qui vian à gran randon pou fiance Mademirelle, quer y lan eft",
            "pi que fou,é ſi pourtan y ne la iamas veu que ſu ſon retray.",
            "Ianin.",
            "Ques a dize ſu ſon retray,eſt-ce ſu le priué.",
            "Piaror",
            "Nanin ie veu dize en pour traituze, mai nan di qu’al nan veu nan pu que du",
            "guicbe, é qu’al ſe boutra puto Feuiantene que de l’épouré, quer nan dit qua",
            "Ieſt proumiſe à Monſeu de Biaufor.",
            "Ianin.",
            "Hé taitigué nan di quil eſt ſi vayan ce onſeu de Biaufor, an durera ti",
            "qu’nan li coppe la be ſou lé pié, morguié ie ne ſi qu’vn pore garçon, mai qan",
            "ie feſas lé dourieux à ma pore Parette, ſi qucuque godoluriau ly fu venu li. ué",
            "le moruiau, iarnigué ie lauras échigné, Dame ie ſi pei ma ie ſi michan.",
            "Piroe.",
            "Guian nan di ouſſi quil a enuoyé vn pti mo à̀ ce Liopole, pour voir ce quil",
            "veu dize, & quil vara dan la Place Riale deuan Monſeu le Parliman à quil",
            "emporteza, mai par ma feume ceſt trop iaſé y lia vne heure que ientage de",
            "faim de chié, aguieu I anin ie m’en vas plaqué mon fai dan ce fouſſé ſi tu le",
            "trouue bon.",
            "Ianin.",
            "Guiebe ſait l’indagre & i’incéuil piſſe tu foizé, tn’ame par le cu queme",
            "de fun le Cardena, attan mai pourtan tu rouſſignole de ſi boune grace, qui me",
            "pren ahuie dan feize au tan, allon morgué vla pour le Cardena.",
            "FPHN."
        ]
    ]
}