{
    "entête": {
        "form": "prose",
        "genre": [
            "panégyrique",
            "éloge",
            "dédicace"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-04-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Le trône royal et magnifique de Louis XIV Auguste et\n          Dieudonné.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3897_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "A",
            "l",
            "IRE,",
            "ei",
            "I ſemble d’abord que cs ſoit vne ſail",
            "le d’efprit aſſez temeraire, & vn defein",
            "ſns iaigement, que d’entreprendre de voaar",
            "eeuer vn Trnme, oa vos incomparables",
            "vertas piſſent paroiſtre auec toute la",
            "eaureé qu’eles ont, & où les adorables",
            "prfetions de voſtre Ame diuine paiſſent",
            "é faire voir dans toute l’eſtendéë de",
            "lear merite. En effet, ſi ce Peintre fus",
            "igeé digme ds blaſme, pour n’auoir eſté",
            "ue eſpace d’vn mois à tirerle paur"
        ],
        [
            ".4",
            "trait du grand Alexandre, eroyant q’",
            "ſa loit plus de temps pour repreſenter",
            "dans vn racourcy la randeur de tat",
            "d’eminentes qualitez dont ce Prince eſtoit",
            "auatagé.Si cet Dateur imeyfta iaſte",
            "ment d’eſtre nas au nobre des ſoie,",
            "parce qu’il auoit fait vn Panegyr à l",
            "louange d’Auguſte, qui ne publioit qas",
            "l oindre partie, & ecore de oauai",
            "ſe grace, des vertaas que pſſedoit v Em",
            "pereur, en confideration duquel l’on",
            "croyoi que leu Dieux, le Ciuel & leeEle’",
            "mes aoients fait aoaile prodiges eon",
            "nans: Qde a-a dirs de caely. q",
            "auec les traicts d’vnme puoue ml saillée,",
            "ou auec vn ſtile aſſtz großuer, ſe promaet",
            "d’exprimer les oagnificnces ds. Trne",
            "dus plus grand, comme da pla pieus",
            "Prince du monde, & ea fauear de qui",
            "Dieu ſi ſouuent a fat rant, de aaira",
            "cles, & fera- encore dons la ſoitte de no!",
            "ioasrs. Que ſi Noel fut ſi long temps ̀",
            "baſftir"
        ],
        [
            "fir es. Aeche’qi dauoir ſaaaar da",
            "Daluge niuerſél ſept ames ſealement &",
            "qult aiau. :i Salontpn employa",
            "quarants as. eniersà ba oftrufion",
            "d’a Temple, coopſ dpieres & dema",
            "lniaue, parceqas ie y deuoit eſtre",
            "adore. La vie de l’bomme, por grande",
            "qele ſoit, ne ſeroit-elle pas trop courte,",
            "& les meilleurs Efprits de la terre peu",
            "ſſe, s’ils. peetendoien en peu de mots",
            "pouuoir eleuer l’edifice de vos Royales",
            "’rtur iuſues à ſa perfection, & par",
            "ler dignement de voſtre Perſonne, vous",
            "qui eftes l’Arche ſaincte, où le Monar",
            "que de l’Empyrée ſe plaiſt de demeurer,",
            "& le Temple animé ò repoſé le Sainct",
            "Eſprit, & où il eſt ſeruy, chery, & ado",
            "re’auec tant de ele, de ferueur & de ſin",
            "ceriré. Neantmoins iuge, S IRE, que",
            "d’vn caſt c’eſt vae espece de crime,",
            "e d’exprinde vas perf ctions aec des",
            "Caracferes peu conenabls à leur gran"
        ],
        [
            "4",
            "deur, que de autre c’ee vne inſignme in",
            "gratitade qe de les taire, & ne les paus",
            "eſcrire: Ouy,. SIRE, e’et le plus vio",
            "lent deſir des Eranços, qe voftre Vepta",
            "ſoit eſtimée, comne la plaur. ardente paſ",
            "ſon de celuy-qui -onr demade l grase",
            "de s’oſr dire,",
            "e Vaſtre MAIESTE.",
            "Le tres- humble, tres-obeyſſant,",
            "& tres-fideleſeruiteur & ſujet.",
            "MRRCIER."
        ],
        [
            "3",
            "1",
            "TI V",
            "1 - M",
            "A FI IU IN L I RU I 2",
            "ET MAGNIPIQVE.",
            "y",
            "DE",
            "T T V 7",
            "IL LU1 V A L V",
            "E,",
            "TſTa, fansraiſon, non pus que ſans myſtere,",
            "que les Propheres, animez de l’Eſprit Diuin, ont aſ",
            "ſureé que le Thrô̂ne de Dieu eſtoit eéleue dedans les.",
            "uës, & qu’il n’auoit aucun commerce auec les impu",
            "retez de la terre. Sans doute ils nous ont voulu faire",
            "onnoiſtre par là,que les Thrônes des Monarques qui",
            "epreſentent leur vertu, comme leurs Diadê̂mes re",
            "Peſeneut leur puiſſance, doiuent eſtre éloignez des",
            "febleſſesdumoode, auſi bien qu’ils ſout exenpts des",
            "paſſioas quiagitent le vulgaire. Ieſç̧ay, SIRE, que",
            "lsanc ienspPophetes ont diuerſement parlé du Thr8",
            "e de la Diuinité, & que les vns, comme les autres,"
        ],
        [
            "n’en ont conceu la grandeur ou l’exeellence, que par",
            "la faueur des lumieres celeſtes, ou par vn ſentiment",
            "de reſpect, qui les ait obligez d’eleuer le merite d’vne",
            "choſe, que les hommes mortels ne pouuoient aſſez",
            "eſtimer, & qu’eux ſeuls eſtoient capables de com",
            "prendre.",
            "Si nous en croyons au Propbhete Hieremie, le Thr8",
            "ne de Dieu eſt au deſſus de tous les Cieux, le Firna",
            "ment en eſt le pied d’eſtail, & l’Empyrée le cormble :",
            "Les Aſtres ſont les larmbeaux qui en deſçouurent les",
            "richeſſes, les ſplendeurs, les magnificences, & les au",
            "tres Creatures, les voi qui en publient la Maieſté &",
            "la gloire. Iſaie dit qu’i n’a point de Thrône qui ſoit",
            "digne de luy que les Anges, & les Cherubins meſme",
            "tiennent à̀ honneur de luy ſeruir de ſiege, & de le ſou",
            "ſtenir ſur leurs propres aiſles.",
            "Mais tous ces Thrônes, quoy que tres -ſuperbes, tres",
            "éclattans & tres-magnifiques, ne ſont rien en compa",
            "raiſon de celuy dont parle l’Apoſtre Saint Paul, qui",
            "proteſte, que Dieu meſme eſt ſon propre Thrône:&",
            "que cette Majeſté infinie n’empruauie rienau dehors",
            "de ſoy qui puiſſe ſeruir à ſa gloire: il eſt luy-meſme",
            "tout ce qu’il peut eſtre, & trouue auec abondance",
            "dans l’immenſité́ de ſes threſors, toutes les grandeurs",
            "qui peuuent contribuer à la perfection de ſon bon",
            "heur, & à la iouyſſance de ſes felicitez eternelles: de.",
            "ſorte qu’il eſt ſa Couronne, ſon Sceptre, ſon Diade",
            "me, ſon Throô̂ne, ſa Vertu; & toutes ſes Diuines qua",
            "litez, qui releuent auec eéclat la perſonne des Monar",
            "ques du monde, ne luy donnent aucun aduantage,",
            "parce qu’il les poſſede naturellemenut, en ſe poſſedant",
            "ſoy-meſme.",
            "Il eſt à̀ preſumer, SIRE, que le Thrôue du Roy",
            "Dauid eſtoit d’vn prix ineſtimable, & la merueille de",
            "lI’Vniucrs : puis que le Fils de Dieu venant au moade",
            "ſe deuoit aſſcoir dedans. Celuy deSalomon ſon fuceeſ",
            "ſeur,"
        ],
        [
            "enr à a Royauté, aa recit de l’Eſcritur ,’eſftoie de",
            "pur yuoire, comme d’vn or tres-eclaant. On y mon",
            "roit par ſix degrez, leſquebs eſtoie nt ſouſtenus de coſté",
            "& d’aure par doze petits Lions: & le meſmne Thrô̂.",
            "ne eſtoit appuyé ſur deux baluſtres, que quarre autres",
            "Lions ſouſtenoient auſſi. Aſſuerus en auoit vn qui",
            "eſtoit ttes-magnifique; & les Hiſtoriens Eccleſiaſti",
            "ques en parlent commed’vne piece, où̀ l’art auoit em",
            "ployé toutes ſes induaſties, pour la rendre parfaite&",
            "accoplie.",
            "Les anciens Monarques, S IR E, inſtruits dans la",
            "vanit́ du ſiecle, & parmy les apparences d’vne gran",
            "deur imaginaire, auoient des paſſions extremes pour",
            "ſe faire éleuer des Thrô̂nes qui donnaſſent de la crain",
            "te &e du reſpect à leurs vaſſaux: ils ne rendoient ianais",
            "aucune Iuſtice, qu’ils ne fuſſent aſſis dedans; ils ne",
            "donnoient non plus acune audiance, ny aux Ambaſ",
            "fadeurs, ny à leurs Sujets, que dans leurs Thrônes,",
            "& ne teruinoient; ny determinoient d’aucunes affai",
            "res importantes à l’Eſtat j qu’en ce lie meſme, qu’ils",
            "appelloieat leur lit ds Iuſtice, le Siege de leur",
            "Royauté, la marque de leur puiſſance, & l’image de",
            "leur ſouuerainete. Ainſi lors que Moyſe, par l’exprés",
            "commandement de Dieu , ahorda Pharaon pour luy",
            "dire, qu’il miſt ſon peuple en liberté, & que ſon anaour",
            "ne pouuoit ſouffrir dauancage qu’il dereuraſt plus",
            "long-temps ſous la tyrannie d’vn eſclauage jſup",
            "portable : il le trouua aſſis dans vn magnifique Thrô",
            "ne, enuironné de mille ſatellite, qui gardoient la per",
            "ſonae du Roy, & quin empeſchoient l’abord à ceux",
            "que ſa Majeſté ne defiroit pas voir. Arraxerxes eſtoit",
            "i accouſtumé à ne point paroiſtre en public autrenmrent",
            "qu’affis dedans ſon Thrône, qu’il en faiſoit tranſporter",
            "va par tour oùà il’alloit; & dans les armées meſmes il.",
            "ne tenoit aucun conſeil deé guerre, que ſa Majeſté ne.",
            "ſuût motée e yn lieu emiuent, eçatté uneanmias"
        ],
        [
            "re",
            "du gros de l’arnée, & d’ouù ſeuleinent il poauoiteſtre",
            "veu auſſi bien de ſes Soldats, que deſes Generaux.;",
            "SIR E, voſtre Ame Diuine eſt tropgenereuſe pour",
            "eſtablir ſon bon-heur, ny dans l’éclat des Couronnes,.",
            "ny dans la magnificence des Thrônes, & neantmoins.",
            "nous pouuons aſſeurer, que le voſtre n’eut iamais ſon",
            "ſemblable, que la terre ne vit iamais rien de pluos beau,",
            "ny le Ciel de plus merueilleux; il donne de l’eſto.",
            "nement aux Anges, de l’admiration aux hommes, de",
            "la jalouſie aux Saints; & les plusgrands Monarques",
            "du mondé l’enuiſagent, comme l’obiect de leurs de",
            "ſirs, ou comme la fin deleurs plus ardens ſouhaits; Ils",
            "ne ſe contentent pas d’eſtre Roys, s’ils ne ſonteſleuez",
            "deſſus le meſme Thrône que vous;& leur Empireſem",
            "ble n’auoir rien d’heureux, s’il ne participe aux quali",
            "tez que vous poſſedez.",
            "Oſerois-je aſſeurer, S IRE, qu’à l’imitation de ce",
            "luy dont vous eſtes la parfaite image, vous auez pla",
            "cé voſtre Thrôneau deſſus des nuës, parce qu’il doit",
            "gouuener tous les autres de l’Vniuers, & lesmortels",
            "ſont indignes à preſent de connoiſtre ſes grandeuts,",
            "parce qu’il eſt trop eſleué pour en pouuoir dſcerner les",
            "ecellences, ou en enuiſager l’éclat: mais deſlors que:",
            "vos armes victorieuſes, & vos mains triomphantes ls",
            "auront contrains de l’adorer, vous verrez, SIR E,",
            "combien ils s’eſtineront heureux de luy rendre ebeiſ",
            "fance. Öy, voſtre Thrône, non ſeulement eſt au",
            "deſſus des Cieux, mais auffi encore au deſſus des An",
            "ges & pour en parler es vete, comme ſans flaterie,",
            "il eſt dedans voſtre interieur, & la meſme Ame, qui",
            "eft le Thrône de Dieu, & la dëmeure du Saintt Eſprit,",
            "eſt le ſiege où reſident ſes vertus, ſes perfections, ſes",
            "bontez & ſes graces.",
            "Lucifer aueugle de ſa propce ambition, deſira au",
            "tresfois de s’eleuer iuſques dans le Thrône de Dien,&",
            "ſe rendre ſemblahle à ſo Souuerain. Sans commettre"
        ],
        [
            "i1",
            "ien eriẽ, Gus ounezforier les meſrdes deſſeins,",
            "& dans l’ardeur d’vne generoſité Chreſtienne, aſpi",
            "rer à la gloire de regner auſfiauantageuſement dans le",
            "Ciel, que vous commencez à regner puiſſamment",
            "dans la terre. Voſtre vertu peut tout,animée de la gr",
            "ce: voſtre courage ne doit point rencontrer de diffi",
            "eulte, qu’il ne ſurmonte : voſtre pleté n’aura ny bor",
            "nesny limites, & dans le chemin de la perfection &",
            "de l’Amour Diuin, voſtre Ame ne ſe laſſera point, &",
            "se dira iamais aſſez.",
            "Le Prophete iure, que le Thrône de Dieu eſt ſem",
            "blable à la lumiere du iour, ou bien au iour du ſiecle.",
            "Voualanc dire, que comme la lumiere du iour croiſt",
            "toufiours iuſques à ce qu’elle ſoit arriutée en ſon plein",
            "midy, & que pendant l’eſpace d’vn ſiecle, elle com",
            "nmanique beaucoup de ſplendeur, & répand beaucoup",
            "de cayons; qu’ainfi la vertu dans vne ame Royalle, qui",
            "et poprement le veritableThrône de Diru, augmen",
            "te dœiour enionr en grace & en merite, & par vn mi",
            "racle d’amout lance à tous momens de nouueaux",
            "feux, & ſe fait admirer de tout le monde.",
            "Ie puis aſſeurer, SIRE, que voſtre. Throne eſt",
            "ennironné de flambeaux & d’Aſtres qui éclairent ga",
            "lement, & l’Egliſe & la Cour: imais ce qui eſt de plus",
            "araculeux, c’eſt que leur lumiere n’eſt iamais obſcur.",
            "cie, ny patr les tenebres des paſſions, ny par les nuages",
            "des feblſeſſes humaines, ny par les vapeurs d’vne con",
            "ſcience corrompuë: il pouſſe touſiours des élans qui",
            "ſurprenaent les plus religieux, & ſes diuines clartez",
            "s’angmentent ſans interruption & ſans relaſche.",
            "C’eſt de ce Thrône, SIRE, d’où l’on attend tant",
            "d’oracles & Arreſts Diuins, qui rendront les peuples",
            "henreux, & les Prouinces ſloriſſances. C’et de ce",
            "Thrône de Iuſtice, d’où partiront ces Decrets de Sa",
            "geſe & d’équiteé, qui tiendront les Prices dans vne",
            "aſpenſion d’eſprit, & les Soets dans des reſpes"
        ],
        [
            "eternels, & des ſomiffûions d’vne parfaire obeéyſſanoé",
            "C’et de ce meſme Thrô̂ne d’où naiſtront tant de bel.",
            "les maxirmes pour la Morale, comme pour la Politique",
            "Chreftienne: mais auec cette perfection qu’elles cou",
            "mencent auec prudence, fout progres auecbonheur,",
            "& finiront auec gloire.",
            "SIR E, nous auons veu aſſez ſouuent des Cou",
            "ronnes briſées, des Septres rompus, des Thrônes ren",
            "uerſez, parce qu’ils auoient de trop febles fondermeux,",
            "& qu’ils eſtoient baſtis ſur la pouſſiere & ſur le ſable.",
            "Lhiſtoire remarque que Cyrus Roy de Perſe adoit vn",
            "Throô̂ne tres-riche, qui eſtoit eſleueé ſur quatre igures",
            "de marbre, qui repreſentoient les viſages de quatre",
            "Roys que ce Monarque auoit autrefois vaincu, & ren",
            "du efſclaues de ſon domaine; mais deſlors meſme que",
            "la Reyne Tomiris l’eut pris priſonnier & fait mouris",
            "miſtrablement, elle commanda que ce Thrô̂ne fut",
            "mis en pieces, & que les pierres qui en prouenoient",
            "ſeruiſſent à eriger vn tombeau à ce Pince infortuné:",
            "Deſorte que le meſme Throne qui autre fois aooit",
            "eſté la marque de ſa gloire & de ſes grandeurs, futs",
            "apres la colomne funefſte & deplorable où l’on liſoit",
            "auec larmes, les malheurs & les diſgraces d’vn grand",
            "Monarque, que la fortune auoit mal traittée, & dont",
            "lnconſtance auoit fait de ſa vie, vne hiſtoire tragique",
            "& lugubre.",
            "L’on ſçait, SIRE, que la Couronne qublvous",
            "portez, eſt vne Couronne dont l’eclat durera iuſques",
            "à la fin des fiecles; que le Sceptre que vous te",
            "nez dedans vos mains, doit durer autant que le nmon",
            "de durera, & que la France aura l’honneut & le ben",
            "de poſſedet des Roys. Mais voſtre Thr̂ne eſtant vn",
            "Thrô̂ne de vertu, de ſaincteté & de Religion, l’on",
            "peut afſeurer que ſon eſtenduë ſera l’eſftenduë meſme",
            "de l’Eternité, & ſa durée celle de Dieu s que ſi vous",
            "aies des eſclaues derpriſouaiers, ce ſesontdese",
            "cla e"
        ],
        [
            "3",
            "haoes quicfêriroht leurs ailaés, ſſe&t elte",
            "de leuorsfets; qui honoretnt leat prifo; & q ui ad",
            "reront la maiu qules a-renduseaptifs..",
            "Ilya des Roys, S I R E, qui dass lé ſort de leur in",
            "fortane 4&é- dans lMpârte deſeur lébrté, néeſeécroye?",
            "pas tout à fait malheureux, parce q’ils -déüiennen?",
            "fujets à des Ptnces ſ geéree, & fi ſages, qu’ils ſou",
            "aitceroieats d’etre touſioursauptes de ’leuis perſona",
            "es, comme d’eſtre attachez coutifullenen à leur",
            "feroice Suri Priace des Artabattes utlbng-iemps",
            "ea deûiberatin’, ſçauoi s quitteroit la-Cou?- e4d",
            "Reyne de Cracoale,j de quéſle ’auoit eétefait Ca",
            "ptif, cant il admiroit e rarés quâlitéz, & de Roylſles",
            "grandeurs en cettreEnmipééore & bien’que l’on diſe",
            "oil eſtoit pltot Eſclaue de la beédié des hara",
            "nes de ſes yeos jque des pérfecioade ſon Ameé,",
            "eſt eonſtant néantnmoêas, qu’ſ ult ltoſt rteté pa",
            "les exceſlences de ſon’eſprie,’që patleles de ſo",
            "eorps. La Reyne de Sab eſlmlt céuxClibien-heu",
            "reux, qui aoient l’aantage d’eſtre doneſtiques du",
            "Rog Saloi, & d’enéed-lesd̂raeles ſſooet",
            "de ſã bntfe: Et qeqans àſſiit q’dle e en",
            "oie de viore & noorir eAlt Cu, h’eſtoit qé deé",
            "puiſſantes conſiderations Pel empeſeene!",
            "S R E, l’Empire du monde n’a point de Roys & de",
            "Monarques qui ne deſirent vn iour auee paſſion, d’a",
            "uoit le bien d’eſtre attahe aThrô̂ne de vos vertus,",
            "& apprendre de voſtré bouche, les maximes verita",
            "bles & parfaites, pour conduire vn oyaame & gou",
            "uerner des peuples. En effet, ſi Salomon eſtoit le Sa",
            "ge deſontemps, vous ſerez le Sage du noſtre: &fice",
            "Prince ne prononçoit que de belles choſes, vous ne",
            "pablierez que deés veritez. Ouiy, SIRE, Voſtre Tht8",
            "ne eſt mille fois plus riche que le Firmament, les",
            "Eſtoilles qui l’ornent & qui l’embelliſſent, ne ſon que",
            "les febles iages, ou les idees impafaites des eclat"
        ],
        [
            "a; luaig4loaAa. çoaaaeçoçlp3",
            "hs4 ea errcaienle Soleil poepeinci",
            "pe de leur vie, aieae ce qu’il y a debeau, de geand,",
            "de pafit da ’eſpdaë d a rance, dit vou re",
            "ſ toge le aude & d’oioine da oas ce qu",
            "ſt, &oueſe..",
            "’’’pasſuaiua i que de ſoa ou i yout vneRey",
            "ne qi tega ſi eaſementà, Troyesl geade, dan",
            "l’eſtireepcplasqu’elle geaeris, que hay eyant",
            "4uée na Th5ôaa, jergaqsei on yiſt çes bel",
            "s aales,. Jpgagpip Eiraa, SJ hroône el",
            "eyae ds, Heus ousn’auos qu’claangee4",
            "enao, qe5reeoutuaur devoſtre Tlrô̂ae, Téro",
            "aus Reguyss Volà, S IR E, quel eſt le voſtre",
            "c’ey Thne as ge aoe, que vos vertpsſon ia5",
            "cpagaables. C’aſtyn Tlrône d ſaijneté, ais é",
            "pute vs aion ſgn,ijnoçcene, vos, iogeqgioa5",
            "aceres, vas, eaſees ſepa Die,-vos deſeins eres",
            "iuſts, &. vs goloatez enfores à celles du Cicl.",
            "E cet eas,voſîtr Thrô̂ae apuyé ſur ds çolomine",
            "e Peudanc e le lutice, eeuſus labaſe & ſux l",
            "piaye de l’uapgile, doit eſperer qu’un bon-eur;",
            "oual, lpryplqi lay ſacoſoni dee feli",
            "citezà iaajgedualple,",
            "e ſ.",
            ".",
            "e"
        ]
    ]
}