{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique délibérative",
            "remontrances",
            "discours adressé"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-04-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-18",
            "@who": "ZC"
        },
        "titre": "Très-humbles remontrances faites par écrit à Son Altesse\n          Royale, dans son palais, par un grand nombre de notables bourgeois de Paris, mardi dernier\n          2 avril 1652, sur leurs résolutions touchant les approches du cardinal Mazarin avec\n          l'armée du roi pour bloquer Paris, et le bruit de l'arrivée de M. le Prince à Orléans pour\n          l'empêcher, ensemble la requête, arrêt et motif qui ont obligé les frondeurs à procéder\n          criminellement contre le ministre ressuscite.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3840_GBOOKS.xml",
        "path": "Corpus/Mazarinades/3801-3900/Moreau3840_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/3801-3900/Moreau3840_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8555555555555555,
            0.7731481481481481,
            0.74822695035461,
            0.7310344827586207,
            0.7901234567901234,
            0.7604166666666666,
            0.7645161290322581,
            0.7347826086956522,
            0.6065573770491803,
            0.5373831775700935,
            0.8089887640449438,
            0.7110266159695817,
            0.7803921568627451,
            0.7170542635658915,
            0.6456692913385826,
            0.8530612244897959,
            0.7843866171003717,
            0.7992700729927007,
            0.7959866220735786,
            0.8012232415902141,
            0.7678958785249458,
            0.7158962795941376
        ],
        "lexicalite": 0.7429869926343833,
        "ecarts": [
            -0.08240740740740737,
            -0.024921197793538186,
            -0.017192467595989247,
            0.059088974031502706,
            -0.029706790123456783,
            0.004099462365591444,
            -0.029733520336605923,
            -0.12822523164647182,
            -0.06917419947908687,
            0.27160558647485034,
            -0.09796214807536208,
            0.06936554089316338,
            -0.06333789329685358,
            -0.07138497222730888,
            0.2073919331512133,
            -0.06867460738942421,
            0.014883455892328978,
            -0.0032834509191220773,
            0.0052366195166354546,
            -0.03332736306526829,
            -0.05199959893080819
        ],
        "ecart": 0.06680963907676139
    },
    "texte": [
        [
            "TRES-HVMBLES",
            "REMONSTRANCES",
            "FAITES PAR ESCRIT",
            "A SON A. ROYALLE",
            "DANS SON PALAIS PAR",
            "VN GRAND NOMBRE DE NOTABLES",
            "Bourgeois de Paris, Mardy dernier 2.",
            "Auril 1652. Sur leurs reſolutions, tou",
            "chant les approches du C. Mazarin",
            "auec l’Armée du Roy, pour bloquer",
            "Paris; & le bruit de l’arriuée de M.le",
            "Prince à Orleans pour l'empeſcher.",
            "ENSEMBLE",
            "La Requeſte, Arreſt, & Motif, qui ont obligé les Frondeurs à proceder",
            "criminellement contre ce Miniſtre reſsuſcité.",
            "A PARIS.",
            "M. DC. LII."
        ],
        [
            "REQVESTE",
            "A NOSSEIGNEVRS LES DIRECTEVRS",
            "DE LA FRONDE.",
            "VPPLIE humblement rt Intendant, Vi",
            "ſiteur pour la Fronde dans les Prouinces de ce",
            "Royaume, ſous le bon plaiſir, & pour le ſeruice du",
            "Roy, Diſant qu’il y a deſia long-temps qu’il conſidere",
            "lcomm’il eſtoit du deuoir de ſa charge) que depuis",
            "que le Cardinal Mazarin eſt rentreé dans la France, con",
            "re les Declarations du Roy, verifiees par tous les Parle",
            "ments, les deſordres s’augmentant de telle ſorte, que",
            "S’iln’y eſt promptemét pourueu, ſa preſence pourra en",
            "tierement renuerſer l’Eſtat; puis qu’au lieu que ſon re",
            "tour nous deuoit faire eſperer vn amendement de ſa",
            "yrannie ordinaire, nous la voyons tous les jours acroi",
            "ſtre, auec la diminution de l’authorité Royalle, par le",
            "meſpris que tout le monde fait des contradictions ma",
            "nifeſtes qui ſe trouuent dans les ordres du Roy, & dans",
            "tout ce que ſa Majeſteé deuroit auoir de plus inuiolable;",
            "Cét Eſtranger ne s’en ſeruant que pour precipiter la Mo",
            "narchie auec plus de facilité, ſur le panchant de ſa pro",
            "chaine ruyne, afn de l’y abiſmer tout affaict au premier",
            "ffort qu’il en faira. Et comme ſa conduite prouue vi",
            "ſiblement le mauuais deſſein qu’il a de faire choir le Sce",
            "prte d’entre les mains duRoy, qu’il fait ſemblant de ſer"
        ],
        [
            "uair pour eſleuer ſa Fortune, le ſuppliant acreu eftre obli",
            "gé de repreſenter à la Fronde vne partie des choſes qui",
            "ſaſont paſſées à la Cour, afn qu’ayans eſgard à tant de",
            "rauages que ce faquin fait par tout où il pale, il luy plai",
            "ſe y apporter le plus prompt & meilleur remede qu’elle",
            "iugera eſtre à propos.",
            "Le Cardinal Maarin, NosseicEVRs, ne ſe con",
            "tente point d’auoir ſubormé la Reyne pour la faire con:",
            "ſentir aà̀ ſon reſtablifſement, contre le bien de l’Eſtait de",
            "de ſon Fils, en dementant auec temrité le Roy, les",
            "Loix, les Parlements, & les Princes; il veut encores",
            "uous monſtrer que fa Tyrannie n’ayant point de bor",
            "nes, il peut tout renuerſer fans crime, parce que par ſei",
            "ſortileges, il a enchanté l’eſprit de la Reyne, qui ſe ſlen",
            "de l’auhorité du Roy pour fauoriſer ſes entrepriſes.",
            "D’ailleurs, Nossieœvs, le fuppliant certifie aàla",
            "compagnie que cét Eſtranger prenant l’argent deſtine",
            "au payement des Rentes, des Armé́as, & de la Maiſou",
            "du Roy, donne tout au pillage aux vns & aux aures,",
            "pour les faire ſubſiſtes.",
            "Le Comte d’Harcourt rançonne par ſes ordres tou",
            "tes les Villes, & y entrant enſuite auec proteſtation de",
            "ne leur point faire du mal, il n’y eſt pas ſi toſt dedans,",
            "que mettant le feu aux quarre coins, il donne tout au",
            "pillage, viole, tuë, & maſſacre, ſans auoir du reſpect, ny",
            "pour les Religieuſes, ny pour les Preſtres, car il n’en a",
            "pas meſme pour Dieu, puis qu’il le jette hardiment ſous",
            "les pieds, quand il rencontre dans le tabernacle d’vne",
            "Egliſe quele Syboire vaut la peine d’eſtrepris.",
            "Ces crimes horribles, Nosssicnevs, s’exercent"
        ],
        [
            "5",
            "ntinuellemet par ſon Armée dans la Guyenne, dans",
            "lePerigor, & dans la Xaintonge, aintes a veu com",
            "mettre ces eſpouuantables attentats dans ſes murailles",
            "contre les termes de ſa capitulation; Angers n’en a point",
            "eſté erempt apres la compoſition faite, & Blois qui luy",
            "a ouuert les portes ſans nulle reſiſtance a eſprouué tous",
            "esoutrages en la preſence du Roy, qui a couru riſque",
            "de ſaperſonne par vne émeute populaire qui s’y eſtoit",
            "faite des Bourgeois, qui auoient veu forcer leurs fem",
            "mes, filles, ſœurs, & autres parentes en leur propre pre",
            "ſence par les rues & dans les maiſons; qui s’eſtoient por",
            "tezà cette extremité́ parce qu’ayant porté leurs plaintes",
            "à̀ la Reine elle leur auoit reſpondu, Que ce n’eſtoit pas grand",
            "cheſe pour des Bourgeoiſes, & que les femmes a’eſtant point faites",
            "pourl evſage des chéuaux, l’on ne deuoit point troer mauuais",
            "i les hosmers’en ſeruoient.",
            "CE CONSIDERE’, & en outre voyant que le vice",
            "a prisla place de la Iuſtice, qui auoit accouſtumé de faire",
            "ſa principale reſidance dans la Cour du Souuerain, qu’il",
            "vous plaiſe, NOSSEIGNEVRS, y apporter le remede",
            "conuenable à vn ſi grand mal, qui va touſiours en em",
            "pirant par le meſpris, que ceux qui ne l’ont point en",
            "cores reſſency en font; & qui neantmoins s’approche in",
            "ſenſiblemant de nos porces, pour infecter de ſon conta",
            "gieux venin la Capitalle du Royame, qui iuſques à pre",
            "ſent en a aſté preſeruée, & qui s’en va en eſtre toucheée",
            "auec plus de cruauté que tout le reſte, parce que celuy",
            "qui le cauſe, ſç̧ait qu’ayant gaigné le chefle reſteé eſt bien",
            "toſt infecteé & ſouſmis; eſperant donc que; le zeleque la",
            "Frondea touſioursteſmoigné pour le ien public ſans.",
            "B"
        ],
        [
            "nul intereſt, ne luy permettra point de manque sy",
            "pouruoir en diligence, vn chacun en attend vn bon",
            "ſuccez; & faires Iuſtice.",
            "a,g",
            "EXTRAICT DESREGISTRES",
            "de la Fronde.",
            "TEiour la Fronde tous les diuers Eſtats & Corps di",
            "celle aſſemblez, deliberant ſur la Requeſte aelle",
            "preſentée par vn zelé pour le bien public, tendante àx",
            "qu’il pluſt aà̀ ladite Fronde remedier aux deſordres com",
            "pris en icelle, & cauſes par la preſence du Cardinal Ma",
            "arin; Ayant eſgard aux maux que la longeur de tant de",
            "miſeres peut cauſer dans l’Eſtat, ſi l’on ny apporte vn",
            "bon & prompt remede, en coupant chemin à̀ la cont",
            "nuation des diuiſions, que ledit Cardinal formente pai",
            "toutes les Prouinces du Royaume, & notamment de cel",
            "les que ſes creatures taſchent d’augmenter dans cette",
            "Ville pour y reſtablir la Tyrannie de leur maiftre, qui",
            "ſeroit d’vne tres-dangereuſe conſequence pour la ſub",
            "ſiſtance de cette Monarchie, & capable de faire ſouſleuer",
            "toute la France par vne reuolte generalle, pour ſe deli",
            "urer de l’oppreſſion que ce Miniſtre reſſuſciteé nous pre",
            "pare; veu ſur ce, pluſieurs Declarations du Roy, verifiées",
            "par tous lesParlemens duRoyaume, & notamment celle",
            "du jour de ſa Majorité, & les diuers Arreſts des Cours",
            "Souueraines ſur ce interuenus, depuis l’entreée duditCar",
            "dinal dans la France; Oüy en outre les gens de Monſieur",
            "le Duc d’Orleans, & des autres Princes du Sang Fron",
            "deurs en leurs concluſions eux retirez, la matiere miſ"
        ],
        [
            "en deliberation. L FodE aorb on n a’ ET",
            "oD onNnR ;’ Que e pouuant deſabuſer la Reyne de",
            "l’amitié qu’elle a pour le Cardinal Mazarin, qui l’a porte",
            "auecopiniaſtreteé à le maintenir contre le bien du Roy",
            "ſon Fiſs, l’ayaat r’appellé contre ſes intentions donné́es",
            "au public par ſes Declarations, & notifiées à ſes ſujets en",
            "ſa preſence, ſeant en ſon lict deluſtice dans le Parlement",
            "de Paris, le ſixieme de Septembre dernier, ledit Cardinal",
            "Mazarin ſera pendu en effigie, & ſon portrait attaché à",
            "la potance par la main du Bourreau, & expoſé dans la",
            "place de Greue de Paris, auec autant d’ignominie qu’il",
            "merite, attendant qu’eſtant ſaiſi & apprehendé au corps",
            "ſon procez luy puiſſe eſtre fait & parfait en ſa preſence",
            "ainſ que de raiſon, pour eftre executé en propre perſon",
            "ne, eſtranglé en eftet, & traiſné par les ruës de Paris.",
            "ORDonnE en outre que tres-humbles remonſtrances",
            "ſeront faictes à Son Alteſſe Royalle par eſcrit, pour la",
            "ſupplier de la part de la Fronde, de donner ordre à̀ ce",
            "qu’il ſoit pourueu en diligence a empeſcher que les",
            "creatures du Cardinal Mazarin ne diſpoſent plus de",
            "nos fortunes, en leur oſtant les charges qui leur don",
            "nent quelque authorité dans le public, & principalle",
            "ment qu’iſ luy plaiſe nous changer le Gouuerneur, ne",
            "pouuant plus ſouffrir de viure dans l’apprehention que",
            "le Peuple a, qu’il liure cette Ville entre les mains du",
            "Cardinal Mazarin ſon maiſtre. Le priant en outre, qu’il",
            "ait la bonté́ de laiſſer chaſſer tous les Mazariniſtes, &",
            "d’ordonner à tous ceux qui ont eſteé́ deſia nommez aqu",
            "public, & qui ſont legitimement ſoubç̧onnez de trà",
            "uailler pour ce faſcheux Miniſtre, qu’ils ayent a vuidet"
        ],
        [
            "dans ſix heures incluſiuement, à faute de ce faire, qu’l",
            "ſoit permis aux francs Frondeurs, d’aſſembler leurs",
            "Cofreres pour leur courre ſus, s’ils ſont rencontrez dans",
            "Paris le terme eſcheu; Auquel ſujet la Fronde enjoint",
            "à tous ceux qui ne voudront point paſſer pour Maa",
            "rins, de prelter main forte aà̀ l’execation d’vn ſi bon",
            "deſſein toutes les fois que l’occaſion s’en preſentera, ?",
            "peine de la vie; & aà ce que perſonne ne doute des rai",
            "ſons que la fronde a d’y proceder de la ſorte. Il ſe",
            "donne cognoiſſance au public des motifs qui nous ont",
            "porté à noſtre grand regred à cetce extremité, que nous",
            "auons differée autant que nous auons creu pouuoir re",
            "medier à nos maux par des voyes plus douces; mas",
            "ayant eſprouué auec beaucoup de douleur que la cde",
            "méce augmente la hardieſſe, ſuſcite de nouuelles forces,",
            "& allume de plus en plus la rage de nos ennemis. L",
            "FrnDE a iugé fort aà̀ propos eſtre abſolument ne",
            "ceſſaire pour le bien public(qui eſt le premier mobille",
            "de toutes ſes actions) d’y proceder ain, & a ordonae",
            "que Maiſtre Ne s’EnvEsTE, LE ARDY Rapporteu",
            "de la ſuſd. Requeſte, & premier moteur de cette Fron",
            "de redigera par efcnit le ſuier qui nous a porté vſer de",
            "cette violence enuers des perſonnes quenous voudriõs",
            "vuit dans le bon chemin; mais les conſiderant auec",
            "compaſſion dans vne obſtination horrible, à Dieu & aux",
            "hommes, nous auons creu eſtre de noſtre deuoird’y pro",
            "ceder de la ſorte, & à ce que la cauſe d’vn Arreſt ſi im",
            "portant aà̀ l’Eſtat ſoit plus notoire à̀ vn chacun, & que",
            "perſonne n’en pretende cauſe d’ignorance, ſera e pre",
            "ſent Arreſt leu publié, & affihé à lon de trompe par tous",
            "les carrefouts de la Ville & fauxbourgs de Paris, à̀ la",
            "diligence"
        ],
        [
            "9",
            "diligence du Procureur General, & enuoyeé par tous les",
            "Preſidiaux, Seneſchauſſées & Balliages du Royaume,",
            "par luy ou quelqu’vn de ſes Subſtius, afin d’y eſtre pa",
            "reillement leu, publié, affiché, & executé ſelon ſaforme",
            "& teneur, aux coppies duquel deuement collationnees",
            "ſera adiouté́ foy comme à ’Original; EroIGnAnT à",
            "tous Huiſſiers ou Sergents Frondeurs ſur ce requis de",
            "faire tous exploicts & contraintes pour l’execution du",
            "preſent Arreſt, à peine de priuation de leurs charges,",
            "punition corporelle, & tous deſpens, dommages, & in",
            "tereſts; Fa1cT en Fronde diuers Eſtats & Corps d’i",
            "celle extraordinairement aſſemblez deuant le Cheual",
            "de Bronze en preſence de Henry le Grand, qui pleuroit",
            "de deſplaiſir, voyant la France en autre Eſtat, qu’il ne",
            "l’auoit laiſſée.",
            "Las moiſ qi o ablig a ronds deprocodercripinellement",
            "eonare l Caadal ari.",
            "A Fin qu’n chacun cognoiſſe que la Fronde n’a",
            "jamais eu deuant les yeux que le Reſtabliſſement",
            "e l’authoriteé Royalle, & le ſoulagement des Peuples,",
            "elle a jogé à propos deupir donner au peublic les motifs",
            "qui l’ont porteée à prononcer cette ſanglante fulmina",
            "on contre le Cardinal Maarin, qu’elle a recognu eſtre",
            "le ſeul Autheur des crimes qui ſuiuent pour cetre raiſon,.",
            "out le monde ſçaura qu’il a eſté́ condamné.",
            "Pour auoir entierement fait déchoir l’authorité du",
            "Roy enl’vſurpant, pour fauoriſer les pernicieux deſſeins",
            "qu’ila concreſon Eſtat."
        ],
        [
            "PolP aubir deſbauchel’eſpFite ſaReyne lſques",
            "luy faire foulet uix pieds cette pieté, oi nous l’auot",
            "rehdué ſi cniſiderabe, pour la faite cfſentir aueugle?",
            "ment à tous les crimes qui ſe ſont conlnis depuſs la",
            "Regence.",
            "’’our aubit doné vn tres-pefnicleux erempfed",
            "Gairfliſons, les ’aiſarit reuoltter cſntre Ieurs Gduuer",
            "heurs, qui eſçaurofen plus reſpondre de leurs paces,",
            "puis que le Cardinal’à relu te trifmeſr commun,qul",
            "le recormpence au liéu de le punir ;’comn’il fſt l’fih&e",
            "paſſéeà Cletmont, & ahifiérs, &e depdis pen de",
            "Fois dahs Briſfe, &à la Rochelle.",
            "Pour auoir toduit en Prance la rhaniere e bi",
            "trahir ſoncompagntn, & l’lnfafle vſãge d’explicq4",
            "toute ſorte de traictez à double ſens, meſndes les pafoles",
            "Royalles.",
            "Pour eſtre rouend en France, contre la voloné u",
            "Roy, qui luy en defendois ’enrée par ſes Declarations,",
            "& contre les Arreſts des Parlemens.",
            "Pour auoir condrt les EItrangers dans le R oyauime,",
            "afin d’y reſtablir ſa ’yranniie, & matcher ſure ientre",
            "de tous les gens de bien’quis’y oppoſenit.:",
            "Pour auoir donné pefidrtſ route tot nrpilldge a",
            "Mareſchal d’Hoquincout?, ſns eſparghér lhiefrfre Rs",
            "lieux les plus Saincts, ny les tchoſes lespls Satrees.!",
            "Pour S’eſtre ſairſi de l’argent deſtfné i payemén dés",
            "Rentes, & autres délers deſtlez pour la ſuſiſtance s",
            "gens de Guietre, & de la rdaſſo di Roy.",
            "Pour auoir pluſiehrs fois renuetſe là table dea M",
            "jeſté́, afin de mieux garnir la ſienne."
        ],
        [
            "11.,",
            "Pourtuoiremprſonéles Prines duſafgſaps ſjet",
            "&pour les entnuelles perſecutions qu’il leuirifait, pat",
            "’is prennent le pary des Peuples contre ſa Ty.",
            "rannie.",
            "Pourſe ſerfuſ des Conſeils deperſonnes qeleoy",
            "détnfe fmottadolit bany, pour ſes mauuaiſes veſatibn",
            "lfſqueſes defſendot pir ſon Teſtament de dlahs",
            "venr ’la’ Cbur.",
            "Poür eſtre Venu r’aAlluimer la uerce-Citiiſlel e Prdh",
            ", que le ſeul bruit de ſon retpur dohnoit iuſte ſujet",
            ".1",
            "d’efiſér.",
            "i’ Pur auoiſlefté fi muettſiet dé pretehdte d’eſtachrr",
            "Monſieur le Dut d’Ofledſis de ’iritereſt du Peuple, pdr",
            "s vaids promeſes qu’il loy fit propoſer par’le Due",
            "’nlfe.",
            "Pour auoir eſté aſſez infame de penſet ’e&tfodhpe",
            "Flitegrfiteé’d’vn Preſident au Mortier par les proreſſes",
            "queivigfiy, & je Marquis de Gévre luy ftenit deſa",
            "drt’fe lachdrge de premier Preſident, en ldy dhat",
            "quarre ens mil liures pour la ſiepne, qu’ſl vuleitdo",
            "’er Chnplateuix.",
            "1",
            "Pout auolr ’fait lorner par force contté les tedes",
            "de la Capitllodh fſoisanté hil eſeus àhVſle A",
            "ers,pfes y tte entré deas!",
            "4i.1",
            "I Por aibt f’eſgdtger’l gdrnlſont de Maintes coh",
            "’tre parle ù Ry,’ qui en eſtit ſoreieſur la prd",
            "meſſe que ſa Majeſté luy auoit faite de la laſſe eifer",
            "Bhirg ecſareagage, bortalt, tale en",
            "ll,’& Mtfdaſidededeb bes..3",
            "’l’otaolrſtſdſipile-gnCoher."
        ],
        [
            "12",
            "cour le commendant de la Tour S: Nicolas à la Roel",
            "le, ſans luy donner le temps de ſe confeſſer, qu’elles in",
            "ſtances qu’il fit pour auoir vn Preſtre, apres auoir obhgé",
            "la garniſon de le jetter par la feneſtre.",
            "Pour auoir fait voler dans Blois tous les Cheuaux que",
            "l’on menoit à l’abreuoir par les Eſtrangers qu’il a co",
            "duit, qui cauſa vn li grand deſordre qu les Laquais ans",
            "nul reſpect, s’en alloient auec audace le chercher au coſté́",
            "du Roy pour l’eſgorger, Pleue ̀Dien qu’lseaſies gaig",
            "les cinqane anil eſus..",
            "Pour auoir fait violer par ces infames ſatelites toutes",
            "les filles & femmes du fauxbourg de Blois, apresauoir",
            "fait piller & bruſler tout ce qu’il y auoit.",
            "Pour auoir tellement ſuborné l’eſprir de la. Reye,",
            "qu’elle conſentoit à̀ vn ſi horrible crime preſque deuant",
            "ſes propresyeux.",
            "Pour auoir voulu faire reuolter Orleans contre Ma",
            "demoiſſelle, par ce que cette genereuſe Princeſſe deffend",
            "courageuſement l’intereſt, des Peuples au deſpens de ſon",
            "bien & de ſa yie..",
            "Pour auoir voulu donner quantité d’argent à ceux de",
            "ſa faction pour les obliger à luy liurer cetre Heroine,",
            "que toute la France cherit auec tant de raiſon...",
            "Pour auoir publiquenment vendu les Eueſchez, Ab",
            "bayes, & autres Benefices dependans du Roy, à desper",
            "ſonnes auſſi incapables de les poſſeder, qu’il l’eſt du",
            "Miniſtere.",
            "Pour auoir voulu faire aſſaſſiner Monſieur de Beau",
            "fort, & Moſieur le Coadjuteur lors quele Gentilhom",
            "me du premier fus tué dans ſon Carroſſe l’allanr queris",
            "che"
        ],
        [
            "chez Madame de Montbaon.",
            "rPour auoir ſuborné des faux teſmoins contre les",
            "Foadeurs, lrsqu’il ſe ſeruit de cete quſe pour attrapet",
            "Monſieur le Prince.",
            "Pour auoir depuis peu voulu tamper ſes mains Sa",
            "ilegs dans leSang Royal, en la perfonne de Mon",
            "ſieut le Prince par lemoyen de la eonjuration deſrou",
            "uerte à Libourne.",
            "Pour auoir oſté le Gouuernement de Briſſac, par vn",
            "oye dlgne de lacorde à Monſier de Tilladet, pout le",
            "donner à Madame de Guébriant ſa chere confidante,",
            "qui viene d’eſtre cauſe que l’Eſtranger s’en va ſaiſir par",
            "l’aentat qu’elle a commis contre le ſieur Charleuoy.",
            "Pour auoir vendu Courtray & preaux Eſpagnols,",
            "lorsque ſon cher Paluau en eſtoit Gouuraeur qui ren",
            "dit les deux places fans coup ferir.",
            "Pour auoir vendu Lerida à nos ennomis en Catalo",
            "gelors que Monſieur le Ptuace l’auoit aſſiegé, & qu’il",
            "euſt pris ſi le Cardinal ne luy auoit manqué de parole.",
            "Pour auoir eſté́ dansdette meſme rencontre d’intel",
            "ligence auec les Eſpagnols, afn de perdre ce grand Prin",
            "ce, parce que gaignant touſiours desBatailles, & prenan",
            "desullles, l valeur &ſa generoſité lui faiſoit ombcage.",
            "Pourauoir mallicieuſement calomnié́ la conduitede?",
            "Pinces du Sag, que le Roy par ſesDeclarations, & les",
            "Parlemés pat leurs Arreſts ontrecognu toute innocnte.",
            ". Pourauoir fait ſortir de priſbn le ſieur de Saincteo",
            "lombe paranmt du Tellier que les Catelans auoient fais",
            "areſfe parce qu’ilauoit vehdu aux ennemis le Gouuer",
            "nement de Foix, apres auoir rauageé́ taute la campage"
        ],
        [
            "14",
            "à dix ou douze lieuës de ce pays-là aux enulrons.",
            "Pour auoir enuoyé le Comte de Broglio Italien en",
            "Catalogne, pour piller tout le Camp deTarragonne qui",
            "penſa faire reuolter toute la Prouince, s’il ne leuſt r’apel",
            "Ié́du Gouuernement de Conſtantin.",
            "Pour auoir fait arreſter Monſieur de Marchin ſans",
            "nul ſujet apres vingt-ans de bon ſeruice, pour remettre",
            "le Gouuernement de Tortoſe entre les mains des Eſpa.",
            "gnols.",
            "Pour auoir enuoyé ſon frere Michel Iacobin Vicoroy",
            "en Cathalogne, où par ſes horribles débauches & es",
            "torſions, il penſa faire reuolter la prouince pour luy",
            "courre ſus, s’il ne s’eſtoit ſauueé en poſte de Barcelonne",
            "où il fut trouú ſe ſeruant du culde ſes pages, commeil",
            "euſt pû̂ faire d’vne femme.",
            "our auoir oſté le gouuernement de Balaguier au",
            "ſieur de Bocs pour le donner au Marquis de la Fargue,",
            "qui contraignit les habitans de s’enfuir, par les cruau",
            "tez qu’il y exerçoit.",
            "Pour auoir enuoyeé le Dut de Mercœur en Catha",
            "logne pour y vendreaux Eſpagnols les places que nous",
            "y auions priſes auec tant de peine.",
            "t",
            "Pour auoir introduit en France l’execrable peché de",
            "Sodomie, qui quoy qu’on faſſe preſque tous les iours",
            "bruſler quelque Italien, ne ſçauroit en eſtre fupprimeé,",
            "ayant debauché vne quantitré prodigieuſe de ieunes gar",
            "çons pour les ſacrifier à leur brutalité, qui a artiré ſur ſj",
            "nous tant de maledictions depuis la Regence.",
            "Pour auoir mis en vſage dans la Cour le mariage de",
            "conſcience."
        ],
        [
            "5",
            "Pour auoir obligé la Reyne d’ébranler pluſieurs fois",
            "l’Eſtat, pour ſouſtenir ſa fortunechancelante.",
            "Pour auoir oſté tyranniquemenx le gouuernement",
            "de Dunxerque au Mareſchal de Ranzau, qui l’auoit",
            "ſibien meriteé par ſes ſeruices, pour le donner à Deſtra",
            "des, qui n’a rendu à la France, que celuy d’auoir con",
            "duit en Italie tout l’argent que cet inſolent Miniſtre",
            "aousa volé.",
            "Pour auoir eſté d’intelligence auec le Pape & les Eſ",
            "agnols à la priſe de Piombino, & de Portolongone, à",
            "hn d’auoir le chapeau de Cardinal pour ſon pere, en re",
            "onnoiſſance de cette trahiſon nommiſe contre l’Eſtat.",
            "Pour auoir prophaneé le caractere qu’il a, en faiſant",
            "des ſauuaonnettes, des paſtilles, de la pomaade, du fard,",
            "des poudres, & autres ſottes de parfuns.",
            "Pour auoir appris. au Roy l’art de piper vne catte,",
            "deſcamoter vn dez, & de faire des tours de paſſe-paſſe,",
            "au lieu de l’inſtruite aux Vertus, que doit poſſeder v",
            "grand Monarque.",
            "Pour auoir marié dandeſtinemenſa nlepce au Duc",
            "de Mercœur pendant la minorité du Roy, ſans le con",
            "ſentement de Son A. R. des Princes du Sang, & de ſes",
            "parens, pour artirer la maiſon de Vendofme à fon ſer",
            "uice, en la redrant de Monſœur le Due d’Orleans, quà",
            "n’a que Monſieur de Beaufort, qu’o n’a iamais p̂",
            "gaigner.",
            "ourauoir mis les Tailles & atres impoſitions en",
            "party.",
            "Pout auoir impoſé des sõmesimmenfes ſur la Guyen",
            "ne qu’il faiſoit leuerà mainarmée pa le Duc d’Eſpernon"
        ],
        [
            "à moitié ptofe, d’ou naiſſent tus les deſordres quifont",
            "depuis trois ans danscett Prouince.",
            "Pourauoir entferenu la diuiſion dans la Prouence,",
            "par les ordces ſecrets qu’il enuoye au Parlemenc d’Aix,",
            "ectaſe Monſieut d’Angouleſime, auquedil donnedea",
            "rouppes pour s’y maintenir.!",
            ". Pout auoir vouln eſtablir a mode danslà Cour, d",
            "s’aller Confeſſer aux Theatins, qu’il a fait venir d’Iltalie,",
            "pour ſcauoir dex par ce moyen les plus ſocretes penſtes",
            "des grands de laCour.",
            "Pour auoir donné vn Ieſuiteau Roy pou ſon Con",
            "feſſeur,concre l’Arraſt qui auoit eſté́ donneé auec tant de",
            "Iuſtice, afin que ce Ieſuite n’inſpire à ſa Majeſté́, ſous",
            "pretexto de conſciece tout ce qu’il iugrà papo",
            "pour la conſeruation de ce Sicilien àmhberouge.",
            "Pour empeſchie quelé́ Roy n’ait pax la libetéde par",
            "ler qu’à ſes creatures, afin que ls gans de bien ne luy re",
            "preſentent point les deſordres qu’il cauſe dans l’Eſtat.",
            "Pour coucher trop prez de la Chambre dela Reya,",
            "afi d’auoir des conforences aucc elle, ſans que perſonne",
            "le ſçache, pourda mieuxſnurprendre, & la faire conen",
            "ir à̀ toux ce qu’il endeſire..",
            "Poust auir aſehé de faire donner l’amií dua Rp",
            "à vne fillelqu’ilajuſte defand & debeaux halbibs nousls",
            "jours, dont la Mere eſt entieremendans ſàdependance,",
            "& qui proſtitueroit volontiers ſa fille pour ſon ſeruice,",
            "afin que par leur moyen ile puiſſe touſurs eſte maiſtre",
            "des volontezde ſa Majſté.",
            "Paur auoir corompu ve pirie desi Domeſtiques",
            "de Monſieur le Duc d’Oleans, & aſché decorrompre",
            "l’aure"
        ],
        [
            "17",
            "l’autre pour faire tomber ce grand Prince dans le piege",
            "qu’il luy tend.",
            "Pour auoir inſtitué pluſieurs offices inutiles à la char",
            "ge du peuple dont il a retiré des ſommes conſiderables.",
            "Pour auoir vendu la ſuruiuence de pluſieurs Gouuer",
            "nemens & charges contre les Ordonnances du Roy, &",
            "les Loix de l’Eſtat.",
            "Pour auoir empoiſonné pluſieurs Magiſtrats, ſans au",
            "tre ſujet que parce qu’ils deffendoit l’intereſt du peuple.",
            "Pour auoir fait pendre à Libourne Richon, contre",
            "la volonté du Roy, qui luy auoit promis la vie à la priere",
            "de Madamoiſelle.",
            "Pour auoir nuitamment enleué le Roy à deſſein de",
            "ſuſciter le commencement des deſordres qu’on n’a en",
            "cores peu appaiſer.",
            "Pour auoir fait mourir de deſplaiſer feu Madame la",
            "Princeſſe Doü̈aire par l’iniuſte detention de Meſſieurs",
            "ſes enfants.",
            "Pour auoir chaſſé par ſes perſecutions Madame de",
            "Longueville du Royaume, lors que apres la detentidn",
            "de Monſieur ſon mary elle fut contrainte d’aller cher",
            "cher ſon refuge chez les Eſtrangers.",
            "Pour auoir fait mourir Mademoiſelle de Dunois, &",
            "apres fouillé dans ſon tombeau pour luy oſter les bagues",
            "quelle auoit dans les doigts.",
            "Pour auoir diſſipé toutes nos Finances & tranſportées",
            "hors du Royaume.",
            "Pourauoir deſia vendu les charges de la maiſon de la",
            "Reyne quiſera, afin d’y laiſſer en retirant de bqn argenl",
            "des perſonnes aà̀ ſa deuotion.",
            "our en auoir fait de meſme de celles de Monſeur le"
        ],
        [
            "18",
            "Dus d’Anjou;& pour le meſme deſſein..",
            "Pour auoir meſcontenté les vieux Gardes du Corps",
            "du Roy, afin d’y en mertre d’autres qui ſoient dans ſa",
            "d eſpendance.",
            "Pour auoir eſté ſiimpudent de pretendre gaigner le",
            "Parlenment de Paris, par des Lettres de Conſeiller d’Eſtar",
            "qu’il promettoit aux Officiers de cetteCour.",
            "Pour auoir diuiiſé la maiſon Royalle par ſes caballes,",
            "afin d’eterniſer nos miſeres par certe funeſte mes-intel",
            "ligence des princes.",
            "Pour auoir fait conceuoir au Roy vne haine mo",
            "telle contre ſes ſuiets, en ne luy inſpirant que le camage.",
            "Pour auoir perſuadé au Roy que les princes de lon.",
            "Sang, ſont Rebelles quand ils s’oppoſent à̀ l’eſleuation",
            "de la fortune de ce Faquin.",
            "Pour faié́ coſentir laR eineé a tat de deſordres qui cauſe",
            "ront la ſubuerſion de l’Eſtat pour peſcher en eau trouble.",
            "Pour conduire le Roy dans les Prouinces, afin de les",
            "uyner toúes par ſa preſence, & deſerter paris par ſon",
            "nbſence..",
            "Pour enſeigner au Roy cette maudite maxime, Quee",
            "pour ſe rendre Maiſtre de larue des eaples, il faar leur aſter",
            "le bie...",
            "Pour auoir eſloigné du Conſel du Roy & de laCour,",
            "tout ce qu’il y auoit de gens de bien, ny ayant laiſſe aucun",
            "prnce que le mary de ſa niepce.",
            "Pour auoir mis dans le Conſeil des perſonnes à ſa",
            "deuotion, dont la capacité, la uaiſſance ny les ſeruices, ne",
            "les rendent pas dignesd’eſtre-Laquais de ceux qu’il",
            "a ſorty.",
            "Pour auoir r’apellé aupres delalRoyne le Tellier, Ser"
        ],
        [
            "19",
            "uient, & Lyonne contre la volonté du Roy, qui les en",
            "auoit chaſſez par vne Delaration verifiée en Parlement,",
            "Pour ſe ſeruir du dangereux Conſeil de Madame de",
            "Cheureuſe que Loüis III. auoit aſſuré eſtre ſi perni",
            "cieux aà l’Eſtart.",
            "Pour auoir vendu la ſur-Intendance des Finances à vn",
            "auſſi grand voleur qu’il eſt luy-meſme.",
            "Pour auoir alienne le Domaine du Roy, afin d’enri",
            "chir de l’argent qu’il en a pris, les parens qu’il a en Italie.",
            "Pour alſer aſſieger les Villes du Royaume qui ſont",
            "dans l’obeiſſance du Roy, afin que par le pretexte",
            "qu’il en prend il puiſſe tout rauager, les traitant de re",
            "belles, par ce qu’elles ne pouuent point ſouffrir ſes Ty",
            "rannies.",
            "Pour auoir enuoyé des eſcumeurs de merexercer la",
            "piraterie à moitié profit ſur l’Ocean & ſur la Mediteran",
            "nées indifferamment ſur toutes ſortes de perſonnes.",
            "Pour auoir par ſes brigandages rompu le commer ce",
            "par mer & par terre auecles Eſtrangers.",
            "Pour auoir donné permiſſion au Duc d’Elbeuf, de",
            "prendre deux piſtolles & demie ſur chaque ballot de",
            "Marchandiſe qui vient du pais-bas,auec pouuoir de s’en",
            "ſaiſir ſi l’on repugne à luy payer cette ſomme.",
            "Pour auoir meſcontente nos alliez aà̀ vn tel point,",
            "qu’ils en ont quitté le ſeruice du Roy.",
            "Pour auoir voulu petdre tous les Parlemens, parce",
            "que leur Iuſtice n’a voulu ſouffrir tant de veions.",
            "Pour auoir voulu affamer la capitaledu Royame, &",
            "pour taſcher encores tous les iours de laleſtiuire..",
            "Pour auoir mis au pillage pluſieurs vilãges au tour de",
            "Paris.",
            ".1"
        ],
        [
            "Pour auoir liuré les filles & les femmes de la campa",
            "gne à la diſcretion des Poulonnois.",
            "Pour auoir donné permiſſion aux Eſtrangers devoler",
            "iuſques dans les Egliſes, mettant tout aà feu & aà ſang,",
            "jettant le Saint Sacrement ſous les pieds, tuant les pre",
            "ſtres au pied des Autels, & violant tout ce qu’il y auoit",
            "de plus Saint & de plus Sacreé.",
            "Pour auoir fait mourir dix mil pauures de faim, ne",
            "leur laiſſant point vn petit morceau de pain de ſons, où",
            "d’auoine pour viure.",
            "Pour auoir deſpoü̈illé dix mil perſonnes nuds comme",
            "la main ſans conſiderer ny la condition, ny l’age, ny le",
            "ſexe, les renuoyans ſans chemiſe parmy les rigeurs del",
            "l’hyuer dans la nege, la pluye, & le verglas.",
            "Enfin pour auoir eſte conuaincu: de cent mil crimes",
            "de leze Majeſté diuine, & humaine au premier chef,",
            "dont chacun a tant decognoiſſance qu’il n’eſt point de",
            "beſoin de les eſplucher d’auantage pour iuſtifier l’Arreſt",
            "de la Fronde, le moindre de tous les precedans eſtant",
            "apable de faire tirer à quatre cheuaux celuy qui l auroit",
            "commis.",
            "C’eſt pourquoy Meſſieurs de pParis, c’eſt à vous à con.",
            "tribuer de voſtre coſteé́à la perte d’vn ſi deteſtable per:",
            "ſonnage; c eſt à toy Marchand à conſiderer que ſa pre",
            "ſence eſloigne le Roy de Pparis, & que tu ne vend rien",
            "C’eſt aà̀ toy Chambre Garnie à juger que ce Tyran de",
            "ſerte ta maiſon par l’abſence du Roy; C’eſt à toy Caba",
            "retier à preuoir que ſi l’on ne le chaſſe de la France, tu ne",
            "vendras point pour viure; Enfin c’eſt à vous proprie",
            "taires des maiſons à voir que les milions que vous.",
            "auez employé à les conſtruire ne vous raporteronr nul",
            "profs"
        ],
        [
            "21",
            "profit ſi les deſordres continuent; C’eſt de cette maniere",
            "que le Cardinal Mazarin pretend chaſtier Paris; & c’eſt",
            "par la perte de ce Tyran qu’vn chacun ſe peut remettre,",
            "lelaboureur au champs, & le Bourgeois dans la Ville,",
            "ſans eſtre tourmentez dans le commerce.",
            "l",
            "REMONSTRNCES",
            "7 re",
            "A MONSEIGNEVR LE DVC D’ORLEANS.",
            "y",
            "ONSEIGNEVR,",
            "l La grandeur de voſtre naiſſance pourroit faire eſ",
            "perer à Voſtre Alteſle Royalle vn diſcours mieux nſſu,",
            "que celuy des pauures Bourgeois de Paris, ſi elle meſuroit noſtre",
            "capacité́ à ce qu’elle merite: Mais noſtre ſinceritéhe nous ayant",
            "pot donné le talons de bien parler, comme noſtre ingenuiné",
            "uaturelle nous donne celuy de ne ſçauoitr point deguiſer nos",
            "ſenmiments, nous eſperons auec beaucoup de Iuſtice de la bonté",
            "de V. A. R. Que nous faiſant la grace de ſouffnit noſlre ſimpli",
            "cité, & que iugeant de noſtre interieur par les marques de",
            "noſtre",
            "riſage, elle aura quelque creance à la ſincerité́ de nos paroles,",
            "qui n’ayant rien de plaſtcé, teſmoignent la pureté de nos inten",
            "ious, & la foy qu’elle dois adiouſter aux proteſtations que",
            "nous",
            "ly venons faire par ces tres humbles Remonſtrances, qui ſont",
            "plutoſt les marques infaillibles du reſpect & du 2ele, que nous",
            "auons pour le ſeruice de voſtre A. R. que la ſolicit ation d’vn",
            "iotereſt particulier.",
            "La Ftrance, Mons n ionvn, a touſiours conſidere vo",
            "llre A. R. Comme le plus grand Prince du monde, & ſi toutes",
            "les merveilleuſes actions de voſtre vie nous donnent ſujet d’ad",
            "nirer voſtre fage conduirte, d’auoir des venerations toutes par",
            "ticulieres pour voſtre bonté, & des reſpects nfinis pour rtout",
            "ce",
            "u part de vos mains, ou de voſtrevolonté; Les bons ſentimerns",
            "que vous auez preſentement pour le ſoulagement du pe uple con",
            "e l’oppreſfion du Cardinal Mazarin, augmentant encores nos",
            "eſits, veu que ce iniſtre banny ſe ſerot deſia ſaiſy de la Ca2."
        ],
        [
            "22",
            "pitale du Royaume, pour mieux aathoriſer ſa tyrannie, ſi la",
            "mour que vous auez pour le bien de i’Eſlat, & le repos de la",
            "Ftan",
            "ce, ne vouseut fait oppoſet auec tant de vigueur aux peruicieux",
            "deſleis de cet ipſolent fauory..",
            "Cette verité que route l’Eur ope conoiſt, & regarde auecdas",
            "ioyes inconceuables, ne nous oblige paspeu nous mettro en",
            "eſtat de tout riſquer pour la conſeruaton de voſtre perſonne, e",
            "n’eſar gnant rton pour deſtruire celui que vous auez tant e hor",
            "ieur, & auec rant de ſujer, depuis que voſtre A. R. a reconneu",
            "que cét infame n’en auoit point moins pour les François.",
            "C’eſt pourquoy, Mo sn o a v, l’Aſſemblée Generale",
            "de tout ce qu’il y a de gens de bien dans Paris, ayant iugé à pro",
            "pos de pouruoir promptement aà la ſeureté de voſtre perſonone,",
            "&",
            "de celle de Ma demoiſelle(que nous voyons aujourd’huy à lateîe",
            "d’vne puiſſante armée, comme vne autre Pucelle d’Orleans, eſ",
            "ca lader les Murailles de cette Ville, franchir los dangers, &",
            "diſ",
            "ſiper les factions, pout la deliuror des entrepriſes que le Cardnal",
            "Mazarin auoit fait ſur elle, & qu’il euſt conduit à ſon gré, ſi la",
            "bonte de voſtre A. R. n’auot eſté ſi grande pour le bien public",
            "d’y enuoyer cette grande Princeſſe, pour deſtourner de dells",
            "nos teſtes l’orage que cét Eſtranger alloit former dans cette Vil",
            "le, pour nousen ecraſer, a creu eſtre oblige de luy faire ſçauolt",
            "qu’elle recognoit, que ſe ſont des témoiguages d’amitie ſi grãds,",
            "que ne pouuant monſtrer nos recognoiſſances, que par la pafſion",
            "que nous auons pour le ſeruice de voſtre A. R. elle a eſtimé ly",
            "en deuoir donner des aſſeurances par eſcrit, afin qu’eſtant gra",
            "uées ſur le papier, comme elles le ſont dans nos cœurs, Voſtre",
            "A. R. ne doute point de la ferme reſoluuion, que nous auos",
            "faite de ſuiure aueuglement os ordres, tels qu’ils puiſſenr eſtre;",
            "puis que nous ſommes prets de Seeller de noſtre Sang ce queno",
            "ftre zele nous oblige aujourd’huy de vous proteſter de la part de",
            "cent mil Bourgeois, qui ſe diſpoſent à ſuiure voſtre A. R. d’a",
            "bord qu’ils entendront batre au champs.",
            "Ainſi, Mons i Gna v; Ay ant eſprouué auec beaucoup ds",
            "regret que nos ennemis & les voſtres ne peuuent reiſſir dan",
            "leurs deſſeins que par des trahiſons, noſtre Compagnie a deput",
            "vers Voitre A. R. pour la ſupplier de faire ſortir de Paris tou",
            "ceux que nous ſçauons tauaillert pour le C.Maznrin, en ſurpre",
            "nant voſtre bonté, qui les ſouffre rtous les iours aupres de voſlre",
            "perſonne, ne ſe doutant point que leur malice ſe porteà tromp"
        ],
        [
            "23",
            ",roſtre A. R. par les bollioapparoncs d’eſtres ſes bns ſeruitss",
            "Noſtre corps ayau ppis de ſcieoce çettame, qe le diguez",
            "ou les vns ont eſté nouuellement éleuez les faſan ſpiet suec",
            "uop de paſſion au Miniſtere, ne feront point dfficulté de lurer",
            "roltre Saug,s’ils le iugent à propos pour y monter, quand les en",
            "nemis de voſtre A. R. leur promettran çette recompence pour",
            "l’attentat qu’ils auront fait ſur voſtre ſacreas perſoone; ce ſout",
            "des penſés ſi horribles, que faiſans dreſſer les choeueux ſu nos",
            "telles, uous n’oſons pouſſer ce diſcours, nousontentants d’aſ",
            "ſurer vſtre A. R. que cete yeeité eſt ſi conſtante, & paſſe",
            "pour",
            "i éeudençe da na le publis, que tout le monde s’eſtoone qu’elle",
            "ne s’en ſoit doeſia aperceüe, par le peu de chaleur qu’ils ont, &",
            "pat le rafroidiſſenent quil prtent à̀ tou ce qui le doir pro",
            "ptemgnt, executes pour ſtre pluagrandeſlree, & pour lere",
            "pos des Peuples, qui s’acheuent de ruyoar par les prodigieuſes",
            "ogeurs que ces deffunats, trians du Peuple cauſent par leurs",
            "Conſeil:, à l’exequtin desaffires les plus preſſantes.",
            "Rmpaut là deſſus, pouru ennuydr pas oſtre A. R. par vne",
            "longue ſuite de creeuanes, qui doiuens luy rendre ces ſortes",
            "de perſonnes ſuſpetes partoutes ſorues de naifons, nous paſſons",
            "outre pour adjouter à nos tes-humbles priees, celle que tout",
            "Paris, luy ait de changer noſtre Guuerneur, afin que rempliſ",
            "ſant ſa place d’vne perſonne qui ſoit à ſa deuotion, nous ne ſloyõs",
            "pſus daas vne iuſte ceainte que nous auons; que celuy y; que le",
            "Cardinal Mazarin y a mis de ſa nain ne luy remette cette Ville,",
            "qund les publiques caballes qu’il y fait pour le ſeruice de ce rii",
            "cul Miiſtre li en donnesont lieu, à la ſaueur deſquelles l a tou",
            "ſurs eſperé pouuoir enleuer Voſtre A. Royalle, ſi elle fuſt lortie",
            "de Paris, peus accompagnée pour aller à la Chaſſe, où Aimour:",
            "C’eſt Monſeigneur, le deſſein qu’il trame auec les autres emiſ",
            "ſaires du Cardinal Mazarin. Ce changement eſt d’autant plus",
            "neceſlaire qu’il eſt à craindre qu’vn de ſes iours on ne luy counre",
            "os par vue ſedition, qui ſeroit peut.- eſtre niſiblea des perſonnes",
            "qui ne l’auroient point neriré.",
            "En aitendant ce teſnaoignage de l’asffection que voſtre A R.",
            "apour le bien public, Nous la ſupplions auoc toute ſorte de re",
            "pect, & autant qu’on le peut, de peéuenir ooſtre ennermy com",
            "-un, & prenant exemple ſur ce qui ly a penſé asriuer à Orleans,",
            "par la negligence qui onaeie, defairedeelaror aſſez voſt cetre vi",
            "le, qu’il plaſe à voſtre bonté cõmansder quel’o gasda leporte? <pb",
            "n=\"24\"/>",
            "24",
            "de Parls, afin qu’ſl n’entre ny ſortorien qui ne viéne à votie",
            "connoiſſance, puiſque la conduitte du Ca dinal Mazarin nous2",
            "ſi bien inſtruits, que nous ne deuous rien tant craindre, que le",
            "ſurpriſes car ce Miniſtre nc pouua nt reûſſir par la fotce, taſhe",
            "de le faire par trahiſon. Si ce mal heur nous arriuoit dans Pars",
            "comme il a penſé faire à Orleans, Voſtre Perſonoe courroi",
            "grand riſque, & noſtre mal ſeroit ſans remede.",
            "Cea gr andes preuues de l’affecàion de voſe A. R. pour n",
            "ſtre repos redoublerot la noſtre pour voſie ſeruce & voan",
            "que vous purgerez le dedans de cetre ville, en chaſſant tout c",
            "qu’l y a de ſluſpect, y reſtablſſant la tranqullieé, & leuant out",
            "ſoubçon, chacun y demeurera dans vne vnon admirsble: Les",
            "Ma zarins n’oſeront plus y cabaler, laeur Maiſtr e pesdra l’eſpera",
            "ce d’y rentrer, & luy voyant incontinens apres faire volte-fate,",
            "voſtre A. R. a’aura rien plus a craindre, & nous ſerons exemp",
            "des legitimes apprehenſions que nous auons de quelque lurpnſe.",
            "Ce ſont, Mon s r en n vn, les eres-humbles Remontra",
            "ces que font a voſtre A.R. les bons Bourgeois de Paris, qui n’ont",
            "autre choſe ay adioteor que les derniares proteſtarions qu’lt",
            "font de vinre & mourir pour le ſeruice du Roy & de Noſſegnen",
            "les Pinoces du Sang, ſans Mazarin.",
            "PI .",
            "L aut remarque que les ſuſdire emonftrances furex ſa",
            "es le 2z. Aurl & que le cinquiéme le Coligny vin troune",
            "Sn A R. de la part de Monſieur le Pince qui eſt à Montargs",
            "pour luy porter les Lettres qu’on auoit erouué dans les Poſce",
            "dvn Courrer, qui alloit de Paris à la Cour, dans l’vne deſquella",
            "entre autres choſes l’on mande. Ce ſat les aZarins qi eſeriue?",
            "à lers Confreres. Nons auions icy fort bien dſpoſé les affair",
            "pour y faire entrer ſon Eminence; mas les ſediuons qu ſe ſo",
            "faites ont rompu nos mefures, & intimidé ceux qui nouas auaoie",
            "pronis du ſecours. Nous ne ſerions plus en peine ûi dous ausi0",
            "bien placé ces jours les cent Cheuaux. t lerefe.",
            "Ces maoes Meſfieurs de Paris reuieunent fort auax adais que",
            "Rernonltra oces donnent aà Son A. R. de prendre garde à elle,",
            "aux caballes que ſes ennemis font, pour ſe ſaiſir de ſa peeſon",
            "afia de nous liurer entce les mains des Mazarins, qui ue nous p",
            "donneront point, s’is nous attrapent; pour l’empe!",
            "rſbrose",
            "nous bien, ome les habiles font."
        ]
    ]
}