{
    "entête": {
        "form": "prose",
        "subject": "Parlement de Paris",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Les travaux de messieurs du Parlement pour le bien de la\n          France, tant en la conférence qu'en plusieurs autres occasions, dédiés à nosdits\n          seigneurs, par G. T. L.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3803_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES",
            "T",
            "TRAVAVX",
            "DV PARLEMENI",
            "POVR LE BIEN",
            "DE LA FRANCE.",
            "EN LA CONFERENCE",
            "qu’en pluſieurs autres occaſions.",
            "pEpee osDs SEerns",
            "ParG.T. L.",
            "s:e",
            "non oe r e"
        ],
        [
            "3",
            "Aeeee lAaâAEtiât",
            "eée éaée:ée e aSe e",
            "eeegggsggif",
            "LES TRAVAVX DE MEEVRS",
            "dParlement pour le biende la France, anten",
            "la Conference à Rnuël, qu’en pluſfiears",
            "autres occaſions.",
            "’Il eſt vray que les obligations que l’o",
            "doit auoir à ceux qui nous ont rendu",
            "Q quelque ſenuiee ſigale, doiuent eſre",
            "S",
            "E proportionnez aux biensfaitsreceus, ie",
            "é ne doute point que le peuple de Paris",
            "& toute la France, apres tant de graces receuës du Par",
            "lement ne ſoient obligez à luy rendre des deuoirs & des",
            "ſoubmiſſions extraordinaites, par leſquelles ils teſmoi",
            "gnent reconnoiſtre que ſans le prompt ſecours que ce",
            "ſacreé Senat a apporteé aux maux qui ſembloient deſia",
            "ſe deuoir emparer de toutes les parties de ceſte grande",
            "Ville, laquelle de floriſſante qu’elle a touſiours eſté il",
            "auroit plongée dans vn abyſme de malheurs. Toute la",
            "ville, ſans exagerer tout le Royaume, de triomphant qu’il",
            "a touſiours eſté, ne luy auroit reſté́ que les marques des",
            "tyranhies exerceées par ceſte maudite engeance de Par",
            "tiſans, leſquels ne ſemblent eſtre nez que pour ſuccer",
            "(aà l’imitation des ſangſuës tout le ſang & la ſubſtance",
            "du Royaume, lequel eſt polus diminué depuis que ces",
            "Harpies y ont eu vne fois entrée, que ſous tous les autres",
            "A ij"
        ],
        [
            "Roys quiont poſſedeé la ſacrée Couronne de France ſi",
            "paiſiblement & auec l’amour de leur peuple, quoy que",
            "daus la guerre auec les Eſtrangersreſpiroient vn air paci",
            "fique, viuans paiſiblement dans leurs biens ſans qu’ilss en",
            "viſſent depoſſedez par des perſonnes qui ſe ſeruient du",
            "ſacré non du Roy pour cuirir leurs voleries, & bailler",
            "quelque pretexte à la faim inſatiable qu’ils ont de poſſe",
            "der du bien, ne ſe mettanten peine d où il vienne, ny ſi la",
            "Maieſté diuine s’y trouue offencce; à l’imitation de ce",
            "Richad de l’Eſcriture qui viuoit dans les banquets con",
            "tinuels & dans la luxure, faiſant vn Dieu de ſes richeſſes.",
            "Il eſt certain que ſans la protection que la ville de Pa",
            "ris a receu de ces diuins Oracles de Themis quicontre",
            "les autheurs des maux que le peuple a ſoufferts depuis",
            "ſept à huict ans, ont fulminé vn Arreſt dont les paroles",
            "ont ietté vne certaine terreur panique ſi generalement",
            "dans les ames de tous ces malheureuxinſtrumens de",
            "nos maux, qu’en vn moment la bonne ville de Paris s’eſt",
            "veuë purgé́e d’vne partie de ces tyruns, qui de crainte",
            "du chaſtiment que merite leur crime, ayant ſuiuy les",
            "maximes d’vn Miniſtre eſtranger dont la France reſſen",
            "tira long-temps la tyrannie. Mais le peuple a tant im",
            "portuneé le Ciel par ces cris que Dieu luy a donné ces",
            "ſacrez Conſeillers, leſquels ’ayans pris le peuple ſoubs",
            "leur protection l’ont deliureé de l’oppreſſion où il auoit",
            "eſteé ſilong-temps: ce qu’ils ont fait auec tant de pruden",
            "ce empeſchant; le reſtabliſſement de ce Miniſtre eſtran",
            "ger, lequel croyoit prendre vengeance de cet auguſte",
            "Senat en retirant les viures de Paris, & obliger le peuple",
            "à ſe ietter ſur eux: Mais comme Meſſieurs du Parlement",
            "ne"
        ],
        [
            "nê manquent point de eonduite dans toutes leurs aétion.",
            "ls out ſibien fait qu’il y a touſiours u des viures ſuffi",
            "famment dans Paris, pour la conſeruation deſquels ils",
            "out eu des trauaux incroyables, ayan foarny partie",
            "de leur bien pour leuer des gens qui peuſſent ſeruir à",
            "eontinuer l’arriuée des viures que les troupes Maarines",
            "5’efforcent de tous coſtez d’empeſcher, pour trouuer",
            "moyen d’immoler à ſa cruauté́ ceſte inaocente tompa",
            "gnie, qui n’a iamais eu autre deſſein que celuy de ſou",
            "lager le peuple dans ces trauaurx, & luy ſeruir d’alle",
            "dans ſa plus grande miſere, ayant attireé́ par la iuſtice",
            "de leur cauſe des plus genereux Princes de France qui",
            "ont iureé leur deliurance, à laquelle on les voit trauailler",
            "tous les iouvs auec tcant de courage que nous ne deuons",
            "en moins eſpere apres ceſte furieuſe tourente qu’vne",
            "paix tranquille, laquelle apportera vn entier ſoulage",
            "ment à nos maux, puis que nous nous verrons deliurez",
            "de l’oppreſſion de cet Eſtranger, lequel à l’imitation de",
            "tes peuples barbares ne ſe nourriſſoit que du ſang qu’il",
            "exorqoit du peuple & des ſueurs de leurs trauaux, qui",
            "ne ſeruoient qu’à remplir la bourſe de cet inſatiable qui",
            "ſebloit ſe deuoir bien-toſt remplir, neantmoins il n’y",
            "paroiſſoit rien, veu que tout ce qui y entroit s’en alloi",
            "par des canaux ſecrets au fond de l’Italie, ou l’on void",
            "des Palais magnifiques eſleuez de nos Iuſtes, & dont",
            "l’on pourra eſtimer autãt de perſonnes fondateurs cõme",
            "il y en a dans la France, y en ayant fort peu qui n’ayent",
            "fourny à la ſtructure de ces fameux baſtimens qui ſer",
            "uirout de trophees à nos deſpoü̈illes, dont l’Italie ſe mo",
            "B"
        ],
        [
            "2",
            ".L",
            "6",
            "que devoir qu’elle s’enrichit à nos deſpens, encore qu",
            "elle ſoit l’origine de ce tyran, qui pis qu’vn Denis dée",
            "Syracuſe a tellement tourmenté le peuple qu’il s’en",
            "trouue fort peu quin’ayent receu vne allegreſſe extreme.",
            "lors que l’on a ſç̧eu que Meſſieurs nos vniques ſupports",
            "auoient donné vn Arreſt contre luy qui l’oblige de quit",
            "er la France, dont il a tant receu de bien, & l’a ſi mal",
            "traitée Quelle bonté à la France de luy auoir mis en",
            "ces mains tout ce qu’elle a de plus cher, outre les biens",
            "& la vie de ſon peuple, dont il en a vſurpeé l’vn & entrepris",
            "ſur l’autre? quelle peine merite vn tel crime ? eſtant",
            "aſſeuré que le droit d’hoſpitaliteé violé eſt celuy qui a",
            "eſté le plus puny dans les Antiquitez. Il eſt donc aſſeuré",
            "qu’il faut qu’il porte la peine de ſon crime, le Parlemeut",
            "luy en ayant ordonne vn iugement autant benin que",
            "ſon mal fait eſt grand, car ils ne luy ordonnent",
            "que de ſe retirer en ſon pays où il trouuera des biens",
            "qu’il a ſi mal acquis de France. En fin il faut qu’il cede",
            "à ce grand Parlement, qui nous ayant oſteé l’autheur",
            "de nos maux y a mis fin, & a remis en regne l’aag",
            "d’or que nous auions perdu ſous ce Miniſtre eſtranger.",
            "En vn mot nous deuons eſperer toute ſorte de bon ſuc",
            "eeé́s de la Conference qui ſe tient à Ruël, puis que",
            "nous ramenant le Roy elle nous tire de la nuict obſcure",
            "où cet infame nous auoit plongez en nous oſtant le.",
            "Soleil qui nous donne la lumierece grand Prince qui",
            "ſous ſon regne donne tant de bonnes eſperances à ſa",
            "bonne ville de Paris, dans laquelle il ramenera l’abon",
            "dance & la paix, qui nous a eſté enleuée auec ſa ſacreée <pb",
            "n=\"7\"/>",
            "auoit plongés, & d où nous nous voyons dehors par les",
            "ſueurs & trauaux de cet Auguſte Parlement, auquel",
            "nous auons des obligations ſi grandes que iene crois pas",
            "que nous nous en puiſſions reuancher. Quelles aétions",
            "de graces ne leur deuons nous pas rendre, de tantde",
            "peine qu’ils ont pris à nous remettre dans les biens dont",
            "nous auions eſté depoſſedez, nous ne pouuons rien moins",
            "que les ſacrifier pour leur conſeruation, puis que nou",
            "les tenons d’eux."
        ]
    ]
}