{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-05-10",
            "@who": "ZC"
        },
        "titre": "Le trompette , ou Héraut du ciel dénonçant au roi, à la\n          reine, à leur conseil, aux duc d'Orléans, prince de Condé et autres, ville de Paris et\n          reste du royaume la paix que Dieu veut leur donner, et qu'il leur présente, ou la\n          destruction, s'ils la refusent de sa main libérale.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3895_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "TROMPETTE",
            "OV HERAVT",
            "DV CIEL,",
            "Denonç̧ant au Roy, à la Reyne, &amp; à̀",
            "leur Conſeil. Aux Duc d’Orleans,",
            "Prince de Condé &amp; autres. Ville de",
            "Paris &amp; reſte du Royaume, la Paix",
            "que Dieu leur veut donner, &amp; qu’il",
            "leur preſente. Où la deſtruction ,s’ils",
            "la refuſent de ſa main liberale.",
            "A PARIS.",
            "M. DC. LII."
        ],
        [
            "E TROMPETTE, OV",
            "Heraur d Ciel, denonçant an Roy, la",
            "Reye, &amp; à leur Conſêl.-Aux Due",
            "rleans;Prince de’ Codé &amp; autresl",
            "Ville de Paris &amp; refe du Roaunne, la",
            "Paix, adleftruchioas ail larefſon.",
            "’ElA vons Roy eae des Rnyois",
            "T&amp; len emienenie",
            "pat leRoy des Roy, u Seede",
            "i Seigneurs, qui ftait leir ſar fofnel",
            "at ne le tlu d adefae, ela",
            "&amp; mais dn Seq pornegnn",
            "e: pour vous denoncer anedre",
            "ala PA I X que eout ſe peuple de vpſtisRioyaumeroaus",
            "domaade. Il’aime la Paix, haie e oubola log",
            "Il cherit la luſtice. Il a véu la auiſere de la Frae.,",
            "Sy la edmer do tant de muneos as quixa",
            "uy, por les mmux quls ourene praſene p",
            "’tesae. Car il a ouj le cy des anô qai ſoesb",
            "oe danslevenre de leun moe languiſfansuperfa",
            "ueeeliesqui les ponene, paiola grandemodiſiréqé",
            "ntrduls la euaté, la abara s lefettaditen",
            "de vos Armé́es &amp; de leurs Cheé, s u Cauled quas vo",
            "auan allentout de voſtre peſoe, ai batamsdexee",
            "enneſe &amp; auchore,’&amp;e vealeat aſſouir leurs dee",
            "es paion, looeiraſte bie toyde vet",
            "piE voaa feront paadie omds anul e",
            "JseulerReopnelone ouu mot dbleb",
            "Tiu ou fat eoduit le Roy Roboam ilbe te Saomov",
            "ei du Roy Daiuid, panles’auuaianſalsui"
        ],
        [
            "u ſen denez 4 ſſembſables ̀ceux ue l’on vous",
            "di qaſpa laus auis &amp;e couſeils le porterént a",
            "palr rudemene, &amp; raitter durement ſes peuples qui",
            "inaploroientſa doueut, &amp; quli he luy fiſoint que re",
            "qeſtes, tyggy- uſtes,, ciuiles &amp;x tnes-inocentes:;, Ce qui",
            "Ies ithoydes gouds, &amp; de l’efpoir de viure plus dou",
            "eêtmêntſts n’auoiefat ouas la fin du Regne de Sa",
            "looooſnper qui ler fitiotrer cere fureſte pu.",
            "pPqu e, Qualle partaons ou en la Mailon de Dai?",
            "Maiſõi Dauid poutaoy à toy. Et des lbrs les dx",
            "parts, Spls, uAayaane eeurear&amp; c’eſtabfîrent",
            "vu nouaeau Roy, &amp; reierterent Roboam leur legitime",
            "Saignt A qpai ill ne reſta qu’vn Tribu &amp; -demy- da",
            "dbuoqt ityeuls luy auaient laſſées: &amp; done uy,",
            "pſdrs ont amauinpa iouy ny ramene",
            "leu obeſſaace:1",
            "ORay, rearubsecy, &amp; vous tous Dominateus",
            "ebSoaaariusda la Taure, fiu de gouuerner vos Sujeis",
            "en doneur oomia bons peses de famille, car ai?",
            "eſoientappellelespremiersRoys &amp; ouueneurs des",
            "E uoieutaegnoient eu ſeureseeaoqu",
            "Jemc..:..",
            "LmauuiaConpillersuarrompenlesbonne rmœa",
            "des Brinces pEt les Roys &amp; Souuerains les doiaene",
            "oignr deuus comme peſtes qui iafecent lers pen",
            "faaen, &amp; foat mourlr laaeus ſojes. Ee oi n’ya poius",
            "de Saje il ’ys poine de Price. C’eſt pourquoy,",
            "oy Lboais, ebaſſee, s’il noua plaſſt, d’aletoux de- vo",
            "tous es nauuuais Canſéaillers,-gai pourroient eſtre l",
            "perte &amp; ruine rocale deV. M. &amp; de vos ſujets, comne il",
            "S’eſt veu ailleurs, &amp; ſavoit encores aujourd’huy.",
            "l’ay fais tomber la Couronne de ce beau Royasme;",
            "anne les mains d’Fleaey de ourbon lons oqu’il nm’",
            "aaoit paine d’appareaee n d’eſperanee que cela h5",
            "duſt arrudaz, Hery de Valais II. du nom, ayane laiſes",
            "rifila quiont egoé́ l’v apres l’autre, &amp; eu femmas",
            "capable"
        ],
        [
            "3",
            "eapables de perperuert la Roanté́ aà leurfamille &amp; leur",
            "oou, ſi ie n’euſſereſſerre laacrice de leurs eſpouſes",
            "pource quceitse MaiſodsValois auoireu vn eres ea",
            "aais capſaiaupres d’eux; voila pourquoy ils n’ont point",
            "ou le guerdon de poſterité. l’ay fait ſoir ce grãd Henry;",
            "ce genereux Bourbn ſur le Leoſne Fnançois, quoy qu’",
            "euſt beaucoup plus d’ennemis &amp; dedans &amp; dehorsqu",
            "de caeueux en tefte el’ay edsuitoriuxſuiRdis,",
            "Princes, Potehtars &amp; Peuples, &amp; ydeſcoafie toué",
            "qui ſe vouloit ou penſoit eſleuer contreluy &amp;laafs",
            "ar le Troſne en deſpit de l’Efpagne, ds l’Iealie, Saoye;",
            "Lorraine &amp; de tous les maeſchians Francois",
            "Quanr à Louis XIMl. ſon fils , il eſtoit bon de ſbn rar.",
            "el, maisil s’eſt laiſté nener par le Coaſeil qui l’a goui",
            "atné ſelon le temps de ſa vie, aufſi a t’il reſſenty &amp; ſ n",
            "pPle ce que caule le mauuais Conſeil aà̀ vn Ptnc,",
            "&amp; à ſes ſuiets..",
            "Que toutes ces choſes &amp; ces excmples, penetrent",
            "ves aureilles, &amp; huehrenc voſtre eſprit; ô Roy Louys,",
            "afin de ne tomber me petils des Princes, qu ne cer.",
            "chans que la vengeance ſur ceux qu’ils pretendent les",
            "auoir ofence, reurents tout conſeil de imiſericrde 8",
            "de paix &amp; que ponifans execu&amp;er&amp; leurs paſtions &amp; eeſ",
            "les d’aucruy, ſoyent olinairmest deſceds da leus",
            "vanité, &amp; rombent aux pieds de céluy qui biriſs la tefte",
            "à Princes &amp; à̀ Rois auiour de ſa colere &amp; de ſon indigna",
            "rion. EFaites pardon à qi vousauraoffenſé, &amp; encela",
            "imitna vous le Rodes Rois: Donnez lâ’plaix à vas lua",
            "jets &amp; ils vous obeiront, vous aimeront &amp; rorbeni",
            "ront, vous ſerez floriſſant, craiat &amp; lonore devus voi",
            "ſins, &amp; redoureé des- autres Puiſances de l’Europe &amp; de",
            "l’Afle, ainſi qu’il s’eſt ueu es regoes de S iouys&amp; d",
            "Louys II. Roisde France, qui onoosſté ameœde iei",
            "&amp; des hommes.- Que ſi vods e uvoalézobteinpert ae",
            "vouloir du Tour puiſſant que vous vouie l gurre",
            "cootre oos ſulmets qui aevous ont poiat offanſé, &amp;fae",
            "B"
        ],
        [
            "perlr, l’innocene auee le coupable, &amp; deſtruine à l’ap",
            "petie d’vn Eſtranger ce loriſſane Empire, dl vous de.",
            "naoce par moy, qu’ilprendta en rmainla cauſe de l’ir",
            "aocent &amp; de l’afligé Que ſes armées ſont toutes preſt,",
            "qu’elles ſont inuincibles &amp; payé́es iuſques à ce qu’il ai",
            "abaiſſé &amp; foulé à fſes pieds tous ceux qui a’eſleueron",
            "contre aay.",
            "Ee ſi l’Ange qui euſt le commahdement, de celuy qui",
            "Regne auts Cieux &amp; en la terre, de faire la guerre aufe!",
            "cand Roy delſraël, qui luyauoit defples, qui loy rua fo",
            "rante &amp; dix mil hommes en peu d’heures. Etau Roy deos",
            "Aſſyriens, Sennracherib du tenps . l’Eechias, qai luy",
            "denandoit la paix, &amp; s’aſſuiettiſſoit &amp; ſon peuple à̀ luy,",
            "&amp; rendoit ſon vaſſal &amp; tributaire; Ce Roy crmel &amp;",
            "orgueilleux luy refuſe la paix, &amp; iure dele perde",
            "out ce qui luy appartenoit. Le Tout puiſſant &amp; le Set,",
            "gneur de paix, enuoya la nuit ſuiuante en ſun Cap",
            "ſon nge deſtructeur, qui lûy tua en moins d’vn rtous",
            "nemain cent quatre- vingts cin mil de ſes rmeilleurs",
            "ſoldats, iour venu la terre fur veuë couuete de corp",
            "morts, dont ce Tyran tour effrayé s’enfuit, &amp; aiſſa",
            "malgré luy, en paix ceux aà qui ill’auoit refuſee; l ’en",
            "fuit &amp; ſe retire en ſon pais, où la iaſtice du Uieufort le",
            "pourſuit &amp; l’attrape en a Ville Capitale &amp; dans l’O.",
            "raroire de ſon Dieu Neroch, où- deux de ſes fils Adra",
            "nelech &amp; Saralar le tuerent à coups d’eſpées, &amp; ne",
            "ouua point de miſericotde my de paix auc les ſiens,",
            "pouroe qu’il l’auoit refuſé́e à ceux qui la luy uoiint",
            "demanbé..",
            "Si Cirus le grand Roy des Perſes, Medes, ſſlrieus,",
            "Siriens &amp; Monarque de pluſieurs autres grands peu",
            "ples &amp;e natins, euſt accondé la paix aà Tomins Reine’des",
            "Meſſtjettes qui la demandoit pour le Roy ſon tils, en",
            "naillor, il ne fuſt as tombé en vie eurre les main de",
            "cetrte Reine, qui, apres auoir raillé́ en piece ſon arnce,",
            "aat de foisaitorieuſe de pluſieurs plus puiſlans Rey¬"
        ],
        [
            "7",
            "aoes que celuy ds Meſſeietres, luy rencha lha teſte",
            "de ſe propre main, la pnit &amp; ietta dans vh vaiſſea.",
            "plain du ſag des vaincus, proferant parindignation ce",
            "narles, Puis que tu ne t’és pû ſaouler de ſang en ivie,",
            "aoule t’en en ta mort. Que s’il euſt eſcouteé es paroles",
            "de pa de cetre pauure veufue &amp; deſolé́e Reine, il ae",
            "aſt pas mort auec certte honre que ce fuſt par la main",
            "ragle d’vne femme, luy qui aoit eſté doté de rat de",
            "rares&amp; heroiques vertus qu’l eſtoitdonn pour exem",
            "ple &amp; pour maroüer de generoſité, devaillanice, de pru",
            "dlence &amp; de clemence à tous les Rois de la Terre; Voila",
            "quelle a eſté la fin tragique de ce grand Monarque pox",
            "¬",
            "uoir voulu entendre à la paix demandee.",
            "Regarde donc ô Roy Louys, cette hiſtoire prece",
            "denre, ſi vous receuez le Conſeil de Dieu, &amp; fi vous faites",
            "ce qu’il veus de vous, à ſcçauoir que vous donniez repõs",
            "ax peuples qu’il vous a ſoubimis, que vous aimie Pa",
            "&amp; luſtice, il vous promet qu’il ſera auec vous, vousou",
            "rira d’vne targe impenetrable; Car il eſt auſſi iuſte &amp;",
            "aaſſi puiſſant auiouro’huy qu’il a eſteé cy.- deuant:, &amp;",
            "ſeraerternellement.",
            "Le Dac d’Orleans voftre Oncle, Pnce ſage &amp; befii,",
            "&amp;e qui vous ayme de toet ſon cœur, t Prince de Coé",
            "genereux &amp; vaillant, auec les autes grands Seigrus",
            "ous vos Parlemes, voſtre ville de Paris, &amp; le reſtde",
            "voſtre Royaume vous la demandent, vous en ſuppler",
            "homhlement &amp; inſtammenr. Vous eftes Roy de France,",
            "ne eé France, &amp; par conſequent Frarçis, &amp; non de",
            "Narion Eſtrangere, comme Pharamond, Merc uee,",
            "Clodio, &amp; autres des premiers Rois. qui ont donré",
            "nm à cette Monarchie, &amp; regné en iceile, &amp; oqui les dé.",
            "uez aimer comme Francois, &amp; comme parloenr les An",
            "ciens peuples à leurs Princes de leurs ation; Vos eſtes",
            "os de nos os, &amp; chair de noſtre cba, pour deſigner la",
            "gande liaiſon &amp; vraye ſympathie qu’il y doit auor du",
            "Chef auee les membares, du Prince auec ſes Sujets,",
            "6"
        ],
        [
            "3",
            "ainfi vos deuez eſtre toucheé d’humanité, &amp; faire laire",
            "la douceuc en voſtre façe,, ſur ceux que Dieu vaus a",
            "donné poar enfans, afin qu’ils vous recognoiſſeot poar",
            "Pere, &amp; vous aiment, craiguent &amp; honorenit come",
            "ces qualitez le requierent.",
            "Ne vous abuſez point, ô Roy Louys, de vous vou",
            "loir deſcharger ſur la Reine voſtre Mere, pour deferee",
            "à ſes vouloirs comme bon &amp; vray fils, &amp;e que vous -de",
            "uez hair ceux qu’elle hait, &amp; aimer ceux qu’elleaime",
            "Eſt-elle pas Eſpagnolle &amp; fil le d’Eſpagnol, nation qui a",
            "vne auerſion à toutes les narions de la terre, &amp; particu.",
            "lierement contre la Françoiſe, &amp; y a pareille antipatie",
            "entre ces deux peuples, qu’entre la brebis &amp; le loup, qui",
            "eſt immortelle, comme il fe voit &amp; connoiſt par les.",
            "peaux &amp; boyaux de ces deux animaux, qui ne s’aceor,",
            "dent iamais ſi elles ſont employées enſemble à vn tam,",
            "bour, où à̀ vn violon ou autre tel inſtrument, s’il y a",
            "des cordes de tous les deux.",
            "Anne d’Auſtriche eſt Eſpagnole, &amp; partant ennemi",
            "de cetre narion, &amp; de tous les hons &amp; vrais Francois,",
            "quoy qu’elle u’aye receu que tout bien &amp; honneur d",
            "cette nation, qui a receu &amp; proclamee Reine de Frãe,",
            "a eſpouſé le fils du plus grand &amp; magnauue Royqu",
            "ce Royaume &amp; les Eſpagnes ayent iamais veu &amp; portc:",
            "Et quant à ſon Eſpoux il eſtoit bon &amp; craignant Die",
            "autant ou plus que pas vn de ſes Royaumes &amp; Eſtats. I",
            "a eſté contraint de faite la guerre pour eſtblir la paix",
            "ſes ſuijets. Il a eſté debonnaire, &amp; miſericordieuxdu",
            "rant tout le cours de ſa vie, &amp; auoit ces dons particr.",
            "liers de Dieu qu’il n’eſtoit ny iureur, ny paillird, ny",
            "yurogne: Il eſſoit Religieux: toutes qualitcz &amp; par",
            "ties qui ne ſe trouuent pas en la plus grande part des",
            "Princes, auſſi acquiſt il’le tirre de Ivsr E. Car il de",
            "poſa de ſa Regence &amp; du gouuernement de l’Eſta: la",
            "Reine ſa Mere, connoiſſant qu’il y alloit le ſon autho",
            "rité &amp; de la ruine de ſon peuple: Et ce à lexemple du",
            "Roy"
        ],
        [
            "3",
            "Roy Aſa qui depoſa Maacha ſa mere afin qu’elleue’faſt",
            "plus Regente, d’autante qu’elle ſoit tro,deraeſure4",
            "ment de ſon authonté: Car l’ambition de la fea3",
            "poin de bornes &amp; eſt du rout deſreglée, eſmoincelle",
            "de Semramis, quoy que d’ailleurs oroée de grades ver",
            "rus. Atalie Regente pour regner abſolument, n’eſpa",
            "gna oy celuy qui deuoit ſeoir ſur le Troſne, ny tos ſaj",
            "freres. ny tous ceux là qu’elle peut attraper duSag",
            "Royal, ains les fiſt tous mourir: Ces exermples eſtra",
            "gers ne ſont pas ſeuls; car telle a fait mourir ſon mary,",
            "elle ſes enfans pour eſlſeuer en leur lieu ceux qu’elle3.",
            "aimoient, &amp; la France n’en a pas eſteéexempte, vne Fre",
            "degonde, vne Brunebaut, &amp; de fraiſche nemoire Ca",
            "acrine de Medicis, n’ont elles pas fait tuer l’vne ſo",
            "mary pour ſe conſeruer ſon Landry, l’autre faire entre",
            "raer les Rois freres, &amp; la derniere euſt perdu tous ſes en",
            "fans pour faireregner ſur ce Royaume des eſtraagers à",
            "qui le Sceptre de cét Eſtat n’appartenot n’y n’appar¬.",
            "tient point: Et qui pour cét effét deſola toutes les Pro",
            "ainces de ce Royaume, &amp; mit par rout le foudre le feu",
            "&amp; le ſang: &amp; qui fut caue de la nort deplorable d’He",
            "ryIlI. ſon fils le dernier des Valois. Et remps preſen",
            "prodait de meſmes effects &amp; de melmes fuits.,,",
            "Ie vous enuoye mon Herault, eſctez le, i vousne",
            "le faires ô Roy des EFrançois, &amp; que mal vous aduienne,",
            "à qui vous en prendrez vus? lIl vous ſgnifie l’Arreſt;",
            "que ie luy ay commandé vous denoncer, executeze,",
            "ſinon, qu’atrtendrez-vous que la rjgueur d’iceluy?.",
            "Vous n’cſtes ny plus excellent, ny plus puiſſan, qu4",
            "ranr d’autres qui vous ont precedé. Ie ſuis celuy de",
            "par qui le, Rois regnent, &amp; qu reéduts &amp; leurs Sceptres",
            "Courones en poudre: &amp; leurs perſonnes meſmes",
            "quand bon me ſemb.",
            "Quand aà vous, ô Relne ſçachez que lesroyqque",
            "vous auez teauës depuis le deceds du feu Ry,ptre 34,",
            "ryu’ont point eſteé doictes ny deant, eu, ny deuant",
            "¬"
        ],
        [
            "1e",
            "des hommes, i’enteds les gens de bien, vous auez pris",
            "le frainaux dents, vous auez abandonné cette grand",
            "deuotiõ &amp; pieté, que vous auiez fait paroiſtre quelques.",
            "années, qui vous faiſoient benir par vos peuples, vous",
            "aimer, vous cherir, &amp; deplorer la rigueur que les ſime",
            "ples preſumoient vous eſtre faite par le Cardinal de",
            "Richelieu; Mais ee grand Genie, &amp; veritableentex",
            "cellent honne d’Eſtat, auot bien conneu vos inclin",
            "tions &amp; voſtre naturel, &amp; Dieu celuy de l’hypocriſie",
            "ſon amour &amp; à ſon leruice: &amp; vous l’auez mis tellénent",
            "au iour que les Cieux &amp; la Terre le crient rout haut",
            "auſſi les benedictions d’en hur &amp; d’en bas ſe font de",
            "parties de vous. Au lieu des benedictions precedenres",
            "que vos ſujets vous ſouhaitoient, vous eftes en matuaiſe",
            "oleur dans rour ce Royaume, pour les grandes ſouffran",
            "ces qu’il a ſouffert, que vous auez fomentées auec ce",
            "deteſtable, cruel &amp; nfame eſtranger Sicilien, &amp; quel",
            "ques deſnaturez Fraçois: que ſi ie ne les nommie pat",
            "noms, ſurnoms &amp; qualitez, ils ſont conteus aſſez, &amp;",
            "quand is ſeroient dans le ventre de la terre d’t ils ſont",
            "ſortis, elle les reuomiroit afin de les faire voirà la face d",
            "Ciel &amp; du Soleil, à̀ qu’ils fuſſent conneus &amp; pour",
            "eſtre en execration &amp; eux &amp; leur poſterit d ianais.",
            "Voild quel eſtle ſalaire des iniques. Vous aimez cet exe.",
            "crable, dont la nation a fat perir vn million de Fran",
            "çois, nais &amp; à naiſtre, c’eſt à dire encor dans le ventre",
            "de leur mere en leur pays: Car la cruauré &amp; barbarie",
            "de ces furies d’Enfer fuſt ſi deſnarurée qu’ils firen mou",
            "rir les femes Siciliennes enceintes du fait d’n Fran",
            "çois.",
            "C’eſt.il veu ſous le Soleil rien de plus horrible. Com",
            "ment Dieu auroit-il, &amp; ceſte nation, &amp; le Monſtre d’i",
            "celle, à gré ? Il eſt ſuiet du Roy d’Eſpagne, narion pour",
            "aquelle ce maſſacre fuſt fai des Franços, &amp; conceus",
            "d’eax, Et vous voulez que Dieu le voye, &amp; qu’il le fup",
            ". oul ez que les Francçois en facent leur ld."
        ],
        [
            "¬,",
            "le. Que Gaſton de Beurbon aillde feſchir légenouil de",
            "uant luy, de Fils d’HENR Y le Grand, qui a ſi blen*",
            "rengé &amp; Philippe Hl. &amp; ſor ſucceſſeut, qi Vouloient",
            "rfurper ſon bien, &amp; ce que Dieu luy auoit eſerueé,",
            "dont vous eſtes deſcendueë. Deſtounez. vous de cs",
            "penſées; Penſez pluſtoſt d’affermir la Couronne ſur a",
            "eſte de celuy qui eſt ſorty de vos flancs. Cherchez la",
            "paix; le vous la denonce;, Ie la ve, ie la peux faire,",
            "dit celuy qui-m’enuoye vers vous, ôRcine, e lafeay",
            "bien ſans vou; mais ie uveux bien que mon E ſleu voftſe",
            "fils, &amp; vous, ſç̧achent, Que c’eſt de par moy que lds",
            "Rois regenc, &amp; non autrement.",
            "Et vous Conſeillers s Conſeils du Roy,jqui vous",
            "dites rançois, de bouche ſeulement: miais qbi eſtes de",
            "cœur, &amp; par vos aétions vrais &amp; francs Iraliens, Sici.",
            "iens &amp; Eſpagnols, qui adoreriez le Diable pour vne",
            "pgnée de ſoles;, qui vous fait aderer à tout ce que",
            "vec la Reyne, qui n’a en elle, comme Eſpagnole,",
            "qu’vn deſir de regner, &amp; vn eſprit de véngeance conte",
            "cenx qui cognoſlans le mal s’y veulent oppoſer, par le",
            "deuoir qu’ls doiuent à leur Roy &amp; Souuerain’Seigaeur,",
            "&amp; qu le veulenr tirer de l’eſclauage ul eſt detenu, &amp;",
            "par ce traiſtre cuef de voſtre Con ſet’t par vous defna",
            "turez Frauçois, qui luy reſtez les mans par vos peſids",
            "Conſeils, &amp; de vos noyeAs ſous l’eſperace que ouds",
            "aunez de peſcher en eau Trouble, &amp; de poſſeder ervped",
            "pre les Treſors qul doiuenr eſtre au Roy ſeulement, &amp;",
            "aon à des ſangluës glurtonnes relles que vous eſtes,",
            "mais vous creuerez enfin, &amp; repandrez le ſang du pau",
            "ure peuple que vous auo fi tyranquement, cruelle",
            "maene &amp; auidement ſacceé &amp; auale Vos eſeils, auſſi, qui",
            "ae vont qu’à l’enriere ruine du Roy &amp; de Monſieur ſon",
            "Frere, autant pernicieux que celuy que donna Aci",
            "tophel à Abſalon le perfide contre Dauid ſon Roy, ſe.",
            "fotrenuerſez, &amp; de rage que vous aurez vous irezpe.",
            "dre, &amp; creuerez cõme ludas, auſſi Coaſeillers à naal fas."
        ],
        [
            "é, ſi vuous ne vappepenrez, &amp; ne rameaez l Roypout",
            "S’aſſeoir ſur fſon Troſuae pn la Ville d’iceluy, afin qu’l",
            "regne ſur ſan peuple pn paix &amp; en gloire. Qu’elle",
            "gloire auez uous fat apoir au Roy de l’oſterà̀ ſes ſu,",
            "ers &amp; le mettre &amp; larſſer entre les mains Eſpagaol,",
            "de &amp; taliene? De l’auoir mené en ſon tondre aags",
            "çaà &amp; la deſoler, auec ſes armées, les meilleures Prouin,",
            "ces de ſes Eſtars, au hazard de ſa perſonne &amp; de ſa vie,",
            "e d’eſte cauſc pour les cruautez que commettoient",
            "es gens de guerr, qui en auoient la licenee; mais auſſj",
            "l ommandement, qu’on a eſté contraint de fermer les",
            "portes, &amp; a fallu, preſque, par tout s’en aller auec honte",
            "Ce qui ne fut point arriué ſi ſa Majeſté n’euſt eſté con",
            "duitte par la Reyne ſa Mere, &amp;par vous, Meſſieurs de ſo",
            "Conſeil, abuſans deſon foible aage Quel grand coup",
            "d’Eſta aue-vous enfanté́ Bourodeaux petie ville, pa",
            "ſa vaillance, par la iuſtice de ſa cauſe, &amp; à voſtre honte,",
            "&amp; de vos grands Capitaines, s’eſt conſeruée ſa liberteé,",
            "aues honneur &amp; louange, &amp; ont monſtré en recgua",
            "leur Roy en leur ville, qu’ils eſtoient meileurs Fran",
            "çois quevous, &amp; ſes vrais &amp; legiimes ſeruiteurs &amp; ſu",
            "iets. Auſſi n’ont-ils iamais pris les armes contre le Roy,",
            "ains ſe ſont voulus deffendre de la Tyrannie de leurs en",
            "nemis, &amp; du ſaccagement &amp; pillage de leu; Ville, pe",
            "ſonnes &amp; biens; deſquels, la plus partde vous pen",
            "faire curée.",
            "Ee vous auſſi, grands Capiraine,, non. de Iales le",
            "premier des Ceſajs, mais de Iu les Mazarin, l’eecra",
            "ilon du Ciel, &amp; l’abaminatrion de la Terre: &amp; l’attepe",
            "de l’Enfer, où ſont les Vlles, les Pouinces, &amp; les",
            "aumes que vous auez ioincts à la France &amp; ſoubſm5",
            "à l’obeiſſance du oy?",
            "Veritablement vous eſtes grands Caitaines, voqs",
            "eſtes eptrez dansles villagcs abandornez, que vo3s",
            "auez pris aà force d’armes, &amp; auez petardé les portesou",
            "urtes. Auez coueu &amp; plleé les bmeux . vi lages d",
            "plat"
        ],
        [
            ".¬.",
            "13",
            "pla pais, qui ne ſe pouuoient attendre ny perſuader",
            "telles barbaries par des Chefs Franç̧ois, &amp; qui n’ayans",
            "forces de ſe mettre en deffenſes ont ſouffert le bruſle",
            "ment de leurs chaumetres, le violement de leurs fem",
            "mes &amp; filles, l’enleuement de leur beſtail &amp; biens, &amp;",
            "le meurtre de leurs perſonnes.",
            "O: glorieux &amp; genereux Chefs d’armées que d’Eloges",
            "vous ſont reſeruez dans l’Hiſtoire, des volumes entiers",
            "les reciteront à oſtre honte &amp; infamie.",
            "Le deſir de remplir vos bourſes, vous ont fait aller",
            "baier la horte de ce jadis Courrier, &amp; vous faire de Sei",
            "gneurs &amp; Nobles deuenir voleurs &amp; brigands, Pol",
            "trons, quant au reſte. Le Prince de Tarente, ieune Sei",
            "gneur, ne vous a t’il pas fait ſentir la peſenteur de ſon",
            "bras, cognoiſtre ſa geneoſiré &amp; ſa ſage conduitte dans",
            "les armes, ô veux Comte de llarcourt, jadis la rerreur",
            "du Piehmont, de l Iralie, &amp; meſines de l’Eſpagne: En",
            "ce remps-la vonus ſtiez verirablement &amp; genereux &amp;",
            "vaillant Capiraine, &amp; ſeruant bien voſtre Prince; Mais",
            "à ces derniers mouuemens, vous vous eſtes rendu vn",
            "pillard &amp; vallet d’vn homme qui n’eſt pas aà comparer",
            "de ſon extration ny de ſon eſprit à pluſieurs de vos do",
            "meſtiqucs.",
            "Vous n’eſtes pas ſeul, d’Harcourt, d’auoir ſuiuivn,",
            "party ſi injuſte que celuy de Maarin, &amp; ſi dommagea",
            "ble au Roy &amp; à la France, d’Elbœufs’y eſt rangé des",
            "preoiers pour artrapper argent afin de viure plus com",
            "modement &amp; contenter petit aà̀ petit ſes crcanciers. Ce",
            "Mareſchal à la douzaine qui ſurprit, cõhatit, &amp; rompit,",
            "les rrouppes de celuy de Turenne aà̀ Retel veut eſtre de",
            "la partie, &amp; a receu la ſalaire de ſes merites en la mort",
            "de ſon fils à Angers. Saint Maigrin au Faux bourg S.",
            "Anthoine: Mais il a eu cet aduantage d’eſtr mort par la",
            "main d’vn rres- genereux Prince, que l’on peut dire,",
            "auec verité, &amp; ſans hyperble, eſtre le Sauueur e Paris,",
            "&amp; du peuple y habitant, qu’on auoit deſſeigné de et",
            ".",
            "D"
        ],
        [
            "14",
            "tre en cendre, &amp; tuer juſques aux enfans qui allaittéene.",
            "Turenne reſſent desià̀ la main de la juſtice d’enhaur,",
            "eſtant deſcheu des oppinions qu’on auoit conceuës de",
            "luy, de grand Conſeil &amp; de vaillance creu à̀ preſent à la",
            "Cour meſme, qu’il n’eſt qu’vn laſche, &amp; qu’il tra",
            "hiſt ceux qu’il ſert. Son frere le Duc( ſans Boüillon )a",
            "perdu ſes eſperances de deuenir Bullion, en mourant, ce.",
            "qui luy euſt faict grand bien &amp; à ceux de ſa maiſon pour",
            "deuenir de pauures riches, pillant le Roy &amp; ſo peuple",
            "hardiment, &amp; ſans crainte de juſtice. Il eſt mort ſans",
            "hõneur &amp; ſans eſtre regretré: Celuy, dis je qu fut hono",
            "ré des peuples eſtrangers pour ſon grand eſprit &amp; ad",
            "dreſſe és affaires d’Eſtat &amp; de la guerre, vaillant &amp; ge",
            "nereux de ſa perſonne comme vn ſecond Celar.",
            "Ie Heraut du Ciel, ne ſuis pas enuoyé́ ſeulement au",
            "Roy, &amp; à ceux qui le deriennent &amp; poſſedent: Mais",
            "auſſi à vous GasronN de Bourbon, Piince de Condé,",
            "&amp; ceux de voſtre party, Parlement &amp; Ville de Paris,",
            "Afin de vous diſpoſer aà bon eſcient a chercher le oy,",
            "à le retirer de ces mains marranes &amp; eſtrangeres, là où i",
            "eſt eſclaue, pouar le faire ſeoir &amp; repoſer ſur ſon lit de",
            "luſtice, vous tenir aupres de ſa perſorne, pour luy eſtre",
            "Conſeil fidele: vous y eſtes obligez, par le droict de",
            "naiſſance pour l’honneur &amp; ſeureteé de vos perſonnes,",
            "pourle bien de vos Maiſons, pour le repos de tant de",
            "peuples qui ont les yeux ettez ſur vous comme ſur",
            "eurs liberateurs. Vous auez encor, ô grands Princes,",
            "intereſts de conſeruer cette Couronne, &amp; d’empeſcher",
            "qu’elle ne tombe en ruine, ny en la ſeruirude eſtrange",
            "re: Que lçait-on ce que Dieu a diſpoſé de vous &amp; de",
            "cet Eſtar. Henry de Nauarre, ſous Henry lI oy de",
            "France, ſous Franco:s II. Charles IX. &amp; Henry III.",
            "tous ros, pouoit il aucir quelqe penſée durant ces",
            "egnes qu’il orneroit :. Chef de ia couronne Fran.",
            "i iuſſan:e ſa poſterité:",
            "..",
            "çoiſe quelque io en",
            "Cependant ce:¬ ps determineé du Gou¬"
        ],
        [
            "¬",
            "15",
            "ueroaeur des Cieux &amp; de la Terre. Henry le rdnd a ſo",
            "renu pluſieurs gerres durant ſa vie, pour ſa conſeruatiio",
            "ſeulement; mais iamais contre le Roy, qui regnoit,",
            "quoy qu’ils fuſſens ſuſcirtez ſouuent à tourrsenter &amp;",
            "vouloir perdre ce bon prince leur allié &amp; du Sang. Iamais",
            "Henry de Bourbou n’a deſolé Prouince quoy qu’on luy!",
            "couruſt ſus; Il eſt enu ſecourir de ſes armes &amp; d ſa pe",
            "ſonne des qu’il a veu &amp; conneu qu’Henry III. en auoit",
            "beſoin, &amp; lors qu’il eſtoit chaſſé de a Ville de Paris&amp;",
            "par toute la deteſtable Ligue pourſuiuy. O debonnai",
            "reté de ce grand Heros qui rend le bien pour le mal;",
            "anuſſi a t’il eſté guerdonné d’honneur, de gloire, de ri¬.",
            "cheſſes, d’amour de ſes peuples, &amp; d’vue heureuſe-pai",
            "ſterité, à qui il a laiſſé ce grand &amp; floriſſanr oyaae",
            "apres ſon deceds.",
            "Voſtre Alreſſe a comrmencé vne grande œuure pour",
            "deliurer la France de la tyrannaie Mazarine, &amp; vousat",
            "eſté ſecondé de ce genereux &amp; vaillant Prince Louys de",
            "Bourbon: Tonute la France s’en eſt réjouye, &amp; auoitf:",
            "peré quelque heureuſé finà leur maux. La longueur du",
            "temps qui s ’eſt eſcoulé, &amp; la nmiſere qu’on a ſoufferte&amp;",
            "qu’on ſouffre encore, qui faſoient canceuois dovos Al",
            "reſſes quelque choſe de bon, a’par vosretardemens,.",
            "changeé les opinions &amp; les volontez des pouples, -&amp; foa",
            "dire à la pluſpart, que vos Alceſſes s’entendent fort bie",
            "auec Mazarin &amp; leurs autres ennemis, qu’elles euſſene",
            "bien oſté́ le Roy d’entre les mains de ceux qui le detien.",
            "nent captif ſi elles euſſent voulu, rmais que les vns adle",
            "autres de voſtre ligue, ne vous en eſtes point mis en pe",
            "ne. Que rant d’aſſemblées au Parlement &amp; Maiſoh d",
            "Vlle n’ont fait qu’amuſer &amp; abuſer le monde, Qe",
            "tout le Royaume en eſt ruiné, Que vos Altefſes euſſéns",
            "bien empeſché́ le Cardinal Mazarîn &amp; ſm Anné́ede",
            "ne iamais rentrer en France, ſi vous vous fuſûiaqop",
            "poſez aueec hardieſſe &amp; prudence à cela: Et qusd’e",
            "fet il eſt entré, paſſé par pluſieurs Peouinces, &amp; au <pb",
            "n=\"18\"/>",
            "16",
            "auers de pluſieurs bonnes villes, &amp; de grands fleuues,",
            "muietoient capables de faire perir de plus grandes for",
            "oes quelés ſiennmes!, &amp;c de leurs traiſtres Conducteurs, ſ",
            "an euſt voulu y donner ordretel que Dieu, &amp; pſtre re.",
            "putation le equeroient: à̀ quoy rien n’a paru de voſtre",
            "part. Au contraire que vos Soldais qne fait plus de de",
            "ordre en quelques mois, que n’on fair les ennemis en",
            "tout &amp; par tout; &amp; que vos Alreſſes ont bien fait voir",
            "que ce n’eſtoilt que leur intereſt particulier qui leur ont",
            "fait leuer les armes, &amp; non pas pour deliurer le Roy &amp;",
            "l’aſſeoir ſar fon Troſne, &amp; luy conſeruer ſon noyaume,",
            "&amp; affranchir cetre garnde Ville, l’œil du monde &amp; che f",
            "de certe Monarchie de ſa uine ineuitable, dans laquelle.",
            "las’eſt ietrée pour vous auoir trop legeremenr creu, &amp;",
            "eſperé choſes meilleures de vos Alreſſes.",
            "Voila ce que la pluſpart des Fraņois &amp; Eſtrangers",
            "out murmuré, meſrmes dſent tout haut iuſques dans",
            "os,. Hoſtels. D’autres vont plus auant, diſans, qua",
            "vous aſpirez à la Tyrannie Et quoy que cela ne ſoit",
            "vay ſemblable, la ſouffrance du peuple &amp; noram",
            "ment de Paris, les a fort allienez de leur premier bon",
            "vouloir &amp; les a fait parler aiſi, &amp; partant vous peut fai",
            "re iuger &amp; eroire qu’il n’ya plus d’aſſeurance pour vos",
            "Alteſſes enuers eux, ſi promptement vous ne contri",
            "buez auretour du Roy dans Paris, afin qu’eſtans deli",
            "uré́s de la neceſſité où ils ſont, ils puiſſent viure en paix.",
            "Si vous voulez aſſoapir tous ces bruits, donne z ordre",
            "que la peuple ueſouffe plus, il en eſt las &amp; tout recru:",
            "Que aſtne Gendarmerie ne plle &amp; ne volle, qui font",
            "ds bfigandages tels que le Tuirc n’en feroit de pire:",
            "aris eſt en branſle de faire ſon appointement auec la",
            "ie &amp; auec Mazarm, ſoit aux deſpens de leurs vies,",
            "a, deleure biens. L’argent aura peut eſtre bien la vertu",
            "d’agpaiſar la ſoif inſariable de ce gouffre infernal: que",
            "s’il sucauair la vie, ils la bailleronrt encor pour termi",
            "ner leurs ſouffrances.",
            "O: grands"
        ],
        [
            "517",
            "O grands Prinees, il y va de voſtre gloine d’etpe l",
            "beérateurs du Roy qu’on vous a oſteé &amp; enleuévous qui",
            "eſtes les vrays arcs- bontants &amp; appuis de ſa Couronne,",
            "aà qui il appartient de luy donaer les aduis &amp; conſeils",
            "neceſſaires pouar le bien de ſa Saecree perſone &amp; de ſes",
            "Eſtats. Oſtez le donc des mains tyraaniques où il eft: il",
            "en eft temps; &amp; deſiae duriez auoir faic. Il y a auſſi de",
            "vos vies: car c’eſt là où la tyrannie Mazarine aſpire, af",
            "fin de ſe deffaire de te qui leur peut faire eſte &amp; contr",
            "lutrer le deſſein enerepris. Et ne ponſez pas que voue,",
            "rang, voſtre ſang, ny vos grandeurs les empeſchale d’e",
            "-cecuter la age qu’ils ont coneeuë contre vos perſonnes.",
            "En vnus prdant il perdronrt les Princeſſes vos femmes,",
            "les Prines vos enfans, &amp; metrront à̀ d’interdit tout ce",
            "quiappartiendroit aà̀ vos Alreſſes: Qui ous ſeroit claoſe",
            "plus dure que de perdre la vie.",
            "Paris eſt voſtr ſenre retraitre, &amp; n’aue lieudanstout",
            "le royaumec plus aſſeureé, tandis qus le peupleera paar",
            "vous. Mais fi mazarin v enre, il fauts que vous enrfor",
            "iez, &amp; ne vous fera pas la grace ny le paſſe- droir que",
            "vos A. luy one fair, de vous donner le Ioiſir &amp; la ëo",
            "modté des paftagos.",
            "Et quclle pourroit eſtre l’artente de tans de Prins,",
            "Seigneurs de marue, &amp; de Nobleſſe qui ont pis les",
            "armes pour vous venger ſeulemnent, de d’iviare &amp; du",
            "mneépris fair à vos Alreſſes&amp; aon pourleur inrereſft; cifils",
            "poauoiene oiure ſans ſoucy ens leurs miſonas O. gads",
            "Princes vos y deuez auoir eſgard, &amp; mertfe à couaert",
            "ceux qui n’ont eſpargne leurs biens, leur ſang, &amp; leuirs",
            "vies pour vous ſeruir..",
            "Quant à̀ vous Prince de Conde &amp; Due deeaufort",
            "C’eſt à vous à qui les ennemis de car Eſtatde veulaſt le",
            "plus, ils veulent vos vies, &amp; n’eri eſchapperez point ſi",
            "vous n’y prenez garde de hien prés: vous ſcaùz corme",
            "vous auez efte attrappez, &amp;cõme vous auez eoſteé traiez,",
            "&amp; cobian il a fallu vſer d’aruifices, de ſnppliions &amp;"
        ],
        [
            "1",
            "8",
            "e qguel haad de otre vie, Duc de Beaufo-t ous auez",
            "courus, pour vous tirer de la captiuité Mazarine. Que",
            "pouuez-vous eſperer à̀ preſenr que vous auez choqué",
            "courageuſement en gens de bien, &amp; en vrais Princes du",
            "Sang de Bourbon, la Tyrannie de ces barbares Eſtran",
            "gers, &amp; de ces Traites François qui ſont aueceux, que",
            "a more, ſi vous ne les perdez premierenaent en leur",
            "oſtanc la leurt Ne perdez plus de remps, haſtez-vous, il",
            "n’y-a plas à resaſſer &amp; a s’amuſer, On vous veuse ſur.",
            "peudre, &amp; vous prendre au deſpourueu dans leurs lacs.",
            "Aiuiſez-y.",
            "Certaineraét, fi c’eſt vne choſe eſtrage qu’il s’eſt trou",
            "ué dans la Compagnie des Anges &amp; des Saints. des",
            "Diables &amp; des Traiſtres, l’Hſtoire Sacreée le teſmoigne,",
            "&amp; que. Dieu cõme tenant ſes aſſiſes,le Düable ſe trouua",
            "les ſeruiteurs du Sainct des Saincts, non pour luy rendpe",
            "quelque ſeruice, mais pour perdre Iob. Iudas eſtoit du",
            "nmombte des Douze qui ſuiuoient l’Agneau de Dieu, &amp;",
            "neantmoins vendit, trahit, &amp; liura’l’nnocent pourpou",
            "d’argent, à̀ larage de ſes ennemis. Il ne faut donc pas",
            "s’eſtonner fi das voſtre Auguſte Compagnie il s’aſt",
            "trouué des Satans, &amp; des Iudas qui vous calomnioient",
            "vers le Roy &amp; vous liuroent à la rage de vs aduerſai",
            "res. Dieu vous a deliuré d’eux par leur retrairte honte",
            "ſe, dont vous luy en deuez rendre grace. Vous eſtes",
            "Dieux, dit le Prophete, ne perdez point cette hauxe",
            "qualité. N’abandonnez point le ſeruice que vous de",
            "uez, ſelons le deub de vos charges, au Roy ſeruez lny de",
            "Peres en ſa jeuneſſe, afin qu’il ſoit le voſtre, eſtant par",
            "ueru en aage meur, &amp; à vos enfans. Vous auez,excellet",
            "Seaat, de ſibons &amp; genereux Princes, tels que ſont vn",
            "Duc d’Orleans, vn Prince de Condé, &amp; vn Duc de",
            "Beaafort, lequel n’a onques taché ſa fidelité enuers",
            "vous &amp;e la Ville de Paris d’aucune perfidie ny laſchecé",
            "(ainfi qu’ont fait les Ducs d’Elbœuf, de Bouillon &amp; aa",
            "tres &amp; pluſiears de vos Preſidents &amp; Conſallecs. qui <pb",
            "n=\"21\"/>",
            "15",
            "rous veulent maintenir &amp; cuſasur. doaaéilso",
            "voſtre bras droit armé́, foye leur auſſ par oprade¬",
            "ces bon conſoil. LeCoaſeil de Cuſau deſtuficcahoy des",
            "ennamis de leur Roy, &amp; lesfie tiébdheo parlefi de",
            "l’eſpée à l’armnée conduitrte par le Connaable loab, &amp;",
            "le Roy fuſt reſtably enſon Troſne. Ls ’roſas des ous",
            "n’eſt maiea quepar Ivetice&amp; noC s.",
            "Et eſtansces hons Seigaours &amp;oasbiennis devoloa..",
            "ez, vos ennems cherroncà̀ vs. pieds &amp; jouineatuas",
            "enſenbls de aix, d’hodenrs, de hiena &amp; de gloire.",
            "Et quanrtà toy, Ville de Pari&amp;c reßedproyaume de",
            "mce, n’eſtes vous paoeux qai l’Eſtraagor en veat.",
            "Vons vous nſtos precipitaroasmaſme danegofffre",
            ". de rore perdiaio&amp;a V’illele Paris, aoqsoilà eſfonez,",
            "&amp; neſçuaezoomment vous fſortirez d’icluy. Vous etes",
            "n Monſtre plns que brutal vn corps ſans teſte, c’aſt à",
            "dire, faaasoſprir, ſans yem, anjgdat &amp;fans co",
            "duitte:&amp; cepemdan vous nfaius umefdire, qae",
            "deteader, que murmier &amp; oas aurin cantre ceux",
            "qui evouas ontepas fait faire os pvepmers laillies &amp; fo",
            "aes. Quaels des Princes, Quols du Parlemen s’eſt auan",
            "poutvroas oonſeillerpouevous ſeruir de Clf coa¬;",
            "dutaœà ces belles Baxiaadesoasn’e ſcail.",
            "âmarauacus. C direz voûs, lfaute’eſt faicte: qu’yfaire?",
            "Ce n’eſt pas cherdhaer oonſil, dedire, quy faise Ce",
            "n’eſt pas ſortir de vos apprehenſips, ce n’eſt pas voas",
            "deliurer de lrmnain de éuaqi onr jućaoſtre raine le",
            "ſac de voſtr Ville, n de la moequiys. eſt peſente.",
            "Vous auez mnoins d’eſprit &amp; de enq loup dolat",
            "parle Eſope dans l’vn de fos Apologues qui par haarl",
            "eſtant tombé dansvn puits, &amp; oyam bedervne houpe",
            "l’appella aà ſon ſecours, qaiau lieu deluy endrequelque",
            ". choſe pour te retirer d là, luy dmmandeis oonniapt",
            "il y eſtoit tombé. Tire moy d’icy, dit le loup, pus",
            "ie te le diray, car ie ne noye. V oasde ſirerez quls",
            "Princes anmaſſent puiſſamaent, allaſſene predrele"
        ],
        [
            "t0",
            "Ry’d’eure les nadns de vos ennemis &amp; vous l’amenaſ",
            "ſent gMais o aeſt l’argent que vous auez offert pour fai",
            "e leéeûeugndarmerie &amp; venit aux fins de vos deſius",
            "&amp; de Votre ſalut: Meſffieurs les Princes ne ſont pas ſipe",
            "cunieut depuuoir leuér des armes, ils ont eu desaffai",
            ", resaſſez poureux meſmes: Et quant ils vous ont fait esl.",
            "tenda qu’ils oulaiens bien voas ſecourir, mais qu’il",
            "falloitduſſi quevdus oontribaaffiez: aufrais qu’il oi",
            "umot paure faire, vous auez faigné du nez; mais meſ",
            "esrefuſeétoutr à̀ plat. D’aileurs la pls -lart de vaos",
            "n’eſtes vous pas diuiſez les vns contre les aares, &amp; ne",
            "’vous fçauiez trour trois. enſerable-qui nie ſoient. de",
            "diffſerents aduis &amp; deſirse &amp;uſques là que vus atesſi",
            "irdeuts dee polee mal de ceu:dont vous voudeiez",
            "aoir ſocours iuſques dans leurs Hoſtels &amp; ru hauue",
            "nent, ainſi qu’il ſe fait cous les iours dasrs les Hoſtels",
            "d’Orleas, de Condé&amp; ailleurs, Quoy qae ca ln Duc",
            "d’Qrleans ſoirfi debnnaire de parmertœ à dhacun de",
            "vous de vous veniregayer dansles parterxe&amp;alleées i",
            "lont en ſa maiſon: ce que ne vous pernaetrroim pas vn",
            "Preſident ou Conſeiller chez ſoy, ny meſmes les ſimples",
            "Bourgeois qui ont- des liru dee recreatione Eupas",
            "Ldantvnus oſez dexacter deé cesrant Nohles Peices.",
            "Ceſuge Prince le Duc d’cleans, hommemeure",
            "de gnad ſens &amp; raiſonnemeutà longj tanps heziteà",
            "prendre aucun party ,quoy q’l en ait eſtégranmet",
            "iprtiune deouces parts. Snboh araral re uy pou",
            "uoit:permetroprendre celuy qui, eſtoit à la rune du",
            "Roy&amp;e houlemſemeot de ſes Eſtats, ll ne pouuoitſe te.",
            "ſoudre à̀ prendre le party de oeux qu’il ſembloit n’auir",
            "que leus iarereſts ouar bur: moins celuy d’vn peuple",
            "eſtordy, brural&amp; chaangeant, du nasurel de la Lure,",
            "quin’eſtiamadis gaeres log- temps en meſme eſtat, b",
            "nottamment eeluy de Paris, quieſtcomposé des diuer",
            "ſes Prouinces de ce oyaume: mais auſſi de routes les",
            "Narioas de l’Europe, &amp; d’autres plus efloigbées qui",
            "u’ont"
        ],
        [
            "9",
            "¬ rs",
            "n’onnulle inclination à la conſeruatid’icblle, non",
            "entant que leurintereſt particuhier les yretient:",
            "N’auqit- il pas bonne raiſon, ce grand Duc deteſe",
            "vVouldir meſleér de choſe quelconque dans vn ſiecle vni",
            "temps, &amp; vn Eſtat ſi corrompu &amp; depraé? Il preiugeoit",
            "ce qui eſt arriué, &amp; qu’on voieauiourdhuy.",
            "Le Prince de Condé eſt-il veau en cette Ville:",
            "de paris, pource qu’il auoit beſoin d’elle N’eſtoit!",
            "il pas dans ſon Gonuernement, &amp; dans vne ville de",
            "gens aguerris &amp; belliqueux plus que vous, quin’auoit",
            "qu’à yviure en repos, ſans ſe nettre au aard de ſa vie",
            "our vous venir cfercher Le Printeſon frere y ſubſite",
            "bien; il y euſt pû ſubſiter aaſi bien que ly, &amp; partane",
            "autre choſé ne l’a conduit icy que pour taſcher de vous",
            "deliurer de l’oppreſfion où vous eſtlez, &amp; n’eftes pas",
            "encor debors par voſtre faure. Des-jaà par pluſieurs en",
            "contrés, entr’aurres à̀ Montargis: &amp; cette notabledu",
            "Faux-ourg &amp; porte S. Anthoine ne rous a ’il pas fait",
            "oir que la GLose ſeule, &amp; voſtre bie partieulier, &amp;",
            "voſtre ſalut l’a amene icy. N’a t’il pas exposé ſa vie pour",
            "ous ? Saint Maigrin le vouloit il eſpagner;’ry ceux de",
            "ſa ſuirte luy ruant deux cheuaux fousy. Et fi Dieu ns",
            "lI’euſt gard́ ol en eſtiez vous tous? Voeſtameſtoiene",
            "elles pas dixmeées vos fémmes &amp; vos fllles donnesà",
            "l’abadon dd hrutal ſoldat, vos Palais &amp; maiſons’ma",
            "gnifiques anuecvos teſors &amp; deſpouüilles, &amp; yos Sacrdes",
            "Egliſes &amp; Autels auec les Saiétes ̀ellquedeuouss au",
            "pillage des mains prophanes &amp; au feu deuorant. Pafis",
            "he ſeroit.elle pas à pré́ſent ſans le gnatodurage e ce",
            "valleureux Prinéen aeſmeé eftat- que ’eſtaeu ads,",
            "ville de Lion, qui ’adois lors en Gaule ſapareille; en",
            "vn monceau de cendres, &amp; qecés qui adoient veuë",
            "le iour precedent ne poientuger que tefute lieu",
            "où elledut eſtéſitée fimoni priſescends.2.",
            "Et puis que Diea voos- a fae Uee gtaad bidn parn",
            "moye, eſt cCela recolaoiſſance qeſ- pus paddebos"
        ],
        [
            "9",
            "la fates de le aaudire luy &amp;e les ſiens. Et ſi le ue",
            "d’Orleans euſt quitré Paris dé́s le commencement, en¬.",
            "ecar qu’il ne fuſt allé auee la Reine, &amp; ſi le Prlnce de",
            "Condé ne fuſt venu à point pour ſe trouuer au ſufdiocõ",
            "lbat, de vray Paris ne ſeroit plus, mais vnrien Paris c’eſt",
            "à toy à preueir le mal, &amp; deſtouarner le conp qui va",
            "tomber ſur ta eſte. Aimes tu mieux que ton ar",
            "gent, es maiſons, tes meubles, toy &amp; tes familles pe",
            "riſiez &amp; combent dans les mains eſtrangeres, ainſi qu’il",
            "eſtarriué à pluſieurs places qui ſe voulans conſeruer leur",
            "ar e leur rgent. &amp; ae s’en voulans ſeruir pour la defſen",
            "ſes de’ leuss, Gez, d’eux &amp; de Ieurs concitoyens. ſont",
            "eris &amp;. perdus auec ce qu’ils cheriſſoient tant? D’ai",
            "leurs, vniſſez. ous nmieux que vous n’eſtes Car la deſ",
            "vnioa, auſſi bien que la laſcheté, &amp; l’auarice ſordide opt",
            "perdu pluſieurs grandes Villes: Ceſſez de meſdire de vos",
            "iberateurs pnez le Tout puiſſant pour eux &amp; pour",
            "vous, &amp; il. vous deliurera lors que vous y penſerez lé",
            "moins. e vous fiez aux Eſtrangers; car ils parlentà",
            "vous frauduleuſement.",
            "Ec lors que vous aurez voſtre Roy faictes luy paroiſtre",
            "qae voas eſtes aatant ſes franes &amp; fideles ſujets, comme",
            "vos enaeais luy oat perſuadeé fauſſement &amp; nalicie;",
            "ſemene qua vous ne l’eſtiez pas. Et le principaſ de tes",
            "affaires eſtde t’anender, &amp; vſer de charité enuers, les",
            "paaaores, que le Redempreur du genre humain appele",
            "es nembres Aaſſi Charité couure multirude de p4",
            "chez.",
            "Quane à vous, reſte de la France: Vous eſtes abl",
            "gez da poauoir ue le mal n’aille plusauane: Car quau",
            "Is teſte eſt rmalade tout le corps sen ſent. Et lors que I",
            "ceſte- eſt otée du cacps, il ceſſe deés le meſme inſtant d’a",
            "uoir vie. Ne vous ogpez point, ſi tous les membrs",
            "d’vn corpsne contrihuen vnanimiement, olonai",
            "ermast l manrentie l’on de l’autre, tous periſſéit",
            "aenfenmble: Ce qu’à ſçeu fort ben repreſencer jadis yn"
        ]
    ]
}