{
    "entête": {
        "form": "prose",
        "genre": [
            "remontrances",
            "rhétorique délibérative"
        ],
        "subject": [
            "Louis, roi de France, XIV, 1638-1715",
            "Régence"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-26",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-18",
            "@who": "ZC"
        },
        "titre": "Très-humble et chrétienne remontrance à la reine régente\n          sur les malheurs présents de l'État.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3807_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "TRES-HVMBLE",
            "ET CHRESTIENNE",
            "REMONSTRANCE",
            "A LA REYNE",
            "REGENTE",
            "Sur les mal-heurs preſens de l’Eſtat.",
            "Chez IACQVES LANGLOIS, Imprimeur & Libraire ord",
            "naire du Roy, au Mont Sainte Geneviefve,",
            "vis à vis la Fonteine,",
            "A LA REYNE DE PAIX.",
            "M. DC. IX.",
            "AVEC PERMISSION."
        ],
        [
            "A A IIL L NI",
            "REGENTE.",
            "aE",
            "apaae",
            "Ce ne ſont plus les paroles ny la oix, e ne ſont plus les",
            "ſumples acens de la France deſolée qui ftappent les oreilles de",
            "oſfre Majeſteé; C ſant ſes larmes, ſes miſeres, &ſon ſang",
            "quiſe preſentent à ves yeux, qui ſe ſont vnis pour combat",
            "reœute Auſtere, pour ne pas dire irhumaine reſolution, d’af",
            "iger la Ville de Paris pt leſac, les deſordres d’vn ſiege. Ce",
            "ne ſont plus quelquespaiculier qui vous formant des plain",
            "Eeae enieie",
            "quiſe vientredre aux pieds de voſtre Majeſté, afin dimplorr",
            "A i"
        ],
        [
            "la protection de voſtre main, qu’vn Conſeil malheureux a oſeé",
            "armer pour ſa ruine; Ce ſont les vertus, les vœux & la pieteé",
            "que cette Ville enferme, œ ſont les Cloiſtres & les Vierges, les",
            "Autels, les Hoſpitaux & lesTemples, & tout ce qui ſe treuue",
            "de plus innocent & de plus ſacré, qui ſollicitent la pieré d’vne",
            "Reyne; laquelle ayant fait paroiſtre iuſques à maintenant tant",
            "de zele & de conſtance au ſeruie de Dieu, doit veiller iuſques aà",
            "la perte de ſa vie, à la conſeruarion de tant de bonnes ames,",
            "comme autant de threſors, de graces & de ſaincteteé que Dieu",
            "luy a voulu confier: Enfin c’eſt la France toute entiere,laquel",
            "le abbatueë ſous le faix d’vne ſi longue- guerre, toute chargée",
            "des playes que luy ont fait ſes Ennemis, n’ayant plus en ſon",
            "corps de partie qu’elle puiſſe dire ſaine que ſon cœur, conjure",
            "voſtre Majeſté par tout ce qu’il y ade plus ſenſible à vne menre,",
            "& de plus cher à vne Regente, dene luy point donner ce der",
            "nier coup, dont voſtre main la menace: Et comme elle publie",
            "hautement qu’elle ne veut ſe conſeruer de vie, que pour vous;",
            "C’eſt à voſtre bonté d’arreſter le coup, qui la faiſant mourir, la",
            "reduira dans l’impuiſſance abſoluë de rendre à voſtre Majeſté,",
            "les ſeruices qu’elle luy a voü̈é.",
            "Vovs ne pouuez pas ignorer, MADAME, que vous",
            "n’eſtes que depoſitaire du Royaume, & que dans peu d’années",
            "vous vous verrez obligée d’en rendre compte au Roy voſtre",
            "fils, & à Dieu à la fin de vos iours. Or vous ſçauez que pour",
            "lors ſa Iuſtice (qui n’aura plus de veuë ny de coix pour les",
            "Couronnes & pour les Scepes) ne pourra plus eſtre eſblouie",
            "de l’eſclat de la pourpre, ny ſurpriſe par le Genie d’vn Mi",
            "niſtre, ny intimidé́e par les menaces d’vn jeune victorieux, ny",
            "arreſtée par l’authbritéd’vne Regence: Cette penſée vous doit",
            "rendre ſenſible aux ſeres de cœt Eſtat, lequel ſe voyant au",
            "terme d’eſtre partagé par mille ſortes de diuiſions, vous conjure"
        ],
        [
            "de preuenir ee deſordre, & de vous ſouuenir que le Roy voſtre",
            "fils ne peut rien moins attendre & vosſoins, qu’vn gouuerne",
            "ment plein de gloire & de ſuccez; ſe promettant que vous luy",
            "remettrez entre les mains ſon Eſtat auſſi heureux & auſſi pai",
            "ſible, comme le Roy ſcn pere vous l’aura laiſſé: Ce fut pour luy",
            "donner la paix & porter la tranquilité dans le ſein de ſon",
            "Royaume, que ce Prince auſſi iuſte que victorieux a porteé́ ſes",
            "conqueſt es au delà de ſes bornes; afin que luy donnant part",
            "aux ſuccez de la guerre, il l’exemptaſt aà meſme temps des mi",
            "ſeres qui l’accompagnent, & qu’il en eſloignaſt les moindres",
            "diſgraces.",
            "C fut dans ce deſſein qu’il prodiga ſes finances, qu’il a eſ",
            "puiſé les veines, le ſang & la vie de tant de Nobleſſe, &",
            "la ſeu",
            "le paſſion de conſeruer Paris, comme le cœur qui inſpire le",
            "peu de vie qui luy reſte à toutes les parties du Royaume, l’a",
            "engagé́ en mille combats, l’a reduit à ſouſtenir des aſſauts ſans",
            "nombre deſſus la frontiere, & a eſtendre ſes armes ſur les ter",
            "res ennemies. Et cependant le ſeul deſir d’vne vengeance, por",
            "te le feuau milieu de cetre place qui a fair les delices de nos",
            "RoysEt les ſueurs & les fatigues de plufieurs années vont eſtre",
            "enſeuelies dans les vaines eſperances conceüs, par vn eſprit",
            "defort peu de iours.",
            "Qv oy la memoire du feu Roy Louys le Iuſte, Prince plein",
            "de clemence & de pieé? La preſence du Roy voſtre fils dont",
            "le Ciel & les vœux de toute la France vous ont fait laMere?L’e",
            "ſtime du plusChreſtien & du plus pieux de tous lesRoyaumes;",
            "La conſideration de tant de ſujets qui n’ont que des ſentimens",
            "dereſpect & d’honneur pour voſtre Majeſté, ne pourront fle",
            "chir vn cœur, qui n’a peuû eſtre irrité́ que par les Ennemis de",
            "l’Eſtat? Et ne pourront changer vne reſolution, dont l’effet eſt",
            "la deriierede outes les extremitez?",
            "B"
        ],
        [
            "P E v e e z ie vous prie, MAD AME, parſa clemence",
            "la voix eſtonnante du ſang de tant de ſujets, que nous voyons",
            "preſts à ſortir de leurs veines, au premier coup que leur don",
            "nera vne guerre domeſtique: Empeſchez promptement que",
            "ce ſang ne ſoit inhumainement reſpan lu, de crainte qu’auſſi",
            "toſt qu’il ſera verſé ſur la terre, il ne s’eſleue vers le Ciel",
            "contre",
            "vous, comme autresfois le ſang des Prophetes & des Martvrs,",
            "attira les foudres & a colere de Dieu fur vne Princeſſe quil’a",
            "uoit eſpuiſé́; & comme ce ſang conſerué dans les veines de vos",
            "ſujets par vn effet ſignalé́ de voſtre bonté, ne peut parlerà",
            "Dieu qu’en voſtre faueur, & ne luy demandera que des graces",
            "& des proſperitez pour voſtre Majeſté. Elle ſe doit aſſeurer",
            "qu’au meſme temps qu’ilſortira de ſes vaiſſeauxpar leconſen",
            "rement que vous auez donné à vne ſi violente entreprife, il",
            "n’aura plus qu’vne voix de fureur & des cris de vengeance, de",
            "mandant incefſamment Iuſtice contre vne puiſſance Souue",
            "raine, laquelle ayant eſte priée par tant de ſouſmiſsions, par",
            "tant de vœux & de larmes, d’arreſter ce torrent, ne l’aura pas",
            "voulu, ayant preferé la conferuation d’vn Particulier à la ruine",
            "de tousſes ſuiets, & à la deſolation entiere de l’Eſtat; & ayant",
            "refuſé d’acquieſcer & meſme de preſter l’oreille aux coſeils",
            "moderez des perſonnes les mieux ſenſées dui Royaume, pour",
            "ſuiure les fougues d’vn Eſprit, qui ſouffre l’inquietude & les a",
            "deurs du feu, ſans en poſfeder la lumiere ny l’eſclar, qui luy ſe",
            "roient neceſſaires pour la conduitte de ſes deſſeins; & pour ſe",
            "deffendre du precipice qu’il a preparé ade plus innocens & de",
            "moins paſsionez que luy.",
            "Souuenez-vous, MADAME, de ce Prince qui",
            "mit le Royaume d’Iſrael en proye, & qui des douz: Tri",
            "buts à̀ peine s’en peuû̂t conſeruer vne ſeule, pour auoir re",
            "ietté́ auec meſpris les ſages, & les moderez conſeils des plus"
        ],
        [
            "anciens de ſa Nobleſſe & de ſon Eſtat, & s’eſtre laiſſé empor",
            "ter aux conſeils violens d’vne jeuneſſe, ſans pieté, ſans",
            "religion,",
            "& ſans experience: Il n’y a point de conſeil pour aduantageux",
            "qu’il paroſſe, qui merite d’eſtre ſuiuy, lors qu’il cõ̃bat les Loix",
            "de l’humanité, & qu’il tend à la ruine des fortunes, de la vie, des",
            "biens & du repos d’vn Eſtat: Il n’y a rien de ſi cher ny de ſi con",
            "ſiderable, qui ne doiue cedder aux intereſts de la paix & de la",
            "tranquilité publique; Et il n’y a point de particulier pour eſle",
            "ueé qu’il ſoit, qui ne ſoit obligé à̀ renoncer à ſa propre conſer",
            "uation, ſi toſt qu’il la voit en compromis auec la vie d’vn mil",
            "lion de teſtes, auec le ſalut & le bien de tout vn yaume. Et",
            "il ne peut pas ſans crime ſouffrir que ſa vie & ſa fortune ſoient",
            "preferée aux malheurs & aux deſordres, qui ſont les ſuittes &",
            "les conſequences de la guerre: il ne peut ſans vn dernier aueu",
            "glementeſtre le motif de tant de miſeres, & conſentir que",
            "pour le conſeruer on expoſe les plus belles Prouinces aux ri",
            "’gueurs de la famine, au umulte des ſeditions, à la profana",
            "tion des Autels & des Temples, au violement des Cloiſtres &",
            "des Vierges, au ſang, aux incendies, à la perte de laReligion,",
            "à l’eſtabliſſement de la Tyrannie, & à la ruine entiere d’vn",
            "Eſtat. Moyſe voyant Dieu irrité contre le peuplequ’il auoit",
            "confié à ſes ſoins & à ſa conduite, & le voyant preſt à punir vn",
            "crime tres-enorme par vne derniere ruine: ll prie, il preſſe, il",
            "conjure cette Majeſté́ infinie, par toures les raiſons queluy",
            "peuuent inſpirer ſa pieté & ſa douceur naturolle, d’arreſter le",
            "deſſein de ſa vengeance: Mais apres tant de vœux & de larmes",
            "reſpanduës, n’ayant pe ù fleſchir ſa colere, il fait vn dernier",
            "effort qui le fait victorieux de toutes les reſiſtances de cette",
            "Maieſté irritée donnant à ſaIuſtice le choix de ces deux offies,",
            "oud’effacer Moyſe, le pere detant de peuples du lure de vie,",
            "& de le condamner eternellement, oau bien de faire à ſon Peu",
            "B i"
        ],
        [
            "8",
            "ple la miſericorde qu’il luy demande auee tant de paſfion. Ce",
            "Patriarche renonce non pas à des grandeurs humaines, mais aà̀",
            "ſon propre ſalut, afin d’obtenir la grace du pardon à vn peuple,",
            "qui n’auroit que de l’ingratitude& de la mécognoiſſance pour",
            "tant de biens-faits. Saint Paul conſent à̀ eſtre ſeparé de Dieu",
            "& priué pour vn temps de ſa gloire, s’il iugeoit que cette pri",
            "ua tion peuſt donner plus de lieu à la conuerſion de ſes freres",
            "les Iſtaëlites: Et le Fils de Dieu s’eſt fait ſur l’Autel de la Croix",
            "vne Hoſtie d’expiation & d’Anatheme pour le ſalut des pe",
            "cheurs; il a ſouffert des playes & des miſeresſans nombre pour",
            "obliger deoingrats & captiuer des rebelles, il a reſpandu ſon",
            "ſang, eſpuiſé ſes forces & ſa vie, il aimmolé ſon honneur &",
            "ſa gloire ſur la Croix, afin de faire grace à des coulpables, & a",
            "ſocier ſes ennemis meſme au throſne de ſes grandeurs; Et ia",
            "mais il n’a paru plus obligeant que lors qu’il s’eſt ſenty plus",
            "affligé; & le gage le plus conſiderable qu’iſ nous a laiſſé défon",
            "Amour, a eſté le fruict du ſupplice qui luy a oſté́ la vie.",
            "Povv z-vous refuſer, MADAME, de vous rendre",
            "à la force de cet exemple de bonté & de miſericorde, comme",
            "Chre ſtienne vous le deuez imiter, ou vous ne deuez iamais e",
            "perer de ſalut; & en qualiré́ de Reyne vous ne vous pouuez",
            "exeuſer de fleſchir ſous le poids de ces raiſons, voyant le plus",
            "innocent des hommes & le premier de tous les Roys, auquel",
            "vous eſtes redeuable de voſtre Couronne, ſouffrir & perdre",
            "& l’honneur & la vie pour les pecheurs ſes ennemis: il vous a",
            "donneé part à ſes miſercordes,lors qu’il vous a fait naiſtre dans",
            "ſon Egliſe, ayant de plus annobly voſtre Maieſté des marques",
            "de ſa grandeur, & tracé ſur voſtre pesõ̃ne l’image de ſa ſouue",
            "raineté:Et auiourd’huy il ſe promet que vous ſerez vne image",
            "de ſaClemence; & qu’en conſi deration de ſaBonté infinie, qui",
            "ayant eſté́ ſiſenſiblement offenſee, n’a eu que des graces &",
            "des"
        ],
        [
            "9",
            "des biuen-faits Vous ſpargerz le ſang, & conſeruerez l",
            "vl&les bies à ded millions de peuples,’qui nevous ont poin",
            "offſenſée;t omme aà toute heuſe Dieu ſouffre les pecheur",
            "auee les Iuſtes qui le ſoruent an de leur donner du temp",
            "pou demander niſeticoda: Come leh differe la punitio!",
            "de crainmte’que le heſme coup, dont ſaair pourroit frappe",
            "ſes ennemis, ne bleſſaſt ſes plus fidelles ſeruiteurs: ordonn",
            "àvoſtr Majeſté de faire difference entre les innocens & Ie!",
            "toulpables, ſi voſteſ uſticeefrpeutdécourir ; Et il veut qué",
            "vous &onſeruiez la puiſſance & l’authorité qu’il vouis d mis er",
            "mai. Mais ſansuiner la fbrtune & ſas feſpandre de ſang de",
            "cu qui nod’dnt pint offonſeoe, & quiiamais nonteu la pen",
            "ſee den former le deſſein.",
            "Ir E v’qi au iour’tde ſa laſtice derflandera compte à tons",
            "les Chteſtins des graces qu’il leur aura fait, & qui examinera",
            "l’vſage & l’employ des biens; dont fa bonté nous aira eſté ſi",
            "liberalleſobligeravoſtre Majeſté, à luyrendre rſn du goui",
            "uememant dvn Eſtat qu’elle luy a conifié; & ſi auhieu de ſuc",
            "e,d’auantages,de la paix, & de la tranquiré, ſes yeux ne",
            "découurent que pertes, qu’vſures, qu’oppreſſions, quetrou-",
            "bles, qudeſrds, & que viblences -Quel ’Afeft deuez Vous",
            "aenſrdefaluſtioé: n’aurelvous pas ſujet de erairelie ſonr",
            "Hugement, & vos nains nonſeulement vuids de graçes & de",
            "hien-faits, nais-meſincs plelnes de foudres & toutes teintes",
            "dans le faingide taitdinnbes, pouront-elles attirer les miſe",
            "ticodes de celuy qui ne peue ſouffrir la vengeance, & qui aime",
            "hcnaucoup mleux faire les meſmes faueurs aux iminêls, dont",
            "iloblige les Innocens & les Saincts, afin de moyenher vn delay",
            "à̀ la punitiobqu’lsrmrtent Laiſſe Dle,MADAME, la ven",
            "geance des lnjures que voſtre Majeſté ceoit eſtre faires à̀ ſa",
            "perſanne & à ſon authorité, & il lafara ſi plein & ſi eutiere,"
        ],
        [
            "que vous en ſeyſauisfte, Si Dieu iacerdir aux Chteſtiensl",
            "reſſentiment des injues, & s’il ſe reſeue la vengericequi le",
            "pne leſ iſe oeoeloue outenue ni le enne",
            "Princes & les Souurains, ue lecommun des peuplesaperce",
            "que conmme ces Peſones acrees ſan ſurlaterre des images",
            "plus illuſtres & plus accnplies de la Diuinité; il n’ya qu l",
            "main ſeule de Dieu apable devenger les inures faites à leus",
            "perſonns, & comme ſeule il connoiſt lecellenœ & le me",
            "rite infiny de ſon, Eſtre. Il lcai quelle punirion eſt leu-à",
            "ceux qui ont oſé obſucir ſa gloire, en-pechant contre ſes",
            "images vuantes & animéesC’eſt à̀ la puiſſape & à̀lauſtice de",
            "Salomon, de punir lesfautes commiſes eqar Daid, & bien",
            "que la doueur & la clemence de œ Prince, les!ayet cacleeqaà",
            "ſes yeux & çelées à ſon eſprit, afin de diſpenſar ſa main de les",
            "afliger par le ſupplice qu’elles auroient merité: Il eſt neant",
            "moins du deuoir du fls de les faire ſuruiure à la mort de ſoa",
            "Pere par vne uſte puniion. C’eſt au fils de l’hbohme à cha",
            "ſtier les fautes commiſes contre les enfans des honmes, puiſ",
            "que le Pere Etemel luy en a laiſſé le iugement; & ſi œ",
            "chef commun des Chreſtiens ne peut ſouffris que l’on bleſſe",
            "les moindres paties. de ſon cop, ſans enſ teſioigner ded",
            "la douleur, ſe pourra-t’il raſoudre à̀ laiſſerinpuoes les",
            "fautes qui auront eſté commiſes cotre lſes yeux: Du",
            "rant cette vie le Sauueur du monde ne ragne ſut les hom",
            "mes que par la geace, &e par des effats ontinuels dëe bonté́;",
            "& bien qu’incœſſamment nous lirritions par nos crimes &",
            "par nos infidelitez, il ne peut neantmoins ſe reſoudre à re",
            "tirer ſa main qui ſecoure nos foibleſſes, ny d’arreſter le cours",
            "de rant de profuſions: Et par vn excez tout inefable de bon",
            "té; il ſemble qu’il meſure ſes biens-faits au nombre de nos",
            "meſcognoiſſances, afin de fledir & de vaincre noſtre inſen"
        ],
        [
            "ſbiliue, & de l’enſeuelis dans vn torrent ſi prefond de graj",
            "ces, qu’il ne reſte plus à l’homme ny mouuement nyvoix,",
            "que pour adorer & publier vne bonté, qu’il ne peut plus",
            "omprendre.",
            "D s vne fait iamais rien que de grand’,parce qu’il",
            "agit continuellement en Dieu. MADAME, vous eſtes",
            "Reyne, & vous eſtes Mere, du plus puiſſant & du plus",
            "Cheſtien des Roys; Vous eſtes done obligé́e d’agir, &",
            "comnme Reyne, & comme Mere: Comme Reyne vous",
            "eſtes redeuable aà vos fſujets, de l’amour, de la’ douœur &",
            "de la cdemence, puiſque ce ſont les vertus qui naiſſent",
            "auec la Couronne; Et en qualité de Mere, la niſericor",
            "de& la compaſſion, doiuent eſtre yoſtre plus ordinaire",
            "occuparion; & ayant dohné à̀ cœ Royaume vn Prine ſi",
            "iuſte & ſi accomply, il n’y a pas d’apparence que vous",
            "trauaillez à ruiner le ſioge de ſon Empire; & que faiſant",
            "perdre le repds & la vie aux ſujets que Dieu luy a donneé,",
            "vous le rendez le plus pauure & le pſus infottuné́ des Prin",
            "es, auant meſme qu’il ait pû ſe recognoiſtre le Maiſtre",
            "& le Souuerain de tant de peuples. Ne ſouffrez point que",
            "l’on violene la doucœur qui eſtſi naturelle à voſtre Maje",
            "ſté, en ’vne occaſion ou le ſalut de la France eſt dange",
            "reuſement engageé, & que les promeſſes aduantageuſes",
            "d’vn Prince qui veut flatter voſtre authorité, des vaines eſ",
            "perances que luy inſpire la grandeur de ſon courage, ne",
            "faſſent plus aucune impreſſion ſur voſtre eſprit, qui doit",
            "auoir mpaſſion de ce jeune Conquerant, qui dans vn",
            "deſſein temeraire & injurieux à la Nobleſſe de ſon ſng",
            "ſe preare à obſnrcir ſa gloire, & enſeuelir ſes trophées r",
            "dans les œndres d’vne honteuſe vengeance, & deſſeicher",
            "C ij"
        ],
        [
            "I2",
            "ot & qul a moifſonné de Lauriers, dans les ardeas",
            "d’vne paſſion inhumaine qui l’eſchauffe à la. ruine de fa",
            "patrie: Conduitte qui fait couler le ſang du cœur & des",
            "yeux de toutes les perſonnes qui lhonnorent, qui doit",
            "ſurprendre les penſees & la creane des Eſtrangers, & qui",
            "à peine paſſera dans les ſiedes aduenir ſans les offenſer, &",
            "ſans leur inſpirer horeur, pour vn Prince qui apres tant",
            "de ſuccez, à fait voir qu’il n’a eu d’eſprit, de valleur & de",
            "fote, que pour enſeuelir ſa gloir & ſon nom, dans les",
            "ruines & dans les endres de ſa parie.",
            "Qs voſtre authorité, MADAME, ne ſeconde",
            "point vne main armée pour la deſolation du Royaume,",
            "de crainte qu’elle ne reſſente la violence du coup donbelle",
            "le menace, & dont elle frappe deſia tant d’nnoens rVous",
            "aſſeurant que ſi Dieu iuſques à maintenant l’a fait victo",
            "rieuſe, pour l’abaiſſement des Ennemis, & pour la deffenſe",
            "de lEftat, ſi toſt qu’elle aura commenć à loperdre, qu’il",
            "l’a ſçait affoiblir & la mettre en eſtat, de ne pouuoir plus",
            "tirer voſtre Majeſte de l’abyſme ou elle l’aura preipitée;",
            "Et vous ne deuez point douter que œtte meſme main qui",
            "flatte aujourdhuy voſtre Eſprit de la protedfion de voſtre",
            "authorité, s’eſleuera quelque iour pour la combattre &",
            "pour l’aneantir, ſi Dieu n’a poine plus de compaſſion pour",
            "vous, que vous n’en auez aujourdhuy pour les peuples ſes",
            "ſeruiteurs.",
            "A qui, ie vous prie, MAD AME, voſtre Majeſté́ ſe",
            "doit-elle laiſſer perſuader, ou à la doueur u aà̀ la violen",
            "ce; aà l’impieté ou aà la veru; aux vſures, aux concuſſions",
            "ou à la juſtice, qui les punit, & qui en acrete le curs;",
            "aux oſprits, qui allument la guce das le ſeu du Royau",
            "me,"
        ],
        [
            "13",
            "ne, du a -ces genies fauorables qui Iy veulent eſtouffer, &",
            "porer le ſucez de nos cmbaits au delà des bomes de",
            "’Eſtat,-afin de reduire les Enneis dans les laix d’vue",
            "guerre, qui nous enfanteroit ne paix es-auanrageſe.",
            "Ne ſouffrez plus que l’on vous peſuade que œux quineſtu",
            "dient, & qui ne veillent qu’à mainenir les Laiz fundamen",
            "tales de’Eſtat, & à empeſcher les vſurpauions de quantiueé",
            "d’intoreſſez, ayent deſſein de diminuer voſtre pouuoir, &",
            "qu’ils velent contraindre ne main qu’ils recognoiſſent",
            "res-abſoluë dans le parcage deſes graces & de ſes bien-faitx.",
            "lSovvnez-ous, MADAME, que quantiré de",
            "perſonhes empeuneent le nom& anthoriteé du Roy, com",
            "-me les Demoisprennent le nmm de Dieu, & œueſtent les",
            "apparences des Angesde lumiere, pour faire des miracles &",
            "des actiens extraordinaires, qui en veriteé hne ſont que des",
            "rromperies, des illuſions, & des phantoſmes: Ainſi s mal",
            "heureux ſe ſeruent de la puiſſanœ & du nom duRoy, comme",
            "d’vn voile dont ils ſe couurent pour eſtablir plus aiſément",
            "leur forune: es pretextes ſpecieux d’appuyer l’authorité",
            "Royalle, ne ſont que des foibles apparences, que des chimeres",
            "de reſpect& des illuſins dhonneur, qui n’ont autre fonde",
            "ment, ny autre fin queleur intereſt, & leur ambiion Voyez,",
            "examinez, & iugez, ie vous prie par vous-meſme, dcsiens",
            "& des maux de lEſtat; découurez-en les beſois, faites vous",
            "faire vn recit fidelle de toutes les neceſſitez qu’il ſouffrecon",
            "ſultez le Ciel, & demandez à Dieu l’eſprit & les lumieres",
            "ne",
            "ceſſaires pour donner la paix à vos ſujets, & conſeruecr auee",
            "ſoin, le precieux depoſt queDieu vous a confié. Trauaillez en",
            "Reyne, mais en Reyne verirablement Regente à reſtablir le",
            "Royaume dansſon premier luſtre, àyeſtablirlesverus, &",
            "D"
        ],
        [
            "à eneſloigner l’impieté, à̀ y aneantirlesdeſordres, y ſupp",
            "mer l’ambition, à y ſeconder la pieté, à̀ faire honnorer Dieu",
            "d’vne extremité́ aà̀ vne autre: Et inſpirer aà̀ tous les peuples",
            "par tant d’illuſtres exemples, de zele & de ſaincteté, l’eſtime,.",
            "la euerence & le reſpect qu’ils ſont obligez d’auoir, & de",
            "cnſeruer pour vne Princeſſe qu’ils vertont ne ſe plus con",
            "duire que par les mouuemens de Dieu, que par les lumieres",
            "de ſes Graces, & dans les regles d’vne bonne conſciene, en",
            "nemie de la complaiſance & de la flatteie; faiſant voir qu’el",
            "le n’a point dautre veüque lagloirede Dieu, plus autre per",
            "ſée que l’auantage du Royaume & le bon-heur du Roy ſon",
            "fils, afin d’eſtabline tranquilité ſi vniuerſelle, & donner vn",
            "repos ſi conſtant à tous ſes pouples, qu’ils saduqient pour",
            "iamais obligez de recognoiſtre les biens-faits ſignalez d’vne",
            "Regente, par des peresſans fin, & par des yœuxetenels.",
            "Vne premere impreſsion trop preopitée, faite ſans l’aduis&",
            "contre le deſſeia de l’Autheur, ayant rempy cœtte piece de quan",
            "nité de faues, meſme contraire as ſens, il eſté obligé d’en per",
            "mettre vne ſeconde plus exacte & plus recherchée, qui non ſeu",
            "lement a retanché les fautes qui s’y eſtoient eſcouleées, mais",
            "meſle y a apporté queſque nouuelle perfeſtion."
        ]
    ]
}