{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique délibérative",
            "remontrances",
            "discours adressé"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-02-28",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-18",
            "@who": "ZC"
        },
        "titre": "Très-humbles remontrances du Parlement de Tholose faites\n          au roi contre le retour du cardinal Mazarin, et pour la surséance de la déclaration de Sa\n          Majesté contre monsieur le Prince.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3834_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "TRES-HVMBLES",
            "REMONSTRANCES",
            "DV PARLEMENT",
            "DE THOLOSE",
            "AV ROY.",
            "CONTRE LE RETOVR DV CARDINAL",
            "Et pour la ſurſeance de la Declaration de ſa Majefté",
            "contre Monſieur le Prince.",
            "A PARIS;",
            "Chez IACOB CHEVALIER, proche Saint",
            "Iean de Latran.",
            "M. DC. LII."
        ],
        [
            "TRES-HVMBLES REMONSTRANCES",
            "du Parlement de Tolſe, faites au Roy.",
            "eRE.,",
            "Vôtre Parlement de Tholoe n’a rien",
            ", oublié́ dans l’occaûion des mouuemens",
            "preſens, de ce qui pouuoit dépendre de ſa",
            "prudence & de l’authorité que vous luy",
            "auez commiſe, pour conſeruer le repos public & le re",
            "ſpect deu à Vô̂tre Majeſté dans lérenduë de ſon reſſort.",
            "Quand les Troupes qui ſeruoient en l’armé́e de Ca",
            "talogne ont paru ſoudainement au voiſinage de Tho",
            "loze, elles porroient encore vos enſeignes, & toures les",
            "marques d’eſtre à vô̂treſeruice. Le Parlement qui n’a",
            "uoit autun ordre, ny aueun aduis pour ſa conduite,",
            "a eſlé veritablement ſurpris; mais il n’a puû̂ eſtre trom",
            "pé, ſon zele luy a fait faire ſans hefiter le diſcernement",
            "neceſſaire. ll a cogneu ces deſerteurs, & les a ſait co",
            "gnoitre a vos peuples auparauant qu’ils luy ayent edlé",
            "montrez par vô̂tre Declaation. Il les a pourluiuis par",
            "ſes A rreſts; & par ſes Commiſſaires; & on faiſant rout",
            "ce qu’il pouuoit dans vne conjoncture ſiprecipitée, la",
            "témoignéſa preuoyance & ſa fidelirc.",
            "Le Languedoc eſtoit agiré́ d’vne diuiſion qu’on",
            "peut appeller domeftique, les Eſtats de cette l’ro",
            "uinc pouſſuz pale Cardinal Mazarin auoient mal",
            "A ij"
        ],
        [
            "a propos ofſenć le Parle ment, toute la Prouince",
            "rſtoit ſcandaliée d’vne rupture ſi impréueuë̈; ll",
            "ſtoit de n ſtre deuoir d’arrcſter cette enrrepriſe. Et",
            "melme les deſordres & les abus, qui s’eſtoient gliſſez",
            "depnis long temps dans cette aſſem lé́e d’Eſtats,",
            "requetoient quelque reformation. Mais dés que",
            "mous auons veu naiſtre la guerre ciuile, craignans",
            "que les contentions, que produiſoient nos iuſtes",
            "pourluittes, pouuoient eſtre prejudiciables, nous",
            "auonas porré́ les choes à toute la moderarion poſsi",
            "ble, comme le teſmoigneront à Voſtre Majeſté les",
            "Commiſiaires qu’il vous pleuſt nous enuoyer pour",
            "ce ſujet; Et ſt nous auons en ce rencontre relaſché́",
            "de nos intereſts, qui ſont ceux de l’authoriré Souue",
            "raine que vous auez depoſéeentre nos mains, c’eſt",
            "poaur nous conformer à voſtre volonté, nousac.",
            "conamoder à la neceſsiteé des affaires preſentes. Si",
            "meſme la luſtice particuliere n’a pas eſté plainement",
            "ſatisfaite, c’eſt pour la conſiderarion de cette uſtice",
            "generale, & publique qui regarde tout l’Eſtat.",
            "Nous penſions, SRE, nous preſenter à V. M.",
            "auec lda recemmandation de ces actions, & luy faire",
            "voir d’vn coſté le Languedoc iouyſſant d’vne ſolide",
            "paix par cette reü̈nion, & de l’autre pluſieurs mauuais",
            "dſſeins qui ſe formoient dans la Guyenne contre",
            "voſtre ſeruice, diſsipez ou rendus inutiles, & rous:",
            "ceux quiont pris les armes ſans vos ordres, pourſui",
            "uis par la ſeucrité des Loix.",
            "Mais les choſes ont bien changé depuis le retour,",
            "du Cardnal, nous n’approchons plus noſtre Roy",
            "auec",
            "LL aa.a"
        ],
        [
            "auec cetre ioye que fait naiſtre la confiance de l’auoir",
            "bien & fidellement ſeruy, tous ces ſentimens agreables",
            "ſont eſteints aujourd’huy par les larmes que nous dema",
            "dent les maux que nous ſouffrons, & ceux dot nous ſom",
            "mes menacez, s’il ne plaſt aà V. M. auoir pitié de ſes peu",
            "ples, & accorder à nos tres humbles ſupplicaions ſon",
            "eſloignement.",
            "Depuis que ce Miniſtre fatal à nô̂rre ruyne eſt r’entré",
            "dans vôtre Royaume: il ſemble que toutes les bonnes diſ",
            "poſitions qui eſtoient dans les cœurs, & dans les eſprits,",
            "ſoient renuerſécs: L’ozerons nous dire, auecle reſpet que",
            "nous deuons à V. M. vne cauſe déja condamnée par tous,.",
            "ſemble aujourd huy bonne au jugement du plus grand",
            "nombre; meſme des ſages & des ges de bien. Il dit, qu’l",
            "vous amene des troupes, parce qu’il c’eſt fair accompagner",
            "par vôtrc armé́e qui eſtoit ſur la frontiere, à qui par vne dé.",
            "pandance criminelle, ceux qui la conduſoient ſouz vôtre",
            "nom, ont laiſſé prendre celuy du Cardinal: il pourroit dire",
            "auec pl us de vray-ſemblance qu’il eſt ven au ſeccours de",
            "Mr le Prince de Condé, & bien loing de vous donner ce",
            "peu d’Etrangers qu’il fait ſemblant d’auoir amenez: il vous",
            "ôte vne nombre infiny de vos bons & fideles ujets: lu",
            "lieu d’ou il eſt party, juſqu’à vôtre Cour; ce n’eſt qu’vne",
            "longue ſuite de déſolation. Et depuis le jour qu’il eſt entré",
            "dans vôtre Royaume, juſqu’a l’heureux moment auquel il",
            "plaira à vô̂tre Majeſteé accorder ſon eloignemẽt à nos Prie",
            "res:; Nous ne verrons que deſordre & confuſion, & crain",
            "drons toûjours le renuerſemenrt de cet Eſtat.",
            "Comment pouuons-nous eſperer qu’vn homme qui",
            "trouble depuis ſi long-té̃ps la Chreſtienté, puiſſe agir pour",
            "nô̂tre repos: Et la France peut-elle attendre ſa paix particu",
            "ere de cét ennemy public, qui eſt conuaiucu manifeſte.",
            "B"
        ],
        [
            "6",
            "ment des’eſtre oppoſeé́ à la generale de toute l’Europe.",
            "Vos Sujets qui ſe ſont écartez de l’obeiſſance qu’ils vous",
            "doiuent auroient eſt́bien-toô̂t forcez de r’entrer dans leur",
            "deuoir, & ces mouuemens auroient bien-tôt diſparu, ſi le",
            "Cardinal ne fut venu luy-meſme juſtifier la veritable cauſe,",
            "ou le pretexte qui les a fait naître.",
            "Nous ne pouuons, Sl R E, perdre les bonnes eſperances",
            "que Nous auons conceuës de vô̂tre Regne; Elles lont fon",
            "dées ſur votre Royale Naiſſance, & ſur tant de vertus qui",
            "reluyſent des-ja en vôtre perſonne: Mais il s’efforce de les",
            "dé́truire en venant corrompre la felieité́ des premiers jours",
            "de votre Majoriteé, comme ces orages qui ſe forment au",
            "matin, & qui ſont en cela plus fâcheux, & plus mal-fai",
            "ſans, qu’ils gârent les premiers & les plus purs rayons de",
            "la lumiere, & font craindre pour la ſerenité́ de tout le jour.",
            "N’a-il pas aſſez long temps deſolé les fortunes particulieres",
            "de vos Sujets, & fait chanceler celle de vôtre Eſtat, il ſem",
            "ble qu’il ne puiſſe ſouffrir de le voir encore debout.",
            "Nous ſupplione erac-humblement, Sl RE, V. M. de ſe.",
            "ſouuenir qu’apres que les troubles qu’il nous a cauſes luy",
            "eurent donné lépouuante, & qu’il eut quitté́ le Royaume,",
            "il vous plût accorder aux vœux de tous vos Sujets, vne De",
            "clarationqui luy deéfend l’entreée dans les terres de votre",
            "obeiſſance. Ceét éloignement auoit r’aſſeuré nos craintes,",
            "mais lon retour les renouuelle aujourd’huy; & c’eſta nous,",
            "par le deuoir de nos charges à vous de mader auec ſoû̂ miſ",
            "ſion & reſpect, l’execution d’vne parole ſi ſolemnelle.",
            "Les paroles des Roys, comme elles font le deſtin de hom",
            "mes, doiuent eſtre inébranlables, & leur Loy eſtverité, com",
            "me parle l’Ecriture: Nous aurez-vous fait vne promeſſe ſi",
            "fragile, nous aurez-vous accordé vn ſi grand bien pour ſi",
            "peu de temps. Les biens-faicts que les peres fonr à̀ leursen"
        ],
        [
            "7",
            "3",
            "fans ſeroient ſans fruict, s’ils ne receuoient leur perfection",
            "d’vne coõſtante amitié: Ceux de Dieu ſont reglez &lurent",
            "toû̂jours, & vôtre Majeſteé ſçait aſſez que les Roys lont les",
            "Peres des l’euples, & portent parmy les hommes l’Image de",
            "la Bonté & de la Puiſſance de Dieu.",
            "De certe tres-humble priere en dépend vne autre que",
            "nous portons à V. M. auec le meſme reſpect, qu’il luy",
            "plaiſe faire ſurſeoir l’execution de la Declaration contre",
            "Mr le Prince de Condé, iuſqu’a ce que voſtre Declara.",
            "tion pour l’eſloignement du Cardinal Mazarin, & les",
            "Arreſts donnez en conſequence ſoient executez..",
            "Nous ne deuons pas croire que le Cardinal ſoitreuenu",
            "par vos ordres, il n’y a que peu de mois que vous auez",
            "donneé vne Declaration qui l’eſloigne de voſtre Royau.",
            "me, où ſeroit l’égalité & l’vniformité qui ſe doit trouuer",
            "en la luſtice. Faictes donc, SIRE, qu’il obeyſſe à voſtre",
            "Loy. M le Prince de Condé offre par la Requeſte qu’il",
            "a preſenté́e au Parlement d’executer à meſme temps la",
            "Declaration qui le regarde. Il dit que le grand pouuoir",
            "que le Cardinal a vſurpé, luy rend les approches de vo",
            "ſtre’ ſacrée perſonne re doutables; Il ne peut trouuer vn.",
            "abry dans voſtre oyaume tant que le Cardinal y ſera,",
            "apres les effects qu’il a reſſentis de ſa haine, il n’y voit",
            "pour luy que des fers, & des priſons. Oſtez-luy, SIR E, ce",
            "ſujer d’apprehenſion, faites qu’il puſſe vous obeyr, & ſe",
            "ren lre à voſtre Cour, comme ſon rang & ſa naiſſance l’y",
            "obligent, qu’il puiſſe viure dans voſtre Royaume auec la",
            "ſeureté& la confiance de tous vos autres ſlubjets,tout ce",
            "la dépend de l’éloignement du Cardina’, & iuſqu’a ce",
            "que cét Eſtranger ait obey, qu’il plaiſe à V. M. SIRE, ne",
            "rendre pas criminel vn l’rince François, & de voſtre",
            "ſang, & qui par tan de ſignalez leruices, a ſi bien me",
            "2",
            "rité de voſtre Lſtat."
        ],
        [
            "S",
            "Tous ceux qui entreprennont’les guerres ſe parent de",
            "preteates ſpecieux, quoy que leur fin ſoit le plus ſouuent",
            "iniuſte; mais les autheurs de la guerre Ciuile ſont ceux",
            "qui ſe propoſent vne fin plus dangercuſe, quoy qu’ils re",
            "ueſtiſſent leurdeſſein de p lus belles apparences. Ils di",
            "ſent qu’ils ne combattent que pour la liberté́ & pour la",
            "reformation des deſordres, ces prerextes ſont touſiours",
            "res-difficiles à̀ oſter, parce que les changemens qu’on",
            "demande, ſe deuant faire dans toutes les parties d’vn",
            "Eſtat, il en faut remü̈er toure la Police, & hazarder de le",
            "de ſtruire. Cette guerre, SlRE, ne ſe couure point de ces",
            "couleurs, oſtez luy le Cardinal, vous la depoüillez des",
            "traits dont elle veut plaire, & ſi elle dure encore apres",
            "cela, il ne luy reſtera plus que ſa naturelle dfformité.",
            "Nous auions auſsi reſolu, SIRE, de demander à V. M. la",
            "liberté du ſieur Bitaut, & qu’il vous pleuſt luy permettre",
            "d’aller faire ſa charge; mais ſa bonteé́a preuenu nos prie",
            "res, nous n’auons plus que de tres humbles remercie",
            "ments à̀ luy faire pour vne action de ſi grande Iuſtice, ne",
            "ſouffrez point que l’exil, la priſon, & la mort desSena",
            "teurs & Offieiers, pour auoit fait leur charge en gens de",
            "bien, deshonorent voſtre Regne, eſloignez de voſtre",
            "ſiecle ces funeſtes exemples de la violence des Fauoris.",
            "Ce ſont les Remonſtrances tres-humbles des Officiers",
            "de voſtre Parlement de Toloſe, qu’ils ont creu eſtreob",
            "ligez de porter à Voſtre Majeſteé, par le deuoir de leurs",
            "charges & de leurs conſciences, pour le repos & ſoulage",
            "mét de voſtre Eſtat & pour la gloire de voſtre Courõne.",
            "Delibereées ̀ Toloſe e Parlemear Chambres",
            "aſſemblées, le preer Mars i 6 5 2",
            "Sigń, DEMALENFANT"
        ]
    ]
}