{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-02-28",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-16",
            "@who": "ZC"
        },
        "titre": "Les trois masques de boue, ou la Savonnette.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3887_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES TROIS",
            "MASQVES",
            "DE BOVË.",
            "OV LA",
            "SAVONETTFE",
            "M. DC. LI."
        ],
        [
            "Les trois Maſques de",
            "I reoic",
            "ſ c",
            "d¬2",
            "oue",
            "Ou la Sauonette.",
            "fte2",
            "Ncore que perſonne ne doute du caprice de la",
            "IF fortune & que de remps en temps elle face voir",
            "aſon aueuglement dans la diſpenſation de ſes fa",
            "ueurs ou daus ſes diſgraces, neantmoins i’ay voulu pour",
            "contenter quelques curieux, faire voir ſa bigearerie ſur",
            "les plus illuſtres Mazarins du Royaume leſquols com.",
            "me n’eſtant point Philoſophes, ont teſmoigné tant de",
            "reſſentiment dans leur malheur, qu’ils en ont penſé",
            "mourir d’apprehenſion ou de depir. Il eſt bien vray",
            "que ceux qui les ouyrent ſi mal-traictez ra pporterent",
            "que la crainte ſeruit beaucoup à ces grands courages.",
            "Et que leur prudence parut dans leur conduite, ayant",
            "eſchappé vn ſi grand danger endurant ſans dire mot",
            "desouages qu’ils n’euſſent aucunement ſouffert s’ls",
            "ſe fuſſent trouué́ les plus forts. On ne doit point trou",
            "uer eſtrange que les Alteſſes ſoient ſoubmiſſes que les",
            "grands courages ſoient abbatus & que ceux qui mena",
            "cent vſent apres de prieres enuers les menacés ’quavd il",
            "eſt queſtion de ſe ſauuer. Ce quieſt de plus eſtonnant",
            "eſt que ſans hyperbole on ait veu dans la bouë ceux",
            "qui eſtoient ſoubs le dais & fort pres du tliroſne. Et",
            "qu parvn demy tour de rouë les plus hant huppez",
            "ſoient precipitez dans la fange demeurant expoſez à la"
        ],
        [
            "riſce da menu peupie. Ce n’eſt point vae fixion de.",
            "Poëte ou quelque amphfication d’Orareur, mais vne",
            "verité d’hiſtoire, àleauoir que dans la plus belle Ville",
            "du monde proche du Palais ou ſe trouue maintenant le",
            "plus grand de tous les Roys gardeé par plus de trois",
            "cens mille hommes, Vn grand Duc Capral Seigneur,",
            "&c. ſe trouua’ ſi mal traitte par quelques Bourgeois",
            "qu’il euſt de la peine à s’echapper. Et fut rellement",
            "eſtonne de trouuer les Parſiens plus prompts & plus",
            "hauts à la main que les Gaſcons qu’il en perdit le iuge¬.",
            "ment finon qu’il en euſt aſſez pour ſe conduire douce",
            "ment le mieux qu’il peut dans le Palais Royal où iuſ",
            "ques à preſent il eſt gardé, ne ſe trouuant pas encore",
            "rout a fait deliuré de la peur. Ce nom de Mazarir eſt ſi",
            "funeſte qu’il porte mal-heur à ceux la meſme qui luy",
            "ſont les plus deuots, Auſſimoſtr Duc Mazarin, entan",
            "dant crier au Mazarin deuint auſſi paſle qu’vn treſpaſ",
            "ſé & croyant d’eſtre a ſon heure derniere voyant deuant",
            "ſes yeux le debis de ſon Carroſſe & l’enleuement de",
            "rout ſon attirail ne doutoit plus, qu’il ne fallut ou ſou",
            "ſeir le Martyre ou faire vne abnegation ſotemnel le",
            "de toutes Ies proreſtarions qu’il auoit de viure & de",
            "mourir Mazarin.",
            "Il auoit beau proteſter qu’il auoit apris par les Bor",
            "delois qu’il ne fait pas bon ſe iouer à des peuples irritez,",
            "de longue main, contre les deportemens d’vn Gou",
            "rerneur rogue, & qui procure ſeur ruine que depuis",
            "qu’on l’auoit exclus de fon gouuernement il n’auoit",
            "plus ſongé́ de ſe venger que par des velleitez & qu’a",
            "yant trouué ſa deroute dans la Guyenne il n’euſt eu",
            "garde de vouloir ſe declarer contre les Pariſiens, on",
            "luy accordoit toutes ces veritez, mais comme il de",
            "meuroit ſans replique lors qu’on l’appelloit Mazarin",
            "on prit ſon ſilence pour vn adueu, & deſlors on s’alloit",
            "ietter ſur ſa fripperie s’il n’euſt enfilé la vonelle. Apres",
            "qu’il fut reuenu a luy, ſe voyant entre les gardes du",
            "Palais"
        ],
        [
            "Palais, & qa’il ſe fut reeonnu, il dit en luy. me ſme qu’l",
            "deuoit vre belle ehanidollle à Dieu, mais poue teſmoi",
            "gner qué ſa colere l’alloittranſporter, les premieres pa",
            "roles qu’il profera furent de dre où ſont ces ooqus?",
            "quelqu’vn luy voulant repartir qu’il deuoir eſtre con",
            "rent d’auoir euiteé leur fureur, il reſpondit qu’il feroit",
            "bien aiſe qu’on ne paſſaſtplus outre, & cõmahda qu’on,",
            "fit venir promptement vn Chirurgen, & qu’on le ché",
            "gea d’habits & de linge, croyant par vne ſuperſttion",
            "Gaſeonne, qu’l euſt le mal heur ſur ſes hardes. Il n’e",
            "ſtoit qu trop vrayetous ſes veſtemens furent gaſtez, &",
            "paree que la boê de Paris sache nonm ſeulement le iin",
            "ge & l’eſtoffe, rais encore tient uſqu’au cuir, non ſep",
            "lemést le linge de ceDie fut ſally, ſon cordon ble, ſon.",
            "S. Eſp: it & tout ſon attirail, mais eeſme- ſa callete fut",
            "ellement couuerte de bouë, qu’elle fit pitié à̀ pluſieurs",
            "qui creurent qu’on luy euſt arraché́ les cheue. Vous",
            "me direz qu’l y a de forr bonnesSauoees dans Paris,",
            "qu’outre celles de Gille le Niais, de Brigantin, de laRo",
            "che, de du Pas, de la Fleur, & pluſieurs ausres ſen Emi",
            "nence azarine en a bonne prouiſitõ de muſqueées, mais",
            "tout cela n’eſt poinr capable d’oſter l’infamie qui de",
            "meurera erernellement ſur ſa: peu. luys qui ſçait que",
            "l’honneut ne ſe laue quedansle ſang enrageé de ne ſe",
            "pouuoir -vanger. Mais quoy, quand l ſercirt auſſi ladre",
            "qu’l eſt verole, & qu’il ſe promir un bain ſanglant; oeãt",
            "moins ilm’ qu’à faire vne ſort bonne lexiue:& ſe ſeruir",
            "desrauoettes à la mode pour blanchir fes hardes, mais",
            "qu’il ne preteodepas d’oſter iamais les taches que le",
            "2 Mazarina fait à ſon honneur. Il n’a qu’à̀ ſe tenir bien.",
            "ſur ſes gades comme il fait en attendane la chanſe ſe",
            "fournir de Sauonettes dé toure ſorte, & s’il faut faire",
            "Glle, ne demeurer des derniers, de peur qu’onnue l’en",
            "uoye des pceniees enSicilé,ou les Poëtes ant fein t eſftte",
            "l’entree des Enfers. Il eſt vray. auſſi qu’il demeurera",
            "incoſolable ufqu’à ce qu’il euſt appris qu’vn autre",
            "Mzaurin plus illuſtre ſans cõparaiſon que luy, quin’eſt",
            "B"
        ],
        [
            "que le reierrton d’vn ſirsple Notaire, au lieu que eett",
            "cy eſt de la tige de Charlemagne, fut encore plus mal",
            "trairté que S. AlteſſeGaſconne. Car il ſçeut de bon lieu",
            "& de bonne part, comme ce Comte Lorrain voulant",
            "ſer de menaces enuers quelques ourgeois, & s’eſtans",
            "aua ceé de dire qu’il enleueroit Ie Roy malgré leurs,",
            "den s; à̀ la barie des Pariſiens, ceux-cy pour remoigner",
            "l’affection qu’ils ont à̀ conſeruer ſa Maieſté dans leur",
            "bonne Vlle ou de crainre que cet enleucment ne ietta",
            "on plus grand trouble dans leur Citeé ſans dire pare n,",
            "gare commencerent la charge,& ſe trouume alors ſans",
            "armes, voulurent prendre des gres dua paué pour luy",
            "ietter à la rteſte, ais au lieu d’eſtre pierré comme vn",
            "parricide ou cme v adulrere il fut tellenét barbouil",
            "lIée le viſage de bouë, qu’on l’euſt pris poar vn boüeur",
            "ou gadoüart. Ce preux deuine mille fois plus blanc",
            "que ſon rabat g earmoins on ne pouuoit bonne",
            "ment rec nnoiſtse l’efhes de la crainte eſtat oſéé par",
            "la meſme cauſe qui l’auoit pro’uit, à̀ ſçauoir la bouë",
            "qui fit vn mafque ſur ſon viſage, & le rendit meſ",
            "connoiſſable àd luy-meſme. Tout genereux qu’il eſt,",
            "il ſe truua dans cetre occaſion ſi ſaiſi de frayeur, que",
            "ſans donner aueu ſigne de reſiſtance, il qui a ſo po",
            "ſte, & s’enalla camper deuant quelques Pages, & de",
            "uant quelques Damrs de Cour quai ne peurenr ſe renir",
            "de rire, le voyant paroiſtre ſi bien coiffé, &moſne quel.",
            "que’ marmiton ’eſcria au Renad, il a; chié aa lit le",
            "ilain, Cependa qde lesvnsrioiet oame eeie far",
            "ce, les autres treabloiet de peur, appreûemdant que le",
            "jeu n’aboueit à̀ quelque ſanglante Tragedis, l’allarme",
            "ſe mi pas tour le quartier, & connne l’on auſt appris",
            "e defſen de cez ilbuſtre, rmalheureux, & laaarin, qui",
            "Voulie e leuer feoy, on vouloit fer daimile ſur",
            "luy, mais il fe retirs, & dés lors le Palais Rogal fu gar",
            "dé par les ſoldats ordinaires, S par les Bourgeois qui",
            "fonr vne garde tres-exacte à toutes les portes de la Vil",
            "le,non poiac quiils caignent da dehors.mais du dedãés."
        ],
        [
            "7",
            "Tooresfois depuis que les Prinees detennus depuis vn an",
            "onc eſté receus, on ne ſe ſoucie plus tant d’empeſcher",
            "que les aarins naillent & viennent, & certes on pent",
            "dire que tout eſt foutu pour eux, puiſque dans le feſtin",
            "des Prices, le liberateur & les deliurez ont beu, di",
            "ſant à la ſanté du Roy, & foutre du Mazarin, auſquefs",
            "nous inuirons tous les bons François de faire raiſon..",
            "C’eſt vn grand erime diſoit va ancien d’auoir la fortn..",
            "ne pour ennemie: grande mortaliam ſces ſars iice Les",
            "Mazarins ont louy longues années des faueurs de eerte",
            "chere aueugleſſe, & maintenant qu’elle s’eſt laſſée de",
            "leur bien fare elle paroiſt autant ingenieuſeà̀ leur faire",
            "du nal qu’elle s’eſt monſtrée ſans iuge menr à leur faire",
            "du bien, outre l’exemple de ees deux diſgraciez, il faut",
            "que i’en adiouſte vn autre, lequel par vn trairtement",
            "contraire a reſſenty le meſme reuers. Les deux pre",
            "miers ont eſté mal-traittez par des Bourgeois; & cet",
            "ey cy peut conter pour auantge ce qui luy cauſoit",
            "plus de honte dans l’impuiſſance de teſmoigner ſon reſ",
            "ſenriment. Car eſtant allé porter quelque mandement",
            "de la part de la’Regente à celuy qui legiimement peut",
            "prendre les eſnes de l’Empire, il fut traitté, quoy que",
            "Due comme n faquin ll eſcouta les ore. lles baiſſé́e5",
            "des reproches & puis des menaces. Il luy fut dit qu’il",
            "eſtoit vn Coquin ayant reidu au Mazarin vn gouuerne",
            "ment qui luy auoit eſté doné́ pour l’ayder dans ſa ne",
            "ceſſiteé, & que s’il ne ſe retiroit, il ſe verroit chargé d’ap",
            "poinctement, & qu’apres tout il luy feroit perdre la ie.",
            "par vn Oficier de la haure luſtice. Ie vous laifſe à pen",
            "-ſer l’eſtonnemenr de ce Mazarin apres ce eoup de ton.",
            "nerre; il fut ſr grand qu’il en perdit tout à coup la parole",
            "& ſe retira plus viſte que le pas, aiſe d’eſtre quitte pour",
            "de la honte. Voila mes trois illuſtres Mazarins tres",
            "mnal meuez, le; vns ont eſteé couuerts de bouë, les autres",
            "ont eſté tiraillez & tous trois en danger de laiſſer quel",
            "ques gages de leur fidelité́ pour le Mazarin. Mais quoy",
            "ſla fſortune s’eſt declarée auſſi bien que la uſtice con¬"
        ],
        [
            "tre le zarin, pourquoy voudriez ousque ceux qui",
            "ſoar des Mazarins, ou de ſang, ou par amitié, ou par in",
            "tereſt, ou vrais, ou faux, ſoient eſpargnez? Ie vous diray",
            "que ceu qui le ſont ou qui l’ont eſté iuſques icy peu",
            "uentauoir eu raiſon, puiſque la fertune oſtoie de-fon",
            "coſtéMais maintenant qu’elle luy a touné le cul, rous",
            "ceux de ſon party le doiuent neceſſairement quirter",
            "pour la ſuiure. Auſſi ſans s’armaſer à la mouſtarde la",
            "pluſpart de ceux qui l’auoient accompagné, non pas",
            "- tant pourluy faire eſcorte que pour auoir ſon reſte, le",
            "laiſſea à vn, & les neuuel les porteot que ſa fuitte ſe",
            "- rend de moment en moment plus aiſce que de tinq",
            "censcheuaux qui le ſuiuoient dans ſa dcroute, il n’en a",
            "pas maintenant douze de bons, & que dans peu de ious",
            "quand il viendra à faire vn exacte calcul de ce qui luy",
            "reſte, il ne ſe trouuera qu’vn cheual. Apres tout, Mar",
            "chand qui perd ne peut pasrire, les vns pleurent pour",
            "vn ſuiet, duquel les autres ne font que ſe gaber, cette",
            "ſoudaine fuite eſtonna d’abord quelqucs. vns les autres.",
            "en teſmoignerent de la ioye, mis elle ierca dans le de",
            "ſeſpoir la peſonne qui l’attendoit le moinos, eetce ab.",
            "ſence cauſeroit beauçonp de latmes, mais elles ſont",
            "rerenués, ou par vne ferme aſſeurance duretour, ou par",
            "vne genereuſe & tres. puiſſanre reſoution qui ſe ire",
            "des-maximes d’vne vertu heroique, oubien ſi vous vou",
            "lez de la toute paiſſante neceſſité."
        ]
    ]
}