{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "récit"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-10-06",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "La trêve arrêtée entre le roi et Son Altesse Royale, pour\n          la conclusion de la paix , et ce qui s'est passé sur ce sujet, avec l'éloignement des\n          troupes qui sont aux environs de Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3844_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LA TREVE",
            "ARRESTEE",
            "ENTRE LEROY",
            "ET SON A. ROYALE.",
            "Pour la concluſion de la Paix, &",
            "ce qui s’eſt paſſé ſur ce ſujet.",
            "Aue l’eſoionemnen e soupes quiſont au",
            "enuirons de Paris.",
            "3",
            "cnu n ùa Vû rt ueauſee ſnn",
            "TC"
        ],
        [
            ", :ſh: ,.",
            "lded: e ete?",
            "IA TREVE ARRESTE",
            "entre le Roy & ſon Alteſſe",
            "Royalle, pour la concluſion",
            "de la Paix, & ce qui s’eſt paſ",
            "ſé ſur ce ſujet.",
            "A Paix et la ſanté de l’Eſtar, comme",
            "la Guerre en eſt la rmaladie. Il y a long",
            "temps que ſonA. procure ce reme",
            "de à la France, conmdné vn affeétiouneé",
            "Meeur, qui cherche les plus rares ſecrets de",
            "ſon at, pour rachepter vn malade du peril de la",
            "mort ous voyons tdus les iours les ſoims qu’il",
            "prend pour iendre à cer Eſtar ſa premiers felici",
            "té; ſa prudence &e ſon auoié, qu’il employe",
            "ponr diſfiper les fations quinous en efloignent.",
            "Il ne faut pas dourer qu’il ’y rencontre de faſ",
            "cheux obſtacles, & que cet Hers nue ſuéëra pas",
            "noins à nous acqueir ce threſr, qu’Hercule",
            "à dompter les Monfâres de l’Afrique, & que Ia",
            "l lereie ee",
            "elperer qu ſi dousſecbndons ſes iuſtes deſſein,"
        ],
        [
            "4",
            "C cooperions de noſtre coſté, d’atoir én peu de",
            "temps cetre Paix tant deſirée, & qui ſeule peut",
            "nous guarir de tous nos mux. Vous ſçauez eom",
            "bien il y a de tenaps que le Sieur de Ioyeuſe ne",
            "gotie en Cour de la part de ſor-A. pour la",
            "Paix: mais par le moyepe eertauiesy gens prés",
            "du Roy, mal intentionnez, &aux yeux deſquels",
            "la Paixparoiſtpls’efpouuentable que la Guer",
            "re, ſes ſoins & ſes trauaui ſeſt rouuez vains,",
            "pour accomplir la volonté de ſadite A. Neant",
            "moins -ſonaffe àian au bien :publc , he ſe rebu",
            "tan pas pour oela,l’auroite renuoy enicore pour",
            "Ia troiſiefnmfoirà Cour,o on hyauroit pro",
            "poſé be téu dedixiouts our: donhelieuà la",
            "coneluoſoad’nel’aix, quiſdoit fairepedant",
            "certe interaaee ayant eſte cnuoyé́e de la part",
            "du Roy à ſonA R. ſigné́ede la main de ſa Ma.",
            "jeſté; ſadite t. R. l’ufdit auſſi fignée: C’eſt touſ",
            "journ moyen uu pauutds gesd la cmpa",
            "gne de rſpiret puit quelque iemdps, de labou.",
            "rer leurs tes, & lel enſeneneer: ar pendaat",
            "icelle il y a oeſſatioa d’armnes durant ledit temps,",
            "d1 pt! lequalil ne ſe fer uc ato: d’boſtilis",
            "de part & d’use: & que il ran cômhetroi quel",
            "ou , pr emplairemtht lesloonreuenas;",
            "Oi e le tooupescantl Eſtaagetes que Franobiſes",
            "deux partys, ſc retireraut ſug les, frontieos,",
            "pour laiſſer les pafſagns libcess Ainſt Psris peut",
            "tirer"
        ],
        [
            "irar n-granl fouhagamant, arendu quebea",
            "oup de marchanhſes, qui eſtoiertarreſteées en",
            "ues ndts, vinront ltoemont & ſeune",
            "mœnt. ll yagrande apparene pur la Pair en",
            "ſuite..car le Roy teſmoigne la vouloir, & beau",
            "coup adegens de la Cour, que la Guosre ruine &",
            "fatigue auſi bienquenous, la demnande nt hau",
            "tement. Il n’y a que ertainos. gens du Conſed",
            "du Roy, creatures du Cardinal Maarin, qui",
            "font tout ce qu’ils peuuuent pour la reculer,",
            "apprehendans de perdre le credit qu’il ſe ſone",
            "acquis auprés de la Majeſté, pour les ſenices:",
            "qu’ls ont rendus audit Car dinal. Los appro",
            "ches que le Roy fait vers cette Vlle, en ſoneles",
            "augures: car les Fouriers queſa ajeſté-auoi!",
            "enuoyez pour marquer les logis. à Sai ctGer",
            "main, furent ontre-mandez:par icelle, pour",
            "allar à Mantes, &, de Moates à Sainct Ger",
            "main faire. leur charge. On-sieſt aſſemblé ces",
            "iourS-cy au Parieent, ſurla Deputaton des",
            "Colonels & Capitaines des Quaiers vers a",
            "Majeſlé, où l’ona reſolu que lon le ſſe Roya",
            "le ſeroit tres-humblement ſupphee de donner",
            "des Paſſepots auſdits Bourges, qui ſeront De",
            "putez pour cet efft, & donvhyona vn de haque",
            "Comagnie, failant en ſemble deux cens qu2",
            "rante, luiuant pareil nombre de CGompagntes",
            "qui lont dans: Paris, S. A. Rleur doit acorde",
            "des Paſſe-ports. lls ſe dſpc lent de partir-de ain,"
        ],
        [
            "6",
            "pour teſmoigner au Roy, auee quelle lmpatiece",
            "les Habitans de Paris, ſouhaittent la preſence de",
            "Sa Mjeſté, eſperant qu’elle n’y viendra pas ſans",
            "ovn oubly General de tout ce qui s’eſt paſſé, & vne",
            "Paix aſſeunée, qui puiſſe remettre les affaires a",
            "meſme eſtat qu’elles eſtient auparauant la guer",
            "e, c’eſt à dire rendre l’abondance dans nos Com.",
            "pagnes deſolées, la pompe dans les Villes, &",
            "le calme dans tout ſon Royaume.",
            "Ce ſont les fe hicitez que Son Aleſſe Royale",
            "nous proeure,, qu fait tout ſon poſſible pour y",
            "diſpoſer Sa Majeſté, malgré tous ces argus Ma",
            "zarins, qui bbledent Sa Majeſté. Il faut croire",
            "que Dieua touche ſecrettement le cœur de ne",
            "ſtre Monarque, & qu’il aura à la fin pitié́ de nos",
            "miſejes, & apallaon de uy meſme, deſe voir",
            "par les intnrgues mahceſes du C. M. eſloipné de",
            "ſa bonne Vlle de Paris, qi eſt le plus beau fleu.",
            "ron de ſa Curonne, p ué de l preſence & des",
            "bons Conſeils de Monſieur le Duc d’Orleans ſon",
            "Oncle, & de l’elpée de Monieut le Prince, qui",
            "dans l’auenementà ſa Couronae, abati l’orguiel",
            "de les ennemis, & ſeruit de rempart à cet Eſtat.",
            "Enfi, l’ars s’attend bien-toſt de receuoir ſor",
            "Monarque, & de luy teſmogner ſes obeyſſan.",
            "ces & ſes regrets. ll eſpere a fſi de le voir reue",
            "nu auec la clomence de lon Gan Pere Henry",
            "le Grand, & la lulte de ſon Pere Louys le Iuſte,",
            "puis qu’l eſt heriter de leurs Veitus, aſſi bien"
        ],
        [
            "97",
            "que de leurs Eſtats; & qu’il ſe ſouuiendra de ce",
            "qu’vn Gand perlonnage diſoit vn iour au fa",
            "Roy Henry Il V. dans les mouuemens de la Li",
            "gue, qui n’eſtoit pas Roy de Paris, n’eſtoit pas",
            "oy de fFrance, voulant die qu’il falloit ggners",
            "les Panſiens par ſa c lemence & debonnaireté, e",
            "qui luy reulst fot bien, car des lors qu’il fut",
            "dans Paris, tous les mouuemeus ceſſerent par",
            "oute la France.",
            "Nous en eſperons autant du retout de ſa Ma.",
            "jeſté: puis qu’elle a eu la bonteé́ de nous accorder",
            "vne tré́ve, il y a apparence qu’elle eſt diſpoſée à",
            "nous donner en ſuite la Paix, puiſque la rré́ve en",
            "gendre ordiaairement la ’aix, & que ces dix",
            "iours ſeront occupez à calmer les troubl.s de",
            "l’Eſtat, reü̈nir la Miſon Royalle, remettre les",
            "pauures membres mulez du Corps du Parle",
            "ment de Paris, que le Cardnal Mzarin auoit",
            "eſtropié par la ſepration qu’il en auoit faite, &",
            "qu’apreés vne Amniſte generale, ou Edit de paci",
            "fication en bonne forme, nous verrons encore",
            "noſtre ieune Monarque beny du peuple par les",
            "ruës, comme il le fut à ſoa rerour de la premiere",
            "guerre de Pris, auec des acclamations de ioye,",
            "ſi vehementes, qu’elles luy pourront bin fire",
            "voir que Paris n’a rien dimin é́ de ſo amour,",
            "ny de ſon z. le cnuers ſa Maje ſté pendant ſon ab",
            "ſtace.",
            "E 1 N."
        ]
    ]
}