{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique délibérative",
            "remontrances",
            "discours adressé"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-02-03",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-18",
            "@who": "ZC"
        },
        "titre": "Très-humble remontrance faite au roi par monseigneur\n          l'évêque d'Avranches, sur les actes d'impiété, sacrilége, voleries et violements qui se\n          commettent tous les jours ès environs de la ville de Paris, depuis l'arrivée de Sa Majesté\n          à Saint-Germain-en-Laye.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3823_GBOOKS.xml",
        "path": "Corpus/Mazarinades/3801-3900/Moreau3823_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/3801-3900/Moreau3823_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7777777777777778,
            0.672,
            0.7112068965517241,
            0.70042194092827,
            0.7081545064377682,
            0.5619047619047619,
            0.6831275720164609,
            0.6255707762557078,
            0.7489361702127659,
            0.5594713656387665,
            0.6036036036036037,
            0.8112449799196787,
            0.8487394957983193,
            0.8169014084507042
        ],
        "lexicalite": 0.6985218288071502,
        "ecarts": [
            -0.10577777777777775,
            0.039206896551724046,
            -0.010784955623454051,
            0.0077325655094981904,
            -0.14624974453300632,
            0.121222810111699,
            -0.05755679576075312,
            0.12336539395705814,
            -0.1894648045739994,
            0.04413223796483712,
            0.20764137631607504,
            0.03749451587864061,
            -0.03183808734761506
        ],
        "ecart": 0.08634368937739521
    },
    "texte": [
        [
            "TRES-HVMBLE",
            "REMONSTRANCE",
            "FAITE",
            "AV ROY",
            "Par Mr l’Eueſque dA’uranches",
            "ſur les actes d’impieté, ſacrilege,",
            "volleries, & violements qui ſe",
            "commettent tous les iours és",
            "enuirons de la ville de Paris.",
            "depuis l'arriuée de ſa Ma",
            "ieſté à Saint Germain",
            "en Laye.",
            "A PARIS"
        ],
        [
            "TRES-HVMBLE REMONSTRANCE",
            "faite au Roy, par Monſieur l’Eueſque d’Auranches,",
            "ſar les es d’impieré, ſacrileges, volleries, viole",
            "ments qui ſe commetent tous les iours ét enuironsde",
            "la -ville de Paris, depuis l’arriuée de ſa Maieſte ̀.",
            "ſaint Germain en Laye.",
            "IRE,",
            "Autrefois l’Empereur Theodoſe ayant com",
            "mandé auec. trop de prcipirarion à quelqu’vn",
            "de ſes Lieutenans demaſſacrer le peuple de Thef",
            "ſalomqu, ſe trouua intimidé des menaces &.",
            "meſme fut frappé́ des foudres par ſainct Ambroi",
            "ſe, & fut priue de lantrée des Temples, & com",
            "municatiou aucc les fideles, iuſques à ce qu’il",
            "euſt imité par ſapenitence celuy qu’il auoit imité́",
            "par ſon pecbeé́. Nous auons veu deuant nos yeux",
            "des choſes bien plus effroyablos quiſe ſont eer"
        ],
        [
            "4",
            "ceés par des perſonnes qui ont abuſé mécham",
            "ment de vôſtre Royalle authorité.",
            "L’imaginaion ſeule eſt capable de vous faire fre",
            "mir, SIRE, ils ne ſe ſont pas contentez d’imiter",
            "ce furieux, qui diſoit, pereanr amici modò pes ent",
            "inimici. Ils ont voulu de plus s ’en prendre contre",
            "Dieu meſme, afin d’attirer ſur la France les cha",
            "ſtimens de ſa iuſte vengeance. Quand empeſche.",
            "rez vous ſes melheurs, & ſes malheureux, de",
            "s’attaquerà Dieu & à ceux qui traictent ſes diuins",
            "myſteres redoutables aux Anges; Voyez noſtre",
            "ſouffrance & noſtre innocence qui fait le comble",
            "de la pirieé, voir depouiller le Preſtre à l’Auel,",
            "renuerſer les ſacrez vaiſſeaux, emporter les ot",
            "nemens, les piller, eſt ce pas encor vne fois",
            "sS’attaquer a Ieſus au Caluaire, voir violer les",
            "filles de dix ans auec les meres das les ſaincts",
            "lieux, cela eſt-il pas épouuantable, n’eſt cc pas",
            "pour auoir le cœur fendu à la veufueë d’vn ſi hor",
            "rible ſpectacle, Quis cdadem illius lucis, quis funera",
            "fando explicet, aut pſſir lacbrymis equare dolores;",
            "Cela eſt inoü̈y chez les plus barbares, cela eſt",
            "il pas capable, SIRE, de vous eſmouuoir à̀ la",
            "commiſeration, faires vous traitter ſes vicieux",
            "de main-morre, ppuuons-nous les flatter & pail",
            "lier leur abominatio; lo ſeroit fardeér vn laid vi",
            "ſage, la vie ny la mort nous ent peut diltraire,",
            "c’eſt"
        ],
        [
            "A",
            "c’eſt vn oportet, & noſtre profeſſion & miniſte",
            "re eſt de non excuſare exeuſationes in peccatis, tels cas",
            "onteſté́ menacez de Dieu par la bouche du Pro",
            "phete Roy; c’eſt pourquoy nous ne loü̈rons ces",
            "execrables aux deſirs de leurs ames, & eſtans ini",
            "ques nous ne leut donnerons point de benedi",
            "ctions, vous cacher des veritez ſi preſſantes, ſe",
            "roit-ce pas vn crime aux trompettes verirables",
            "d’vn Dieu, puis qu’ils y ſont engagez, puis qu’il",
            "eſt leur tout & leur horitage, puis qu’il y va de",
            "fſon intereſt, il ne nous eſt pas poſfible? nous m",
            "plorons pour cela ſon aſſiſtance comme fiſt Hye",
            "remie, confudamtar qui nos perſe quuntur, paueane",
            "illi, induc ſaper eos dienm afbionis, & duplici contri",
            "tionicontere eos. Criez, dit lſaye, ne ceſſez, exal",
            "tez voſtre voix comme vn Cleron, & annoncez",
            "aà mon peuple leurs meſchancetez, & leurs pechez",
            "à la maiſon de Jacob, SR E, nous vous recon",
            "noiſſons en la perſonne de’acob, & Iacob en vo",
            "ſtre perſonne deuant le Thrône de v ſtre Juſtice",
            "pour vous demander vengence des cnmes les",
            "plus efpouuentables & les plus noirs que laran",
            "ce aye iamais entendu: quoy profeſfans vn meſ",
            "me Dieu, meſme Foy, vn meſme Roy, pouueze",
            "vous ſouffrir de l’oreille vne repreſentation ſi hy",
            "deuſe. Si quelgu’vn de la maiſon Royala a com",
            "ais quelque ation mauuaiſe les Loix comman",
            "B",
            "."
        ],
        [
            "6.",
            "dent de luy rmettre la main ſur le collet, lechar",
            "ger de chaiſnes, luy faire tremper ſon pain dans",
            "l’amertme de ſes larmes auant qu’il les porte à ſa,",
            "bouche, & à ſes impies ſacrileges, qui non con",
            "tens d’auoir ou mis a feu & à̀ ſang, au pillage &",
            "brigandage dix lieux autour d’Angers reduire en",
            "cendres ce qui nous eſt donné́ par la prouidence",
            "diuine pour les neceſſitez de la vie, cela eſtil pas",
            "eſtonnant, auor mis la main ſur le Sancta Sanco",
            "rum, ſu le Sainct des Saincts, duquel les Preſtres",
            "ſeuls n’oſent approcher que dans lapurereé, puis",
            "qu’il eſt meſme formidable aux Cherubins & Se",
            "raphins, & a toures les celeſtes Hierarchies, eſt",
            "ce pas dégenerer de Foy & de Religion, aduoüans",
            "de tels crimes, quelles penitences les ſacrez Ca",
            "nons ne doiuent-ilspas a ceux, qile traictent in",
            "dignement, & ſi la pureté eſt requiſe pour les por",
            "ter par ces paroles ſuiuantes, Mundamini qui ferts",
            "vaſa Dmini; endurerez-vous qu’ilsſpie pol",
            "lues, quels condamnarion, quel arreſt quelles",
            "ſentences leurs donnerez- vous; Sainct. Paul, &",
            "tous les Saincts, & les ſacrez Conciles, bref tou",
            "te l’Egliſe ordonne de ſubir la morrexemplaire,",
            "cela eſt biẽ d’auãrage que-de ſe ietter ſur lesier",
            "rerles plus precieu’es de voſtre cabinet, puis que",
            "c’eſt ſur le chefdes Chriſts & des Oincts,cela eſt",
            "deffendu de l’authorité diua ̀ quelque papio"
        ],
        [
            "5",
            "que ce ſoe Nolite angere Chriſtos meos, non ſeule",
            "ment pbur les ſacrez vaiſſeaux & ornemens, mais",
            "de toucher ceux qui les touchent & ttaictene les",
            "facrez myſteres,Sancta Sautis, qui ſon les Preſtre",
            "& les Roistres-Chreſtiens, qu ſont appellez de",
            "Diu, Regale ſarerdoium, gens ſancf, populus aequ",
            "ſiuonis, entendez nos clameurs, faictes exerce",
            "la iuſtice & l’equité, puiſque vous la repreſen",
            "tez, deffievous du tyran qui voudrot enſeue",
            "lr l’authorité Royale dans ſon meſme mal’ hetr,",
            "qui cauſe tant de deſordte:helas c’eſt l coin",
            "miune opinion auſſi bie desdoctes quie de",
            "ignorans, qu’eſtant remply de. tant de bohré́;",
            "& ne vous defianr de cét impoſtetir qu’il vo",
            "fait ctoire que l’innocecé meſme ehmpruhitdl?",
            "caadeur- de ſon viſage, que la vergog rme h’a pelh",
            "décarlatte que celle qui brille ſur ſa ioiie;j que",
            "f bouche ſert de ruches aux abeilles pdur y lo",
            "gules douceurs du miel&n’e qú’fiél puſ",
            "qu’il thorſſ le biſgandage & leacrilege, e",
            "violantvoſtre authorſté auſfi bier que le ’reſpect",
            "qu’il dt à̀ ſon Souuerain. C’eſt e que la lu",
            "mieneduSolel n’a ianais eſclniré ds la France,",
            "que puiſ-le dire à voſtte Majeſté, fiho que cë",
            "ſerpehltveut eſtouſfer noſtre Hércule auant ſo",
            "berot,ſçachant que-e fadehiœis no ſuſti",
            "edi, parce que eurgee Rege diſlipaaur ihimi6",
            "2"
        ],
        [
            ".",
            "eius, il ne ſe ſoucie point que nos tormien ts̈ eroi",
            "ſent ( alteré qu’il eſt de la rune de, la France)",
            "c’eſt vn dragon qui ne ſe ſoucie d’eſtre eſcraſé",
            "ſoubs l’Elephant, pourueu qu’il le pique & le",
            "tuë, c’eſt vne medé́e qui affolée de ialouſie deſi",
            "gne de tuer ſa riuale lola, & par apres ſe vctimer",
            "ſoy-meſme pour preuenir la main vengereſſe de",
            "noftre Hereule, diſant pour ſa derniere reſolu",
            "tion que fœlix iaeet quicumq e quo odis premit,",
            "que dirons nous ſinon que c’eſt vn demon qui a2",
            "employé & employe toutes les puiſfances infi",
            "delles pour contrater celle du Ciel) foible &",
            "ineégal neantmoins) car Dominus cuſtodit aduenmas",
            "pupillum & vduam ſuſcipies, & vias peccatorum",
            "iſperet. Ca les portes d’onfer ne peuuent pre",
            "ualoi conre les portes de Syon, que ieuayme",
            "& garde y ayant poſé́ des ſentinelles, comman",
            "dant a ſes Anges d’y faire la ronde, vt euſtodian",
            "nos in ſemiis noftris: Sijre, auſſi bien qu’aux Fran",
            "cois ſa deroutte vous eſt necſſaire, puiſque d’icy",
            "à long-temps nous reſſentirons ſes fleéches & ſes",
            "dards, c’eſt la priere que toute la France doifaire",
            "à Deu de nous deliurer. A ſagisa volante in diè",
            "egotio peranmbulanme i tenebris, ah incueſu de.",
            "moni6 meridiano. Le voyez vous pas grand Dieu,",
            "il croit eſtre encore a couuert de la teuapeſte &",
            "à labry de voſtre iuſtice qui tient touſiours l’eſ",
            "pée"
        ],
        [
            "1",
            "9",
            "pée panchante ſur la teſte des criminels, Dónmi",
            "aus conmcidet ſeruices pertarorums, ſes paroles ſeront",
            "elles capables de vous parſuader & de vous en diſ",
            "fuade? Que diriez- vous à ſé́s ſatelires ſi vous les",
            "veniez à̀ ſurprendre en cét eſtat?Vengeriez-vous",
            "pas la quer lle de Dieu, & le ſang des peuples",
            "outtagées, voſtre Eſtar & voſtre authorité enu",
            "hye? leur feriez -vou pas ſes euiſau tes reproches.",
            "Malheureuſe nation, deteſtables prgands, auez",
            "voüs de l’imprudenoe & lahardie ſſe de porter vos",
            "mains ſacrileges ſr les choſes- ſainctes, ſu le",
            "treſor que -les Rois &, Reynes n’oſent ahordet",
            "qu’uec tremeur, enacore que la teuerence & la",
            "crainte accompagne touſiours: leurs mains, ce",
            "pmeta il faire que la Majeltede voſtrefront ne la",
            "faſſe baiſſer les eux ebarbares violens dans",
            "Frane le drot oeſtimable de la Sainceŕ meſ",
            "me, & ſes tisne cçoiont ils pas que leurs for",
            "faits lont ans lés plu ſeerettes penſées de la di",
            "uine prouidence, aprearonr ps vne uoi",
            "re mieſchanſede, t’eſtpour cela ne oppr hr m &",
            "comfuſfio operit aos, & que opprobrum ſempiitevns",
            "abhit lus, ſi ce triſte reoit que nous vous faiſos",
            "yeſtant interreſſez n’ſbuenu iſqus vous, com",
            "mencez d’auiourd’huy à en recognouſtre l’au",
            "theur, lequel abordant voſtre Majeſté vous a",
            "touſiours naſqué́ ſa daceſtable trahſo ſous l’ha",
            "."
        ],
        [
            "1",
            "bi & le viſage d’homime de bien, cuurant tous",
            "ſes deſſeins ſous vne apparence aà̀ deux viſages:",
            "qui des hommes euſt iamais penſé qu’vn ha",
            "bit qui ne doit ſentit que les Saincts euſt eou",
            "uert vne ame ſi noire, & que les executeurs",
            "de ſes pernicieux deſſeins euſſent reduits la",
            "France aux abois; il n’eſt pas poſſible que yous",
            "ayez entré en connoiſſance de leur impieté",
            "qui feroit rougir nos Calices qu’ils ont. pillez",
            "(ſi la narure le permettoit ) vous temarquerez d",
            "grace oomme il tombe pou à peu dans l’extremi",
            "te; ça eſte pe à peu qu’il eſt tombé au fond du",
            "mal, vous ne le deuez ſouffrir d’auantage, vous",
            "ne ſçauez pas que ſes anceſtres ont eſté cachés des",
            "buiſſons & des arbres de Sicile pour eſpier le;",
            "paſſans, cout bon chien chaſſe de race, & la fill",
            "Fe-ſſemble d’ordinaire à ſa mere, is ſequitar leniter",
            "fia matris ser; c’eſt de la que ce renard a apris",
            "ſes ruſes, puiſque les canieres & les foſſez de ſon",
            "pays recellent encor leurs larcina; atriere arriere",
            "ſes brigandages, viuons en paix & nous ferons",
            "bien mieux, ſi quelqu’vn de la France dapuis tant",
            "d’anné́es à voſtre ſeruice eſtoit conuaincu, d’yne",
            "action qu’l a faite exeeuter dans les lieux Saints",
            "en nos perſonnmes, pourriez-vous auoit é́gard",
            "au nombres d’années qu’il vous auroit ſeruie, ou",
            "au rang d’honnour qu’ilauroir tonu, qu’va hom"
        ],
        [
            "me d’vneelſe huneur, peſtri de telleé paſto; isé",
            "du neant, ſory de la he du peuple, qui tens ſa",
            "ie de voſtre miſericorde; ſoit ſi malicieux àl4",
            "veuéde Dieu & des Anges, do voſtr porfonn",
            "Royals, de toute la France ; mu Dieu preſide er",
            "ſsce de iaſtice qui tient la alance, aprés auoii",
            "réteu tine de biens & d’honneurs, qui- ont peu",
            "meſne donlerd l’enuie aux plus fidelos devo",
            "ſtre Ci, apres les delices de voſtre table, ap",
            "grand eſtonement de la France, apres tant d’ex",
            "cez de voſtre bont́, que ce rſerable qui non",
            "content de tant de bians, pillé vos Palais&",
            "toute la’France, vous oſe d’oreſnauant ioü̈erſea",
            "tours ſi impudermment & impbnemet, ſas",
            "apprehenderla maln de Diou & la voſtre, pon",
            "oifrquoy d Qaia aueaeir ſej & nol ſeumuit pafham3",
            "qoemadmaodos paer eius onoerſas eſt i rcums pra",
            "uhs. Eecet la iuiſtce en ſonedroit & de",
            "rous ſes coinplies puiſque ieu vous l’a dépoſ",
            "itte les alns, & les pauurés payfanspe crou.",
            "ueront pas aſſez de vetges dahd les foreſts pout!",
            "les chaſtier: Et vous aurez vous des cachors aſ",
            "ſez noirs pour: couurie la hdne da on ingrati",
            "rude, & nous troũrons-nous aſſ ds quar-",
            "cnis & de plloris dans les vailles popr attacheſl",
            "ceé trdiſtfe, & le faite ſefuaird’axemple ̀ la poſte",
            "rfé ce ſeta êncor ttop peupousld gaandlaur o&q"
        ],
        [
            "h",
            "efidrmſit́ de ſes crimes quo ee malheureuy à fait",
            "commettre, & on peut dire ce qu’on diſoit de",
            "la perſonne de Iudas, mélius illi & nobis ſinon fuiſ",
            "ſe mdus il eſt eceſſaite qu’l-periſſe pour ſa",
            "prodigieuſe meſchaneeté, ous ne vous parlons",
            "point de tous les aſſiſinats,: des meureres, tant",
            "de Ohefs & de braues geus de remarque ynant",
            "de eſoldartuiez & bleſſoz, tnt, dans,ngers",
            "qu’ausi’ liex oirneiſis. Si Eie. ſegoirop",
            "importuan de faire vn ſi long naneé́, mais encor",
            "pour le moins claſſez ce mal-heureux, mena",
            "cez fes troupes; car po payer uos, orne",
            "nmns ifacez ny les ieſtruer ils. n’en feront",
            "rireu: Helas : des Tenples de Dieu ils en. ont",
            "ft fpehmeam datrvnna, vue fourmililere de lar",
            "tons vn.aile da tnittres & de, couu, qui",
            "eerrrndsoies pas moins de ſjet;,, ſu uvs",
            "cdbinets apces: auoir-diſſipé os finpances,",
            "vlé́ vos Palais, de porter meſinue leus nſolen",
            "es ux perles &; diamnts qui brjlnt ſur, vp",
            "ſtre Couronne ,ldeſpoüilſé vos’Chmbres, pjllé.",
            "vos Magazins, metpre rout en deſordre comme",
            "ils. ont mis das l Erante, que, voſtre Mjeſté́",
            "a- ned iuſques à preſenttela plus,paiſib’e & plus,",
            "fbriſfante-qui ſoe lur la terre. ll eſt grand temps.",
            "d’arreſtet le cqurs de!ta de violecs par l’eil",
            "qe, vous ap fere deAngess tuselaires de la",
            "France"
        ],
        [
            "15j",
            "France vous en ſçauront bon greé, & Dieu qui",
            "vous a admis à la Couronne, & qui vous a mis ſur",
            "la teſte de tant de peuples admireront de plus en",
            "plus voſtre Maieſfté & voſtre ſageſſe. Ce ſera pour",
            "lors que l’on aduoü̈era que la miſericorde & la",
            "paix ſe ſeront baiſées, & tous vos Citoyens tien",
            "dront de vous leur vie; ce qui leur reſte de biens,",
            "leurs enfans, leur familles: ce Clergé aura l’hon",
            "neur d’eſtre plus long-temps au ſeruice du plus",
            "iuſte Roy qui ait iamais manieé les Reſnes & le",
            "Thimon de la France, & le Septre de nos Rois.",
            "La reſiſtance que vos fidelles ſubjects ont fait",
            "eſtoit iuſte & neceſſaire, elle eſtoit iuſte, par",
            "ce qu’ils ont reſiſté à des eſtrangers, qui les me",
            "naç̧oient d’exercer ſur eux toutes ſortes de vio",
            "lences, comme meſmes ſes troupes ont exercé",
            "ſur les enuirons de leur villes, elle eſtoit neceſſai",
            "re: car au une loy ne peuſt diſpenſer de ſe def",
            "fendre contre ceux qui les ont toutes violées,",
            "mais dans leur reſiſtance, qui aà̀ la verité a eſté vi",
            "goureuſe; Il parroiſſoit ſur leurs viſage vn ex",
            "tréme regret de ſe voir reduits à̀ cette extré",
            "mité, que de combattre ceux qui ſe diſoit venir",
            "contre eux par les ordres de voſtre Majeſté: ſi les",
            "habitans de voſtre ville ſe fuſſent ſents coulpa",
            "bles d’auoir manqué à leur fidelité & obeiſſance",
            "enuers voſtre Maieſté, ils auroient ſouffert ſans",
            "D"
        ],
        [
            "1",
            "mot dire toures les peines auſquelles voſtre Ma",
            "ieſté les auroit condamnez, ils auroit eu non ſeu",
            "lement du reſpect pour ceux qui en auroient eſté",
            "les executeuts, mais de plus ils auroient receu ces",
            "verges baiſant la main de celuy qui donnoit le",
            "coup. Les enfans de Lacedemoniens eſtoit ſi bien",
            "ſciplinez, que quelque chaſtiment qu’ils re",
            "ceuſſent de leurs Peres ou de leurs Maiſtres, on ne",
            "les entendoit iamais plaindre & ’ilsn’ont iamais",
            "gemy ſous les verges. SIRE, l’amour & le reſ",
            "pect que vous ſubiets portent à V. M. ſont autant",
            "capables de produire dans leurs eſprits le meſme",
            "ſentiment: Auſſi lors que voſtre ville d’Angers a",
            "creu que V. M. receuroit quelque déplaiſir par la",
            "reſiſtance qu’elle faiſoit aux troupes qui ſont",
            "commandées par vos ordres, elle à̀ mieux aymé ſe",
            "ietter entre vos bras que ſe deffendre dauantage.",
            "Ce n’a point eſteé vn effect de la crainte qui leur",
            "a fait prendre cette reſolution: mais pluſtoſt vn",
            "effect du reſpect & de l’amour qu’ils vous por",
            "tent qui leura fait ouurir leurs portes: Oü̈y c’eſt",
            "cét amour & ce reſpect, qui triompheront touſ",
            "jours, ou qui vous feront triompher parmy vos",
            "ſubiects. Ils n’eſtiment point de plus grande gloi",
            "re que de ſe rendre, aueuglement, les eſclaues de",
            "voſtre amour. Auſſi comme l’amour & la crain",
            "te produiſent des effects coutraires, nous voyons"
        ],
        [
            "que l’entrée de vos troupes dans cette ville n’a pas",
            "eſté comme dans vne place qu’on a pris par aſſaut",
            "ou auec capitulation: ç’a eſté apres vn accommo",
            "dement egalement glorieux pour V. M. & ad",
            "uantageux pour la ville, que quelque compagnie",
            "de gens de guerre a eſté receu, non point com",
            "me des ennemis vainqueurs: mais comme por",
            "tans les liurées de voltre Majeſté, la ſomme de",
            "cent mille liures que V. Majeſté a demandé à la",
            "Ville, pour ſuruenir en partie aux deſpens de la",
            "guerre ou de vos voyages vous a eſté accordé́e",
            "fort librement, non point comme vne amande",
            "ou comme vne rançon, mais pluſtoſt comme vn",
            "tribut legitime, où comme vn octroy de tous les",
            "Citoyens, qui ſont perſuadez que leurs vie &",
            "leurs biens ſont deubs à̀ leurs Princes pour le",
            "maintien de ſon Eſtat, & pour le bien de ſa parrie.",
            "Apres cette reconciliation SIRE, il ne reſte ſi",
            "non qu’il y ait de part & d’autre vne amniſtie de",
            "tout ce quis’eſt paſſé, & que par ainſi voſtre Ma",
            "jeſté continuë auec la meſme amour, tendreſſe,",
            "& clemence, les ſoins qu’elle a pour ſes ſubiets,",
            "& ceuxcy leur reſpect, leur amour & filiale",
            "obeïſſance.",
            "FI N."
        ]
    ]
}