{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique délibérative",
            "remontrances",
            "discours adressé"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-28",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-18",
            "@who": "ZC"
        },
        "titre": "Très-humble remontrance faite au roi par monseigneur\n          l'évêque de Poitiers, sur les approches du cardinal Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3824_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "TRES-HVMBLE",
            "REMONSTRANCE",
            "FAITE",
            "AV",
            "ROY",
            "PAR MONSIEVR",
            "L'EVESQVE",
            "DE",
            "POICTIERS.",
            "SVR LES APPROCHES",
            "DV CARDINAL MAZARIN."
        ],
        [
            "TRES-HVMBLE REMONSTRANCE",
            "FAITE AV",
            "ROY.",
            "IRE.",
            "2..",
            "T; jſ’auois entendn les nouuelles d’vne de",
            "route ſignalée; ou M. le Prince de Condé eut",
            "battu les trouppes de V. M. commandées par",
            "le Comte d’Harcourt, ie n’en ſerois pas encor.",
            "ſi ſurpris que des approches du C. Mazarin,",
            "qu’on dit comuaement eſtre entré dans la Pi",
            "cardle, aueec les ordres exprez qu’il e a receu de",
            "ll Cour.",
            "Cette nouuelle SIRE, eſt ſi ſurprenante,",
            "qu’à moins que d’eſtre entierement inſenſible,",
            "pour ce qui touche les intereſts de V. M, il eſt",
            "impoſſible d’en ſupprimer les reſſentiments,",
            "puis qu’il ne faut point douter qu’elle ne ſera",
            "pas pluſtoſt receüe par la creance publique,",
            "qu’elle fera entrer toute la France dans leparty"
        ],
        [
            "4",
            "8",
            "de M. le Prines; los qu’elle Ver̂ Ge efe&",
            "l’apprehenſion de ee retour n’eſt plus vn pre",
            "texte dont ce Prince deſguiſe le verirable deſ",
            "lſein de ſes armes; & que c’eſt auec toutes les",
            "raiſons du monde qu’il a fait eſclater ſon meſ",
            "contentement ſur les aſſeurances qu’il auoit que",
            "toutes choſes ſe diſpoſoient en Cour pour le re",
            "e nei e e li ulon nun e",
            "ftabliſſement de ce proſcrit.",
            "combattre le party de ce Ptince, puis que celle",
            "de luy pouuoir reprocher qu’l pretexte le re",
            "tour du Cardnal Mazarin, n’eſt plus de ſai",
            "ſon; & qu’il peut hautement crier en le mon",
            "ſtrant au doigt, que le Maiarin s’approchant,",
            "il. ne faut plus douter & du deſſein que la Cour",
            "a de reſtablir le Tyran des peuples, & de celuy",
            "qu’il a luy meſme, pour acheuer entierement",
            "de ruiner ſa forrune.",
            "Quelque puſſant que ſoir l’autheur de ce",
            "conſeil, il eſt autant le veritable ennemy de",
            "V. M. que celuy qui luy fit entreprendre le",
            "voyage de Poictiers, ſur la creance qu’il auoit",
            "que la ſoumiſſion du Berry inauitereit toutes les",
            "autres Prouinces à ployer auec la neſme faci",
            "liteé́, ou par le artraits d’vn emblable deuoir,",
            "ou par les rigueurs d’vne plus rude contrainte,",
            "auec la quelle il pretendoit que V. M. deuoits",
            "tracter.",
            "Toutes"
        ],
        [
            "3",
            "tes celles qui ne ſe mettroient poinc en eſtat de luy",
            "rendre cette meſme obeï̈ſſance: lls eſperoient en ſe",
            "eond liea que V. M. n’auroit pas plutoſt paru dans ces",
            "coatrées de Poitou, que ſa ſeule preſence feroit infail.",
            "liblement débander toute l’armée deM. le Prince, &",
            "que les Seigneurs & Gentils hommes qui ſe ſont dé",
            "elareés pour ſon party, luy tonrneroient caſaque d’a",
            "bord qu’ils y ſeroient inuitez par la moindreſemonce",
            "de V. M. En troiſieſme lieu, leur ſentiment eſtois",
            "qu’vn Souuerain qui pourſuir quelqu’vn de ſes ſujets,",
            "quelque foiible qu’il ſoit n’eſt iamais que tropfort; &",
            "qu’il eft de l’intereſt de toutes les aurres Prouinces de",
            "le ſeconderpour le reſtabliſement de la liberté gene",
            "ralle de touslespeuples.",
            "Ces raiſons apparemment bien fondées ont eſt́",
            "conuaineuës de fauſſeté par l’experience du contraire,",
            "que ie m’eſtois efforcé de faire preſſentir à V. M. en",
            "luy faiſant entendre premierement que le Berry n’a",
            "uoir pas moins ſuiuy les diſpoſitions de M. le Prince,.",
            "cque ſes inclinations particulieres à luy rendre ſes obeiſ",
            "ſances,& que pour cette raiſonilfalloit croire, que",
            "ſiV. M. pouſſoit plus auant, Monſieur le Princeé ſe",
            "croyant pourſuiuy. tout de bon, ne manqueroit pas",
            "d’initéreſſer ce qu’il pourroit à ſa deffence, ſelon le",
            "pouuirgeneral que la nature donne à ceux qui ſont",
            "dansl’oppreſſion. Secondement que la protection ap",
            "parene, dont V. M. auoit honoreé le Mazarin auoit",
            "par trop irrité les peuples cortre l’authorite Souue",
            "rainne & que pour cét effeil ne falloit point eſperer",
            "que ſa preſence les dût faire débander du party, quine"
        ],
        [
            "ſe glorifioit que du deſſein de les defaire de ce la",
            "uais Miniſtre: Et troiſiemement que c’eſtoitſe flater",
            "vnpeu dans la conioncture des affaires preſentes, que",
            "d’atendre des Prouinces, vne conſpiration generale",
            "contre le Prince de Conde, puis que celuy cy ne fai",
            "ſoit gloire que d’épouſer leurs intereſts & de ſe priuer",
            "de ſon repos particulier, pour le procurer generalle",
            "uee eneuene e ennſe lene e ſe u",
            "uois premedite.",
            "Cependant V. M. ſe voit à prelent reduite à la fune.",
            "ſte neceſſité, de ne pouuoir, ny reculer, ny auancer,",
            "nyſeiourner dans Poictiers ſans quelque ſorte de hon.",
            "te. Peut Elle premierement retourner ſurſes pas, ſans",
            "témoigner ou qu’elle s’eſt auancée auec beaucoup",
            "d’imprudence, ce quine ſe peut qu’auec le decry de",
            "on conſeil ou quele eſtconrainte de reeuler patfoi",
            "bleſſe, ce quiſeroit pour ſeruir de planche auſomuleu",
            "ment des autres peuples ? peut Elle pouſſer plus auant",
            "pendant qu’Ellevoit à ſes yeux que toute la plus belle",
            "eite de la Nobleſſe de France fait foule dans le pary",
            "de M le Prince, &que les troupes de V. M. hien loin",
            "de receuoir de l’aceroiſement comme on pretendoit",
            "par los approches de l’armée de ce Prince, ſe deban",
            "dent tous les iours pour s’aller enroller dans l’autre",
            "Parey Qn a beau ſe ſlatter d’vne vaine imagination,",
            "que lesſept milhommes qu’on doit faire pariſre di",
            "peu ̀ lai teſte de V M ne ſerons compoſes que de viei",
            "lesbandes, & que les quine mil combaumts de t.",
            "le Princene ſoit que deiunesſoldan, qui ne erroue",
            "- s -"
        ],
        [
            "pas plutoſt les brillants des eſpées, qu’ils ſe diſfipe",
            "ront prompement Si lesroupes deV. M. qui ſônt en",
            "fore petit nombre ſont-comipoſées le veilles bmdes;",
            "Celles de M. le Prince quiſoe en plus grad nombre",
            "one à leut teltevnvieuix quoy que iunie Conquerant,",
            "E VMldoit ſçolreqie ſepde ĥct qi hofnmes.",
            "quoy que tire desvieAx opps; ntaqualts; nen pe",
            "uent pas ealoir quaz mille oséaür poſtez auanta",
            "geuſement, commeſteſedeM. le Prince ſuir la Riuie2",
            "re de Charante jaupres’de toues les mieilleuresvilles",
            "de ces conerées qui ſn à’ leur deuioridri Enfin voſtre",
            "Maieté peuit elle ſeiddrr pluslóng’temps à Poitiers,",
            "& voi que touteslés eilleures places d ces pays icy",
            "conmme Coignac Taſlleboupg, Xintes, Angouleſme",
            "Niort, & ſe rendent a& premieres approches de M",
            "le Prinće; ſans qu’elle ſe ette promptembnt en eſtat",
            "de les empeſcher.",
            "Si V. M. n’euſt point bougé de Portaine-bleau ou",
            "de Paris; outre qu’elle eut eu du moins apparenmment",
            "grand aduantage de faire proceder contreM. lePnin",
            "ce comme contre vn eriminel d’Eſtat, ſuppoſe qu’ilſe",
            "fut ponrté à de ſemblables entrepriſes pendant qu’l",
            "n’euſt point eſté pourſuiuy; voſtre eſloignement po",
            "uoit permettre à V. M. d’apprendre les importantes",
            "priſes de ſes places ſans luy donner ſuiet d’en rougiren",
            "aucune façon. Maiselle doit ce me ſemble iuger, que",
            "s’eſtant mile en eſtant de pourſuure ce Ptince;’par ce",
            "grand armement qu’elle a fait à cette intention, il’ne",
            "Iuy pent eſtre que fort honteux, de s’eſtre tant aproché",
            "pour voir ſuccomber ſes meilleures places, ſans ſe met"
        ],
        [
            ". 8",
            "tre en poſture de les deffendre.",
            "Il faut neanmoins determiner vn deſſein, queſque",
            "difficulté qu’ily ai de le reſoudre ſans vn danger preſ",
            "que éuident, d’en epoſer le ſuccez; & s’efforcer de",
            "rouuer quelque milieu, pourſortirde ces extremitez",
            "ſi dangereuſes, daps leſquelles les imprudents aduis",
            "ont porté les affaites deV. M. Car de ſe precipiter",
            "dals pas vne des trois, c’eſt Sire, ce que ie ne uycon",
            "ſeilleray iamais, quelquei aſſurance que i’aye que la",
            "plus part de ceux qui l’aproehent, canclüient vnani",
            "mement au deſſein de pouſſerplues auate",
            "Si ce çonſeil eſt hasdy, SHRE, il f’eſt pas ençore",
            "moins dangereux parce que de quelque coſté que",
            "luſiune elue ſeeſeineile qde e",
            "ſis par les trouppes de M. le Price; puis qa’il rient",
            "Niort du coſté de la Rochelle, & l’Angoumois & la",
            "Xairtongeu cpſté de Bordeaux, ilfaut paneceſſité",
            "que V. M. ſereſolue à fançhir tus cegobſtacles, qui.",
            "ſe rencpntreront en ſon chemijt,!& qu’auc, le petit",
            "nombre des gouppes quiſunt à ſa ſuite,-elle ſe yoye",
            "nfin’peut- eſtre eduiteà lafuneſte neceſſiré de haza",
            "der le ſuecez dune bataille, çontre vnelmée qui ſera",
            "ouſiours plus nombreuſe qe la voſtre, tandis quelle",
            "ſera conduite pat le plus redoutable Capitaine du",
            "monde, dan l, ſeule,reſene en vaut bien quinee",
            "ille, dans leugemant meſme deſes plus grands en",
            "emis2",
            "Slqe2.i ul.",
            "e"
        ],
        [
            "9",
            "Ie ne oondamnerois pas tout à fait la reſource",
            "de ceux qui- conſeillent à-V. M. de s’en aller",
            "Tours pour y tenir les Eſtats generaux, comme de",
            "fait Elle les y a conuoquez par les Lettres ex preſſes",
            "qu’Elle en a fait donner à̀ tous les Gouuerneurs",
            "des Prouinces; ſi e pretexte ne me ſembloit main",
            "tenant hors deſaiſon, apres auoir trop ouuerte",
            "ment declaré par le deſſein de ce voyage, que la",
            "reſolution de V. M. n’eſt autre que de pourſuiure",
            "lePrince de Condéiuſqu’à ce qu’elle l’aura rendu",
            "aueuglement complaiſantà toutes les intentions",
            "dela Caur:",
            "Mais outre que cette reflection ne me petmes",
            "as d’en aushoriſer la defaite par mon ſufrage; ie",
            "penſe que V. M doit eonſiderer qu’ayantfait mi",
            "naede pouſſorM le Prince à bout ’elleme peut en",
            "iarerrmmpre le deſſein à preſent que les deuxarn",
            "mées ſont trop proches les vnes des autrés, ſans",
            "faire vne eonfefſſion tropuuerte deſoninpuiſſan",
            "ee à le pouueir oeuter: & toute la, Frante auroit",
            "grand ſuies ds rprocher au conſeil de M. quil",
            "eſe ſeroeſorui de ſa peſonne que pour luy faire",
            "abſeruer los marches des ennemis, dont ilvoudroie",
            "ſdeſaie pouſe aaintenir.",
            "Aua raſte il ne ſe peut que la ſeulle propoſition",
            "daler tenin les Eſtats -genoraux ne ſoit à preſent",
            "rebutée detoas les peuples, loys qu’ils conſideré",
            "C"
        ],
        [
            "10",
            "ronr qu’il n’eſt pas à̀ propos d’en conuoquer l’aſ",
            "ſembſée, pendant que toute la Monarchie eſt di",
            "le e eleie",
            "uiſée en deux puſſans partis, dont la reü̈nion eſt",
            "abſolament neceſſaire pour auoir raiſon d’en eſ",
            "perer quelque fauorable ſuccez; & que la plus",
            "former à la conduite de voſtre Conſeil, n’eſt au",
            "rre que d’empeſcher principalement que certeaf",
            "pn ue enreie ireniernulneneueelr e nue.",
            "dans la ville de Tours; où il ſeroit à preſunmen com",
            "me il precend aſés probablement queſes ennemis",
            "eſtans les maiſtres à raiſon de la petiteſſe du lieu,",
            "ſeroient par conſequéi en eſtat de bridetdos ſuffra",
            "ges de tous les depues, pout he leur permetre de",
            "faire d’autres reſolutions que celles qui ne cho",
            "queroient point e deſſein que ce Prince&e la ph",
            "gande partio dela Franct leutimputepour leane",
            "ſtabliſſement duC. Maarini.7",
            "Si V. M. ſefut auiſće de prendre pout ooce ia",
            "tenioa la route de Tours inconeinet aprs. les",
            "ſucoez duveyag̀ de berry, ie ly confeſt hiea",
            "qu’élle duſteu du mons vn pluds plauſible pteton",
            "e, pour faire quelque plus ſerieûſe ſomoneea M.",
            "le Prince de ſe ranger au pluoſt alpres de ſepe",
            "ſonne; pate que commela Feauce ſoit oa quel",
            "quéfaçon ſtpriſe de voir qua le erey ne rooe",
            "point V. M.! Cependdant qu’on oyoit aſſege"
        ],
        [
            "1",
            "nerallement que cette Prouince ſeroit la pierre",
            "d’achoppement de vos premieres marches; Hl ſe",
            "fut trouué beaucoup de monde qui n’eut pas",
            "manqué de condamner le procede de M. le Prin",
            "ce, ſuppoſé qu’apres ce premier bon heur, il euſt",
            "eéſcorereculé de ſe rendre conmplaiſant à vos or",
            "dres: mais auiourd’huy que V. M. a fait vn ſi’pro",
            "digieux armement pour le pourſuiure, ſur les alle",
            "chemens auſſi foibles que trompeurs du ſucdez du",
            "voyage de Berry; ie croy qu’il nefaut pas eſpere",
            "que toute la Francs ne ſoit ouuertement de ſon",
            "party, lors qu’il s’oppoſera à latenue de cette aſ",
            "ſemblee dans Tours; & que pour en’aut hofiſer",
            "plus inuineiblement les oppoſitions; ilfera voirla",
            "mine qu’on a fait en le pourſuiuant de s’en vouloi",
            "defaire, pour ne laiſſer point aucun obſtatleau",
            "eſſélqu’ſt pretend, & qle a pls’belhe pariede",
            "laPtce pretend qdon d dreſtablirle Oi daza.",
            "rſn.?",
            "Voila ſles fatalles etremite-o. M ſe voit",
            "aſoird’huyeduite auet vVité piréſque",
            "dſpenſsblle de he poudoié olne ſe degagee du",
            "dahge qult yae de s’y eoraietre ; ſanslitqoer ̀",
            "méſiétemps & le bon ’héuedeinſtte slité",
            "eeluyd tepos des peaplda fle anoiob",
            "que Mseſorceléealel queludehtne,",
            "pouregageſes ſiréMe dlé peſſeues oin",
            "ionctures ; & que ſuiuant les diſs d inltres"
        ],
        [
            "2",
            "les pius d ſnntereſſés, qui ſont aupres deſa’per",
            "ſonne ſacré́e, elle. tache de trouuer du iour dans,",
            "les coniontures les plus cmbroüillées, qui ayen",
            "iamais bouleuerſé le bel ordre & l’admirable co",
            "nomie de volro Eſtat.",
            "Pourmoy S! RE, quelque idée ou auãrageuſe ou",
            "deſaduantagouſe qu’on ait domes intentions i’ex.",
            "poſeray ſinceroment à V. M. ce que mon deuoit",
            "niohlibge de ne loy celer point, e que maeon",
            "ſcience ne me permetpas d luy taire, de peur de",
            "conſpirer par mon ſilence, auec ceux qui ne ſe",
            "ſoucient pas d’ébranler tout cét Eſtat, pourueu",
            "qu’ils puiſſent afſermir leurs fortunes é́branlé́es",
            "par leurs propresintrigues. le dis à cetrte intenpion",
            "que V. M. ne ſç̧auroit retourner ſur ſes pas ſans",
            "faire ne bréche irreparable à ſon authorité; &",
            "ſans renforcerlearty do M. le Prince. iuſqu’à le",
            "rendre iuincible, parla ſouleincroyable que tou",
            "te la France y fera, lors que voyant reculerV. M.,",
            "apress’eſtre approché de ſi pres; elle s’imaginera",
            "mfailliblememqu’elle n’en peut plus, & formant",
            "de cecceretraite vn aſſezplauſible preiugé de l’in",
            "iuſte pourſuite de cou qui font ſeeui V. M. à",
            "l’adudnoementde leurs deſſeins particuliers; elle",
            "ſe reſodsade ſe delrer oauertement en faueur",
            "de M le Prince, fin decoſpirer auec uy; pour",
            "le ſinceroreſtabſiſſoment devoſtreauthaorite & de",
            "là tranquilliré publique.",
            "u"
        ],
        [
            "15",
            "Pout ceé qui eſt de pouſſer plus auant, la ſeulle",
            "propoſition m’en fait horreur. V. M. ne peut auoir",
            "au plus’que ſept hute mil honmes; M. le Prince",
            "en a quinze mil: ſi les voſtres ſont tirés des vieil",
            "les bandes, ceux de M. le Prince ſont poſtés, & ce qui",
            "eſt plus redoutable ils ſonſtonduits par vn vieux Ge",
            "neral, qui n’eſt acouſtumé qu’à vaincre les inuinci",
            "bles. I leſt à̀ craindre queſi V. M. quitte laville de Poi",
            "tiets, elle ouurirta les portes à M. le Prince, & qu’elle",
            "ſe verra reduite à n’y pouuoir rentrer qu’apres le ſuc",
            "cé́s d’vne bataille dont le gain me ſemble impoſſible;",
            "& dont la perte ne peut arriuer qu’auec les conſe",
            "quences, que les moins auiſé́s peuuent facilelent",
            "preſſentir..",
            "De demeurer plus long-temps dans Poitiers, cela",
            "ne ſe peut qu’auec honte, pendant que V. M. voit",
            "qu’a ſes yeux M le Prince ſe renforce de la priſe de",
            "toutes les meilleures places de cette contreée. Des’en",
            "retournerſans quelque ſuecez, V. M. ne le doit point",
            "à moins qu’ELlle ne veüille riſquer la gloire de ſa repu",
            "ration. ll faut donc par neceſſité conclure à quelque",
            "ſorte d’acommodement, & moyenner quelque re",
            "ſource à vos affaires par la douceur, puiſque la rigueur",
            "ne peut tourner qu’à voſtre deſaduantege.",
            "C et acommodement neanmoins, quelque neceſ",
            "ſaire qu’il ſoit, ne laiſſe pas dauoir ſes difficultez; &",
            "la façon meſme d’y proceder ne laiſſegoit point d’e",
            "ſtre en-quelque façon honteuſe à V.-M- à. moins",
            "D"
        ],
        [
            "4",
            "q’elle ne fut menagée auee beaucoup de precau",
            "ion: puis qu’il ne faut-point doutor qu’on ne ſoub",
            "conné d’abord en voyant quion pracede, a quelque",
            "acommodemene, que V. n’eſt pas n eſta de for,",
            "cer le Prince de Condé r & que la’ iuſtice de ſoni meſ",
            "contentement l’a; nfin ôaporte ſur l’iniuſtice de",
            "ceux qui obſedoient VM. pour lirritet contre ſon",
            "innocente.",
            "Mais pour obuieraà cette apparence de decry, qui ne",
            "’ſerjoit honteux à V.M, que dans la croyance des ſim",
            "ples; le iuge qu’il eſl à propos de ſe ſeruir de l’entre",
            "miſe de ſon A R.dont la bonté s’eſtſi ſouuent decl",
            "rceV. M. touchant la paſſion qu’elle auoit de re:",
            "mettre l’vnion dans cette mes-intelligence, & d’é",
            "touffer la naiſſance des troubles, dont le progrez ne",
            "ſçauroit aboutir qu’à la deſolarion de tout cet Eſtat",
            "Les peuples qui lont cuntiorement conuaimcus des",
            "inclinations heroiques de eét oncle de V. M.pour le",
            "repos de la France, ne doureront aucunement que ce",
            "ne ſoit par vnpur eflet de ſes ſoins paternels que V M",
            "aura conſenty à l’eſlablir le Plenipotentiaire de cett",
            "paix; & l aſſeurance qu’on a que M le Prince défere",
            "beaucoupà ſes diſpoſitions, parce qu’il ne les iuge",
            "point aucunement preoceupées parles intrigues des",
            "Mazarins, & qu’il les croit outre celatres conformes",
            "aux volontez veritablement Royalles; fera qu’onne",
            "ormera poit d’autre iugement ſur cette negocia",
            "4, ,",
            "pn,que celay d’en eſperer vn fauorable ſuccez puis"
        ],
        [
            "13",
            "qu’ell ne ſera pratiquée que par celuy qui ne s’atta",
            "chera qu’aux interets generaux, pour eſtablir ferme",
            "mentne parfaite paix.",
            "Maisd’eſperer que l’entremiſe de S.. A. R. reuſiſſe",
            "ſi heureuſement, à moins que V. M. ne ſe reſolue de",
            "relacher beaucoup de ſes premieres rigueurs, & de.",
            "luy commettre vn pouuoir abſolu d donnerà M. le",
            "Prince coute ſorte de ſeurete pour ſapeaſonnele pen.",
            "ſs, SIE E, que cela ne ſe peut point: Et certaine",
            "mét il ne ſeroit point iuſte, qu’apres tant de remuemés",
            "entrcpris pour la proturer il les interrompit auec in",
            "certitude de l obeenir; mais principalerment ſe voyant",
            "à la veilles de l’emporter par la force, ſi. M. venoità",
            "la luy rofuſer par les voyes de l’amour.",
            "Il eſt vray que pour luy procurer cetteſeureteé́ que",
            "ces’nouuelles conionctures d’affſaires, ont encor",
            "rendu plus difficile, par le iuſte ſujet que M.le Prince",
            "aroit de ſe defier d’auantage, apres auoir ſeclareé",
            "plus ouusrtement ſa mefiance; ll ne faut point que",
            "V. M. recule à deſemparer ſa ſacreée perſonne de tous",
            "ceux qui peuuent eſtre raiſonnablement ſnfpects à",
            "ce Princo, & àremertre dans leur authaorité tous les",
            "Miniſtres qui n’é ſc deſcheus que pourauoirpotteé́ ſes",
            "interets: mais la neceſſiteé de poſtpoſer ſes reſſentis",
            "mens partticuliersà l’aduancagedesinterets publics",
            "qui ſe trouuent beaucoupoffences parcette mes in",
            "elligence; eſt la ſeule loy à laquelle les Moriarques",
            "les plus Souuerains doiuentober; Et V. M.neſera ia"
        ],
        [
            "mais que fort e eftimé dans les annales, ors que",
            "nos deſcendans apprendront que la paſſion’he",
            "roique de rendre le repos à ſon peuple, luy a fait mar",
            "cher ſur les precentions trompeuſes de ie ne ſçay",
            "qu’elle authoriteé́, qui n’a de fondement que dans l’i",
            "maginarion de ceux qui en font plus probablement",
            "le pretexte d quelque autre deſſein particulies. Pdu",
            "cela, SIR E ſfaut que V. M. ferme les yeux à toutes",
            "ſes inclinations, & qu’elle ne leur laſſe enuiſager dau",
            "re objet que le ſeul aduancement des affaires de ſon",
            "Eſtat.",
            "Encore ne faut- il pas attendre que M. le Prince.",
            "puiſſe boruer toutes ſes demandes a celle- là; a ne",
            "ceſſiteé de ſon dedommagenaent doit eſtre vne des",
            "principales, & celle de procurer quelque lieu de ſeu",
            "eté pour les ſiens ne ſçauroits eſtre rebutée de voſtre",
            "conſeil qu’auee quelque ſorte d’iniuſtice: Car puis",
            "que le ſucces fait voir que les raiſons deſon meſcon",
            "entement ne ſont que trop iuſtes, les moyens qu’il",
            "a recherché pour leuer ſa défiance ne ſçauroient",
            "eſtre condamnez, & ſi les moyens n’en ſont poins",
            "condamnez, i n’eſt pas raiſonnable qu’il patiſſe des",
            "frais qu’ila fallu faire pour le procurer, puis qu’il n’a",
            "point donné ſujet de le conſiderer auec le mauuais",
            "deſſein que ſa méfiance luya falt adroittemeat preo",
            "cuper auant qu’il euſt eſclateé.",
            "Enfin, Sire, ie iuage que les affaires deV. M. ſons",
            "reduires à la neceſſité, ou de pouſſer touſiours plus",
            "auant,"
        ],
        [
            "1",
            "auaht, comme elle a commenecé; ou de com",
            "mettre le ſoin d’vn acc omodement à quelqu’vn",
            "que V. M. puiſſe rendre comme le depoſitaire",
            "ſouuerain de fon authorité, pour luy laiſſer deci",
            "der en dernier reſſort de tout ce qui pourra",
            "faciliter l heureux retour de cette intelligence",
            "dans la maiſon Royalle: Le premier ne ſe peu;,",
            "parce que V..M. partageant ſes forces & pour.",
            "combatre les eſtrangers, & pour triompher des",
            "domeſtiques, ne peut qu’elle ne reüſſiſſe mal",
            "oontre los deux; il faut déc ſe raſoudreau ſecond,",
            "qui eſtl’accommodement, quelque deſaduan,",
            "ageux que les ennemis de M. le Prince le puiſ",
            "ſentrepreſenter & c’eſt quoy ie conclus auee",
            "toutes les ſoûmiſſions & tous les reſpectsque ie",
            "doisà V. M. Et pour y diſpoſer plus heureuſe",
            "nepe ſabunté Royalle ie la ſupplie tres hu",
            "blement de conſiderer quele feu deuorant el",
            "guerre eſt aſſez allumé dans les extremitez de",
            "fon oyaume, ſans qu’il ſoit neceſſaire d’en fai.",
            "e communiquerl’embraſementmeſmepar nos",
            "mains iuſques dans le cœur de la Monarchie, &",
            "que les grandes priſes que nous auons eu auec",
            "les eſtrangers & les domeſtiques, meſme depuis",
            "le Miniſtere du C. Mazarin, n’ont verſe que",
            "trop de ſang François pour eſmouuoir voſtre",
            "compaſſion heroiqueà e prodiguer pas le peu",
            "quinous reſte encere dans les veines, auec le",
            ". .Aa",
            "E"
        ],
        [
            "3",
            "quélil eſt ſans doûte de ce Prince que vousallez",
            "pourſuiuant, acheueroit infailliblement d’eſ",
            "branler le peu de ſeureté qui reſte aà l’Eſpagne",
            "apres tant de ſecouſſes paſſées, ſi cette orgueil",
            "leuſe auoit encor aſſez de fietré pouroſer eſperer",
            "quelque aduantage ſur vn Conquerant qu’elle",
            "n iamais veu marcher qu’en Vainqueur: Ah",
            "qu’il ſeroit beaucoup plus à propos, Sire, de",
            "luy commetre la querelle des Rys, que deou",
            "loirfaire marcher vne puiſſance Royalle, pour",
            "le deſtruire; & que toute l’Europe auroit raiſo",
            "d’eſperervne glrieuſe vengeance du pluseénor",
            "ne parricide que le Soleil ait iamnais eſclaire; ſ",
            "V. M. daignoit faire le choix de ce Prince Coa",
            "querantvoſtrecouſin, pour aller eſtoufer cette.",
            "epublique naiſſance dans ſon berceau dont",
            "eſe n’a baſty les fondements que ſurle meſpris",
            "acrilegue de ſes Monarques.",
            "F1."
        ]
    ]
}