{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique délibérative",
            "remontrances",
            "discours adressé"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-05-18",
            "@who": "ZC"
        },
        "titre": "Très-humbles remontrances faites au Parlement par les\n          bourgeois de Paris, sur l'état présent des affaires.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3835_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "TRES-HVMBLES",
            "REMONSTRANCES",
            "FAITES",
            "AV PARLEMENT",
            "PAR LES BOVRGEOIS",
            "DE PARIS,",
            "Sur l’eſtat preſent des affaires.",
            "A PARIS,",
            "De l'imprimerie de la Veufue I. GVILLEMOT, Imprimeuſe",
            "ordinaire de Son Alteſſe Royale, ruë des Marmouzets,",
            "proche l'Eglise de la Magdeleine.",
            "M. DC. LII."
        ],
        [
            "TRESHVMBLES",
            "REMONSTRANCES",
            "FAITES",
            "AV PARLEMENT,",
            "PAR LES BOVRGEoIS",
            "DE PARIS.",
            "Eossovs.",
            "Bien qu’il n’y ait rien de plus iuſte que d’oppoſer la",
            "force à la force, neantmoins les Bourgeois de Paris,",
            "qui voyent leurs maiſons de campagne bruſlées, les",
            "Ennemis iuſques fur les Autels, le ſac & le pillage que",
            "leCardinal Mazarin prepare pous cette grande & flo",
            "rſſante Ville, la Grandeur de noſtre Empire & le Ty",
            "mon de l’Eſtat, n’ont encore voulu rien entreprendre",
            "pour ſe garentir de tant de maux qu’ils ont deſiaſouf",
            "ferts, ny de ceux par leſquels ce perfide Miniſtre veut",
            "auiourd’huy couronner ſa Tyrannie, qu’apres vou",
            "A ii"
        ],
        [
            "4",
            "auoir demandé, Noſſeigneurs, la liberté de leur defen",
            "ſe, & de repouſſe leurs Ermemis ſous l’authorité du",
            "Roy, dont vous eſtes touſiours les veritables dépoſ.",
            "taires.",
            "Ce n’eſt pas qu’ils ne ſç̧achent bien que la defence",
            "eſt naturelle, que c’oſt la premire Loy du Monde, &",
            "qui ne peut eſtre eſteinte par aueune ſorte de gouuer",
            "nement, ny par aueun ordre pelitique.",
            "Mais comme cette grande Ville n’eſt compoſée que",
            "d’Habitans, qui ont touſiours eſteé amoureux de l’Or.",
            "dre & de la Police, ils ſç̧auent auſſi que la defenſe pu",
            "blique doit eſtre appuyée de l’auchorité, & que les",
            "meilleures cauſes periſſent bien ſouuent par le tumul",
            "te & la confuſion.",
            "Les Habitans de Paris n’auront pas grand’peine,",
            "Noſſeigneurs, de vous perſuader la Iuſtice & la nece",
            "ſité́ de leur defence. Il y a long-temps que par vos An",
            "reſts vous auez declaré le Cardinal Mazarin l’Ennemy",
            "public. Il l’a eſté premieremenr de voſtre Compagnie,",
            "il en a fait empoiſonner les plus genereux, & emprl",
            "ſonner les autres, afin d’oſter ceette heureuſe liaiſon, qui",
            "a touſiours eſteé entre le Roy & Vous, & entre Vous &",
            "le Peuple, que l’on peut dire eſtre la ſouree feconde",
            "des proſperitez de l’Eſtat.",
            "Nous croyons la gueriſon de nos maux, lors qué",
            "l’année derniere le Cardinal Mazarini fut chaſſe du",
            "Royaume par l’authorité de vos Arreſts, & par le cre",
            "dit de ſon Alteſſe Royale. La Reyne auoit donné ſa pa",
            "role de ne le rappeler iamais. Mais nous çreuſmes tou",
            "es nos deffiances finies, quand nous yiſmes le pre",
            "mier"
        ],
        [
            "nier iour de la Maiorité du Roy vne Declaration vert",
            "fieée contre ce Miniſtre, qui le chargeoit de toutesſor.",
            "tes de crimes, & de la deſplacion generale de l’Eſtae",
            "Ce iour artendu auec impatience de tous les bons",
            "François, les auoit etierement r’aſſeurez; c’eſtoit vn",
            "iour de’ bon augure, & qui auoit deſia effacé de la me",
            "moire, l’enleuement des plus illuſtres Magiſtrats, les",
            "brigandages des Finaaciers, la ruine detous lesOfi.",
            "ciers, la profanarion des Temples le pillage des Egl",
            "ſes, le ſac & le carnaage par tout.",
            "Neantmoins comrme fi d’o auoit voulu rendre la",
            "Maiorite du Roy complice de tous les atrtentats faits",
            "pendant la Reœgence à la feureté́ publique, on a veu",
            "rentrer le Card. Mazarin à la teſte d’vne armee,triom.",
            "phant de ſes popres luges. Vous auez, Noſſeigneurs,",
            "faitvos remontrances au Roy, vous les auez pluſieurt",
            "fois reiteré́es, vous auez haardé vos perſonnes dans",
            "les Prouinces les plus eſloignées, & au milieu d’vnear",
            "mé́e deTygres & de Barbares, qui ne ſe repaiſſent que",
            "de ſang, pourfaire entendre à Sa Majeſfte la iuſtlce de.",
            "vos Arreſts & outes les plaintes des Peuples, le peril",
            "où il mettoit ſa Couronne en ſe ſeruant des conſeils du",
            "Cardinal Mazarin, & que ſa pale toute Royale, &",
            "tous les ordres publics eſtoient violez duans cefuneſte",
            "retour.",
            "Mais comme le Roy n’agit auiourd’huy que par les",
            "mpreſſions du Cardmal Mazarin, & non point par la",
            "bonté de ſes inclinations aaturelles, cous vos ſoins ort",
            "efté entieremeat nmépriſez. l a triomphé de vos- eſ",
            "pects& de toutes s deferences, cela a’afait qu’aug",
            "B"
        ],
        [
            "6.",
            "enter l’inſolence de cet ennemy public Les Trans",
            "comme luy ſont touſiours irritez par les actes de luſti",
            "ce, ils croyent n’eſtre naiz que pour la deſtsution dei",
            "loix & de lanature.",
            "Les Bourgeois de Paris ſ’eſtoient flattez auſſi bien",
            "que vous. Ils s’eſtoient imaginez que la grandeur des",
            "forces de cette puiſſante Viſle & la fermeté de vos re",
            "ſolutions, donneroient l’eſpouuante à ce Monſtre",
            "Nous croyons tous, qu’il n’oſeroit approcher de nos",
            "portes, qu’il ne ſongeoit ſeulement qu’à garentir ſa",
            "vie, qu’onauoit donnée en proye à tout le monde, afin",
            "de ſauuer tour l’Eſtat.",
            "Neantmoins fortifié par nos fautes paſſées & par les",
            "cabales de quelques pernicieux citoyens, qu’il a touſ",
            "iours pratiqué́es, il eſt venu iuſques à nous. Il nous a",
            "trouuez tous deſarmez, & ſi on n’arreſtoit les maux",
            "dont il nous menace auec vne armé́e deſcelerats & de",
            "voleurs, qui ont touſiours eſté les inſtrumens de ſes",
            "Tyrannies, ilioü̈iroit bien-roſt du plaiſir qu’il cherche",
            "il y a ſi long-remps de voir l’embrazement de Paris,",
            "apres auoir fait mourir par des cruautez inoü̈ies ſes",
            "plus genereux habitans.",
            "Nous auons donc creu, Noſſeigneurs, apres tant de",
            "moyens inutilement tentez, qu’il eſtoit temps de",
            "prendre les armes, & de nous ſeruir du glaiue, quiſe",
            "trouue entre les mains dé la Iuſtice.",
            "Nous auons cet auantage, que nous ne nousſen",
            "tons pas ſeulement iuſtifiez dans l’interieur de noſtre",
            "cœur, nous le ſommes encore à la face de tous les Peu",
            "ples. Toute l’Europe a veu nos reſpets, auſſi bien que"
        ],
        [
            "nos ſouffrances. Veus nous auez, Noſſeigneurs, pro",
            "egez aurant qu’il vous a eſté́ poſſible par l’authorité́",
            "de vos Arreſts. Mais contre ceux qui mépriſent toutes",
            "les loix, & qui les deſtruiſent, il faur neceſſairement",
            "oppoſer la force à la force. La luſtice ordinaire eſt le",
            "ioü̈et des Tyrans, ce n’eſt point par là qu’on les ren",
            "uerſe; ils deuiennent bien ſouuent plus furieux par la",
            "legereté des bleſſures qu’on leur afaites. Et vous auez,",
            "Noſſeigneurs, experimenteé à vos dépens & aux no",
            "ſtres, qu’il ne faut iamais flatter de ſemblables En",
            "neimis.",
            "Noſtre deſſein, Noſſeigneurs, eſt innocent, il eſt",
            "iuſte. Car ſi pour la ſeule reputation des Eſtats, ſi pour",
            "la defenſe desAlliez, ou pour eſtendre les bornes d’vn",
            "Empire & le rendre plus puiſſant, on ne craint point",
            "de faire la goerre, & de porter le feu par tout, elle eſt",
            "bien pluſtoſt permiſe quand il s’agiſt de ſauuer ſa vie,",
            "ſa femme & ſes enfans, de conſeruer ſes biens & ſa",
            "fortune. L’vn eſt ſimplement de Droit Ciuil & Politi",
            "que, l’autre de Droit Diuin & Naturel. Nous voyons.",
            "le pillage iuſquesſur les Autels, les Viergesy ſont tous",
            "les iours violées, ce ne ſont que ſacrileges épouuanta",
            "bles. Le Cardinal Mazarin eſt l’ennemy public de",
            "Dieu & des hommes, il fait tous ces maux auec lafor.",
            "ce; ce n’eſt donc auſſi qu’auec la force, & à main ar.",
            "mée qu’on le peut perdre & l’eſtouffer.",
            "Mais ce qui nous a, Noſſeigneurs, encore obligez",
            "de prendre cette genereuſe reſolurion, eſt que la Vills",
            "de Paris eſtant la capitale, elle renferme en ſoy toute",
            "laforune de l’Eſtat. Le Cardinl Mazarin la veutrui"
        ],
        [
            "ner, & en la ruinant ruiner tout le Royaumne. Nous ſe.",
            "rions indignes non ſeulement du nom Prançois, mais!",
            "encore d’eſtre habitans de cette grande & puiſſante",
            "Ville, de l’abandonner ainſi en proye à ſon plus cruel",
            "Ennemy, de nous perdre nous- meſmes au lieu de ſau",
            "uer toute la France, qui nous regarde auiourd’huy",
            "comme ſes Dieux Tutelaires, & qui n’attend de nous",
            "qu’vne ſimple démarche pour releuer toutes ſes eſpe",
            "rances abbatuës, & ioü̈ir bien coſt de la Paix publique",
            "& particuliere.",
            "Nous le pouuons, Noſſeigneurs, quand vous vou",
            "drez: Paris eſt indomptable ſous voſtre authorité,",
            "vous vnirez toutes nos forces, chaque choſe trouue",
            "ſon centre dans la Iuſtice ſouueraine, que les ordres",
            "generaux du Royaume vous ont commiſe. Perſonne",
            "n’aura ialouzie de voſtre authorité, elle eſt legitime &",
            "la premiere de l’Eſtat. On ne verra plus les eſprits par",
            "tagez, ny de partis differens, qui nous perdrons ſans",
            ", doute par nous-meſmes, & bien pluſtoſt que nos En",
            "nemis, ſi vous n’y pouruoyez promptement & auee",
            "courage.",
            "Paris a des hommes & de l’argent pour faire execu",
            "ter vos reſolutions. La dépenſe n’en ſerapas grande,",
            "elle ne doit é́pouuater perſonne. Les armeées que nous",
            "auons depuis trois mois à nos portes ont ruiné lés enui",
            "rons de la Ville de plus de cinquante millions, il n’eut",
            "pas fallu dépenſer vn million pour perdre le Mazarin",
            "auec tous ceux de ſa cabale & de ſa faction Tel à veuſa",
            "maiſon de campagne bruſlée, ſes rentes, ſes loyers de",
            "maiſon per dus, ſes debteurs deuenus inſoluables, &",
            "tous"
        ],
        [
            "5",
            "ous fes biens diſſipes; ll n’y a perfonne qui ne ſoite",
            "Petlemmber dans la meſne ruine & dans la deni",
            "re extremité́.",
            "Cependant ſi nous euſſions fait, & ſi nous voulons",
            "ainre oucore auiomrd’uy le moindreeſſore, nous pou.",
            "uvonsnous r’achetar de tons ces max, &garentir tou",
            "le reſte del’Eſtat du bouleuerſement & deſa deſola.",
            "rion toute entiere. On ne trouue point de meilleur e",
            "mede pour la gueriſon d’vn malade, que de uy tirer vn",
            "pou de ſang Quand cette operatio eſt prompre, la",
            "aaladie n’eſt iamais de longue dorée, le ſang & lese",
            "pritsſont bien- toſt reparez. Mais quand au commen",
            "cement du déreglement des humeurs nous fuyons le",
            "remede& le-Medecin, le mal nous gagre touſiours,",
            "il faur apres cela épuiſer tout le fang des veines; c’et",
            "poutlors que le remede deuient violent, qu’il tuë meſ",
            "me quelquefois le malade, au lieu de le guerir, ou bien",
            "il luy cauſe rtane de foibleſſe, qu’il ne luy reſte plus",
            "qu’vné vie languiiſſante & mal-heureuſe, o qui ne ſe",
            "peutreſtabhir que parvne longae ſuire d’anneé́es.",
            "Nous auons, Noſſeigneurs, pourueu à tout, pour",
            "rendre le remede vtile, ſi vous l’approuaez. Nous ſça",
            "uons par experience que beacoup degens ine s’enga",
            "gent e defendre la cauſe publique que pour leur inte",
            "eſt particulier. Nous nous réfſouuenons encore des",
            "ouuemens de ſix cens quarante-nenf, qui euſſent fi.",
            "y cous nos maux, ſi ceux qu’on fit depoſiiaires des de",
            "its publſea , auſf bien que les Capitaioes n’en euſ",
            "ane poin abuſe. Larahiſon fut la conſommarioa de",
            "l’ouurage, mais elle n’euſtpas eu le temps ny linſolen.",
            "cC"
        ],
        [
            "a",
            "e de fe, pfodutre, ſi on: uſt bien ſcor mefnageeſe",
            "auanages, le fonda quu fie paur la loauedel’ar",
            "mée & pour ſa ſubſiſtance.",
            "’Pudonaeaeaoos. oſeigneute, ’i voas plui, a",
            "nous naous écrions icy contre ces auares & mauuai8",
            "François, qui au lieu derechercher des lauriers & vnme",
            "gloire immotrlle dans la defenſe des loix & de eus",
            "patrie, aeſongent qu’à s’enrichir de ſes dépoüiilles, &",
            "qui apres auoir é́piſé toutes nos forces & la meilleure",
            "partie de noſtee ſubſtance, nous laiſſent e ſuite en",
            "proyé à la tyrannis des Miniſtres, ou nous forcent de",
            "conſentirt par leurs trahiſons & leurs: infamies à des",
            "traitez honteux, & qui ne produiſent iamais que des",
            "ſemences d’vne guerre eacore plus damgereuſe & plus",
            "cruelle. Tellement que pour ae romber plus dans le",
            "meſme peril & agir auec ſuceéz, nous ous prions,",
            "Noſſeigneurs, de nous laiſſer la direction & le nmani",
            "ment des deniers publies. Cetre ſorte d’œconomle",
            "appartient aux gens du Peaple;c’eſft là principalenene",
            "que s’eſt conſeruée la bonne Foy. Pon gueric n",
            "maux, il faut premierement guerir nos ſoupçons &",
            "nos deffiances, & que le peuple qui donnera le ſe",
            "cours en demeure anec ouis le maiſtreabſolu.",
            "Ileſt iuſte que le Bourgeois ait ſa defenſe, & qu’a",
            "pres auoit veu pardre la meileuare partie de ſes biens,",
            "l ne ſoit paoeneoue ſi malheureoux de ſe voir rauir le",
            "reſte, qu’il ne ſoit plus aſſiegéan dehors des tooupo",
            "ennemies,& au dedanis par vne populaſſe ramaſfes,",
            "qui neſonge qu’au pillage, & àſe rendoe la maitreſe",
            "de noa biens & de naoſtre vie."
        ],
        [
            "1i",
            "leſt iuſte enfini, Noſſelgaears, que nos forees ſer",
            "uent à noſtre ſeureté particullere, auſſi bien qu’à cele?",
            "du publie, que mous arreſtions la fſuice dé l’embraze",
            "ment de cette riche & puiſſante Ville, qu’on auoit",
            "haidimene entrepris ll y a qaelques ſous, & qu’vne",
            "aatrefois neus ayons du mois la liberé de ſecourir",
            "nos Peres, nos Parens & nos Amis, & tous nos Conei",
            "toyens au milieu du fer, du feu& des lammes; qu’on",
            "leur auoit preparées.",
            "Permeste-nous, Noſſeigleus, &ë vous ite que",
            "quand nous cheechios oſtné- ſeûirſé, nious rauail",
            "ons auſſi pour la voſtre. Quels artifices n’a point em",
            "ployé́s le Cardinal Maazarin pour diuiſer le Parſemient",
            "d’auec le peuple, & le peuple d’auee le Parlement.",
            "ſçaie i y alongeeemps qu’iſh’y a que cetée vnion qui le",
            "puiſe abbare, par ce qu’ele et baurele, qu’eſeeſt",
            "ſainte, & toute deſ-intereſſée.",
            "Quand la bonnefoécune de l’Eſtat néofereit afſe",
            "heureut de oir bien-eoſt l’éêloignement a Cardinal",
            "Mazarin ſan eſperance déretour, cetté vriofine de",
            "uroit point eſtre negligeée. Il vous reſte d’autres Enne",
            "-mis quiſont encore plus puſſane que luy, à qui la ven",
            "gçeamce n’eſt pas moins naturelle, & qui ne perdront",
            "iamais l’qecaſion deſe reſenir e-l’ihifamle &de-ble",
            "ſures qu’il a receües, &uſi bie que de celleés qu’onleéur",
            "d faises! Il n’ya donc qu’vne correſpondance du Pe",
            "ple adee voſtre Corpagnie, & de voſtre Compagnie",
            "aaes e Peuple, qui puiſeretenirces Monftres, quine",
            "eaſent qu’à veus deuret, qand fs auront iuiſfeé",
            "toutes vos forces, & que tooteslebrs puifſancesſeront"
        ],
        [
            "12",
            "reuinies. La craine qu’ils auront de vous choquer en",
            "ceu eſtat, aſſeurera ſans doute aoſtre repos pour ia",
            "mais, & vous verrez erir yps Ennemis & les noſtres",
            "dans l’impuiſſance auec larage & le deſeſpoir.",
            ". Les-troupes meſmes que nous aurons leuées neſe",
            "ont pas inutiles, au contraire il n’y arien de plus ne.",
            "ceſſaire à l’Eſtar. Apres qu’elles auront ſeruy à faire la",
            "paix particuliere, le Roy les porra prendre pour for",
            "cer lésEnnemis de faire la Paix generale. Ainſi Paris &",
            "le Parlement auronc cette gloire d’auoir chaſſé́ non",
            "ſeulement les mauuais Miniſtres, mais d’auoi-eneore",
            "finy auec honneur & auec auantage, vne guerre que",
            "nous auons depuis ſeize années contre la plus puil",
            "fante aiſon de l’Europe",
            "N’eſcoutegdone plus, Noſſeigneurs, cette ſorte da",
            "Rheteurs, qui pour cacherle fnds de leur conſcionce",
            "& ſe donner du credit, decdament frt dans toures les",
            "occaſions cantre le ardinal Mazarin & ſa mauuaiſe",
            "conduite, qui-lL’taquenc pjen tous les iours auec des",
            "paroles, qui neluy f-iamje peur. Mais quand il",
            "s’agiſt de le combattre arec la force, qui eſt le ſeul &",
            "nique mapyen de le deſtruire, ils cbangent inconti",
            "nend’émorion, ils ſouſtjenent hutement qu’il a’ap",
            "parien poijnt qu Parleaens,n aucune autre Pui",
            "ance de leupr lesarme5 pou quelque psertexte que ce",
            "ſoit. Ils penſent auoir bien reucotré, quapd ils pu",
            "blient qu, onnſe peuedétacheér du feruice perſonnel",
            "du oy. C mot nouueau dans lequel ils refermens",
            "malicieuſemene toute leur polijque, eſt yn mot de",
            "ſeruiuude & d’eſelauage. e Parlementn’eſt pas ſeule",
            "mene"
        ],
        [
            "1",
            "13",
            "ment le Parlement du Roy, c’eſt le Parlement du",
            "Royaume, c’eſt ainſi que leurs predeceſſeurs en one",
            "parlé. Il n’y a point d’Officler qui ne doiue ſon inſtitu",
            "tion au public, & qui ne le doiue proteger par toutes",
            "ſortes de voyes, & meſme par laforce.",
            "Tous ceux qui deffendent la Loy peuuent faire Ia",
            "guerre, & principalement ceux qui en ſont les depo",
            "ſitaires & les tuteurs. Le Roy luy meſme n’a ce droit là",
            "que pour maintenir la juſtice & la liberté. Il ne peut",
            "meſme l’entreprendre dans l’ordre de noſtre gouuer",
            "nement, qu’apres qu’elle a eſté trouué́e iuſte par les",
            "Eſtats, ou par voſtre Compagnie, & que tous les mo",
            "tifs luy en ont eſté́ expliqués.",
            "Ce ne ſera point, Noſſeigneurs, contre le Roy que",
            "vous agirez, quand vous vous mettrez en eſtat, auſi",
            "bien que nous, de conſeruer les ordres publies du",
            "Royaume. Quiconque ſepare le ſeruice du Roy du ſer",
            "uice que l’on doit à la Loy, degrade le Roy auec infa",
            "mie. Il n’a eſteé fait que pour l’authoriſer & pour la de",
            "fendre. ll ne luy laiſſe qu’vn titre vain & inutile, vne",
            "grandeur imaginaire, & qui approche pluſtoſt du",
            "theatre & de la comedie, que de la realité. Tellement",
            "que ces gens s’accordent mal aueceux-meſmes, quand",
            "dans le commencement de leurs diſcours & dans tou",
            "tes leurs prefaces, ils condamnent le Mazarin comme",
            "la peſte de l’Eſtat, incapable & indigne du gouuerne",
            "ment, & celuy qui en cauſerainfailliblement la ruine;",
            "& quineantmoins apres auoir creu tenter inutilemen",
            "&auec deciſion tous les moyens de bien ſeance, de",
            "reſpect & de iuſtice, condamaent pourrat touſiours"
        ],
        [
            "14",
            "la guerre qu’on luy veur faire, parce que c’eſt leſeu",
            "moyen de le perdre, & de rendre au Roy ſon authorité,",
            "au Parlement ſon eredit, & le repos à̀ tous les Peuples.",
            "Ce n’eſt pas, Noſſeigneurs, que nous pretendions",
            "que la guerre doiue dépendre du premiet caprice des",
            "Subjetis, & que ſous pretexte que l’on murmure ſou",
            "uent contre le Gouuernement & le Miniſtere, il faille",
            "auſſi-toſt prendre les armes, & demander lIa reforma",
            "tion d’vn Eſtat. Nous ſommes, Noſſeigneurs, bien",
            "eſloignez de ces penſeées: Mais quand on a demeuré",
            "quarante ou cinquante ans dans la tyranie, que l’au.",
            "thorité des Compagnies Souueraines a eſteé́ opprimée,",
            "& la liberté des peuples. Quand on a demeuré qua",
            "rante ans à faire des Remonſtrances, qui n’ont fait",
            "qu’aigrir les maux au lieu de les guerir, & augmenter",
            "l’inſolence des Miniſtres. Quand encore vn coup le",
            "Parlement a condamné́ pr ſes Arreſts la conduite du",
            "Gouuernement, que le Roy meſme l’a reconnu par",
            "des Declarations verifiées, que l’Oncle du Roy le plus",
            "deſintereſſé́ Prince de l’Europe, & tous les Princes du",
            "Sang y ont ſouſeript, & qu’il ne reſte plus à la Cour",
            "que des proſcripts, des Officiers neceſſaires, ou desi",
            "gens qui ne viuent que de la ſolde que leur donne le",
            "Mazarin; il n’y a peeſonne apres eela que ceux de ſa",
            "cabale, des ignorans, ou de pernicieux Cicoyens, qu",
            "puiſſent dire que le Cardinal Mazarin n’eſt qu’vn pre",
            "texte, que ſon eſloignement qu’on demande eſt vn",
            "caprice du peuple, vne faction’ de ſes ennsemis, &",
            "qu’on ne peut faire la guerre pour le chaſſer ſans coma",
            "mettre felonie, paree qu’il elt proche de ’la perſonn"
        ],
        [
            "15",
            "du Roy, & que pour s’y maintenir, il abuſe inſolem",
            "ment de toutes ſes forces.",
            "Il faut neceſſairemenc, Noſſeigreurs, que la Iuſtiee",
            "regne en quelque endroit du Royaume. Nous demeu",
            "rons d’accord que le Roy en eſt le chef; mais comme",
            "l peuteſtre preuenu, ou par la foibleſſe narureélle des",
            "hommes, ou par vn mauuais conſeil, nos Peres one",
            "voulu que ſa volonté fuſt touſiours meſureée par les",
            "Loix: C’eſt cela ſeul quir compoſe ſon ſerment, c’eſt la",
            "Loy de ſon inueſtiture.",
            "Lors que cela manque, & que les Miniſtres abuſen",
            "de l’authorité, non ſeulement nos Hiſtoriens, mais",
            "meſme ceux de nos voiſins, & la poſſeſſion qui expli",
            "que touſiours le tiltre dans tout ce qui regarde l’anti",
            "quiteé, nous apprennent tous ſans contredit que vo",
            "ſfre Compagnie a droict de ſuppleer au deffaut de I",
            "Loy, ou d’en empeſcher l’vſurpation & l’entrepriſe.",
            "Vous eſtes donc prepoſez pour la conſeruation de",
            "l’Empire, puis que vous auez eſté eſtablis pour la con",
            "ſeruation de la Loy, l’vn& l’autre ſont inſeparables.",
            "Si vous craignez aujourd’huy de toucher les playes",
            "& les bleſſures de l’Eſtat, & que vous flattiez encore la",
            "grandeur de nos maux, prenez garde que l’authorité",
            "du Roy & celle de voſtre Compagnie ne retombent",
            "entre les mains du peuple. Il faut que quelqu’vn gou",
            "uerne, & qu’il y ayt vne aurhoriteé: Mais il y aura à",
            "craindre apres cela qu’on vous traitte encoupables, &",
            "non point en Iuges. On vous reprochera d’auoir",
            "abandonné le Tymon pendant la tempeſte, & qu’au",
            "lieu d’expoſer vos vies pour le ſalut des peuples, con"
        ],
        [
            "16",
            "me vous y’eſtes obligez, vous n’auez ſongé qu’à voſtre",
            "ſeureté particuliere par vne fuite honteuſe, ou par des",
            "reſolueions indignes de la premiere Magiſtrature de",
            "l’Eſtat.",
            "Aujourd’huy que nous voyons encore les choſes",
            "dans leur premier ordre, & que vous pouuez nous",
            "guarentir auec vous de deux lpuiſſances dangereuſes",
            "qui nous aſſiegent, de la violence du miniſtere, & de",
            "la licence du peit peuple; Reprenez, Noſſeigneurs,",
            "voſtre premiere vigueur, & celle de vos peres, il eſt",
            "encore temps:; Voſtre authorité eſt toure entiere, elle",
            "ſera du moins bien toſt reſtablie ſi vous voulez. Nous",
            "vous offrons nos forces, nos biens & nos fortunes par",
            "ticulieres. Ne vous arreſtez point à ces voix timides ou",
            "corrompuës, qui doutent touſiours de voſtre pouuoir.",
            "Vous auez droict de faire la guerre auſſi bien que la",
            "paix dans les choſes iuſtes, vous auez eſteé conſtituez",
            "pour maintenir les Loix fondamentales du Royaume:",
            "Elles ſont bleſſeées ilya long-temps, ou pluſtoſt elles",
            "ſont entierement aneanties: La victoire ſera certaine",
            "& facile, vous ne combattez iamais que pour la gloire",
            "& pour le bien de l’Eſtat: Tout le reſte de la France pa",
            "roiſtra bien toſt les armes à la main pour ſeconder vos",
            "genereux deſſeins, & nous n’aurons point d’autre ad",
            "uantage ny d’autre gloire ſur les Prouinces que de",
            "rous auoir offert; les premiers nosvœux, nos encens, &",
            "nos ſacrifices.",
            "FIN."
        ]
    ]
}