{
    "entête": {
        "form": "prose",
        "genre": [
            "remontrances",
            "rhétorique délibérative",
            "discours adressé"
        ],
        "subject": [
            "Pouvoir Royal",
            "Rouen (Seine-Maritime)"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-09-05",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Très-humbles remontrances du Parlement de Normandie, au\n          semestre de septembre, au roi et à la reine régente.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3833_GBOOKS.xml",
        "path": "Corpus/Mazarinades/3801-3900/Moreau3833_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/3801-3900/Moreau3833_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8620689655172413,
            0.9,
            0.7633333333333333,
            0.78125,
            0.7641196013289037,
            0.7909407665505227,
            0.7607142857142857,
            0.8159722222222222,
            0.7980456026058632,
            0.761744966442953,
            0.7975460122699386,
            0.6925675675675675,
            0.760655737704918,
            0.7578616352201258,
            0.7667731629392971,
            0.802013422818792,
            0.7157190635451505,
            0.8272727272727273,
            0.7931034482758621,
            0.7055016181229773,
            0.7689873417721519,
            0.7508196721311475,
            0.7534246575342466,
            0.7945205479452054,
            0.8275862068965517
        ],
        "lexicalite": 0.7700692296361762,
        "ecarts": [
            0.037931034482758696,
            -0.13666666666666671,
            0.017916666666666692,
            -0.017130398671096336,
            0.026821165221619037,
            -0.030226480836237024,
            0.055257936507936534,
            -0.017926619616358996,
            -0.03630063616291024,
            0.03580104582698562,
            -0.10497844470237105,
            0.06808817013735047,
            -0.0027941024847921714,
            0.008911527719171253,
            0.03524025987949486,
            -0.08629435927364149,
            0.1115536637275768,
            -0.03416927899686517,
            -0.08760183015288481,
            0.0634857236491746,
            -0.018167669641004358,
            0.0026049854030990582,
            0.041095890410958846,
            0.03306565895134628
        ],
        "ecart": 0.04625125899120697
    },
    "texte": [
        [
            "TRESHVMBLES",
            "REMONSTRANCES",
            "DV PARLEMENT",
            "DE NORMANDIE",
            "AV SEMESTRE DE SEPTEMBRE",
            "AVRO",
            "ET A LAREYNE REGENTE.",
            "A As",
            "e ee ei ien",
            "eee e e",
            "AVEC PERMISSION."
        ],
        [
            "aS",
            "TashvMLEs",
            "RE MONSTRANCES",
            "DV PARLEMENT",
            "DE NORMANDIE",
            "AV SEMESTRE DE SEPTEMBRE",
            "AV ROY.",
            "ET A LA REINE REGENTE.",
            "E",
            "eiui e de er eſieiedee",
            "A ij"
        ],
        [
            "& receus auec la ſatisfaction generale des Peuples, Pre",
            "ſentent auiourd huy leurs tres-humbles Remonſtrances",
            "à Voſtre Majeſté, pour luy demander Iuſtice de la vio",
            "lence qui les a fait ſupprimer comme des criminels, &",
            "qui les a voulu immoler aà la haine de quelques parti",
            "culiers.",
            "SIRE, ce n’eſt pas le motif de leur intereſt, ny le",
            "reſſentiment de leur propre mal, c’eſt le zele immuable",
            "qu’ils ont touſiours eu pour le maintien de voſtre Au",
            "thoriteé́ ſacrée, pour l’obſeruation des Loix & des Or",
            "donnances de l’Eſtat, pour le bien & ſoulagement de",
            "vos Peuples, qui les ameine deuant le Thrô̂ne de Voôtre",
            "Majeſté, & qui les oblige à̀ vous faire leurs tres-iuſtes ſup",
            "plications. Veritablement s’ils n’eſtoient rouchez que de",
            "leur injure particuliere, ou ſi leur perte(comme on leur",
            "veut faire croire)pouuoit affermir le repos public, ils ſe",
            "roient demeurez dans vn ſilence perpetuel; quelque grande",
            "qu’euſt eſté́ leur uleur, leur patience l’auroit eſté́ da",
            "uantare, ils ſeſeroient eux-meſmes deuoü̈ez pour la tran",
            "quillité de l’Eſtat, & la gloire de la victime n’euſt pas eſte",
            "moindre que la ioye de ceux qui la vouleient ſacrifier.",
            "Mais aà preſent qu’ils reconnoiſſent par le ſentiment de tou",
            "te la France, & par les deſirs de tous -vos fideles ſeruiteurs,",
            "qu’il n’y va pas moins de voſtre authorité́, & de la ſatisfa",
            "ction de vos bons Subjets, que de leur honneur & de leurs",
            "fortunes, Le reſpect qui les euſt rendu muets, les contraint",
            "de parler, & ils croyroient auoir manqué au deuoir de leurs",
            "charges, & violé la Religion de leur ſerment, s’ils ne vous",
            "repreſentoient les dangereuſes conſequences de leur up",
            "preſſion, & les aduantages tres-éiidents que leur conſerua",
            "tion apportera à vos affaires, & aà voſtre Prouince de Nor",
            "mande.",
            "Sur"
        ],
        [
            "S vn e fin de l’anné́e mil ſi cens trente-neuf, s’eſtant",
            "éleué vne grande ſedition à̀ oü̈en dont les furieux accez",
            "euſſent pû donner de l’émotion aà̀ tout l’Eſtat, ſi on n’euſt",
            "preuenu la violence du mal par la promptitude des reme",
            "des, le Parlement fuſt interdit en l’année mil ſix cens qe",
            "rente, & receut ordre de ſe rendre à la ſuite du defunct Roy",
            "pour ſç̧auoir ſesvolontez; Et cependant ſa Majeſté́ commit",
            "vn Preſident & vingt Conſeillers, tirez de toutes les Cham",
            "bres de celuy de Paris pour tenir la place des Interdits. Quel",
            "que temps apres le Roy temperantſa Iuſtice par ſa clemen",
            "e, trouua à propos d’y eſtablir vn nouueau Semeſtre: La",
            "Croation y en fuſt apportée a mois de Ianuier i4. Le Par",
            "lement tenu par les Conſeillers de Paris, fitſesRemonſtran",
            "ces ſur ce ſujet à ſa Majeſté. Elleluy renuoya ſes Iuſſions:",
            "Enfin il y euſt Arreſt donné, par lequel ce Parlement verifia",
            "noſtre Creation, & en ſuite il nous receut dans nos Charges",
            "ſelon les formes ordinaires.",
            "NostrRE eſtabliſſemẽt n’a ſouffert aucune atteinte durãt",
            "la vie de ce grand Roy; mais ſi toſt que les Anciens eurent",
            "aduis de ſa maladie mortelle, ils comencerent à faire ioü̈er",
            "toutes leurs brigues & tous leurs artifices, pour nous enſe",
            "uelir auoc celuy qui nous auoit crées. Nous ne renouuell6s",
            "point icy le ſouuenir des menaces qu’ils firent pour nous",
            "perdre, des violences auec leſquelles ils nous traitterent;",
            "Mais celle qu’ils commirent ſur deux Recipieédaires eſt trop",
            "publique, & a eu trop de témoins pour eſtre diſſinulée.",
            "Comme ils eſtoient dans la Chambre pour ſubir auec reſ",
            "pe ct les dernieres épreuues auſquelles leur receptiõ̃ les obli",
            "geoit, les Anciens prirent le premier Ptreſident à la gorge,",
            "mettans par cette inſolence leur chef à leurs pieds, & n’vſe",
            "nt pas de moindre animoſité contre ceux quiſe preſen",
            "E",
            ".."
        ],
        [
            "6",
            "toient, qui en remporterent d’outrageuſes marques ſur leûrs",
            "habits & ſur leurs viſages. Le feu Roy eut cette violence en",
            "telle horteur, qu’il commanda qu’on fiſt le procez aà̀ ceux",
            "qui en eſtoient les Autheurs, & que cependant ſix des plus",
            "Notez demeuraſſent interdits. Mais Dieu ayant appellé́ ce",
            "bon Prince, les meſmes Interdits cabalerent ſi bien dans le",
            "Parlement, qu’ils ſe firenc deputer pour venir rendre les",
            "reſpects de cette Compagnie à̀ Voſtre Majeſté, & à la",
            "Reyne Regente voſtre Mere, entre les mains de qui le feu",
            "Roy, par vn tres-ſage conſeil, auoit laiſſé le gouuerne",
            "ment de l’Eſtat. Ces Conſeillers abuſant de la foy de leur",
            "Deputation, penſerent lors(comme c’eſt leur eouſtume) à",
            "faire leur profit du malheur publie, Et dans vn temps que",
            "l’eſprit de la Raine eſtoit encor accablé́ de la douleur d’vne",
            "ſi grande perte, que oute la Cour eſtoit en deü̈il, & toute",
            "la France en pleurs, ils ſurprirent vne Declararion qui reüi",
            "niſſoit auec l’ancien Semeſtre, les Offieiers du nouueau qui",
            "auoient eſteé́ receus, & ſupprimoit ceux qui ne l’eſtoient pas",
            "encore, à condition toutesfois que les Aneiens viuroient",
            "fraternellement auec les vns, & qu’ils rembourſeroient les",
            "autres. Les Deputez eſtans de retour à Roü̈en, ils accepte",
            "ent eou erte Delanaion aue ioye, la venſerenr le",
            "Chambres aſſemblé́es, la firent publier meſmes en noſtre",
            "abſence le dixieſme Nouembre i643. & en conſe quence",
            "nu litnbnni dlnile qannui iuounouiſun",
            "auec eux pendant l’eſpace de deux ans.",
            "S1 toſt qu’ils furent en poſſeſſion de cet aduantage, ils",
            "apporterent auſſi peu de moderation aà̀ s’en ſeruir, qu’ilsJ",
            "auoient apporté de bonne foy à l’obtenir. Ils ne ceſſerent",
            "de mal traiter ceux qui auoient eſté retenus, ils ne payerent",
            "les Supprimez que d’iniures & d’iniuſtces ſur leurs perſon",
            "1"
        ],
        [
            "nes & ſur leurs familles: En vn mot, ils s’acquittetent ſi’mal",
            "des conditions, ſous leſquelles on leur auoit aceordé la reü̈",
            "nion des Semeſtres, qu’ilsſa rendirent indignes de la grace",
            "de Voſtre Majeſté.",
            "Novs ne fuſmes pas les ſeuls qui ſouffriſmes les deſad",
            "uantages de cetre reünion; toute la Normandie en reſſentit",
            "auſſi-toſt de tres-grandes incommoditez. Le Semeſtre eſtant",
            "reuoqué, on vid renaiſtre les meſmes inconueniens qui",
            "auoient eſteé les motifs de ſon eſtabliſſemenc. Car pour ne",
            "rien dire de la trep grande puiſſance, des violentes brigues,",
            "& de pluſieurs autres abus dont la Prouince a ſujet de ſe",
            "plaindre, les Parentez & Alliances qui eſtoient dans le",
            "Parlement rendoient les Iuges ſuſpects, ou les Iugemens",
            "iniques & paſſionnez: Les affaires y trainoient auee des lona",
            "gueurs, auſſi preiudiciables qu’ennuyeuſes: de telle ſorte",
            "qu’il ſe verifie par les Regiſtres, que les Conſeillers de Paris",
            "vuiderét plus d’affaires en ſix mois, qu’il ne s’y en eſtoit vuidé",
            "par ceux de Normandie en ſix ans: Les parties eſtoient tra",
            "uaillé́es par de frequentes éuocations & renuois aà des",
            "Parlemens éloignez contre le Priuilege de leur chartre",
            "Normande: Ils ne pouuoient auoir Iuſtice, que par de",
            "longs voyages, & des dé́penſes exceſſiues, au lieu que",
            "pendant noſtre Seance ils auoient accouſtumeé d’auoir",
            "vn prompt Iugement dans leur Ville meſme, ſans beau",
            "coup de frais, & auec eé́quité́, par des Iuges qui eſtans preſ",
            "que tous Eſtrangers, ne pouuoient eſtre corrompus par",
            "la faueur des Alliances, & qui ſemblables à̀ ce ſymbole",
            "de la Iuſtice, que l’on peint les yeux bandez, neconnoiſ",
            "ſoient que les cauſes ſans connoiſtre les perſonnes.",
            "OvtrRE cette incommodité tres-ſenſible aux par",
            "ticuliers qui auoient des procez, il y en auoit vne plus"
        ],
        [
            "faſcheuſe & plus preſſante, quiretomioit generalement",
            "ſur tout le monde. Les Anciens auoient obtenu &verifié",
            "rrois Edicts en meſme temps, qui impoſoient de gran",
            "des ſommes de deniers ſur la Prouince, afin d’auoir de",
            "quoy rembourſer les Supprimez. C’eſtoit vne dépenſe",
            "bien inutile & bien extraordinaire, de vouloir contenter",
            "l’ambition d’vn petit nombre de perſonnes, en vn temps",
            "que les neceſſtez publiques eſtoient ſi grandes. Ceſtoit",
            "vne faſcheuſe ſurcharge à voſtre Peuple, de payer la ſup",
            "preſſion d’vne Compagnie, dont il euſt volotiers achepté́",
            "lI’Eſtabliſſement: ce nous eſtoitvn ſenſible déplaiſir, de",
            "voir qu’ils abuſoient ainſi des faueurs de Voſtre Maje",
            "ſteé́, de la patience des Peuples, & de nos deferences.",
            "Ainſi noſtre intereſt, qui. a toû̂jours eſté inſeparable",
            "ledel eie e eie",
            "de celuy de voſtre ſeruice, & du bien de vos Subjets,.",
            "recours aà voſtre luſtice, & nous portaſmes au Conſeil,",
            "non ſeulement les plaintes de noſtre Semeſtre, mais auſſi",
            "celles qu’euſt deu faire toute la Normandie. Il vous peut",
            "ſouuenir, MAD AME, que Voſtre Majeſté comman",
            "da lors qu’on terminaſt cet affaire pour n’y plus reuenir;",
            "Vous fiſtes examiner à fonds toutes les raiſons de part &",
            "d’autre; Vous vouluſtes qu’on entendiſt pluſieurs fois",
            "les parties par leur propre bouche, Enfin par Arreſt con",
            "tradictoire, & par Edict ſolennellement rendus l’an 1645.",
            "le Conſeil ordonna, que les Volontez du feu Roy pour",
            "la Creation du Semeſtre, ſeroient entieremẽr executées.",
            "SIRE le reſtabliſſement en fuſt fait le dixiéme Octo",
            "bre enſuiuant, dans les reigles ordinaires du Palais, & la",
            "Declaration verifiée en Parlement, en preſence de voſtre",
            "Premier Preſident, de voſtre Lieutenant en la Prouince,",
            "de trois."
        ],
        [
            "9",
            "de trois Maiſtres des Requeſtes, de pluſieurs anciens qui",
            "eſtoient du Semeſtre, ſur le rapport du Doyen de la Co",
            "pagnie, qui auoit vne Charge ancienne, & ſur les Con",
            "cluſions de voſtre Procureur General. Nous recommen",
            "çaſmes lors nos fonctions, & noſtre Semeſtre fut enfi",
            "ratifié par tous les Actes authentiques que l’on ſçauroit",
            "deſirer. Les Officiers des deux Creations ont exercépar",
            "Ouuertures Semeſtres, les reſignataires ont eſté receus",
            "aux termes de l’Edict ſans aucune diſtinction, ils ont",
            "opineé, rapporteé & preſideé les vns deuant les autres, & les",
            "Anciens ont pourſuiuy & obtenu pour eux, ou pour leurs",
            "parens vne infiniré d’Arreſts, tant en matiere ciuile que",
            "criminelle, qu’ils ont fait executer: Enfin nous auons",
            "receu trente-trois Conſeillers de l’ancien Semeſtre, qui",
            "ſont entrez en charge apres nous, & nous auons donné",
            "le charactere à la plus grande partie de ceux qui nous le",
            "veulent oſter.",
            "A v bout de quatre ans, & le neufieéme de noſtre eſta",
            "bliſſement, comme nous faiſions paiſiblement l’exercice",
            "de nos Charges, ſe formerent dans le plus beau iour de",
            "voſtre Regne, les nuages & les broüillars qu’vne ſingu",
            "liere Prouidence de Dieu a diſſipez, comme vn malheur",
            "impréueu à toute la Politique, les auoit fait naiſtre.",
            "Voſtre Majeſté ſe ſouuient qu’en ce temps où tous vos",
            "ſeruiteurs n’eſtoient pas d’aceord de leurs maximes",
            "noſtre Compagnie ne heſita point de venir par ſes Depu",
            "tez vous offrir nos biens & nos vies. Les Anciens au con",
            "rraire fondans touſiours leurs mauuaiſes pretenſions ſur",
            "toutes ſortes de deſordres, deputerent premierement",
            "pendant les mouuemens du mois d’Aouſt, vn Conſeiller",
            "à Paris, ſous pretexte de quelques ſollicitations, qui",
            "preſenta des Factums pourfaire inſerer l’article de noſtre",
            "C"
        ],
        [
            "10",
            "ſuppreſſion parmy ceux qui ſe dreſſoient à la Chambre",
            "de Sainct Louis, & meſme fit faire cette propoſition aur",
            "Chambres aſſemblées; mais elle fut trouuée ſi peu rai",
            "ſonnable, & ces Factums ſi peu reſpectueux enuers la",
            "memoire du defunt Roy, que l’on n’y eut point d’égard",
            "Du depuis vos Majeſtez eſtans ſortjes de Paris, ils em",
            "braſſerent ardemment cette occaſion de pourſuiure leur",
            "deſſein, & ſe declarerent les premiers contre vos inten,",
            "tions. La contagion auoit rendu la ville de Roü̈en preſ",
            "que deſerte, les Anciens l’auoient abandonnée, & s’en",
            "eſtoient fuys dans leurs Maiſons des champs. Ce danget",
            "extréme ne nous auoit pû donner de frayeur au prejudice",
            "de noſtre deuoir, nous y eſtions demeurez pour rendre",
            "la Iuſtice, & donner les ordres au peril de nos vies. Com",
            "me le bruit des ’troubles de Paris arriua, leur ambition",
            "plus forte que la crainte de la mort, les ramena tous en",
            "grand’haſte à Roüen, où ils apporterent vne peſte bien",
            "plus pernicieuſe que l’autre, qui eſt la faction dont ils",
            "enuenimerent les eſprits.",
            "Is me ſont pas plûtoſt arriuez dans la Ville, que ſans",
            "s’arreſter ny aux ordres precis de Voſtre Majeſté, ny à l’v",
            "ſage receu, ny à̀ vn Arreſt qui leur defendoit de s’aſſem",
            "bler, ils viennent tous au Palais tumultuairement, con",
            "fondent les deux Semeſtres, &s’eſtans par leur plus grand",
            "nombre rendus Maiſtres des deliberations, & de la Ville,",
            "ils firent des choſes qu’il eſt auſſi impoſſible d’excuſer,",
            "que neceſſaire de les oublier. Ce fut lors que ne pou",
            "uans nous ſouffrir pour teémoins de ces violents proce",
            "dez, non-plus que nous ne pouuions endurer d’en eſtre",
            "les complices, ils donnerent Arreſt par lequel ils decla",
            "rerent nos receptions nulles, nous firent defenſes d’e",
            "xercer nos Charges, & à tous vos Subjets de nous re"
        ],
        [
            "econnoiſtre. Noſtre zele oppoſa en vain touis ſes efforts",
            "à leur animoité, ils emportoient tout dans les aſſemblée",
            "par la multitude, le Peuple qu’ils amuſoient de pretextes",
            "ſpecieux, eſtoir aueuglement emporteé par leurs mou",
            "emens, & vne Puiſſance atmé́e leur eſtoit fauorable.",
            "Nous cedaſmes donc à la violence, & ſuiuant vos ordres",
            "nous nous rendiſmes preés de Voſtre Majeſté, qui nous",
            "commanda d’aller tenir le Parlement à Vernon, où tan.",
            "dis que nous trauaillions à détromper les Peuples, & aà",
            "vous rendre des preuures conſiderables de noſtre fideli",
            "té, nous appriſmes le Traitté que vous auiez accordé à",
            "vos Subjets, & nous ſceuſmes que noſtre ſuppreſfion",
            "en faiſoit vn des articles.",
            "AprEs tant de choſes eſtranges que ce temps de dé.",
            "reglement auoit produites; ce coup à la verité ne nous",
            "eſtonna pas, quoy qu’il nous ſurpriſt, la playe nous ſem",
            "bla glorieuſe, parce que nous la receuions pour voſtre",
            "ſeruice; & la crainte que nous auions d’apporter le moin",
            "dre obſtacle aà̀ la Paix ſi neceſſaire à̀ l’Eſtat, nous arreſtant",
            "la voix & le mouuement, nous differaſmes d’en faire nos",
            "plaintes, & d’y cherchet les remedes.Aujourd’huy, Sie,",
            "que les rayons de voſtre Authorité ont diſſipé toutes ces",
            "foibles vapeurs, & que les ſages coſeils de voſtre Regen",
            "ce, MADAME, ont rendu le calme à ce Royaume, nous",
            "croyons qu’il eſt temps de preſenter mos tres-humbles",
            "Requeſtes à vos Majeſtez, oſans nous promettre, que",
            "comme il vous a pleu faire grace aux coulpables, qui ne",
            "ſe mettoient pas en eſtat de la demander, Vous nerefu",
            "ſerez pas de faire Iuſtice aux innoeents qui la deman",
            "dent. auec toutes les ſoû̂miſſions & les reſpects qu’il",
            "peuuont rendre à leur Souuerain.",
            "L’E QviT de noſtre cauſe eſt ſi viſible, & noſtre"
        ],
        [
            "droict ſi éloquent de luy-meſme, que nous n’auons pas",
            "beſoin d’étaler auec apparat, toutes les raiſons auec le",
            "quelles nous les pourrions ſouſtenir; Nous ſupplierons",
            "ſeulement Vos Majeſtez, de conſiderer ſi noſtre eſtabliſ",
            "ſement eſt bon, & quelles ſont les machines dont on ſe",
            "veut ſeruir pour le ruiner; & lors que nous aurons fait voir",
            "les ſolides fondemens ſur leſquels il eſt appuyé, nous",
            "ſommes aſſeurez que tous les moyens que les Anciens",
            "ont employez pour le deſtruire, ſe trouueront trop foi",
            "bles pour luy donner aucune atteinte. Le premier fon",
            "dement de noſtre creation c’eſt l’authorité Royale, qui",
            "eſt la baze de toutes les loix, le principe de tout ce quiſe",
            "produit dans vne Monarchie, qui n’a rien du tout à coſté́",
            "d’elle, qui n’a au deſſus d’elle que Dieu, & qui ne peut",
            "eſtre controllé́e que par la Toute-puiſſance dont elle eſt",
            "la plus noble Image. L’autheur de noſtre creation, SEe,",
            "c’eſt le feu Roy voſtre Pere, ce grand Roy, ſi religieux, ſi",
            "ſage, ſi puiſſant, ſi équitable & ſi bon, Qui examinoit",
            "tous ſes iugements à la balance du droict, qui formoit",
            "tous ſes conſeils à la lumiere de la Prudence & de la Poli.",
            "tique; Ce grand Roy qui a rendu la Francé ſi floriſſante,",
            "qui a force toute la terre de craindre ſes vertus, ou de les",
            "adorer, dont la vie enfin a eſté ſi irreprochable & ſi ſain",
            "cte, que le Ciel pour l’amour de luy, n’a fait de tout ſon",
            "Regne qu’vn iour ſolennel de victoires & de triomphes.",
            "Eſt-il donc poſſible qu’il ſe trouue auiourd’huy des Fran",
            "cois qui reuoquent en douté le pouuoir de leur Roy, en",
            "choquant vn eétabliſſement qui en procede? L’ambition",
            "de quelques-vns, oſe-t’elle bien demander qu’on touche",
            "aux actes d’vn ſi glorieux Monarque? & ſes propres Sub",
            "jets n’ont-ils point de honte, d’offenſer ainſi ſa memoire,",
            "qgui eſt en veneration meſme parmy ſes ennemis? Veu",
            "loir:"
        ],
        [
            "13",
            "loir ſapprimer vne Compagnie qu’il a eſtablle, c’eſt luy",
            "rauir le titre de IvsrE, que tout l’Vniuers luy a donné;",
            "S’oppoſer à l’effet de ſes Volontez royales, c’eſt empeſ",
            "cher en quelque façon qu’il n’ait regneé. Voſtre- Majeſté",
            "ne permettroit pas ſans doute, que l’on renuerſaſt ſon",
            "tombeau, que l’on abatiſt ſes ſtatuës; Les plus ſolides",
            "monuments,les plusveritables ſtarüs ds Roys, ce ſont",
            "leurs actes & leurs ordonnances; Et cependant les an",
            "ciens entreprennent aujourd’huy, de ruiner l’vn de ſes",
            "plus celebres ouurages, & ſont meſme ſi imprudens,",
            "qu’ils veulent obliger le fils aà profaner les cendres de ſon",
            "pere..",
            "SIRE, nous auoüons qu’en Franee les Subjets n’ons",
            "aucun droict de demander raiſon à leur Roy de ce qu’il",
            "leur commande, & que ſa Volonté paſſe pour ſouueraine",
            "Loy: Ainſi ce ſeroit aſſez pour iuſtifier noſtre creation,",
            "de dire que Lov1sLs lvste l’a ainſi voulu; Ee tou",
            "tefois ſi les anciens pretendoiet. obliger leur Souue",
            "rain à leur rendre compte, on-pourrit bien leur faire",
            "des ré́ponſes ſur ce ſujet, qui ſeroient auſſi veritables que",
            "peu aduantageuſes pour eux. Le-Parlement de Norman",
            "die peu apres ſa creation par la Roy Louis XII. viola l’in",
            "nocence de ſon premier àge par tant de concuſſions,",
            "qu’il merira d’eſtre interdie l’an540. & ce chaſtiment",
            "I’ayant noté non pas corrigé, il en a encor depuis ſouffert",
            "pluſieurs autres pour-diuers abus. Dans les mal-heureux",
            "troubles dela Ligue, il poreahautement le flambeau de la",
            "ſedition, iuſqu’à donnarvn Arreſt plain d’inſolence con",
            "tre le Roy Henry- le Grand; Et le Conſeil de Voſtre Ma",
            "jeſté n’ignore pas, auee combien d’opiniaſtreté il s’eſt",
            "ſouuent oppoſeé aux volontez du feu Roy. La ſedirion",
            "ariuée à Roüen ayant donné ſujet à ce ſage& iuſte Ma",
            "L"
        ],
        [
            "arque de s’informer de leurs deportemens, il apprit",
            "qu’ils auoient vſurpé dans la Prouince vne Puiſſance qui",
            "approchoit de la tyranie, & qu’ils employoient l’autho",
            "riteé de leurs Charges, non pas à maintenir les Loix, mais",
            "aà s’emparer du bien de leurs voiſins, à faire decrerer les",
            "maiſons des Gentil-hommes par des moyens indeus, à",
            "contraindre les Eccleſiaſtiques de leur bailler la Ferme",
            "de leurs dixmes aà vil prix ſous le nom de quelque Valet,",
            "aà ne payer iamais leurs debtes, aà proteger les crimes de",
            "leurs parents & de leurs domeſtiques, bref à̀ nourrir",
            "tous les deſordres qu’ils eſtoient obligez de reprimer.",
            "Tellement que ce bon Roy deſirant pouruoir à l’aduenir",
            "au maintien de ſon authorité, au repos de la Prouince,",
            "& à faire rendre meilleure iuſtice à ſes Subjets, trouu",
            "qu’il n’y audoit point d’expedient plus prompt ny plus",
            "aſſeuré, que la creation d’vn nouueau Semeſtre.",
            "AprREs ces chaſtimens, nous ne leur enuions point",
            "le titre d’anciens qu’ils vantent ſi fort; Il ſeroit meilleur",
            "pour eux de n’auoir point eſté, pais que leur Antiquité",
            "n’eſt remarquable que par leurs fautes. Noſtre plus gran",
            "de gloire à nous, conſiſte à ne craindre pas de ſemblables",
            "reproches, & s’il en eſtoit beſoir nous compterions nos",
            "ſeruices pluſtoſt que nos anneé́es. Mais enfin vne partie",
            "de ceux qui neus appellent nouueaux, ſont plus ieunes",
            "d’exercice & d’age que nous, & ne ſç̧auroient nier que",
            "trente-trois d’entr’eux n’ayent receu le caraétere par nos",
            "mains. Qu’ils ne tirent donc point tant de vanité́ de",
            "l’antiquité de leurs Charges, & qu’ils ceſſent de vouloir",
            "perſuader, que les noſtres ne doiuent pas ſubſiſter, parce",
            "qu’elles ſont nouuelles. Outre qu’il n’eſt rien de ſi vieux",
            "qui n’ait eſté nouueau, comme le dit l’Empereur Claude",
            "u Senat, dans vne occaſion preſque pareille, & qu’on"
        ],
        [
            "15",
            "leur pouuoit reprocher il y a cent ans, ce qu’ils nous re.",
            "prochent aujourd’huy, Il eſt certain que toutes les deux",
            "Compagnies ſont émané́es d’vne meſme puiſſance, qui",
            "eſt la Royale, Qu’elle leur a communiqué́ à toutes deux",
            "vne égale authorité, & partant qu’elles n’ont aucun ad",
            "uantage l’vne plus que l’autreC’eſt vne maxime aduou ée",
            "de tout le monde, que tous les Roys qui gouuernent v",
            "meſme Etat, ont vn meſme pouuoir; que le temps niy",
            "peut apporter aucune diminution, & que ſelon les di",
            "uerſes occurrences, ils ont la liberté de faire diuers eſta",
            "bliſſemens, rien m’eſtant capable de leur preſcrire des",
            "bornes, que leur pudence & le bien de leur Eſtat. Deux",
            "grands Roys tous deux portans le nom de Lovs, & le",
            "ſurnom de Ivsre, tous deux eſtans dans la macurité de",
            "leur age, & dans la fleur de leurs victoires, ont creé les .",
            "Officiers des deux Semeſftres du Parlement de Norman",
            "die; & ſi l’on conſidere bien les motifs que chacun d’eux",
            "en a eu, fans doute il ne ſe trouuera aucune raiſon de",
            "deſtruire l’ouurage de l’vn pluſtoſt que celuy de l’autre.",
            "Neantmoins les Anciens paſſans par deſſus toutes ces",
            "conſiderations, ont emporté vne Declararion de Voſtre",
            "Majeſté, pour ſupprimer celuy du feu Roy. Mais quand",
            "meſme ils l’auroient eueë en vne autre ſaiſon, & d’vne au",
            "tre ſorte, il y a tant de raiſons qui la doiuent rendre nulle,",
            "que nous eſperons qu’il ne ſeur ſera pas nmoins inutile",
            "de l’auoir obtenueë, qu’il leur a eſté honteux de la de",
            "nander.",
            "Pov bien iuger de ce qu’elle vaut, il faudroit pr6",
            "mierement conſiderer, qui lort ceux qui l’ont deman",
            "dé́e. Ce ſont des Deputez du Parlement de Paris, lequel",
            "nous eſtoit v nu eſtablir dans l’exercice de nos Charges,",
            "& du Palerent de Roiien; dont uous auons receu preé8",
            "D ij"
        ],
        [
            "de la moitieé des Côſeillers dans les leurs; ſi bien que nous",
            "pouuons dire, que ſans raiſon nous ſommes deſaduoü̈ez!",
            "de nos Peres, & perſecutez de nos Enfans. Pour les pre",
            "miers, s’ils ne croyoient pas noſtre Eſtabliſſement equi",
            "table& aſſeureé, ils n’y deuoient pas preſter la main Mais",
            "on ſçait bien que les Conſeillers que ce Parlement. y",
            "auoit enuoyez, receurent à leur retour vnaccueil fauo",
            "rable, & vne approbation entiere de ce qu’ils auoient",
            "fait. Ainſi ce n’eſtoienc point ſeulement des Particuliers,",
            "mais tout le-Corps, qui nous auoit établis; & puis qu’il",
            "en auoit eſté le Promoteur, il eſtoit en quelque façon",
            "obligé d’en eſtre le garand ſelon les termes de la Loy, qui",
            "dit, Que celuy-la fait le dommage, qui eſt cauſe qu’on",
            "le reçoit. Et pour les Deputez pretendus du Parlement",
            "de Roü̈en, eſtans enuoyez hors de leur Semeſtre, & en",
            "vn temps qu’ils ne deuoient point auoir de fonction, par",
            "vne Compagnie dont trente-trois Officiers n’ont aure",
            "qualité, que celle que nous leur auons conferée Com",
            "ment peuuent-ils infirmer noſtre caractere, ſans infirmer",
            "celuy. qu’ils tiennent de nous? Ils n’auoient iamais blaſ",
            "meé nos Titres & nos Receptions iuſques à cét heure; Ils",
            "nous ont reconnu dix ans durant paur Iuges legitimes;",
            "& ſi maintenant ayans changeé d’opinion, ils ſouſtiennent",
            "que noſtre Creation eſt nulle, il faut qu’ils diſent auſſi,",
            "que tous nos Actes le doiuent eſtre, & partant qu’ils re",
            "noncenet au profit de diuers Arreſts qu’ils ont obtenus de",
            "nous. Mais auec cela, n’y a t’il pas grand ſujet de s’eſton",
            "er, que ceux qui maitiennent ſi determinément, que",
            "Voſtre Majeſté ne peut. exiler aucuu Officier pour v",
            "temps, veulent que vous en ſupprimiez vn ſi grand nom",
            "bre pour iamais, comme ſi toutes les Loix n’eſtoient fai",
            "es qu’en leur faueur, qu’elles deuſſent s’alonger & ſe",
            "tacourci"
        ],
        [
            "racoureir ſelon leur caprice, & qu’ils euſſent la liberté",
            "de les enfreindre, comme ils ont le pouuoir de les ve..",
            "rifier? Apres tout, en quel endroit de l’Hiſtoire, ou dans",
            "quel Greffe trouueront-ils, qu’on ait ſupprimé́ des Offi",
            "ces des Parlemens, tandis que les Officiers eſtoient en",
            "vie? Quand le Roy Henry l I. reü̈nit les deux Semeſtres",
            "de celuy de Paris, il ne toucha point aux charges du Se",
            "meſtre qu’il auoit creé: La Declaration de mil ſix cens",
            "quarante trois ne ſupprimoit pas les trente Offices des",
            "noſtres qui auoient eſtéreceus, mais les incorporoit auec",
            "le reſte du Parlement: Meſme le Roy Henry le Grand",
            "conſerua les Charges que l’Admiral de Villars auoit fa",
            "briquées en aſſez grand nombre dans le Parlement de",
            "Normandie, pour recopenſer ceux qui le ſeruoient con",
            "tre ſa Majeſté durant la Ligue, Elles font encore partie",
            "de celles des Anciens, qui ne regardans plus la honteuſe",
            "origine des leurs, oſent bien aujourd’huy declamer con",
            "tre l’Inſtitution des noſtres.",
            "SIRE, nous ne dirons pas pour empeſcher l’effet",
            "de voſtre Declaration, que les Roys n’ont pas le pou",
            "uoir de ſupprimer les Compagnies Souueraines, & que",
            "la Minorité́ n’a pas la force de créer ny d’aneantir les",
            "grandes Charges, Nous ne ſommes pas de ceux qui li",
            "mitent la puiſſance des Monarques, ny qui diſputent de",
            "l’authorité́ de la Regence, Nous ſommes preſts à ſigner",
            "de noſtre ſang, que tout noſtre eſtre dépend abſolu",
            "ment de Vos Majeſtez; mais nous dirons hardiment que",
            "cette Declaration a eſté extorqueé́e ſans auoir ouy la par",
            "tie qui y auoit le plus d’intereſt, qu’elle bleſſe l’authorité",
            "Royale, & la memoire du feu Roy; qu’elle eſt contraire",
            "aux Ordonnances, contraire meſme à la Declaration",
            "d’Otobre, onereule à la Prouince, & ruineule à ſoi"
        ],
        [
            "e",
            "ante familles conſiderables.",
            "Il ſeroit à ſouhaiter, que l’on enſeueliſt pour iamais",
            "dans l’oubly, ce que tous les gens de. bien n’ont veu qu’à",
            "regret dans les Conferences ; auſſi l’euſſions-nous paſſé",
            "ſe ſflence, ſi les Anciens euſſent ſouffert qu’on euſt",
            "remis les choſes en meſme eſtat qu’elles eſtoient aupa",
            "rauant, & qu’ils ne vouluſſent point tirer auantage de",
            "nos reſpects & de leurs deſobeiſſances. Apres auoir armé",
            "vos Peuples, empriſonné vos plus fideles ſeruiteurs, cree",
            "des Intendants de Iuſtice, ruiné vos Domaines, pris les",
            "deniers de vos eceptes & des Conſgnations , l ont",
            "raitte auec V otre Majeſté par des Plenipotentiaires, ſous",
            "des condirions comme de Souuerain à̀ Souuerainiuſqù",
            "efuſer à ſon Alteſſe Royale la conſeruation d’vn ſeul",
            "ofeier, dont il pouuoit diſpoſer auee toute ſorte de",
            "Iuſuice. La Poſterité pourra-t’elle iamais ouir parler de",
            "ee proeede, ſans demaader où eſtoit donc le reſpet&",
            "’obeiſfance uel nom plus doun ſsauroi-ele donner",
            "aCetrte action, que celuy d’audace & d’opiniaſtreté Et",
            "nme doit -on pas preſumer, que tout ce qu’ils ont obtenu",
            "contre nous par cette Declaration, ils l’ont emporré par",
            "foree, puis qu’ils traitcoient les armes à la main auee leu",
            "Roy,’qu’ils eſtoient hors de leur deuoir, & la Majeſté",
            "Royale au deſſous de ſa digniré Et veritablement c e",
            "de la ſorte que ce deuoit faire vne demande ſi auda",
            "eseuſe & ſi iniuſte. Comme pour toutes raiſons ils n’a",
            "uoient que des vViles ſouſleuees, & des roupes paýe",
            "e vos deniers, il falloit bien que la force arrachaſt ce",
            "que voſne luſtiee neleur cuſtamaius aecodes quia",
            "eſſent dans les armes, le droit qu’ils n’euſent pu trou",
            "et dans aucunes Loix du monde S’ils en euſſent eu quel",
            "qu’n ls euſent pû ſe couurir de l’ombre, ou de la cou"
        ],
        [
            "1",
            "19",
            "leur apparehte de quelque raiſon, ils nous euſſenr appel",
            "lez pour voir iuger cette affaire auec nous, puis qu’ils ſça",
            "uent bien que c’eſt vne cauſe de nulliteé́ contre vn Arreſt,",
            "que de n’auoir pas ouy les deux parties. Nous n’auons",
            "pas agy de la ſorte auec eux, quand ils ont pretendu nous",
            "ſupprimer par vne Declaration qu’ils auoient obtenuë",
            "à la dérobée, Nous les auons fait appeller au Conſeil, qui",
            "apres les auoir entendus ſelon les formes, les condemna",
            "par vn Arreſt contradictoire, & ordonna que nous tien",
            "drions noſtre Seance, ſuiuant les termes de noſtre pre",
            "mier eſtabliſſement. Il ne faut que comparer le procedeé",
            "des vns & des autres, pour connoiſtre laquelle des deux",
            "Declarations eſt la mieux fondée, l’on iugera auſſi-toſt",
            "que la premiere eſt vn effect de la prudence de voſtre",
            "Conſeil, & la ſecondevn effect du malheur du temps, Que",
            "V. M. a donné la premiere de ſon plain pouuoir & de ſa",
            "certaine ſeience, & que les Anciens ont eux-meſmes fait",
            "la ſeconde, par vne entrepriſe temeraire & ſans exemple.",
            "Les choſes qui ſont baſties ſur de mauuais fondemens, ne",
            "peuuent pas ſubſiſter longetemps, ſi toſt que la violence",
            "ne les ſoû̂tient plus, elles tombent d’elles meſmes. Tou",
            "tes les Loix veulentqu’il n’y ait point d’obligation où il",
            "y a eu de la contrainte; & perſonne ne doute que les Mo",
            "narques, qui ſont les Maiſtres des Loix, ne puiſſent iouyr",
            "de ce droit naturel auſſi bien que leurs Subjets. Il arriue",
            "quelquefois dans les Eſtats comme dans la mer, des tem",
            "peſtes ſi ſoudaines & ſiviolentes, que ceux qui tiennent",
            "le gouuernail, ſont contraints pour éuiter les eéecueils, de",
            "relſaſcher au gré́ des vents, & de s’écarter bien loing de",
            "leur route; mais ſi toſt que le mauuais temps a ceſſeé, ils",
            "ſçauent bien reprendre leur courſe vers le port, dont la",
            "furie de l’orage les auoit éloignez. Entre pluſieurs exem"
        ],
        [
            "4",
            "20",
            "ples que l’Hiſtoire nous en fournit, celuy de ChaRLs",
            "V. eſt celuy qui a le plus de rapport aux affaires preſen",
            "tes, & qui peut ſeruir d’infaillible preiugé dans noſtre",
            "cauſe. Ce ſage Prince, qui n’eſtoit encore que Dauphin,",
            "ayant pris la Regence durant la priſon du Roy lIean ſon",
            "Pere, auoit eſté contraint par la faction Nauarroiſe qui",
            "regnoit dans les Eſtats, de ſupprimer le premier Preſident",
            "& pluſieurs Conſeillers du Parlement de Paris, que leur",
            "fidelité inébranſlable auoit rendu l’obiet de la haine des",
            "factieux; mais comme il ſçauoit bien que leur reſtabliſſe.",
            "ment eſtoit en quelque façon celuy de ſon authorité, il",
            "les remit glorieuſement dans leurs Charges auant la fin",
            "de la meſme année, ſans toucher neantmoins aux autres",
            "Articles quiauoient eſté arreſtez dans les Eſtats. Depuis",
            "encore deux grands Roys ſes Succeſſeurs LOoV1s X I.",
            "& HENRY I II. ayans meurcment conſideré les incon",
            "ueniens qu’il y auoit à ſupprimer des Offices de Iudica",
            "ture, y ont donné ordre par des reglemens tres-équital",
            "bles. L Ordonnance du Roy LOv1s XI. porte que nul",
            "Officier ne ſera priué de ſon ffice, s’il n’eſt vacant par neort",
            "ou par reſignation, ou par forfaiture qui ait eſté iugée preala",
            "blement par uges competens. Et le Roy HenrY I I I. ayant",
            "reſolu de retrancher la trop grande multitude des Offi",
            "ces, ſur la plainte que luy en firent les Eſtats de Blois,",
            "n’ordonna pas qu’ils ſeroient ſupprimez du viuant de",
            "ceux qui en eſtoient pourueus, mais ſeulementpar mort",
            "ou pat forfaireure. Apres tout, quand i ſeroiſt beſo",
            "eſleanbs quelques dhages, ce malheur ne deouoi1",
            "pas tomber ſur desEſtabliſſemens neceſſaires: Les noſtres",
            "ne ſont pas de celles que la ſeule neceſſité des Finances",
            "a fait naiſtre; elles ont pour prinmcipe de grandes con",
            "ſiderations d’Eſtat, & du bien public Et l’experience fait",
            "ene"
        ],
        [
            "21",
            "aſſes voir dés à cette heure, que ſi elles n’auoient point",
            "eſté creées, elles deaeoient l’eſtre. Il n’en faut point d’au",
            "tre preuue, que ce que la Prouince a ſouffert depuis no",
            "ſtre depart: Si on luy donne la liberté de parler, elle ſe",
            "plaindra qu’elle eſt retombée dans les meſmes deſordres",
            "dont nous l’aulons tirée. Elle dira qu’elle a ellé ſouuent",
            "enſanglantée par des meurtres atroces, qu’elle a veu des",
            "femmes aſſaſſinées par leurs mris, des priſons forcées,",
            "des Geoſliers maſlacrez, des condamnez au ſupplice de",
            "liurez, Et ces crimes impunément commis ou authori",
            "ſez, par ceux meſmes qui ne nous veulent point pout",
            "Compagnons, de peur de nous auoir pour Iuges.",
            "QVAnT a la Declaration d’Octobre dernier, qui a",
            "eſté ſi fort deſirée, & demandée auec tant d’inſtance;tant",
            "s’en faut qu’elle fauorile en aucune façon le deſſein des",
            "Anciens, qu’au contraire elle luy eſt directement oppo",
            "ſeée; car il eſt porté premierement, qu’il ne ſe fera aucun",
            "rembourſement d’Office, & en ſecond lieu, qu’il ne ſe",
            "fera aucune taxe ſur les Officiers. Or puiſque noſtre ſup",
            "prefſion ne ſe peut faire ſans rembourſement, ny le rem",
            "bourſement ſans taxes, n’eſt-ce pas vne conſequencene",
            "ceſſaire, qu’elle ne ſe peut faire ſans contreuenir à cette",
            "Declararion? D’ailleurs les conditions en ſont ſi dérai",
            "ſonnables, & ſi deſaduantageuſes à̀ la Prouince, qu’elles",
            "en rndent l’execution impoſſible. Elle ne conſerue que",
            "ſeize Conſeillers de ſoixante qu’il y doit auoir, Elle en",
            "reſerue le choix à la nomination des Anciens, & les taxeé",
            "pour le rembourſement, chacun à trene mille liures:",
            "Quelle apparence y a-il qu’ils ſe ioüent ainſi des creatu",
            "res de V. M. qu’ils ayent ſur nos biens & ſur noſtre hon",
            "neur vn empire qui n’appartient qu’au Souuerain; & que",
            "de pluſieurs Ofſiciers également receus, leur bon plaiſir",
            "E"
        ],
        [
            "en maintienne quelques-vns, & que leur auerſion anear",
            "uiſſe les autres Auſſi croyons-nous que ce ſeroit faire",
            "tort à l’entiere dépendance qui nous ſouſmet à Voſtre",
            "Majeſteé́, de tenir cette grace d’vne autre main que da la",
            "voſtre; & pas-v de ceux qu’ils ont nommez, n’a voulu",
            "acceprer cetre condition, faute dequoy le rembourſe",
            "ment ne fe paut faire: Puis cette ecottiſation ne monte",
            "roit en tout qu’à cinq cens mille liures, & il ne faut pas",
            "moins de trois millions; rellement que pour le ſurplus on",
            "ſeroit obligé de ſurcharger les coffres de Voſtre Majeſté",
            "ou les Peuples de la Prouince, de deux millons cinq cens",
            "mille liures. Les Anciens quifont paroiſtre en leurs diſ",
            "cours, vne ſi grande affection pour l’honneur de laRobe",
            "& pour le ſoulagement de la Prouince, n’ont point aſſe",
            "d’adreſfe, pour faire croire que par ce moyen ils leur pro",
            "ourent de l’aduantage. Si oes conditions eſtoient execu",
            "tées, la Robe auroit aà iamais ſujet de ſe plaindre d’auoir",
            "receu vne ſi grande playe de la Robe meſme, qui con",
            "tre les Ordonnances du Royaume, & la dignité des Par",
            "lemens, auroit admis. des taxes inſupportahles ſur des",
            "Preſidés & des Conſeillers. Les. Peuples reconnoiſtront",
            "par laà, s’ils ne ſone pas encore tout à̀ fait deſabuſez, quel",
            "eſt le ze le de ces perſonnes, & s’il tend au bien public, o",
            "à leur intereſt partieculier: Voſtre Majeſté́ iugera, s’il luy",
            "plaiſt, ſ’il eſt aà̀ propos d’impoſervn ſi peſant fardeau, ſur",
            "vne Prouince qui eſt preſte à ſuccomber ſous la charge;",
            "& ſi dans vn temps que vos Finances font épuiſé́es, & que",
            "rien ne retarde lecours-de vos Armes triomphantes que!",
            "le defaut d’argent, vous accorderez à l’appetit de’quel",
            "ques particuliers, des ſommes. qui ſuffiroient pour vous",
            "conquerir la moitié de la Flandre..",
            "Pa sou x aſſeurément, e conſeillera Voſtre Me"
        ],
        [
            "23",
            "jefté de tant donner au contentement de ceux qui con",
            "rribuent ſi peu à I’execurion des volotez de leur Roy; ny",
            "leur acquerir aux dépens des miſerables Peuples, vne au",
            "horiteé dont ils n’vſent que pour les troubler ou pour les",
            "opprimer. Quelques pretextes qu’ils prennent, ils ne",
            "ſçauroient eux-meſmes nous montrer, qu’il en reuienne",
            "aueun aduantage aux affaires de Voſtre Majeſteé. Et quad",
            "ils auront dit tout ce qui ſe peut dire pour leur defenſe,",
            "ils ſeront enfin contraints d’auoüer, qu’achepter ſi cher",
            "vn ſi grand nomhre de Charges pour les eſteindre, c’ſt",
            "faire vne tres-grande perte ſans aucun profit. SR,",
            "Voſtre Majeſte a trop de bonteé & de iuſtice, pour con",
            "ſentir ainſ aà la vexation de ſes Subjets, & à la ruine de ſoi",
            "ante familles, quetetre ſuppreſſion dé́poüilleroit entie",
            "rement de biens & d’honneur: Le Roy Henry le Grand,",
            "dont les paroles eſtoientautant d’Oracles, auoit accou",
            "ſtumé de dire, qu’vn Souuerain ne deuoit diſpoſer du",
            "bien de ſes Subiets qu’aues iuſtice, & de leur honneur",
            "que de gré à̀ gre. Les Anciens veulet obliger Voſtre",
            "Majeſté à nous rauir l’vn &l’autre ſans aucun ſujer, & ſans",
            "aucun beſoin. Ils demandent que vous confiſquiez ſoi",
            "ante perſonnes viuantes, que vous les faſfiez mourir",
            "pdnſieurs fois, en les faiſant ſuruiure à leur dignité; &",
            "qu’apres les auoir mis tous nuds, vous les couuriez d’vne",
            "honteperpetuelle eux & toutes leurs familles, ſans qu’o",
            "les accuſe d’aucune faute, ny qu’ils ſoient coulpables",
            "d’autte crime, que de s’eſtre fidelement attachezà voſtre",
            "ſeruice, & d’auoir genereuſement entrepris la defenſe de",
            "voſtre Authorité. Mais il n’eſt pas croyable, que Voſtre",
            "Majeſté́ ait eu deſſein de conſentir à la perte de tant d’in",
            "nocens enfaueur des criminels; leur infortune ne ſerui.",
            "oit pas moins de dangereux exemple pour enhardir les",
            "1"
        ],
        [
            "24",
            "fatieux, que de triſtes ſpectacles pour décourager vos",
            "plus fideles creatures; Et ſi quelquefois il ſe trouue des",
            "raiſons d’Eſtat, qui obligent à recompenſer ceux qui me",
            "ritent chaſtiment, il n’y en peut auoir qui contraignent",
            "à chaſtier ceux qui meritent recompenſe. Auſſi lors que",
            "nous examinons de: plus prés les termes de la Declara",
            "tion, nousreconnoiſſons bien que l’intention de Voſtre",
            "Majeſté, n’eſt pas telle que les Anciens ſe l’imaginent;",
            "mais que par vn eonſeul auſi prudent que neceſiailre",
            "vous auez voulu appaiſer les troubles, & ne pas perdrevos",
            "bons Setuiteurs. Vous leur auez accordé la liberteé de ſe",
            "pouruoir dans vne meilleure ſaiſon; car puis qu’il vous a",
            "pleu non ſeulementen reſeruer ſeize, mais encor laiſſer",
            "aux autres, les priuileges & les prerogatiues dont ioüiſ",
            "lreoeiei le en eine eieine",
            "ſent les Officiers des Cours Souueraines, il eſt aſſez viſi",
            "leur laiſſer vne ouuerturé pourrentrer dans l’exercice de",
            "deurs Charges.",
            "S IRE, c’eſt certe creance qui nous a donné plus de",
            "liberté de reclamer voftre luſtice- moins d’eſtre per",
            "ſuadez qu’elle nous tendoit lesbras, & nous monſtroit le",
            "chemin pour en approcher, nous auons vn ſ grand reſ",
            "pect pour toutes vos volontez, que nous n’euſſions iamais",
            "ouuert la bouché pour nous plaindre; & nous fuſſions",
            "morts en beniſſant le coup qui caufoit noſtre perte, i",
            "nous euſſions creu qu’il fuſt party de la main Toute-puiſ",
            "ſante de oſtre Majeſté. Mais nous ſommes bien aſſeurez!",
            "que la deſtruction ne peut venit du principe de la vie; &!",
            "que la ſource des biens-faits & des graces n’eſtpoint ca",
            "pable de produire vne ſi grande rigueur. MAD A ME,",
            "e Ciel a cmblé voſtre Regence de trop de benedctions",
            "pour nodslairapprehendercaet diſgraee; Ill’a renduë",
            "trop"
        ],
        [
            "25",
            "erop heureuſe aà tout cé́t Eſtat pour la rendre funeſte",
            "ſeulement a ceux qui la reuerenr auec plus de ſoûmiſ",
            "ſion; Et la glorieuſe ſuite des Conſeils, auec leſquels vous",
            "auez heureuſement gouuerneé ce Royaume, nous eſt",
            "vne aſſeurance infaillible, que noſtre reſtabliſſement ſera",
            "auſſi compté pour vne des preuues de voſtre Sageſſe &",
            "de voſtre uſtice. Vous ſçauez, S iRe, auec quelle fideli",
            "té nous auons obſerué vos ordres, auec quelle obeiſſan..",
            "ce nous auons exerceé nos Charges, comme nous vous",
            "auons conſerué le cœur de vos Subjets; & comme nous",
            "auons fait en ſorte, tandis que nous auons eſté preſens,",
            "qu’ils onc ſenty du ſoulagement ſans aucune indignation",
            "de voſtre part; au lieu que depuis noſtre abſence, ils ont",
            "eſté en danger de ſentir voſtre indignation, ſans auoir re",
            "ceu aucun ſoulagement.",
            "AiSI quand toutes ſortes de droicts qui parlent",
            "pour nous, quand les ſuffrages des Peuples qui nous",
            "ſouhaittent, quand l’authorité Royale que vous deuez",
            "conſeruer auſſi entiere que vous l’auez receuë de vos Pre..",
            "deceſſeurs, quand le bien de vos affaires qui eſt viſible",
            "ment intereſſé dans noſtre Suppreſſion, ne vous deman",
            "deroient pas noſtre reſtabliſſement, Nous aurions raiſon",
            "d’eſperer, que noſtre innocence, noſtre fideliteé́, noſtre",
            "perſeuerance, les iniures que nous auons ſouffertes con",
            "ſtamment, les hazards où nous nous ſommes coura",
            "geuſement expoſez pour le ſeruice de Vos Majeſtez, ſe",
            "roient capables de nous obtenir cette grace. En atten",
            "dant, SiRE, qu’il vous plaiſe nous la départir, & nous re",
            "mettre en eſtat de vous rendre, comme nous faiſions lors,",
            "des preuues effectiues de noſtre ele & de noſtre affſe",
            "ction; ſi nous ne pouuons autre choſe, nous ferons au",
            "moins des vœux continuels pour l’heureuſe proſperité de",
            "C"
        ],
        [
            "26",
            "Voſtre Majeſté, & de la Reyne Regente voſtreMere;",
            "Et quoy que vous ordonniez de noſtre qualité, nous con",
            "ſeruerons touſiours au peril de nos biens & de nos vies;",
            "celle de",
            "Vos tres-humbles, tres-obeiſſans, & tres",
            "fideles ſubjets & ſeruiteurs, L e s Officiers",
            "8",
            "de voſtre Parlement de Norandie au",
            "Semeſtre de Septermbre."
        ]
    ]
}