{
    "entête": {
        "form": "prose",
        "genre": [
            "discours adressé",
            "rhétorique délibérative",
            "remontrances"
        ],
        "subject": "Emprisonnement des\n            Princes",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-01-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Très-humbles remontrances faite au roi et à la reine par\n          madame et madamoiselle de Longueville, pour la liberté de messieurs les Princes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3837_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\3801-3900\\Moreau3837_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\3801-3900\\Moreau3837_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7407407407407407,
            0.7722772277227723,
            0.7044198895027625,
            0.7087628865979382,
            0.8005738880918221
        ],
        "lexicalite": 0.7538200339558574,
        "ecarts": [
            0.0315364869820316,
            -0.06785733822000983,
            0.004342997095175716,
            0.09181100149388388
        ],
        "ecart": 0.04888695594777526
    },
    "texte": [
        [
            "TRES VMLES",
            "REMONSTRANCES",
            "AV ROY",
            "es",
            "A LAREVNE",
            "u a D a niue lol e plluiolsele",
            "leſeune les oies",
            "9",
            "A PARIS,",
            "ne 1"
        ],
        [
            "u , t e, S",
            "a’se e’e’’etoe f",
            "AT E",
            "TQES VMBLE EMONSTENCE.",
            "y p s",
            "faite au Ry & la eyne par Madamoiſelle",
            "Madame de Longueuille, pour la liberté de Meſ",
            "ſieurs les Princes.",
            "A Clemence & la Iuſtice ont vne ſi grande affinite, que",
            "ſi vos Maieſtez lesau oent ſeparee, l’vne & l’autre ſe",
            "a-rouueroient ſans aueune efficaces par la premiere les",
            "ſouuerains temettent facilement les iniures qu’on leur a faites",
            "& par la ſeconde, les Roys s’efforcent d’eſtre ingenieux à",
            "trouuer des cauſes de pardonner:& ſi le lMonarque ne les",
            "rouue pas en la perſonne de l’accuſé, il ſe doit regarder ſoy",
            "meſme, & conſiderer que ſi ce pauure affligé n’eſt pas dgne",
            "deviure quoy qu’innocent, que leurs Maieſtez ſont digne de",
            "pardonner, & de donner la liberté à ceux qui ſe trouuent",
            "accablez d’vne ſi funeſte diſgrace.",
            "D’alleurs’ſi vos Maieſtoa ſoma eoachés de que lque eſpece",
            "de manſuetude elles doiuent conſiderer, s’il leur plaiſt, qu’elles",
            "ne deuroient pas exercer la moindre de leurs vigeurs ſur des",
            "peſonnes qui ont l’honneur de leur appartenir, & de leu",
            "etreſi proches: elles ont trop de tendreſſes pour la Maieſté",
            "d’vn ſang ſi auguſte que le leur & les bleſſeures de l’vn ne",
            "ſçauroient eſtre que les bleſſures de l’autre. La ſeuerite n’attire",
            "umais bien a ſoy le cœur de ſes ſubiets: Mais la Clemence &",
            "la douceur les obigeront a ſe ſacrifier apres cela pour le ben de",
            "l’Eſlas, & pour le ſalut de leur Monarque, & c’eſt la meilleure",
            "garde que les ſouuerains puiſſen auoir eſt de n’en auor pas",
            "beſoinen façon quelconque. Celuy qui ſe fait craindre, n’a",
            "as moins d’enneais, que des perlonnes à qui il s’eſt rendu",
            "ledoutable; & celuy qui peu nuire & ne le fait pas s’acquier"
        ],
        [
            "1.",
            "’ imnae ce tout le nonde. I faur pancher à la douceut, &",
            "n’opner iamais, ny pour la cruauté ny pour la perte: Ca",
            "la iuſtice:l y à cetaine rgueur, qu’on appelle ſouuerain droit.",
            "qui n’eſt bien ſouuant qu’vne ſouueraine iniuſtice. Vouloi!",
            "perde des innocens afſl gez pour ſatisfaire leurs ennemis, ſoni;",
            "encore des actions bien plus iniurieuſes. Les mouuemens pr!",
            "cipitez, nous appottent le plus ſouuent auec eux vn repen",
            "ſans remede.",
            ", e ueuſant de rage tus Clus qui ne luy eſoit ps l",
            "ce que ces Princes vous ſont: Mais il ne luy ecuſt pas donné ſi",
            "toft le coup de la mott, qu’il ſe vouloit deffaire lu y meſmes",
            "pour teparer la faute qu’il auoit commiſe, ant-il rec onnoiſſoit",
            "que la cruauté́ eſtoit funeſte à l’honneur & à la memoire ds",
            "Princes.",
            "L’Empereur Trajan s’eſt acquis le ſur-nom d’Iluſtre poul",
            "auoir eſté d’vne nature fort douce, & fort bonne, les Peſes",
            "(narion fort genereuſe) font tant d’eſtime de la man ſuetede",
            "de la Clemence, qu’ils ne peuuent pas ſouffrir le Sc eptre &",
            "Ctuauté en vne meſme perſonne.",
            "Claude l’Empereur dit que ce n’eſt pas aſſez aux So",
            "rains de rendre la uſtice a leurs Subjes, s’ila n’exer ent auſſila",
            "Clemence & la manſuetude, quand la choſe le requiert. e",
            "ſorte que ſi cela eſt, qu’eſt-ce que vos Majeſtez ne d oiuenp",
            "fſaire en faueur de ces Princes pour appaiſer les tr oubles qu",
            "ruynent l’Eſtat, & pour le remeure dans ſon premier luſteé",
            "grace quels progrez n’a pas faits onſieur le Prince dansl",
            "Flandre, lors que vos Majeſtez luy ont fait l’honn eut de l",
            "donner la conduite de vos armées? Ce genereux C dnqueral",
            "ne s’on alla t’il pas teſte baiſſee droit à l’armé́e des en nemis S",
            "poſee de quelque ving- ſix mil hommes pour leur liurer Panil",
            "le, & pout les deffaire ? n’en fit-il pas demeurer quel qeſe? !",
            "uit mille ſut la place, & n’en fit- pas ſix mille de priſoun",
            "ſauitle ora de cer nuneißle Guerrer ea ſnmeſie ue Eaes",
            "de eue Coumannue, peu e eun fureude uuile na."
        ],
        [
            "pas gagné encore deux autres de cette meſme nature: n’y a-t’",
            "pas ois quelque vingt plces en nmoins de deux ans qu ſont",
            "des actons itabſes: n elit. ce pas vne generolite a tout v.incre",
            "& à tot ſu monter pou voſtrc leret.",
            "Et quclles perres n’auez vous pas faites d puis que vos Mi",
            "jeſtez l’ont ſ arrlter po piaire plultoſt à ſes Ennemis, qu4",
            "pour les crimes, la perte de baine, le deſorde de Belle-garde,",
            "la priſle du Carclet, la rediion de la Capelle, le rauage de bour",
            "gpngne, le ſaccaement de Champagne, la rnyne de Pieardie,",
            "les troubles de Normande & les reuoltes de Gu enne n’c",
            "ſont que des cftects trop conſiderables a vos Majeſlez, & trop",
            "inulibles à tote la ’ance, Dieu vneille que ce ſoient la tous",
            "les malheurs qui nous arriueront iamais pout la me!e chole,",
            "l’aducnir a des myſleres ſi cachez, que le plus clait vo;ant des",
            "hommes ny vo goute, ce ua pas eſieſas peie que vos Ma",
            "jelle ont temede anx malhcurs que l’emptilonn me nt des",
            "Piinces vous ont ſluſcitez depnis vn an qu’il y a qu’ls furent",
            "conduits au Bois de Vinccnnes par vos otcdres. Les mal-con",
            "tens, les ſediieux, & les forces eſtrangetes mirent la Frante",
            "en",
            "tel eſtat, que le peuple ne ſç̧auot à quoy le teſoudre.",
            "Phalars, quoy qu’Enemy de Dieu & des hommes aymoit",
            "mieux eſlre aceuſe & conuaincu de tous les autres vices, que de",
            "celuy d’auoir eſte inclement aà l’endroit de ceux qui auoient re.",
            "ours à ſa miſericorde. Auſſi eſt-ce vn des aubus dont Deu",
            "fait le plus d’eſtime.",
            "Toute l’Eſcriure Saincte ne par le que ſa clemence & de ſa",
            "mſericorde, & la ou ſa Diuine Maeſlé veut parler amoureu",
            "lement à̀ ſes creatures, elle ne prend le ſoin que de les enrete",
            "nir de ces deux merueilleuſes vecrtus pour ce les auurer à ſ oy.",
            "pat",
            "des chaiſnes indoſſubles. Ainſifa clemence fat ſon amonr &",
            "ſa grace: mais ſa iuſtice ne uit que le merite ou le dermerirte de",
            "la perſonne, de lorte que l’vn eſt bien plus nbie que l’autre:;",
            "car ce quiſiit l’amour du Createur e ſt ben plus onſid rable",
            "que ce qui ne-fais que liure l’intereſt de la creature, en ce lup",
            "R"
        ],
        [
            "5",
            "’agit que pat iuſtice ne gratifie iamais qui que e ſoit: mals",
            "c’oy qui agit que pr vn effet de ſa clemençe & de ſa an",
            "ſeru de, oblie touteote de perſonnes: la iuſte eſt duë̈ à celuy",
            "qi la reçoit: mais la clence n’eſt qu’vn ffaict cauſe par vne",
            "grace particuliere. La iuſte n’eſt qu’vne aCtion raiſonnable:",
            "ms’a clemence eſt vne action tres magnanime & tres glo",
            "rieuſes.",
            "Celuy qui vſe auec prudence & auee douceur du pouuoit",
            "que Dieu luy à donné, eſt bien plus illuſtre & plus genereux",
            "que cely qui ne veut rien faire que par rigueur & par violence",
            "Enſfin la clemence eſt vne vertu heroique, & ta iuſtice n’eſt",
            "qu’vne vertu politique. & certes ſi la clemence n’eſtoit quelque",
            "choſe de plus excellent que la iuſtice, Deu auroit reduit en",
            "cendre tout l’Viners, & ſa clemence eternelle n’auroit pa",
            "enuoyé ſon fils icy bas parmy nous, pour appaiſer l’ire du pere",
            "Il n’eſt pas beſoin pour nous qu’il ſoit auſſi pronapt à ſe vanger",
            "que nons ſommes prompts à tranſgreſſer ſes Ordonnances",
            "Cet adorable Suueur voulant inſtruire ceux qui ont quelque",
            "commandement ſr les autres, leus reproche par la bouche du",
            "Pophete Ezecniel, la ſeureté auec laquelle ils les traittent.",
            "Moyſe ce giand Monarque eſleu du Dieudes armées, nous",
            "a laiſſé vn meruellenx teſmoignage de ſa bouche & de ſa pa",
            "tience à l’endroit de tous ceux qui ſe ſont pluſieuts fois ſouſle",
            "uez cotre luy, & qui l’ont voulu lapider en recognoiſſe de",
            "toutes les faueurs & de toutes les graces qui leur auoit faites,",
            "mais quelques injures qu’il en eut receuës, il ne laiſa pas de les",
            "raitter auec toute ſorte de douceur, & meſme de prier le Sei.",
            "gneur d’auoir pitié d’eux, & d’appaiſer l’ire que ſa diuine bonté́",
            "uoit concçeue contre ces criminels pour les punir de leur at",
            "tentat & de leur patitide: voila des manſuetudes qui n’en eu",
            "rent ia mais de pareil les.",
            "Ioſeph ce grand Patriarche, quoy qu’l euſt efté eruelle",
            "n u u eue dsie e el i e ls de l ele le e niau e ae",
            "am o ils furent reduits, au lieu de le va ger auec injuſtice, i <pb",
            "n=\"7\"/>",
            "7",
            "il ay a rien au monde qui obſcurcice d’auantage la Majeſté des",
            "Souuerains, ny qui les rende ples ridicules a toutes les Na",
            "ions de la tcrre, que la cruauteé & que l’injuſtice, il eſt",
            "vray que",
            "toutes les vertus nous doiuefit eſtre grandement conſidera",
            "bles: mais nous deuons exercer pluſtoſt celles qui ſont confor",
            "mes à noſtre debuoir, que celles qui ſont plus conformes à no",
            "ſtre fantaſie. Quand la clemence & la manſuetude ſonpar",
            "faitemeut bien la perſonne du Souuerain, elles le mettent à",
            "cousert de tous les reuers de la fortune, ſi la raiſon exerce dou",
            "ement ſes corrections chacuo l’approuue, mais quand elles",
            "ttaiſne auec ſoy la fureur & la rage, elle ſe rend tout à fait ef",
            "ſroyable, les Monarques ne ſe doiuent pas amuſer aux ſenti",
            "uens de leurs paſſions, ny aux paroles des Ennemis des hom",
            "mes, ils ne ſçauroient faire ny peu de bien ny peu de mal, parce",
            "que la moindre de leurs volontez fait mouuoir vn nombre in",
            "finyde legions qui ruynent le public & qui perdent les Monat",
            "chies.",
            "C’eſt pourquoy vos Majeſtez ſont tres-humblement ſup",
            "pliez parla tres. humble Remonſtrance que nous leur faiſons",
            "d’eſlargir les pauures Princes qui ne ſont criminels que par les",
            "ſauces impreſfions qu’on leur en a donnez, ſi vos Majeſtez",
            "ſçauoient comme ils ſont traittez là o ils ſont, nous ne croyons",
            "ps quelles ne fuſſent touchées de cobpaſſion pour des per",
            "ſonnes innocentes, & qui leur ſont ſi proches, ſi elles ſont",
            "cou",
            "pables, mettez les entre les mains de la Iuſtice. Vous ſçauez",
            "Dien qu’on ne les pouuoit pas tenir plus de trois moins dans vne",
            "ſieſtroite captiuité ſans leur faire leur procez, ou ſans les remoet",
            "lte dans leut liberte premiere, ſuiuan l’Edic confirmé de vo",
            "ſlre authorite & de voſtre grace. C’eſt vne faueur que nous",
            "ſperons de ves bontez",
            "FIN."
        ]
    ]
}