{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-16",
            "@who": "ZC"
        },
        "titre": "Le triomphe des armes parisiennes et le retour de\n          labondance à Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3881_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "TRIOMPHE",
            "DES ARMES",
            "PARISIENNES",
            "ET LE RETOVR DE L'ABONDANCE",
            "à Paris.",
            "A PARIS,",
            "Chez CLAVDE MORLOT, ruë de la Bucherie,",
            "aux vieilles Eſtuues.",
            "M. DC. XLIX."
        ],
        [
            "eLE TRIOAMPHEES n RiES",
            "P a sie d t eS i",
            "C:.",
            "ETLE QerorE L’BONANCE",
            ". à Paiis.",
            "..1",
            "nenie",
            "’ Es uda cieae Maatrinite ayahs inhulhaalaenſent",
            "jednjoré la ruine dé Paris, ne ſeſont pas contentez",
            "pour eir veni à’bout de l’enolorre dé tous coſte poux",
            "l’aamer, &amp;d’auoirlaſé mlille fasques de leur furems",
            "&amp; de leur. rage à ſain Dleais àôuene, ſain Cloud",
            "àleudon, ’Clamar, à Charent &amp; en tous les autres",
            "lieux que leur barbariea occupez, ils ont encore depuis",
            "-oe emplà formé de nouueaux deſſeias poun pis falre",
            "Eeſeſpez -de ce qu’ayan -quitté Charencon ou ileont",
            "faitdes cruautez deScithes, nous nous en eſtions ſaiſis,",
            "&amp; frtifiez, commandé yn porte-fou auantageux pour",
            "auoriſer les viutes qui peuuoat vehit patr lariuiere de",
            "Marnsils veſolurent de l’attauer &amp; de nods en faiie",
            "1.",
            "ſortrin::v",
            "Pour faire reüſſir cette entrepriſe ils mirent toutes",
            "leus forcas ſur pled, &amp; yyinren fate v iege Il et",
            "uay qu’apres la forte &amp;geneeuſé reſiſtice du Magna",
            "-nime de Clanle,don laolre ſeraouſiours ’tter",
            "uelle, ils le prirent: mais auee boeaucouipplus de honte",
            "qpue de gloirx; &amp;auebeausup pſus de perte que d’a",
            "uantago lbe eomßpanls ni laiſſerent pasde faire toi",
            "œoſodes idlafforts pou rasit vn hmpottant conuoy",
            "A i"
        ],
        [
            "dont le Due de eaufort eſtoit le faeux odueur:",
            "mais ils yfurent batus d’importance, &amp; les viuresfurent",
            "conduits heureuſementà Paris. En ſuitte ayans ſç̧eu que",
            "les braues Marquis de Vitrry &amp; de Noirmonſtier s’e",
            "ſtoient emparez de Brie contre-Robert, paſſage tout à",
            "fait important, ils l’alloient aſſieger, mais ils reüiſſireni",
            "fi mal pour eux, qu’ils deuinrent d’aſſiegeans aſſiegez, &amp;",
            "de vitorieux vaincus.",
            "Tout cela ſan daas as mauuais ſuccez pous inthimi",
            "der dos courages qui auroient la vertu pour guide: mais",
            "eonmme le vice eſt le principal reſſort qui les faitmoo",
            "uoir. ll fautagas, ſtoaner ſt d’n abyſme ils vombeit",
            "biontot da v qre; Ils l’epetinentorene Mardy",
            "dernier, ’que leur geeriué fut eneore aſſez grande de",
            "S’attaquer derechefà des gens qui les auoient touſours",
            "battai Pau pire5 uacbe de tatde mauuais euene",
            "nens, ils. aſablres lar-poos-pau’’oppoſereé",
            "plus grand &amp; plus auantageux eonuoy qui fut encore",
            "ntré dans Paris,ſans qu’ils rermportaſſent autre choſe de",
            "deu entatiue, que le dshonpeur d’auoir eé denechef",
            "deffaits , laiſſé n grand nombre de perſbnses &amp; enduié",
            "qu’à̀ leur barbe on fit entrer victorieuſement vn conuo5",
            "d’vn grand nombre de charrettes chargées de ble, de",
            "faries, &amp; d’aurs alimens eooenablesà l vie dansla",
            "ville, ilsdoiũtéràidre qu’ao lieu de als affamor nous",
            "ne les affamions ous- meſmes, &amp; qu’au lleu de aous da",
            "ſtruir nous’ne les faſſiosprir.",
            "8",
            "LCiele ouſteoure pproegi la oſßics,",
            "&amp;ieu vueille ge niſeticordcu poupardonerax",
            "cupables, Ceut qui funpgloir d’istroluilaiceu",
            "lieu"
        ],
        [
            ".",
            "eu de lavérua,doiuett craindre ſes iugemens pouir eoi",
            "ter lour upphio. Iln’y arien qui déplaiſe plus à ee Crea",
            "our de toureschoſes ue l’orgueil &amp; l’obſtinarion, &amp;.",
            "j’upprehende bien fort que vos ennemis qui ſonit tachez",
            "e ces horribles crimes, en penſans ne s’eſleuer que par",
            "eux, ne ſoient abbaiſſez pareux meſmes. L’humilité́ u’eſt,",
            "glle pas la Princeſſe des. verus, &amp;e pourquoy dono les",
            "Mazariniſtesont ils rant de ueſchanœté &amp; d’audace de",
            "pẽſer vouloir affamer vn peuple fidelle, pour qui le Ciel",
            "fainiſtee endurV dle d’ondonce;Caurage genereux",
            "Parihians,eſprnaopllrefſolusqu’afllgez , efforcez-vos",
            "ontre l ’ataque de vos erineris, quevoftte coaftance",
            "ſmrmonte voftrefftition, &amp; que voſtre conrage’triom",
            "plhede d’orage. IL ne faut plus que vous rampiex coutre",
            "ltetre, prenezvnolplas haut, &amp; enramenant les ruiſ",
            "féau à leurſource, les lignesà leur conferonce, la erea.",
            "ure au createur, &amp; le ſeruiteur àſon Maiſtre il eſt temps",
            "de les vnir enſemble par les ſaccez liens de la prouidẽce.",
            "Retirez-voos de nous eſperances humaines, conſola",
            "tionsdes hommesqui n’eſtes que des fumeées pafſage",
            "Ees, il faut ehercher tout noſftre repos dans l Prouiden",
            "cede Dieu, qui ſeule par ſa diuine authorité peutanean",
            "tir laforee de nos enuieux, &amp; faire ceſſer la violence de",
            "nos miſeres. Il faut que deſormais tomes nos penſés",
            "ſoient enmployées à la medntation de cetre ſaincte puiſ",
            "ſantce, quirgit, ordonne, &amp; diſpofe de touteschofes",
            "aomrbbon luy ſemble.",
            ". La irre: &amp; es Ciux ſont: las euures des mains de",
            "ieu; lemondeeſf à luy, lesbommes ſont ſes creatures,",
            "ſa Prouidence s’eſtend par tout, ſavolbnté eſt abſoluë,"
        ],
        [
            ":6",
            "il n’eſt que vie, il ſçait iuſques oùil faut conſeruet la vle,",
            "eſt-il donc pas iuſte de ſe remettre du tout en la prôui",
            "dence &amp; en ſa volonté? Quand ainſi ſeroit, que nousqui",
            "ſommes bloquez par vne armé́e tyranne &amp; Cardialiſte,",
            "voir expiré́ le terme de nos iours, aurions nous raiſon d’y",
            "trouuer à redre, puis que nous ſç̧auons bien que lotout",
            "puiſſant retire les vns du berceau les autres en la fleut",
            "de leur àge, &amp; qu’enfin l’on meurt par ſavolonté, e",
            "fans, ieune, ou vieil.",
            "1",
            "Repreſentons-nous que nous ae ſommnes pas vouô",
            "aumõde pour y regler les termes de la vie; ny poueſta",
            "blir des loix à la mort, mais bien ſeulerent pour obeyr?",
            "celles de Dieu; s’il eſt certain que les oyſeaux du ieb,;",
            "les animaux de la terre, &amp; iuſques au fourmis meſmes,",
            "ſont nourries &amp; eſleuez par cette ſaincte Prouiderce,l",
            "n’auons nous pas raiſon de iuger, que l’hommel qui eſt",
            "creé à l’image de ſonDieu, &amp; qui a eſté racheté par le",
            "precieux ſang du Sauueur du monde ne ſubſiſte que par",
            "elleTous les hommes en general ſont ſeeourus, aſſiſtez,",
            "&amp;’maintenus par cette meſme Prouidence, ne deuons",
            "nous donc pas croire qu’elle a vu particulier ſoin des fi",
            "delles enfans de Dieu qu’il s’eſt reſerué, &amp; dõt il ń veut",
            "pas qu’aucunperiſſe. C’eſt d’eux, dont il nb seſltoignes",
            "iamais, ny deprefence, ny d’affection, il loge enemx!",
            "comme dans ſon Tsmple pour les ſanctifier, &amp; incoiſ¬l",
            "ſanmenrt il eſt autour d’eux pour les couurir: de ſa fa¬!",
            "ueur, &amp; les cacher de tous coſtez ſousl’ombreda ſos",
            "aifles. Ne doutons douc polnqu’il ne nous deſ-aſſu",
            "jettiſſe bien toſtde la tynannie; où le Cardinal veut eon",
            "tinuër de nous faire viure:¬."
        ],
        [
            "i",
            "e",
            "3",
            "Nous qui ne nair ehani ſul le tertequ’enigûdaneét ap",
            "peehafio de ce quiaaus adendra miourd’hy ’b naſinſe¬.",
            "rions nous bicn ſi temaraires que d vonuloirs refomer las actian",
            "de Dieu, à qui las Ceux ſont ſoubnis, à qi la Terae s’bomilie.à",
            "qui les feux, à qui les vents, &amp; a qui. les eaux obeient: Quand",
            "Dienalige les hommes, ſes ſujets &amp;e ſes Royaumes de farmne,",
            "’on draict d’inteatet va psoc ecantre luy us’il nus aſtepoub",
            "atpochez, &amp; qu’ nous oſtelamie qu’il mous nui prefe; noo",
            "oſte-t’il quelque hoſe dunſtreQui et- ce qui peut ajoppoſen à",
            "ces Arreſtsneſont-ils pas donnez ſouuerainermsent &amp; lans ppol,",
            "aà ſe trouuerat’i des preſomptueux qu vuaillent ceſutriſes",
            "ations ?Sesa-el’hae qut holfera plushamme,y’il ly plaiſ;",
            "oan. Qui epeſcersado leoeffets de ſ, volionceſeta, oliaffl.",
            "Stion ,ſesa- ce la tiſtaſſ Queellos geâifſons; &amp; qu’elle f es.",
            "maentent tant qu’elles vaudront, Dleu nae laiſſera pas d’ex ece?",
            "ſçsyolontez. ’faut, il fut, chers Pariſien quatous nos deſfas",
            "ſineu luy, que s ſoyonsaosduitsßrecglafelo ſparol4,",
            "ſelon la loy prſerpesnx ſ ltſbens, &amp;’letqot uea p",
            "faite loubmiſſioà a vlontjl &amp; dfſe peafsael obsyſfahad",
            "Toutes les plamtes demelnté́e5,&amp; tsles ennuisconéna u",
            "meſpriſent les conſol aiuns ſont es repngnances de ſujets rebell",
            "les, &amp; d’enfans deſobeyſſans. Noyons douc toutes les doulms",
            "que la fureur &amp; la violence des Cardinaliſtes nous cauſent dans la",
            "ſource de la prouidence dinine:car nes chers compatriotes, c’eſt",
            "dans ce port, ou le fragile vaiſſeau de noſtre vie dot trouuer ſon",
            "talent aſſeure. Nos aduerſaires auront beau nous faire louffur, &amp;",
            "aous aſfliger, neusne pouuons trouuet det elaſche à nos maux, ny",
            "adoucir nos amertmes que dans la ſeult conſ olation de la volon",
            "té de Dieu. C’eſt pourquoy, il eſt tres-iuſte d’endurer patemment",
            "les peines que nos eonemis nous faont endur er lans nous plaindre.",
            "Que l’on ſç̧ache que les plaintes continuelles des aſl gez &amp; leurs",
            "tnſteſſes infinies les accuſent, &amp; teſmoignent que la volonté de",
            "Dieu, n’eſt pas eſcrite dans leurs cœurs. Si tous les iours les hre",
            "ſtiens ſenc parlant à lay. meſme, que ſa volonté ſoit faite en la",
            "Terre comme au Ciel, ces ennuis extrémes ne dementent-ils pas",
            "leurs bouches, &amp; les rendent copables &amp; crminels deuant luy?",
            "Ainſi la volonté de Dieu doit eſtre la noſtre; che cher ſu Reyau¬"
        ],
        [
            "ae ey boas c’e siaforfnéndeſa golohté la faire.",
            "-lloilrMlqdles ar es nous deuusosnumi portodabaer",
            "ea eriiſten,que nous vaitceonsbien-toſt Dylant. Ce ns",
            "ſou nedos bouls &amp; ds babres nmas il neaut pas s’en eſton",
            "er, uis que leur hef eft Sicilien, &amp; qu’on peut dire huſtenent",
            "qu’il et iſſs d’npays d’oui eſt ſorty beaucoop de nmonſtres. Sansi",
            "doue- qu’il a appn a. Pliriquos de Denis Tyran de Siaaſ; il",
            "toit ran cpmme luuy, à̀ larefesueue ſonanfbn naiſſanoepel",
            "pas fuit ſouutaip&amp; e fait. pas des actions auſſ ryodlques",
            "que ſes ſienmes ? Nous auons parmy’nos Genoràux des Alcdes,",
            "qſi peuuent dompter des menfres, que pouuousénous moins éſa",
            "perer d’eux que des meueil les’ leDudesamiée-aes’eſtail a",
            "ithéour leur defenſe? Eſpecodoobfûiours en a peouidence e",
            "lee le vous yexcits e mſaas &amp;s dlſcpatrs, &amp; vous vorez en",
            "ſute, qu’apes la jonction des trouppes Normandes,tomnan",
            "dées pat ce grand&amp; vrleureuix Pelnce le Ducde L’ongueuille au",
            "Plfinǹes, s: nnâraleecetrun la lo decu qui ils",
            "croyentta aite C’eſt vaealhsfettopsertaibe, Dieu le vit, l",
            "lutideſous le oda duPrlenae l’nreprend, le Clergé &amp; la No",
            "bleſſe du Royaume ſont denoſtre patty, y a t’il ſujot de craindre",
            "les precipiees, ſtans appuyez ſur de bons &amp; de fiſolides ſon",
            "aenaens?",
            "?9 ,",
            "FIN."
        ]
    ]
}