{
    "entête": {
        "form": "prose",
        "subject": [
            "Conférence de Rueil",
            "Paix de Rueil (1649)"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-15",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-02",
            "@who": "AB"
        },
        "titre": "Les généreux sentiments du véritable François sur la\n          conférence et paix de Ruel, avec exhortation à tous bons François de ne point poser les\n          armes que le cardinal Mazarin ne soit mort, ou hors du royaume, conformément à l'arrêt du\n          8 janvier 1649.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1491_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LES",
            "GENEREVX",
            "SENTIMENS",
            "DV VERITABLE",
            "FRANÇOIS",
            "SVR LA CONFERENCE",
            "ET PAIX DE RUEL",
            "AVEC",
            "exhortation à tous bons François de ne point poſer les",
            "armes, que le Cardinal Mazarin ne ſoit mort, ou hors",
            "du Royaume conformément à l’Arreſft du",
            "huictieſme Ianvier, 1649.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "LES GENEREVX SENTIMENS",
            "veritale Franſois, ſur la Conference",
            "Paix de Ruel: Auec echortation à tous bon",
            "rauis, de ne point poſer les ames, que l",
            "Cardnal Mazarin ne ſoit mort, oau horsd.",
            "Royaame conformémẽs àl’ Arreſft du Ianaier:",
            "l Fmuais A Paniſfiens, qui aue iaſque.",
            "Feireie eieree leni",
            "RQa C e ea ſait pour amſiu ſiroui poſe t.",
            "rneus vous y reendenplu, Fau il gu",
            "eu n ter ene lnnednnſouenn enr erer",
            "leeene ee pmaunune vuinereperi ſre ou vo nen",
            "parl aſieu lardiſou lE’onroua ſu i ſronnous niou",
            "DaPnemle &amp;rpdu ſanelne queleiree",
            "nliſle neaouine onen ui le dio de le pan net",
            "oelſnal elnunei ru nunu nminue ie ſe iepeee",
            "pouvoirmiaua teme de nouainepeirio.",
            "plane lmnoe leupleulenr e nilu ’pinn muee",
            "el le eſdt n eoet daeuPluis, ui ſil ue er e",
            "re eonfauadlerutiuda n un e eor en on norue",
            "ndlsſiau oeoeieacCnruune eie lſde oe re",
            "pou ooupet les plm lare- teaes de no deſeſeus",
            "eru neout eles deiaiea quepout ueirelee",
            "te e r e euſeu n dlene rer ſ e o nunrie",
            "rdailoala u duneuen lſ ere in o on oue",
            "Se lQulaione ie ienirildies oure li i els",
            "eu ſeounour dena r ilennen eo dieſnnre",
            "npe, oius qaus agrennla fatuiue, ſuee lnuou",
            "A ii"
        ],
        [
            "’a ous ſommes rendus,apres auoir fait rerentir ſi hau le",
            "les dernonnnens u donuere poun en ne nle",
            "Sues ley an de coe &amp;e de eonſanee que pour nmor de",
            "pat apea unt de laſehee &amp; de ſoiolere auons nous",
            "ue nuous le ions unn rael poureil ut punr neut en",
            "e ne e nſle ſpnles uan de enie u e le enn en",
            "aroſte bounsre qus d’a nſn un e e i e ruo",
            "Soſe enoe le qui’ r ed rompue oi onn dl d ie ee",
            "e oeeune e eil e oo ie le eenre en ne e!",
            "eeinie eunelenonus que aui i len uer piun i e e en, ue",
            "ire oe lene d eoene ieon ie ce di e on u ne e",
            "E puaes neenre auiounr ce grpamdroole deou eour qui ſe’eo en",
            "e ei e le eonue ſi ouſiaore qunl a d ſinu l uroen eun ſee.",
            "E e leſi enalunſoe oen daeeueinue l oe o en e ſne",
            "ene el onunene us aneou olun diue ue i e peoune n o renue",
            "l es le ene onenie ooeiliue Ceoleuei in ne cenr",
            "oia, apres",
            "eie e de ſeouaieoue ſe es eue ponn ſine dn re l npee",
            "e e one i ſou ſl poupurdauni aun ie e e in e deer",
            "e parelle,",
            "e ein i deler dluns lnonaoe’nurea cons u qu ru peiel enen nole",
            "ie pee fluans q on ruſai rt pnder pou ſe oeeo e e ſ ne",
            "et, que",
            "’i eie ne l lnoelul e u oudle danr yeane nnenre e en ne",
            "pe ee en un ons uaerde dols pun lſdedle quie oune e lie",
            "Eee eneſlediea ni di eile eon eioeirnu eurue re on oelene",
            "aymer des",
            "ae uenene e ue neinenoe ſrnaeus enr denn eoener",
            "eiedi e onli unien o ole oiy e eiepfos e uoue re nenine",
            "des peits, i!l",
            "pdieie ene eoeleſoe eon dſlne dlroin punee pe rn ene",
            "e eſe erne oin le euriaue eenauie ereler elite",
            "ſe aſe",
            "eieiet e eoniue eirnuns e reronere nen enrnnrpne",
            "E eeis l eneinon ooneu anue eeis euneile ne r e t ſe",
            "e e ae le ole e l Ceaio roneeun rone eene",
            "ee dourne e l e lrnenr , eu nmai i ue de lene n e e e",
            "e ue eneou n doe ir eare ere ue nune e lnue",
            "e ru oen ſer onne leaenſdin i iene un oe n onpnnr",
            "eeune ſlieis lanediouomnenre pe nrue enenreaſe",
            "ron oou pas deſa qu’on ſait uenat de nounſ t,",
            "d’Alemagne"
        ],
        [
            "ne de So, on aaehepe l beau dnien",
            "erpne rne eon eie li nueren en e nre",
            "ereſlnenaeueniure l es is ene e ne oee",
            "Eenmeſ e un ſeeſele ie e ene e ſenein",
            "enuſleeueaieere nue uoe le nenenieie",
            "e oeue ee ode ſeonreir nn eoure lnioeu ile!",
            "raienouenieu noain e lſieſe ſlinne line",
            "rleeree ei eunſee",
            "qleſeneeereoe ſeniroe e ee ee",
            "eneneinins eoue e rnure len uienueſlnpe",
            "eeoen euree ieureneneureſeie",
            "elue elnon n neneon ruor len rnen on ſe eunr",
            "etenue aieieeeiſoui ieiei rme ne",
            "ree e aeae epeneneue uenue lns",
            "ede one nodiee inodene eneie ee",
            "S ene i e ereeou iere onenoe eeni",
            "eeunr neneeel elſeſere duene eundane",
            "Cerereelielernereeree",
            "dee ee eereeaieireir oen loeieienie",
            "eet ſen eiieepieuſru lſe leeeeniee",
            "eeeneee eedeuile en- enreue",
            "eſe re eerederiliere ele oue le ee",
            "leeeareun eſi deiene oteeone e in",
            "S el eemni e e e ie ueiſieoee",
            "Eeeremueoneine e lne enueoiei",
            "eſeiee ere eſen re er i eiue",
            "’lſeree nileien de ene een ſe lueie",
            "lei leeue e in ne eieſuie",
            "deneeſee e ſe reo ei nuair e",
            "peueereeiſre prerel uoe i eee",
            "Eouereemne eeereienerei ſe le ine",
            "’eee e re e lepe unei ee leee",
            "Enene ſe e egpune ui ene e niſle",
            "ltene’eoue oeee one ee oierne ele",
            "i e puailen rl n oien el, ſen r ereon dee"
        ],
        [
            "Roy: diſpoſer de tous les Gouuernemens, de tous les Bene.",
            "iees, de toutes les Finauceu, de tates les Charges &amp; s,",
            "gnitez du Royaume Verroas- nous eouſiouts ſes Emiſaises",
            "&amp; Saellites, des Coſaires publies. poreure derooue de",
            "contraintes du Conſeil, traifner les plus hohneſtes Bour.",
            "seois vn priſoo. Verrons-nous touſiours des Fuſolers, ou",
            "pluſtoſt des Demons inearnez, picooor &amp; rauager touo l",
            "Fnancee ous non, chers Compatriotes , brauex Fraincoia;",
            "4eer ux P’ariſieus, vous auez eiop more de coou pour",
            "Ie ſoufftir, vous aymez mieux mounir les ames a la main,",
            "que de ſuruiure à ant de honte &amp; de miſeres. Mais pour",
            "vy ourit? Que n’alles-vous pluſtoſt donoet la mort à c6",
            "perfide Miniſtre qui medite vofte perte ? Qui el eo qu?",
            "Oua peur emoeſchar? N’auen vooapas vn Prinee du fang",
            "oyal v Due de eauſort, &amp; ant d’aumes ocelleGue",
            "auec vne puiſſante Armée, capable de faire trembler &amp; de",
            "conque ir meſme l’Empire Otaman A quoy tient-il done,",
            "ue lous n ale l’imaoleat dA la luioe diuioo &amp; luumaine,",
            "que vous n’alliez à voftra as ptor la érreue he,",
            "Enemis, &amp; donaes la cpaſſe a ous o Poiuli iles",
            "aua qui violnn iuſques danoo lieux ſacrez ,qui bouſlenme",
            "quipillente ſaccageat vouCanpagoes lls oeiuouu",
            "dede piedſnes daſonope aehep pariouou",
            "i que la ſeole eſgermee ds binnae nntmao ueus",
            "bare npla eloie de vuirere , a ereu daua rue er",
            "oila quis’e vons chareeu de vos deſpule Ser du",
            "une roupe de voleus ape sn emei Paies n etnee,",
            "vue vu ’ape pa oſe ſeulomeue ſadre vnooraiai Sate",
            "’esonais ſoudhaaue ooe plnmdbodu ooodnplua",
            "ee dle ſae aene pot e diuer dnſeueni pe oroee",
            "Ve e oeus enſans ſe opneeone doſeloage eeaee",
            "Vos nornureſraiuit ouil euſinu idanouny",
            "pouolas p muuiuoms la eout eoaumirnn deou dairpn",
            "ele luei i en pouua uon deailun luoneuer l li",
            "mande A dos eoumes le pouineeſr le , urpen"
        ],
        [
            "Eleſeſtel ons en nſerom de mou eon",
            "deerern eneie eile pe nu enenele",
            "eree len e polile uie de une oner eee",
            "leene eiereie eede erne ee",
            "eoereieu eienoe enpueiſine",
            "oenepeenelael le euuoeenpue.",
            "peuen r les eli ſs derou u nene lepnune",
            "Seeieſ eue ees uieieneur e:",
            "eon ue deuee ue enen lere neie",
            "eneieneie eenener eeaeſe",
            "deleune rererrerene e deee",
            "drne noees e dlelenreee",
            "Epeleieie ſee reeun peenee",
            "eele reſereoieeenereniene",
            "ee ee eeu e e ea e ree",
            "ee ſeeie deneene ea eeue",
            "leeieie reueue nenene iees",
            "leiueereieoe en eueeeree",
            "nerereireoeteleeiie",
            "EFtue deerFr er pe ſele ereſie",
            "Eeerieieee eſepeie",
            "qoeie eude ene pelue ecenunre",
            "eeneiureneernrelide enateee",
            "eueie eieree",
            "’leie elelile leeieiee",
            "Eeleneeeieaine el nunieiei",
            "Ee eure onſ eoreienueie eleine",
            "leiunuiele leu ledeneiereeni",
            "oeleneemel e ſelrue leee",
            "perieieile euerneiereie",
            "e eile ire eeinedeie",
            "erie eioeedereneieee",
            "Eeeneſe e dil e elene enei nerei",
            "pueneoei de elel ene ee e",
            "o e iereileu ene e ieire elrn le ee"
        ],
        [
            "que partis, que maltotes, &amp; ce qui eſt plus à craindre qu’vne",
            "guerte Ciuile &amp; Eſtrangere tout enſemble. Enfin, nous",
            "n’allons plus voir noâre Prince &amp; noſtre bMaiſtre, nſtre",
            "içuue Monarque, dont la preſence ſeule pouuoit diſfiper",
            "l’amertume de tous nos maux.. Ce traiſtre qui ſe qualifie",
            "Surintendant de ſon education, n’oſant plus retourer dans",
            "Paris, parce queſa conſcience &amp; ſes crimes luy ſont appre",
            "hender la fureur d’vn Peuple qu’il a voulu perdre, nous",
            "le-va rauir pour iamas,&amp; auec luy tout noſue bon-heur,",
            "toue noſtre conſſation, tour noftre Commercet &amp; par",
            "t nous voila ſur le point le pluas inporrant ou aà̀ no",
            "ſre ſelicité, ou à noſtre mal-heur. Voy donc, François;",
            "Voy donc, Pariſien, ce que tu as à faire, pendant que tul",
            "a le temps, pendant que tu es ſous les armes, peqant",
            "que tu es le pluas fort ne difere point à prendr vne bonne",
            "reſolution qui mette fin à tous tes maux; de peur que ſi tu",
            "relaſches, u ne retombes dans de plus grands. La recheure!",
            "et plus à craindce que la maladi. Quand il t’en couſteroit",
            "peu de ſang, quand il t’ea coufteroix meſme la vic, peu",
            "R ouupluis haureuſenent &amp; pus glatieuſementqu’en",
            "défendane to Prince, ta Parrie, ta Famille, tes Autels, tes",
            "Enfans, tcs biens, &amp; tes fortunes?"
        ]
    ]
}