{
    "entête": {
        "form": "prose",
        "genre": "discours adressé",
        "subject": "couleurs",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "La france vengée des malheurs dont elle étoit menacée par\n          les armes de Jules Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        }
    },
    "texte": [
        [
            "L A",
            "FRANCE",
            "VANGEE DES",
            "MALHEVRS",
            "DONT ELLEES.",
            "toit menacee parles armes de",
            "IVLES MAZARIN",
            "e",
            "pe uennie ls eut ie rn",
            "edouloy dene",
            "uoire neneee",
            "nnen oe eue",
            "l ue u u"
        ],
        [
            "3",
            "ſ",
            "e’ee&amp; épee",
            "T",
            "LAFRANCE",
            ".",
            "7r",
            "VANGEE DES",
            "T c",
            "malheurs dont elle eſtoit mena",
            "cee par les armes de",
            "IVLESMAZARIN.",
            "I",
            "DTT",
            "de ielene enere e leee",
            "E outrages &amp; la t rannie exer ée en",
            "uers les ſujects de cette Floriſſante",
            "couronne, upria les anne en nain",
            "donné lieu à tant de pauures oppreſſez d aſpirer aux",
            "douceurs d’vn fauorable ſoulagement, &amp; quoy que la",
            "prudence de cét Auguſte Senat ait ſouffert quantité",
            "d’oppreſſions de crainte d’offenſer directement ceux",
            "de qui lules Mazarinriroit ſa protection, &amp; deferant",
            "à tant de Princes &amp; Princeſſes que ce Miniſtre indiſ",
            "cret auoit engagez &amp; engage tous les iours, par ſes",
            "fourbes à̀ ſa conſeruation articuliere: En fin ellea",
            "eſté obligée de ſe garder des morſures du ſerpent",
            "qu’elle nourriſſoit:apres auoirſenty les effects du ve",
            "nin qu’il auoitjetté.",
            "Ie vous prie de me pardonner(lllnſtre Franceſii’oſe",
            "A ij"
        ],
        [
            "vous dire que voſtre mauuais deſtin vous a esblouy la",
            "veue pour vous empeſ her de voir ce qui paroiſſoit ſi",
            "ciairement desnt vos yeux, ſi vous euſſies exammé",
            "le blzon des armes de cét ambitieux iniſtre, vous",
            "euſſiez veu les fleaux qui vous ont ſi cruellement tour",
            "menté &amp; dont vous reentez encore ls rigoureuſes",
            "atteintes.",
            "Vous euſſiez premierement recogneu par le chãp",
            "de ſes armes qu’il eſtoit extremement audaciux, ayat",
            "eu l’e ffronterie de rauir à la France l’azur que le Ciel",
            "luy a donné par preferance à tout autre oyaume.",
            "L’azur ou autrement appellé́e le bleu eſt vne cou",
            "leur celeſte, laquelle par conſe quent eſt dautant plus",
            "releuée &amp; donne de grands aduantages à ce luy qui la",
            "porte dans ſes annes: Et comme le Ciel ne pouuoit",
            "donner vn plus veritable teſmoignage de la prote",
            "cton particuliere, qu’il prenoit de ce Royaume, &amp; vn",
            "augure plus aſſeuré de ſa grãdeur, il luy a accordé eet",
            "te couleur pour chãp qu’il a chargé de fleurs de Lys,",
            "afin de faire cognoiſtre combien ſa gloire ſeroit flo¬.",
            "rſſante &amp; ſes aduautages releuez au deſſus des autres",
            "Couronnes.",
            "Cette rare couleur appartenant done legitimement",
            "à la France,ne peut eſtre poſſedé́e que par des perſon",
            "nes dont les ſeruices ſignalez &amp; la valeur extraordi",
            "naire eſt amplement auerée, auſquels pour recom",
            "le permet de s’en ſeruir dans leurs armes ou",
            "Mais le mal-heur du ſiecle &amp; toutes les veritables",
            "¬",
            "marques"
        ],
        [
            "marques de la Nobleſſe eſtant confonduës dans lcs",
            "deſordres qu les ſuiuent, ont donné leu à quantité",
            "de persones de profaneretteilluſtre couleur, &amp; d’en",
            "faire non pas vn champ d’honneur, mais vn Eſcuſſon",
            "hargé des marques de l laſcheté de ceux quiſe les",
            "approprient ſans aucun titre ny permiſſion.",
            "Celuy dont nous parlons eſt vn de ces principaux",
            "rauiſſeurs, &amp; non ſeulement de la gloire de noſtre",
            "France, mais auſſi de celle des antiens Romains, pen",
            "ſant e ſtouffer ſous des marques ſi releuées la baſſeſſe",
            "de ſa naiſſance.",
            "Il porte d’zur à la Maſſe d’argent vergee d’or poſee",
            "en pa.",
            "Cecy ſe doit expliquer bien differemment de la",
            "penlée ordinaire, car au lieu que la France ſe ſert de",
            "l’azur comme d’vn veritable teſmoin de ſon excellen",
            "ce, &amp; les Romains prennent la Maſſe vergé́e pour",
            "marque de leur ſouuerain pouuoir: Il a pris cé́t azur",
            "pour appuyer ſes projects infames Et la Maſſe eſt",
            "l’inſtrument d’eſtineé pour aſſommer &amp; meurtrir",
            "ceux qui ſe voudroient oppoſer aà̀ leurs progrez.",
            "Les verges qui accompagnent cette Maſſe, ſont",
            "les fleaux &amp; les tyranniques moyens dont il ſe ſet",
            "non ſeulement pour faire reü̈ſſir ſes pernicieux deſ",
            "ſens, mais auſſi pour mal tratter tant de pauures",
            "François qui ſouſpirent depus long temps ſous le",
            "ioug d’vne ſerutude odieule &amp; ſous l’efort de la",
            "cruauté de cer inhmain.",
            "Ce Faiſſeau de veres eſt lié d’vn cordon de gueul",
            "les autrement dit rouge, qui nous monſtre bien clai",
            "A iij"
        ],
        [
            "6",
            "rementqu’il veut employer &amp; le fer &amp; le ſeu pour ex",
            "ecuter ce que luy inſpire ſon inſolence &amp; ſabarbarie.",
            "Cette verité vous eſt aſſez connũ par les etfets que",
            "nous voyons relentons à preſent.",
            "Paſſos plus outre, &amp; pour dauantage affermir cette",
            "railon regardos la face de ſes armes qni eſt de gueolles",
            "charee de trois Eoilles ’or.",
            "Il ne faut point de raſons pour fairec conceuoir",
            "combien elle eſt ſiniſtre &amp; de mauuais augue puis",
            "que c’eſt vne face beante &amp; aſtamce du ſang &amp; de la",
            "ſubſtance des infortunez Franç̧ois. 4",
            "Mais allons plus auant &amp; corſiderons que ce bar",
            "bare non contant d’auoir rauy à la Fr̃ce ſon glorieux",
            "eſclat, eſpuiſé ſes finances &amp; mal-traicté les piinci",
            "paux appuis deſa Monarchie, il paſſe iuſques à l’ex",
            "tremité &amp; menace les aſtres meſmes de leur rauir l’or",
            "dont ils brillent, ou d’eſtouffer leur eſclattante ſplen",
            "deur s’ils s’oppoſent à ſon ambition.",
            "Il porte vn Chappeau roage aau deſſis de ſr armes.",
            "Regardons ce Chapeau non pas de Cardinal, puis",
            "qu’il n’a aucun titre qui le rende digne de le poſſeder,",
            "mais vn nuage flamboyant qui s’eſtend ſur toute la",
            "France, &amp; qui fait voir que le feu de la diuiſion ne l’a",
            "bandonnera iamais pendant que ce funeſte Chapeau",
            "offuſquera l’eſclat de ſa grandeur &amp; couurira les au",
            "guſtes marques de ſa gloire &amp; de ſa puiſſance."
        ]
    ]
}