{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-28",
            "@who": "AB"
        },
        "titre": "Le franc bourgeois de Paris, montrant les véritables\n          causes et marques de la destruction de la ville de Paris, et les devoirs du magistrat et\n          de tous les bons citoyens pour y remédier.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1408_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE FRANC",
            "BOVRGEOIS",
            "DE PARIS.",
            "Monſtrant les veritables cauſes &",
            "marques de la deſtruction de la",
            "ville de Paris.",
            "Et les deuoirs du Magiſtrat & de",
            "tous les bons Citoyens pour y",
            "remedier.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "3",
            "Le franc Bourgeois de Pa",
            "ris, Monſtrant les verita",
            "bles cauſes & marques de",
            "deſtruction de la Ville de",
            "Paris. Et les deuoirs du Ma",
            "giſtrat, & de tous les bons",
            "Citoyens pour y remedier.",
            "’Eſt vne choſe certaine, que comme",
            "les Villes ont leur commencement,",
            "de meſme que toutes les choſes du",
            "A monde: Elles ont auſſi leurs change",
            "mens, Teuolutions, & deſcheances, deſquelles il",
            "dt epedient à̀ vn chaun de connoiſtreles cau",
            "u, ſoit pour les preuenir, ſi dles ſont",
            "re pouuoir, ſoit pour reconnoiſtre l’inſtabilité",
            "des hoſes humaines.",
            "e poliniques, remarquent quare caaſe",
            "prncipales de la deſcheance des Viles, & Eſtats",
            "les plus floriſſants.",
            "ne peleiere d, vne ceuiue neoeſedel",
            "prouidence Diuine, pat laquedle on oit dé",
            "hoiur & perir, contre coute la conmoiſſance que"
        ],
        [
            "!",
            "raiſon humaine en peut ſuggerer, les Viles",
            "es plus ſuperbes, & les Eſtats les plus puiſſans.",
            "Par exemple, qui auroit crû que la Republique",
            "Romaine fut décheuë̈ aà̀ vn cel pint que nous",
            "voyons, lors qu’elle auoit ſouſmis ſous ſon",
            "Empire preſque toure lerre, & qu’elle ſem",
            "bloit ne pouuoir plus auoir aueun ennemy:",
            "Quelquens diſent que cela eſt arriueé parle vice",
            "& la corruption des Magiſtrats, ce qui peut eſtre",
            "ucunement vray, mais ceux qui’leur ont ſuc",
            "cedé, n’ont pas eſté meilleurs ny plus vertueux,",
            "& ainſi il faut aduoüer, que cela eſt arriué́ par",
            "vne ſecrete Prouidence de Dieu, pour punir",
            "es pechez des hommes, aà̀ laquelle la prudence",
            "humaine ne peut reſiſter, eſtant certain comme",
            "remarque Velleius Parerculus, que lors que",
            "Dieu veut renuerſer vn Eſtat, il afoibliz les",
            "Conſeils de ceux qui les conduiſent, ainſ que",
            "Dieu dit ouuertement de ſoeſme dans le",
            "Prophete Eſaie, au Chapitre 4;. Sur quoy,",
            "eſt remarquable ce qui ſe lit dans les Annales de",
            "France, d’vn Anglois, qui comme vn François",
            "uy demanda en ſe mocquant,, lors que les An",
            "glois furent chaſſez du Royaume de France,",
            "quand eſe qu’ils y retourneroient, il reſpon",
            "dit, lors que vos pechez ſeront plus grands que",
            "es noſtres..",
            "La ſeconde cauſe de la ruine des Villes & Eſtats",
            "eſt"
        ],
        [
            "2...rrs",
            "eſt, lors que les membres qui les compoſent vien",
            "nent à ſe deſvnir, & les eſprits à ſe partager en",
            "’eux par diuiſions & diſſentions, car alors il s’en",
            "ſuit neceſſairement la diſſolution & deſtruction",
            "de tourt le corps, ce que Platon a treien repre",
            "ſenteé́ dans les liures de ſa Politique, en ces mots,",
            "es nombres ou la muſique venans à ſe changer,",
            "Eſtat & la Republique ſe changent neceſſaire",
            "ment, & ce auec grande raiſon, ſoit que par là il",
            "t entendu le vray eſpace des anné́es, où cet ac",
            "cord & harmonie qui doit eſtre encre les Magi",
            "ſtrats & les ſujets, car s’il a entendu le vray eſpa",
            "e des années, il eſt certain que les Eſtats, de meſ",
            "me que les corps humains, ſe changent & deſtrui",
            "ſent dans certains temps, tels que ſont aux hom",
            "mes les années, ſeptieſme, quatorzieſme, & au",
            "tres clymacteriques,. qu’vn Ancien a appellé́",
            "ueurs & maſſacreurs d’hommes: & s’il a enten",
            "du la concorde entre les Magiſtrats & les ſujets, il",
            "eſt certain que comme les nombres eſtans deſ",
            "joins & ſeparez vn d’auec autre, la ſomme ſe di",
            "minuë & vient à neant, & vne corde venant à ſe",
            "rompre, ou vne voix à manquer dans vn concert",
            "de muſique, le concert ne peut ſubſiſter, de meſ",
            "me les parties & les membres d’vn Eſtat venans à",
            "e deſvnir & diuiſer, l’Eſtat reuient neceſſaire",
            "ment à ſon premier eſtre, vnion & concorde des",
            "membres qui le compoſeat, eſtant de telle neceſ",
            "B"
        ],
        [
            "6",
            "té & conſequence pour la ſubſiſtance meſme",
            "des particuhiers, que leur diuiſion & diſſolution",
            "entraiſae neceſſairement la deſtruction du tout,",
            "& des parties meſme, ne plus ne moins que la dlſ",
            "ſolution des elemens celle du compoſe, à cauſe",
            "dequoy cette vnion & ſocieté entre les hommes",
            "eſt à bon droit appellée Iamne du monde, & vne",
            "harmonic: car comme le corps ne peut ſubſiſter",
            "ns ſon ame, ny l’harmonie apres la deſvnion",
            "des ſons, ou le compoſé apres la diſſolution des",
            "elemens, ainſi les Hommes & les Eſtats ne ſçau",
            "roient ſubſiſter ſans cette vnion & concorde mu",
            "tuelle.",
            "La troiſieſme cauſe que l’on emarque de la",
            "ruine des Eſtats & Empires, eſt leur exceſſiue grã",
            "deur, ſur quoy eſt remarquable dans Quinte Cur",
            "ce la harangue des Scithes à̀ Alexandre leGrand,",
            "& le diſcours d’vn Autheur Italien en ces termes,",
            "d’autant plus, dil, que le trou qu’on fait dans le",
            "ois auec vne tariere s’agrandit, d’autant plus ſe",
            "diminuë le bois: Ainſi vn Eſtat ſe diminuë d’au",
            "rant plus qu’il s’agrandit, parce que ſes forces de",
            "uienuent touſiours moins proportionné́es à ſa",
            "grandeur; Et tout de meſme qu’vn danſeur de",
            "corde tombe aiſeément, parce qu’il a la plante du",
            "pied plus large que la corde, de meſme les Villes",
            "& Eſtats qui ſont d’vne exceſſiue grandeur, &",
            "mal proportionnez à eueſmes, dechéent ai"
        ],
        [
            "aypg",
            "7",
            "ment, à̀ auſe dequoy l’Empere Auguſte",
            "uois à bon droit rdqnneé daos ſdn denier teſta",
            "ent de reduire les limites de l’Enpire, & le Roy",
            "Menry le grand celles de la ville de Paris..",
            "La quadtrieſme matrque dela cheute des Villes",
            "& Ermpires; eſt lorb qu’on les voit arriuées dans",
            "vne ſupteéme proſperté́, qui eſt eomme on dit",
            "communémentlla veille de grands maeuts,",
            "catil y a vn cettalh dircuit des choſeshunal",
            "hes, qu’elles ſe changent todfiours ’en: pis ou",
            "en mieux: or lors qu’elles ſont paruemtés daas",
            "déſoûuerain degré de felicité, conme il ne man",
            "que ren à leus boeur & proſperité, ſi elles",
            "doiuent ſouffrir quelque changement, ellee",
            "peuuent que décheoir leurarritat neceſſaire",
            "ment ce qui arriue à vn hormmequi eſt parue",
            "nu au ſommet d’vne montagne, lequel s’il veut",
            "er plus auant, il faut neceſſairement qu’il deſ",
            "cende.",
            "L’application de ces choſes ſe peut aiſément",
            "faire à la Ville de Paris, par ceux qui ſç̧auent",
            "que l’impieté, la mauuaiſe foy, l’injuſtice, la",
            "corruption, & leſteglemenc des rmœurs",
            "yſont ſi comnuns parmy toutes ſortes de pe",
            "ſonnes & detoutes conitons, que la plus part",
            "en font loise; qui ont connoiſſance des diui",
            "ions & partageas des’eſprits qu’ohn y a rena?",
            "qué́ depuls quelques anné́es, & qu l’on y voit"
        ],
        [
            "encore à preſent, qui ne peuuent qu’eſtre .",
            "neſtes à tout le corps; qui voyent l’immenſité",
            "de ſon eſtenduë̈, & la multiplicité de ſes habi",
            "tans, qui ne peut preſque paſſer que pour vn",
            "monſtre Et qui entendent la proſperite, ſplen",
            "deur, & felicité extraordnaire, dans laquelle",
            "elle eſtoit il y a dix ou douze anneées, laquellene",
            "pouuant monter plus haut, ny demeurer long",
            "emps en vn meſme eſtat, non plus que toutes",
            "es autres choſes humaines, il faut neceſſairement",
            "qu’elle diminuë.",
            "Mais outre ces marques generales de la de",
            "cadence de la Ville de Paris; il y en a encoe",
            "deux particulieres qui ſont d’vn treauuais",
            "preſage, & qui teſmoignent vn aſſonapiſſement",
            "& vne inſenſibilité, qui ne reſſentent preſque",
            "plus fhumanité.",
            "La premiere eſt, le peu d’eſtat & le meſpris",
            "que Meſſieurs de Ville ont fait dans les mou",
            "uemens preſens, de ’pouruoir au ſoulagement",
            "des pauures Mendians, bien que le nombre e",
            "ayt eſteé́, & ſoit encore infini, & leur miſere du",
            "tout extraordinaire, ce qui eſt cauſe qu’il en eſt",
            "mort pluſieurs milliers de fai& de neceſſiteé,",
            "ns aucun ſecours, laquelle inhiumanieé ne peut",
            "qu’attirer des iugemens de. Dieu du tout extraor",
            "dinaires, ſur tous les habitans de la Ville de Pa",
            "ris, qui ont puû̂ les aſſiſter, mais notamment ſur",
            "ceux"
        ],
        [
            "eux qui ons la conduite de la Ville, & l’admini",
            "ſtration des affaires publiques.",
            "La deuxieſme eſt, la negligence que l’on a",
            "uſſi teſmoigné́eaà regler & moderer les abusen",
            "venmte desviures & danré́es abſolument neceſ",
            "aires pour la ſubſiſtance des habitans de: la Vil",
            "le, notamment les excez des Boulangers au prix",
            "du pain, & des Meuſniers en la mouture des",
            "eds, qui y ont apporté plus de chaerté que le",
            "defaut des bleds: car tout le monde ſçait que les",
            "Bouilangers ont vendu & vendent encore le pe",
            "s tit pain le double de ce qu’ils peuuent le vendre",
            "egitimement, eu eſgard au prix du bleé, & que",
            "es Meuſniefs ont exigé & exigent encore des ſa",
            "laires du tout exceſſifs pour la mouture des",
            "eds, ſans parler de ce qu’ils en prennent indire",
            "ctement aà̀ leur accouſtumé́e, meſme lors que",
            "on eſt preſent par les voyes ſecretes & indire",
            "tes qu’il5 ont pour cet effet inconnuës aà tous a",
            "tres, ayans exigé en dernier lieu iuſques aà̀ huit",
            "& dix liures tournois pour. la mouture d’vn ſep",
            "tier de blé, bien qu’ils ne payaſſent pas plus",
            "de ferme de leurs moulins qu’auparauant: Au",
            "moyen de quoy les pauures qui n’auoient pas de",
            "quoy leur payer & à leurs valets, tout ce qu’ils",
            "demandoient, eſtoient touſiours les derniers à",
            "moudre, quoy que les premiets au moulin, &",
            "es plus neceſſiteux, eſtans ainh contrains de",
            "C"
        ],
        [
            "r0",
            "oufbrla fainm; tahdis que les tlches qui aoient",
            "du pain chez eux, ou dequoy en acheterau ma",
            "che tenoient les moulins occupez, ce qui ſeruoit;",
            "uſli de pretexte aux Boulargers pour encheris",
            "e pain, auſſi bien qu’ertout atre temps les ftdu",
            "des ordinaires des Meafniers.",
            "La Ville de Paris, autresfois en de bien.",
            "moindres rencontres acheteé des bleds des de",
            "niers comnuns, & fait des magazins publies,;",
            "oit pour e reuendre vn prix moderé a peu",
            "ple qui n’en auoit pas, foit pour’en faire diſtr.",
            "uer du pain aux pauures én pure aumoſne, ou a2",
            "moitié prix pour les ſecouir d’autant, fmaiseh",
            "celly, elle eſt dermuree comme imrmnobile &",
            "nſenſible à la miſere & neceſſiteé des pauures,",
            "en que peuſtre iamais elle n’y eut eſté plus",
            "grande.",
            "Quelquens imputent cette faute à l’ancien.",
            "Prouoſt des Marchands, diſans qu’il eſteit bien.",
            "yſe de laiſſer les peuples dans la neceſſité & la",
            "ouffrance, afin que le deſeſpoir les obligeâ̂t fna",
            "lement à ſe jetter ſur ceux qu’on leur vouloit per",
            "ſuader eſtre la cauſe de leurs maux, mais le me",
            "derne n’a pas eſté plus ſoigneux depuis qu’il eſt",
            "en charge, derechercher ou profiter des moyens",
            "treauorables & auantageux qui luy en ont eſté́",
            "propofez, ’quoy que tout le monde eſperaât",
            "qu’il deut cohmencer les fonctions de fa chlarge"
        ],
        [
            "par quelqus on otdrepour le ſodlageenrades",
            "pauures, cui fat voir que Dieu nous a aba",
            "donnez dansnaoſtre inſehſibilité́ pour nous affli",
            "ger edcoitede plus rudds chaſtimens que ceux",
            "e hieus feſſentoas à peeſent: Ceuà ne ſom",
            "pas rmôis copbles, qui ayans des bleds chez",
            "eux, plus qu’il ne leut en faut pout leur proui",
            "ſron n’enont pas ſecouru, & n’en ſocourenopas",
            "ehcote les pauutes, ſoit en leu4 e faias diſtrlbuer",
            "en uoſnes felon leux portes, ſoii en l’oant",
            "ces fisà l’oſtel de Ville à vn pri raiſoanable..",
            "L’antien & le moderne Pouo des Marrhandte",
            "& les Eſſellns de la Vll, allegueronfans",
            "doûrtçen é Hefente logés eoeſfiſ des",
            "pauures, auquélit efto inpſſlble deſubueni;",
            "& qu’l y auoit aſſez de bleddans la, Ville ohez",
            "es pareitudiers; ſans qulllfut beſi deſe uatre",
            "en peined’en ſalrevenii de dehor & d’nfuire",
            "des anas pou le ſeruice du publie.",
            "Mais à̀ cela bn leur reſpohd, quetant lus aſt",
            "grãd le nombre des pauures, tar pluſtolenls",
            "obligez de contribuerà leur ſubſittance, ſçachans",
            "en qu’à eauſe de leur oibrojils e pouuoient",
            "rouuer àiuffiſafiee’par la Ville pour leur nouri",
            "re, &à cet efet de ler aird diſtbuer du pain",
            "nmonen auhoſh&’ehitiete, du hoins à bneprîx",
            "oet mdique; poleur dner oedaſio d’em",
            "ployevtiefſeles’auros qu’ls t’ouuent"
        ],
        [
            "en argent par laVill& pour pe qui regardeles",
            "eds, que ſi bien il y en a grande quantité dans",
            "Ville, chez les particuliers, les paunres gens",
            "n’en ontpas pour cela d’auantage,& c’eſt pour",
            "cette conideration que l’on deuolt pluſtoſt fa",
            "re rechercher par des noables Bourgeoisen cha",
            "que quartier de la Ville, les bleds ſuperlus, ou",
            "utres qu’on eut veu en danger de ſe corrompre",
            "& obliger les proprietaires d’icuxde!lesem",
            "ployer incaſfammene, ou les vendcé à vn prix",
            "raiſonnable au public, & les remlacer inceſ",
            "ſamment par des. nouueaux: Au moyen de",
            "quoy on: eut elité la pertsld’vn, infinité qui e",
            "font torropbs. & compet tous leoqurs",
            "chez les particuliers faute de ſoin, d’experienc,",
            "ou de lleu propre pourt les, conſeruer, les tenans",
            "pluſpart enfermezdaſs des muids, ou autre;",
            "eux peu aeres, ne daignans le; employer de",
            "onine heure, & les renquueller de temps en",
            "temps, l’employ deſquels bleds on aſſeure eſtre",
            "maintenantyvncdes principales cauſes de la gran",
            "de quantiré de mladiess que l’on oit aà preſent",
            "dans la ille, & pahle fjpalement ’y cauſe",
            "des maladies conagieuſes, ſi l’o n’y remedie.,",
            "n Et pour ce qu rgarde les abus & ecez ea",
            "raordinairesdes meuſniers& boulangers, ils al",
            "legeroniſanoute,, qules changemens des",
            "moindres choſes, quoy que ommagbls, ſont",
            "quelquefois"
        ],
        [
            "3",
            "quelqudfois de dagereuſe conſequence, coqu’ils",
            "ppuyeton du precepte des Medecins , noam",
            "aemit d’Pypoerate, qui dit, que ſi des dorps ma",
            "lades ſonctouſtumez à viures d’alimens mau",
            "uais, & maains, bien que par l’vſage d’iceux le",
            "mal s’augmente,bvaut mieux les laiſſer dans l’v",
            "age desmauuais aimensauſquels ilsſont accou",
            "tumez, qede les charge de bons & muſitez re",
            "nmeles Madis bien que des ſemblables ralſons en ce",
            "tencontre; ne puſſent venir que detreauuais",
            "Plitiques & depeeſonnes initereſſees, directemét",
            "ou inlitegemen;en la toſtinuatlon de ſembla",
            "bles excez, puis qu’edtes n’ont lieu qu’en ce qui re",
            "garde le gouuernement generatde l’Eſtat, pout",
            "refuter ce raiſonnement par la meſme compatai",
            "ſon; opeut demander file mal eſt uainſi venu à",
            "telle oxromité, que ans l’vſage: de vrays reme",
            "des on ne peut plus fauuer ſe malade: on doit",
            "pour ces conſiderations: s’empeſcher de losap.",
            "pliquer, & ſ l’applicqtinn len paut, faire en",
            "remps plus fauorable que lors que le malade",
            "conoiſſant &eſant preſſé defon mal, deman",
            "de luy meſme & eſt preſt & reſolu de ſoufftir la",
            "phus dure curce que le Medecin voudra luy or:",
            "donner..",
            "amais il n’a eſteé plus neeſſaire, &v’la con",
            "jondture’plusfauorable pour faire vn bon regle",
            "uemtcnantrce. les abus & excez. des Meuſniers &",
            "D."
        ],
        [
            "p",
            "Boulangers, que maintenant que tout l pu",
            "ple en connoiſſant & ſentant par ſa propre ex.",
            "perience le dommage & l’incommodité, lesa",
            "en horreur, y ſouhaitant lauement leremedel",
            "ns que l’on doiue apprehender conmme au",
            "trefois, que elles gens puiſſent cauſen des ne",
            "ceſſités & deſbrdres dans la Ville, puis que tous",
            "es Bougeois ont appris, & pris couſtume de",
            "faire boulanger chez eux, & qu’aiuſi vn ha",
            "cun peut ſe paſſer d’eux, ſoit en faiſant du pai",
            "chez ſoy, ſoit en profitant de la cõmodité des bu",
            "reaux eſtablis dans la Ville, de grand pain Bou",
            "geois au poids, en eſchange du hbled, donel4",
            "commodité eſt treauorable, & teuant",
            "geuſe à tout le menu peuple, notammene. de",
            "puis que l’entrepreneur les a reduits aà vne ſeule",
            "ortede pain pour la commun auec ſoout, les",
            "ſons ſeulemant oſtez, tant pour oſter toute ap",
            "prehenſion, qu’il employaât ou effleuraât les bleds",
            "ou farines pour faire du. pain blanc, pour ren",
            "dre ou donner en eſchange à d’autres, que pour.",
            "preuenir les inegalireés & autres defauts, que la",
            "diuerſité du pain y a cauſeé par le paſſé, duquel",
            "pain il fait rendre plus on moins par ſextier, ſe",
            "lon la qualité du bled qu’on luy fournit, auec.",
            "toutes lesaſſeurãces & precautions que l’oa ſçau",
            "roit ſouhaiter amplement deſduites dans l’im,",
            "primé qu’il en fait donner dans ſes. Buneaux.."
        ],
        [
            "L’apéerience toute notoire de la vente du pain",
            "àlahiure, qui ſe fait depuis quelque temps tout",
            "publiquement par tous les Carrefours de la Vil",
            "le, e lhes iours de marchés, meſme parmy les",
            "Roulangers, auee l’applaudiſſement de tout le",
            "monde, qui en vn autre temps n’eut peuſtre",
            "pas eſteé ſoufferte qu’auec beaucoup de bruit &",
            "de trauerſes de la part des Boulangers, quoy que",
            "ns aucn droit, iuſtifie pleinement la veriteé de ee",
            "raiſonnement pour ce regard.",
            "Pour ce qui regarde les Meuſniers, vn cha",
            "un ſçairt que enans les moulins d’autruy, ils ne",
            "peuuent ſe paſſer de les faire valoir pour en pou",
            "aoir payer la ferme, quand la neceſſité de leur",
            "encretien ne les y obligeroit pas, & qu’ainſi ils",
            "ouffriront touours tels reglemens raiſonna",
            "bles que l’on voudra leur impoſer pour le bien",
            "public, auſſi bien que ceux des autres Villes du",
            "Royaume. D’ailleurs eſtans perſonnes publi",
            "ques, on peut les y forcer, ſoit en employant leurs",
            "noulins par d’autres, comme il eſt tres ayſé, ou",
            "utrement par les voyes de la Iuſtice, auſquels",
            "s ne ſont pas aſſez forts pour reſiſter, princi",
            "palement maintenant qu’ils ont tout le peuple",
            "poux ennemy. Cependant les Bureaux qui s’e",
            "ſtabliſſen dans la Ville & Fauourgs par vn",
            "particulier, ou il ſe charge de faire moudre, re",
            "ceuoir, & rendre aux poids les bleds & farines"
        ],
        [
            "6",
            "qu’on y enuoye , ſaufà luy à en payer aux eaſ",
            "niers leurs droits ordinaires, ou tels autres dhs",
            "peut conuenir auec eux, & ſan recou con,",
            "tre iceux des fraudes qu’ils y peuuent ommes",
            "tre, enuoyant meſme prendre & rerndre à ſeés",
            "frais, ainſi que les Meuſniers, les bleds. chez les",
            "particuliers lors qu’ils n’onr pas. la commodité",
            "de les enuoyer dans leſdis Bureaux. Le tout",
            "moyennant vn falaire. modique & regle pour",
            "e droit de mouture, & tous autres frais quin’eft",
            "quela moindre partie de la valeur du bled,; que",
            "es Meuſniers ont de couſtuime de prndre indi..",
            "rectement outre leurs ſalaires legitimes, fontvn",
            "exemple d’vn remede trealutaire. dans Paris,",
            "contre les maluerſations ordinaires des Meu",
            "niers, duquel neantmoins ils n’ioſeroientſ",
            "plaindre, tant. parce qu’ll ne deſroge aucunle",
            "ment à leurs droits & libertez legirimes, non",
            "plus que la vente & eſchange à la liure du grand",
            "pain Bourgeois remarqué́ ceſſus, à ceux des",
            "Boulangers ordinaires, que parcequ’ils oe",
            "toute la liberteé de ſe conſeruer leurs chalandiſes",
            "uec beaucoup moins de peino , dofrais & d’em",
            "barras, voire meſme ceux quiveulent s’enacqui",
            "ter fidellament,ont tout moyen d’en aquetir de",
            "nouuelles, & tenir leurs moulinsordinairement",
            "occupez ſans perdre letemps à aller chercher des",
            "eds de mailon en maiſon, comme ils onta",
            "couſtumé"
        ],
        [
            "7",
            "ouſtumeé de faire auec beaucoup plus de frais &",
            "de perte de temps, puis que ſe rendans aſſidus",
            "dans leſdits Bureaux, & s’aquitans fidellement &",
            "diligemment de la mouture des blez, on leur. y",
            "era ſans contredit, non ſeulement les bleds",
            "de ceux qui les indiqueront, mais auſſi d’autres",
            "u prix & conditions dont ils couuiendront auec",
            "edit Entrepreneur.",
            "De meſme, il n’a iamais eſté ſi neceſſaise ny le",
            "emps ſi opportun pour eſtablir vn reuenu fixe",
            "pou l’entretien des pauures mendians dans Pa",
            "is, que maintenant que le nombre en eſtant infi",
            "ni, vn chaeun ſouhaite auec paſſion d’eſtre deli",
            "uré de l’importunité que Ion en reç̧oit, à cauſe de",
            "quoy il n’y a perſonne qui ne ſoit raui de contri",
            "buer pour ce ſujet, cela ſe peut neantmoins faire",
            "fans venir à aucune impoſition par les moyens",
            "qu’en ſuggere vn projet d’Edict qui ſe publie",
            "pour ce ſujet, qui ne conſiſtent qu’en ſimples",
            "premices & reconnoiſſances enuers Dieu, deſti",
            "nées par le droit diuin & humain aux choſes pies,",
            "en ordonnant cependant pour y ſubuenir, vne",
            "queſte pour vne fois, de bleds ſur les bourgeois",
            "& habitans de la ville, qui en ont plus qu’il ne",
            "eur en faut pour leur prouiſion, & d’argent ſur",
            "es autres, au moyen de quoy, & d’autres expe",
            "diens non moins doux & fauorables que ſon peut",
            "ouuet: certaines perſonnes pouſſees d’vn veri",
            "E"
        ],
        [
            "18",
            "table zele de charité, veulent entreprendre d’en",
            "fermer tous les pauures de la Ville en certains",
            "lieux, les y entretenir, & employer les yalides",
            "d’entr’eux, ſans qu’ils aillent plus mendier par les",
            "ruës. Les Anglois nous en fourniſſent vn tres",
            "bel exemple, qui pour attirer la benediction de",
            "Dieu ſur leurs deſſeins, quoy qu’iniuſtes, ont dans",
            "e plus fort de leurs mouuemens eſtably lês",
            "moyens d’entretenir tous les pauures dans cer",
            "taims lieux, ne ſouffrans plus qu’ils mendient par",
            "es illes, ainſi que on aremarqué dans les Re",
            "lations ordinaires qui viennent toutes les ſemai",
            "nes de Londres, ce qu’ils auoient touſious ne",
            "gligé de faire auſſi bien que nous, dans la paix &",
            "proſperite.",
            "C’eſt donc an Magiſtrat politique de profiter",
            "de ces exemples, & pouruoir aà bon eſcient au ſou",
            "lagement des pauures pour appaiſer l’ire deDieu,",
            "& deſtourner ſes chaſtimens de deſſus nous, e",
            "ux meſmes fns remedier au déreglement des",
            "mœurs, comme la principale cauſe, ſans doute,",
            "des fleaux dontDieu nous afflige, reſtablir la pie",
            "té & la bonne foy, procurer la paix & l’vnion en",
            "tre les peuples, & pour le ſoulagement commun",
            "de tout le peuple, faire vn bon & ſtable regle",
            "ment contre les abus & maluerſations des Meuſ",
            "niers & Boulangers, afin que le pauure peuple ne",
            "e trouue plus expoſe aux extremitez & deſordres"
        ],
        [
            "S",
            "du paſſeé, ou du moins ſ la coafuſion de la vile",
            "de Paris ne ſouffiopas que l’on y faſſe des eglo",
            "nens plus aſſeure, d’appuyer auolhoriſet les",
            "oomples remarquezceſſus, afin qu’il ſent",
            "’vn freia à l’aduenir contre tels deſordres, fai",
            "ſant ſoigneaſemene execurter la viſite & iecher",
            "s odlonniée des bleds qui ſe corompent dans",
            "da ville, ainſt que deſſus, sandis que la ſaifo eſt",
            "fauorable pour les renuuelle afin de preenlr",
            "es plos grandes maladies que’employ d’iceéux,",
            "pomumoir aprœs caſer",
            "Maus commel’inogalité́ ondinaire dupni du",
            "é dans Paris, eſt lacdauſe parfois, & le pſus ſoul",
            "uent le pretexte de l’inegalité des Boulangers x",
            "prix du pain, & des excez qu’ils commetent en",
            "celuy, & que ceux qui vendent aujourd’huyp",
            "bliquenent le pain à la linre pazles ruës,pour",
            "roient auec lIe temps y exceder auſſi ſous les me",
            "mes pretextes, pour couper le mal à la racine &",
            "uoir touſioura vn pied certai pour regler le pri",
            "du pain quand on voudroit, d ſerqit res à pro",
            "pos & trexpedient pour le public, que la ville",
            "de Paris vſaſt de la meſme methode que celle de",
            "Lyoa, en la maiſon qu’on appelle à treo",
            "droit la Prouidence, c’eſtà ſçauoqu’elleeutor.",
            "dinairemen des magazins publics de bleds dont",
            "elle regleroit le prix de remps en temps, ſelon",
            "es ſaiſons, ne permetant poini aua Boulan"
        ],
        [
            "o",
            "gers d’en acheuer ailleurs, & leur reglaat o",
            "dinairement le. prix du pain, ſur le prix du.",
            "e dans leſdiss magains publics: au moyen de",
            "quoy an remedieroit aux inegalitez ordinairs",
            "du prix du blé & du pain dans Paris, oa preuie",
            "droit lesamas ſuperus que plaſieurs en font, qui",
            "en cauſent la cherté xceſſiue parmy le menu peu",
            "le; on oſtetoit toute occaſion aux ſuruentes que.",
            "es marchands de bleé́ en font à toute heure à leu",
            "volonté, ſelon les diuers btuits quicourent, &",
            "ux fraudes qu’ils commettent à céteffet, ne fai,",
            "ns venit leursbleds que petit à petit danala vil",
            "le, achetans mefme ceux des marchands eſtran",
            "gers ſur les chemins, afique l’abondance dans.",
            "ville ne les empeſche pas de le vendre tout ce",
            "qu’ils deſirent, aini que l’on a veu depuis qule",
            "ques années, la Cour de Parlement ayant eſté",
            "obligée de donner aà̀ diuerſes fois deommiſ.",
            "ons a des particuliers pour y aller veiller: & i",
            "nalement la Ville ſeroit touſiours muniecontre",
            "es accidens qui peuuent arriuer.",
            "Si donc la ville de Lion vſe de cette precau",
            "tion & de eét aſſeré remede contre tous les abus",
            "& excez qui ſe commettent au prix du blé & du",
            "pain, quoy qu’elle ſoit beaucoup moins popu",
            "Ieule que la ville de Paris, & qu’eſtant aux portes",
            "de la Bourgogne, Breſſe, & Dauphineé, qui ſont",
            "des greniars imeépuiſables dlé, elle ait tout",
            "moyen."
        ],
        [
            "20",
            "noyen. d’en auirquidaqlay ermalolo ip",
            "tat & plus de facihieé́ que la villedaParis a",
            "noynduRſh &s deld Saonepcdbien plus le",
            "dit faite l uille de Paris; qui à ouſeidu othre",
            "ni de ſts ’ blhbirtans, ne pet ſabſiſter que par",
            "de des Peouinces plas eſloirgnées vn ordreſi",
            "rei&i adnirable nousdoii ſeruir d’exople;,",
            "fibien que celuy quola meſme Ville parique",
            "en l’etretiea de ſes pauures, neſouffrant: dans",
            "eelle aàucun mendiant.",
            "ne faut pas alleguet icy que la liberté de",
            "vendre les derées à rel poix que l’on Veut dans",
            "Pafis y eſt neceſſaire, pour y an poourer l’abon",
            "dance, car bien que ce ſoit vne choſe rldicule,",
            "que ceux qui ont des denré́es s’empeſchent de les",
            "venre parce que le prixen eteglé, & aà cét ef",
            "fec de les poirer lux lieux où la debces e peus",
            "faire; ie n’entens pas oſter la libetté aux mar",
            "chands de ble de le vendre raiſonablement ce",
            "qls pourront, ſoit aui particoliers,uie à la",
            "Vllle, uſe des riſques qu’ils y peuuent auoi,",
            "mais ie pretens ſeulement preuenir les fraudes",
            "qui s’y peuuent commettre, ſoit par eux, ou par",
            "es Boulangers, ſous pretexte d’vne rarete & che",
            "té imaginaire dublé, & neantmoins il eſt certain",
            "que comme cét ordre ſeroit tretile aux Bou",
            "langers meſmes, parce que par ce moyen ils pour",
            "roient touſiours vendre le pain à proportion du"
        ],
        [
            "31",
            "pctx d hlé;lans fiſquede rameiadaots , & ſau",
            "pprehehdet ’que les vus. le euſſent veadre",
            "nains que leaues eil lerois aiſſijreHaquas",
            "geix a lamhafidsde blé, caràyai oalve",
            "iequ’ils eri fedoieneàaV illeynddbije propâ",
            "&ſeué en gros d’ deuaſsbleds auec v tftt",
            "pcglé & aſsé lils poustoient. chun rfit",
            "vepir: & vndre btaucodup pluse ausé, baquô",
            "moinsdefrais, de ſoins, d riſque, & d’emata",
            "qu’en le vendant en détai. à longs: ioursſur le",
            "ports, oû ilsengerdentle plſsſouu cpt palalor",
            "rptioncelty failliees pu auteraen! l",
            "A dé ne parlepa y deutresdentrées, & maſſ",
            "chandiſes, parce qu’eſtans oins, neteſſaires à l",
            "vie, vn chacun s’en pouuant mieux aſſes ls",
            "ecez yeſont moins à craindr4: ncanpmeipS;s9",
            "n’eſt pas moihdl deuoir du Magiltrat de",
            "dier aux abus qul ’y peuuent cpmetffe;1",
            "llu’y a don ſaus doute poins de bp Citye",
            "qui n’approude & n’auroriſe de ttſou",
            "ds deſſoins & moyens ſi legitiſes coml",
            "veritables remedes aàl’aduepir à toas, les, nau",
            "qte nous ſouſfrons reſen",
            "FIN."
        ]
    ]
}