{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "subject": [
            "Vénalité des offices",
            "Pouvoir royal"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-02-28",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-01",
            "@who": "AB"
        },
        "titre": "La france en travail sans pouvoir accoucher faute de\n          sage-femme, par le sieur de Sandricourt. C'est une branche de mon Accouchée espagnole, et\n          la cinquième pièce de mes fictions politiques ( suivent les titres des quatre premières).\n          Pour la clef que je t'ai promis , elle est entre les mains du graveur. Il te burine\n          quelques feuillages, pour te la rendre plus mignonne.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1427_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "FRANCE",
            "EN TRAVAIL",
            "SANS POVVOIR ACCOVCHER",
            "FAVTE DE SAGE FEMME.",
            "Par le ſieur DE SANDRICOVRT.",
            "C’eſt vne branche de mon Accouche Eſpagole.",
            "Et la Cinquiéme piece de mes fictions Politiques.",
            "La 1. a eſté le Politique Lutin, ou Les Viſions",
            "d’Alecfromante, &c.",
            "La 2. l’Acouchée Efpagnole, auec le Cacquet des",
            "Politiques, &c.",
            "La;. La Deſcente du Polit. Lutin aux Limbes, &e.",
            "La 4. Les Preparatifs de la Deſcente da C. Maarin",
            "ax Enfers, auec les Entretiens des Dieaus",
            "ſoûterrains, &c.",
            "Pour la Clef que ie t’ay promis, elle eſt entre les mains du Graueur, il te",
            "burine quelques feüillages pour te la rendre plus mignone.",
            "A PARIS.",
            "M. DC. LII."
        ],
        [
            "3",
            "EN TRAVAIL",
            "SANS POVVOIR ACCOVCHER",
            "FAVTE DE SAGE-FEMME.",
            "g Ont-ce des ſonges? Ouy de mes veilles.",
            ", Sont- ce réeveries? Ouy de veritez. Ce ſont",
            "des paſtez d’Oyſon, mon amy, & des bran",
            "ches de l’arbre du pere de Baltaſſar, les beſtes",
            "broutent deſious. Oſte la crouſte, tu trouueras le.",
            "ſolide; mais ne trouue pas mauuais ſi ie t’y nmieſle",
            "le fi ind: aſſe la noix criminelle, & tu pourras",
            "xpricr vne liqueur innocente Appelles s’en ſert",
            "au cclris, tu en pourroistirer de belles images. Ne",
            "t’ay-ie as dit cent fois que tu leue mon écorce,",
            "& ou tnu feras rencontre du trocp Tu t’ar",
            "rſe, ie le vois bien, au port ail de mon Egliſe:",
            "& ctte lame que tu lis au deſſus, te fait imaginer",
            "i!le chimercs: Mais ſouuiens- toy du D E O",
            "OTIMOMAXIMO-SACRVM, & que",
            "das lj lus re culé ſancuaire, i’y rep cte la vcr ge",
            "& les aues des Loia. Non, ie te le dis l’entrée, dé",
            "A ij",
            "."
        ],
        [
            "chauſſe le ſoulier, & ne te figure rien de cr iminel",
            "Nn-a ontre les Souuraines: Ie reſpecte la Puiſſance,",
            "cai pore-nonpas que ie la re doute, mais à cauſe de l’Ocean",
            "a nii uquel ellé dériue ſes eaüs: Et tout ce qu’on",
            "Do",
            "omaa.,. publie contre l’honeur, ie l’appelle calomnie &",
            "des morſures de Menippus, les plus illuſtres vertus",
            "y ſont ſuiettes. Ie te le dis encore vne fois, ne",
            "t’en enye pas, mes fictions & tous mes ſonges",
            "en en ene el r iei emnone i eur unene ue",
            "e pnanroe nole lpin euele e e eije ene enen",
            "de party, ie foule lesintereſts, ie n’aime pas les at",
            "r voe ma la ville du ſommeil, ie ne frequente que le Dome,",
            "Deſcure dans lequel ie ſacrifie à la Verité, quand bien com",
            "aur Lim",
            "me Iſaac i’en dourois eſtre la victime: C’eſt elle qui",
            "bes.",
            "e aielg inaierene ani nenunone duan",
            "qu’ele leur a porté le ambeau des deux mains.",
            "Cette Deeſſe eſt toute nué dans ſon Temple; &",
            "cette exquiſe proportion que ie remarque depuis",
            "la plante iuſqu’au ſommet, accompagnée d’vne",
            "viue blancheur détrempée d’vn peu de purpurin,",
            "m’a glacé pour tout le reſte: Toutr ce que i’ay de",
            "flammes, de vœux & de ſoû̂pirs, ie l’ay conſacré à",
            "eou cette diuine Alerhée.",
            "Vetias.",
            "Tu me demanderas, peut-eſtre, pourquoy ie",
            "ne la produis pas de meſme ſorte, & d’où vient",
            "que ie l’enuironne de drapperie, de dé́ guiſements",
            "& de fictions. T’eſtonne-tu ſi les raretez ſont en",
            "fermé es au cabinet, ſi la perle eſt au coquil lage, &",
            "ſi nos, plus tendres beautez nous paroiſſent maſ",
            "quees C’eft le ſecret pour te les faire mieux ai",
            "mer, leur publicité te pouſſeroit au prophane, &",
            "l’impureteé, peut-eſtre, ſe gliſſeroit dans tes affe",
            "ctions. Pour te les faire priſer dauantage, ie les",
            "ay ombrageé d’vn rideau, tu le tireras ſi tu veux.",
            "Te plains-tu que je les montre déguiſées, i’en ac",
            "cuſe"
        ],
        [
            "5",
            "cuſe Eimarmene; Attends vn peu, fi les douleurs.",
            "les atraquent, il n’y aura plus de feü̈illages ſur la",
            "pudeur.",
            "Ah des douleurs! i’en ſoûpire pour ma Princeſ",
            "ſe; Et les plus forts amours que ie luy ay voüé, me",
            "font ietter des larmes dans le ſouuenir de ſa ten",
            "dreſſe. Toutesfois, l’eſprit l’emporte ſur le corps,",
            "& ce corps organiſé par le Firmament n’a rien de",
            "mol que le veloux qui le couure; Elle n’a que cela",
            "du ſexe; Son eſprit eſt trop maſle, il tient des In.",
            "relligences qui agitent les Orbes. O que ſi mon",
            "ame pouuoit eſtre collé́e à la ſienne! La ſienne! ie",
            "m’abuſe, vne ame ſe preſte à vn corps, elle n’en a.",
            "point, c’eſt vn pur eſprit aſſiſtant comme les Anges,",
            "ou bien comme les Idées. Sçais-tu bien ce qu’elle",
            "me dit, quand la violence de mes amours m’empor",
            "te aux ſoûpirs tirez de la delicateſſe de ſes orga",
            "nes? Elle iette la pantouffle contre le plancher; &",
            "ſans auoir iamais eſté à l’Eſcole du ſçauant Romain, si la dou",
            "elle s’ecrie;si graais breais, longu les. e-leu S",
            "guë, elle et",
            "ineris, maximos morte firi, paros nmadta habere in-’",
            "eraalla requiets, mediocriuns nos eſſe dominos. De f- elleeſt lo",
            "nib. lib. .. Souuiens-toy que la mort rermine les le",
            "grandes douleurs, que les petites ont du repos par",
            "interualles, & que ie ſuis la maiſtreſſe des medio",
            "cres. O la iolie choſe Vn corps delicar tiré de la",
            "quinteſſence des Elements! Vn Eſprit deélié allu",
            "mé de la pureté des Aſtres! Cõment eſt-ce que la",
            "douleur ne luy eſt pas ſenſiblc’ou que par des tranſ",
            "ports d’Enthouſiaſme, elle eſt arriuée à l’indolence",
            "de l’Epicure? Hé ne ſç̧auons-nous pas que la viua",
            "cité de l’eſprit aiguiſe en nous les plaiſirs & les tour",
            "ments Que les Brutes reçoiuent ces deux contrai",
            "res auec plos d’égalité que les Hommes? Et que les",
            "corps les mieux formez ont des diſpoſitions plus"
        ],
        [
            "68",
            "molles à leurs attaques ? Non, non, ce n’eſt pas par",
            "ecſtaſe, c’eſt par vne preſence d’eſprit, qui laiſſe bien",
            "le mouchoir & la coüeffe dans les halliers, mais qui",
            "ne làche iamais la bride quelque indompteé que le",
            "cheual puiſſe eſtre. Eile ſçait bien le commander",
            "du Cynique, & la leruitude ny la naiſſance ne l’em",
            "pê̂che iamais de le praiuer: Ehe me donne des",
            "leçons ſucrés de mille galanteries, & vn menon",
            "ſoufflet réveillant mes eſpits, elle me faitenten",
            "dre, que l’nnemy le rend pus alpre quand nous",
            "fuyons, & que la douleur s’enorgueillit quand",
            "nous tremblons ſous elle;Que nous en auons meil",
            "leure compoſition quand nous lu y faiſons teſte,",
            "qu’il ſe faut bander & roidir contre; Qu’en nous",
            "tirant arriere, nous l’appelons ai nous, c’eſt attirer",
            "la ruine quand on ne la ſoûtient pas; point de ceſ",
            "ſion, me dt-clle, aà moins de porter le bonnet vert.",
            "Mon ſexe, andricourt, me rend ſujet aux groſſeſ",
            "ſese Nous auons cela de commun euec le reſte des",
            "animaux, que nous pourſuiuons l’immortalit é de",
            "l’elpece par la muliplication des indiudns: Et,",
            "Choſe Etonnante! Qu la Nature ( ſouuiens t oy",
            "de la naturante) s’aſſujetriſſant à nos plaiirs licites",
            "ou illicites, s’oblige aux formaiſons des organes à",
            "les animer d’vne orme plus immortelle que tous",
            "les indiuidus enſemble. Nous taſhons auec des",
            "enfans à nous attacher à l’aduenir; Mais ils nous",
            "couſtent bien des deſgouſts & des douleurs, quoy",
            "que vous diſiez dans vos entretié́s qu’il y a pour le",
            "moins neuf mois de doux plaſirs. Toutesfois, iete",
            "diray quant aux douleurs que le bõ Moie &les Me",
            "decins eſtiment ſi grandes, & que les femmes de",
            "nô̂tre pais paſſent auec tant de ceremonic; que des",
            "Nations entieres n’en font point de compte. L’O",
            "pinion fait plus ſouuent ſur nous que la choſe meſ¬"
        ],
        [
            "7",
            "me: Et ce fat d’Ariſtippus qui diſoit quela douleur",
            "eſtoit l’extreme de tous les maux, il a eſté condam",
            "né par l’Echole de Lenon qui crie, ſpientens iner",
            "orment bearms eſſe,Qe le ſage eſt bien- berex au",
            "milieu meſae des tourmens: Et ſçache que ſi la raiſon",
            "la reçoit de bõne ſorte ſur le bouclier, fi elle ne l’a",
            "neantit tout à fait, du moins la rend elle ſupporta",
            "ble, Et ſepe riſtes franitate & conſfansia ſans beai,",
            "Souuentesfois ls triſfeſſe eſt rendaë gaildarde par la * Cieer.lib.",
            "conſtance & l grandeur de courage: En vn mot que ſ De fi.",
            "les ſentiments nous contraignent d’auoû̂er qu’elle",
            "eſt vn mal, la Raiſon nous perſuade auſſi-toſt qu’il",
            "n’y a qu’elle qui mette les vertus en credit.",
            "Voila, mon amy, Les ſç̧auantes leçons de ma",
            "Diotime;* Ce que j’apprens à ſon Eſcole ie t’en . oioime",
            "fais part. Mais, u ne lçais pas l’impreſion que cet- i",
            "te Princeſſ fait en mon ame. Son image plus char. lage fene",
            "mante que tous les Cieux enſemble, qui ont moin de ocrate.",
            "de feux & de brillants que ſoneſprit adorable, rou",
            "le ſans ceſſe deuant mes yeux.",
            "Philir l’image de mes ſonges,",
            "Philis l’errerien de mes veles",
            "Ta as des charmses qi me rongent,",
            "O pluſtot de rares merueiles.",
            "Et ſes diſcours ple z dans le Chi yſtallin des plus",
            "ogreables Muſes, tu dirois que c’eſt vne ſemence",
            "polifique ouiengroſſe ma penlſé́e, pour luy faire en",
            "fanter des ſonges qui ont du tapport aux plus naif",
            "ues peintures de la verité́.",
            "Ecoute donc, mon Lecteur, la bigaree variet é",
            "de mes fictions qui ombragent les graces d’vne ve",
            "rite que tu touche. Mais tous mes plus beaux ſon",
            "ges, dis auec moy, qu’ils partent de l’Eſchole de la voin mes",
            "Piinceſſe qui me reſueille d’une profonde trſteſſeeparsn",
            "occaſionnée des traitemens d’Eimarmene."
        ],
        [
            "e la deſ",
            "Tout ce que j’ay de feux,de flaomes,de laoiere,",
            "* Ie l’emprunte de toy adorable Pranie:",
            "Enfers.",
            "Tout ce qui tieut d mors, ds paſle, de la iere,",
            "Ta l’as causé e moy, me raiſat la vie.",
            "Ce beau corps accompagné de toutes les graces",
            "de l’eſprit auſſi ſolide que delie, & ſes ſçauants diſ",
            "cours touchant les dégouſts de la groſſeſſe, les",
            "douleurs du trauail & la conſtance, enfanterent vn",
            "ſonge la nuict ſuiuante, agreable en ſon commen",
            "cemẽt & tout plein de dépit & de ſoupirs ſur la fin.",
            "Il me ſembla d’abord que ie voyois trois amou¬.",
            "reux, tous trois de nation differente à la mienne.",
            "Tous trois eſtoient dans trois villes, & ces trois",
            "villes, mon imagination ſans les confondre me les",
            "figuroit enſemble, Oxford, Florence, & Barcelo",
            "ue. Vnjeune Seigneur Caſtillan qui ſe vouloit em",
            "1 e , barquer pour Porto Venere, * s’eſtoit é́pris dans",
            "la eote de cette derniere de l’amour de certaine Damoiſelle",
            "Geues.",
            "de la maiſon des Car dones: Et dans le deſſein de",
            "luy manifeſter ſon afection, ie le voyois faire mille",
            "paſſades le iour, & cent cinquante pour menades",
            "la nuict, deuant Ie Palais qui entermoit aà̀ ce qu’il di",
            "ſoit S’a Teſors, ſ Al., ſs id, ſon threſor, ſo ame,",
            "ſa vie. Dans Oxford vn ieune eſcholier eſtudiant",
            "aux Loix, courtiſoit vne ieune Bourgeoiſe mariée",
            "depuis trois mois, ornée de toutes les parures que",
            "la Nature peut eſtaller ſur vn beau corps: La taille",
            "grande, vnteint delié́ detrempé de lys & deroſes,",
            "auec vne gorge plûtoſt de laict caillé́ que de neige,",
            "tous ſes membres & principalement les bras & la",
            "main formée au tour. Cette tendre beauré s’eſtoit",
            "fortemét emparée de toutes les auenuës, & de tous",
            "les Codes de mon Iuſtinian qui ſe conſommoir de",
            "flammes illegitimes: Et ie n’entendois plus autre",
            "parole de ſa bouche que des Good Svveest eart, my",
            "life,"
        ],
        [
            "ife, nmy ſoul, ao dox cnr, ne vie, aon aoe. Dans",
            "Florence ie voyois vn ieune Srozi, qui galantiſoit",
            "ſon accordée ( laquelle paroiſſoit aux feneſtres par",
            "interualles auec des poſtures de corps, des geſtes",
            "de la main, des elans de Ecco a ( la voila) & des en",
            "uois de œur & de baiſers, capables de faire rire",
            "vn grostas de cailloux. Ilevoyois bien à toutes ſes",
            "chimagrées qu’il auoit grand deſſein d’éclorre, &",
            "que le Deſflerims parus in palcro’auoit planté chez ’ aou",
            "luy des Philirheas.",
            "elt vn deſie;",
            "le me voulus faire de Feſte auec tous les trois, .",
            "pour emprunter de leurs Couſtumes quelque cho- fe. pla",
            "ſe de galant pour ma Printceſſe Françoiſe; Et les ia mp.",
            "queſtionant chacun en ſa langue ſur les perfections",
            "& l’eſtime de leurs Dames: L’Anglois n’auoit point",
            "de paroles pour s’exprimer, & Litalien ſe laſſoit en",
            "contenances; l’Eſpagnol plus actif que l’vn & plus",
            "graue que l’autre, me parut dans vn milieu qui te",
            "noit du ſolide & de la Majeſté des amours celeſtess",
            "Il me deplû̂t pourtant dans vne choſe, de ce qu’il",
            "n’eſtimoit beau que ce qui eſtoit Eſpagnol. lIe me",
            "ſeruis de la prudence en ce rencontre, & remaſ",
            "chant tout doux ,Qans blaada coniliatrix & quda",
            "ſi laenma et aaara, le me mis à l’eſcouter ſur ſon La a",
            "ie le tte",
            "debit tout plein de meſpris & de vanitez. L’Angloi- a’i",
            "ſe, diſoit-il, à l’œil d’vn bleu trop paſle, & ſa beau- maequerel",
            "te ſans ame eſt plus fade que doucé; elle n’a point e",
            "de bonne grace ny de viuacité. L’Iltalienne confiſ- Cieer. .",
            "quée de l’eſtomach, a peint ſes cheueux au Soleil; Nae. Deoe.",
            "ſon teint n’eſt ny agreable ny de durée; Vos Fran",
            "çoiſes ſont ordinairement petites, Elles. Monſieur",
            "l’Eſpagnol, luy diſ-je auſſi-toſt, parlez de voſtre",
            "maiſtreſſe Eſpagnole ou ie vous readray voſtre",
            "change; Pour moy ie ſç̧ay bien & auec de ri¬"
        ],
        [
            "i0",
            "ches termes diſcourir de ma Françoiſe. Ce fan",
            "faron ne laiſſa pas de continuer, Vos Fran",
            "çoiſes ont la iambe groſſe, elles n’ont pas l’œil",
            "vif, elles ſont par trop blanches pour auoir vne",
            "hair bien ferme & bien atiue: Nos brunes",
            "ont l’œil prompt, le mouuement ſoudain, le corps",
            "1te a, bien eſtrillé. Es verdad, Seior , luy repartis-ie auſ",
            "monſieur. ſi-toſt, que vos Dames ſe font bien étriller, & le",
            "bois d’Actœon vous en croit à la teſte: Mais, quant",
            "au mouuement, il me ſemble que vos femmes ne",
            "remunt qu’aux machines de Vi-truue, car leur",
            "rondibils, & ce grand Manto noir qui ne d́cou",
            "ure qu’vn œil laſcif, il ſemble que ce ſoient des be",
            "liers pour abbattre des villes: Etpour ce qui eſt de",
            "la couleur,",
            "Turps omano eſgica ore olor. Propert.",
            "Le bazané das Romai ne ſfed p.as ben a laict d",
            "Gaudois:",
            "Chacun en iuge à ſon goût. Nos Françoiſes n’ont",
            "pas l’œil ſi prompt, mais elles l’ont plus rayonnãt",
            "Leurs iambes, vous ne les auez pas bien remarque,;",
            "car nos Dames ſont trop pudiques: leur mouue",
            "ment n’eſt pas ſi viſte que celuy des Marionnettes;",
            "il eſt te mperé entre le tardif & le trop prompt, c’eſt",
            "ce qui leur fait auoir meilleure grace, qui eſt auiuée",
            "par le port & les iuppes, qui ne ſont pas emṕchan",
            "tes comme les vertugales de vos Caſtillanes, qui e",
            "paſſent qu’vne à vne à la grand’ porte de l’Egliſe:",
            "Mais, Monſieur, tré́ves de noir à noircir:Que dites.",
            "vous de voſtre Maiſtreſſe Catalane? & ie vous diray",
            "à l’enchere de ma Françoiſe. Qaue le parece de ſ D¬;",
            "ma Senor",
            "Qando, dit l’Eſpagnol, ſ le elAlaa hermoſ,",
            "Coroads de viodetas"
        ],
        [
            "Crece el crepaſclo al di",
            "Por contempdar ſ beldea",
            "Qand labele Aube s’avance",
            "Couroée de violettes,",
            "Le point d iaur paroiſt",
            "Pour conſiderer ſa beauté.",
            "Ha, ha, Monſieur, luy dis-ie auſſi-toſt, ie vois bien",
            "qu’il faut mêler Minerue auec Venus, car elles ſe",
            "tiennent la main; & cette belle, quoy que belle, ne",
            "pourroit pas l’emporter qu’auec les armes des",
            "Muſes, qui ſeruent de ſecond dans ſon appel: l",
            "faut que la Poëſie, comme vne viue lamme, ſe cou- le. decee",
            "le dans nos veines, elle s’en élancera plus bruſque ́as",
            "ment, Monſieur l’Eſpagnol, nos Rythmes ont de uair.",
            "plus agreables & de meilleures caences que les",
            "voſtres. Ecoutez:",
            "Les Graces qi t’ont ves, m Phils, toate noe,",
            "N’ont iama dé́couuert tantde fex, y d’attrais,",
            "El en iurent, parbie t auos la berlë",
            "upiter, oas rirant ſi mal ſr ce paartxait.",
            "ous ne ſommes que plaſtre, ele eſt tousre anmée,",
            "ous ae ſomsmes qe cendre, elle e tote d’arders,",
            "Noas ne frappons que l’il, ee s’eſt emparée",
            "De l’œil!, da ſouuemir, de la vie & da cœer.",
            "L’Eſpagnol voulant encherir pour ſa Dame, vous",
            "enfile vne comparaiſon toute tiſſuë d’Emeraudes,",
            "de Diamants, & de Brocatel.",
            "Eſmeraldas ſon ſas ojos",
            "T Topaxios ſi Cabeca, &s.",
            "Ses. yeux ſos d’Emeraades,",
            "Et ſ ieſte ſos des Topazes, &c.",
            "Toutesfois ie luy rendis ſon change auec des com",
            "paraiſons plus iournalieres, mais plus ſuaues pour",
            "la ſaiſon, & me tournant doucement vers l’idée de",
            ". ¬"
        ],
        [
            "ma Princeſſe, ie l’apoſtrophay auec ce quatrain,",
            "Les ears dans ce Prinrems changet de ſoaeraine",
            "L oſe les dégoafe, ee a par trap d’epnes",
            "L Tulipe lear pt, le Lis & ’Anemoone",
            "on re dot, mna Phlis, le ſcepre & ler Coaurone.",
            "Dom Lüis, ainſi s’appelloit le Seigneur Caſtillan,",
            "picqué́ de mon Echo, ſe renfrogna comme vn Roſ",
            "e eai ſignolpourlaneern vo pls vit ieus aipuiſe",
            "pour ſon Amaranthe, ainſi s’appelloit ſa queride*",
            "E Cielo, dit-il, qaado la msir,",
            "De qe l forn ſe alegra",
            "u",
            "Qoamadl le Ciel la regarde,",
            "I ſe rejoiiit de l’aoir formsé.",
            "Et moy ſans m’en eſchauffer dauantage (ie ne",
            "ſcçay comme j’eſtois deuenu Poëte en dormant,",
            "cas ie ne fais rien que de la rimaille quand ie ſuis",
            "éueilléy ie luy fais ſon repart ſur le champ d’azur..",
            "Les ciex s’orgamiſants dans ler aaabilitez",
            "Releuenr as Priceſe deſſus le Firsamet:",
            "ls diſee que les orbes ſn ſanms viuaeisé,",
            "Qe ſo brs ler porroir doner le anoueer.",
            "Enfin il s’en prit aux Planetes, & aux plus belles",
            "de la delicateſſe de ſes amours.",
            "Cielo, solſ, Lonme, y Eſfrellas",
            "Las vmas ſe abegra,",
            "las otras ſe qerea,",
            "Qe qads ſales ta",
            "Se eſcode elas.",
            "Des Planeter & des Ares",
            "Les vans ſe rejoiiſeos",
            "Et les atres ſé plaignene,",
            "Qge qamd t te auoſtre",
            "di ſoms obligez de ſé cacber",
            "Ce"
        ],
        [
            "13",
            "Ce fut pour lors que ie me reſolus de le mettre",
            "hors d’eſcrime pour le renuoyer tout d’vn coup à",
            "l’Eſchole: Et m’arreſtant ſur le meſme Piuot, ie",
            "vous luy donne de tous les Aſtres par les oreilles,",
            "me jalouſant comme vn Coq, qu’vn Eſpagnol friſé",
            "le voulut emporter ſur nos plus riches douceurs.",
            "Arreſte Dom Luis, & ne feins point d’encherir ſi",
            "tu le peux, auec les lndes de l’Orient & du Ponent:",
            "Ie te dis moy pour mon incomparable Princeſſe,",
            "qui a donné l’attaque & qui a fait la breſche, qui",
            "s’eſt emparée de la place d’armes & du Dongeon,",
            "Que",
            "Les Aſtres font le roar dela erre & de l’onde,",
            "Ils pablient par tout, partout ils font ſoner,",
            "Qe ma philir et ’œi, & ſans plas raiſonner,",
            "L Perle, la enus, la merueile da monde.",
            "Alors mon ſonge s’embaraſſant de differentes chi",
            "meres, il me ſembla que les trois villes ſe ſepa",
            "roient auec de grandes mers: Que Florence s’ac",
            "couſtumoit inſenfiblement au regime de la plu vou ¬s",
            "agreable ’partie de la Mede cine, qu’Oxford autres piri,",
            "fois la pepiniere des doctes, ſe deſert oit en vne mal- Lurin.",
            "heureuſe Arabie, qu’elle empruntoit des Dunes &",
            "de ſa cruelle Metropolitaine * empourpré́e du ſangs Londre,",
            "innocét de ſon Monarque: Et que Barce lone aban",
            "donnée d’vn mercenaire Marchin, cruel’ement",
            "delaiſſée de nos Conſeillers d’Eſtat, dereſtant nos",
            "diuiſions, deshonoranr nos Roys, leur Prorection,",
            "leurs ſerments, & la generoſite Franç̧oiſe; ſe trans",
            "formoit peu à̀ peu en foreſt, pleine de Loups, de",
            "Lyons & de Tygres acharnez à la vengeance: Et",
            "dans ce bois touffu, Dom Lais transformé en vne",
            "D"
        ],
        [
            "14",
            "voix emplumée ſe retira cacher, pour inuenter des",
            "airs nouueaux ſur ſa bien-aimée Amaranthe.",
            "* La Lune",
            "Sur ce point, la belle Selene* qui m’auoit éclai",
            "ré pendant toutes ces viſions, s’é́tant daiſſé couurir",
            "la face d’vn nuage épais, en façon de gros tafetas",
            "d’Angleterre; il me ſembla que i’eſtois reduit au",
            "pre mier Chaos, le quel ſans doute m’eût pû plon",
            "ger dans vne profonde mélancholie, ſi l’œil de ma",
            "bien-aimée Prineeſſe touſiours preſent à mes plus",
            "innocentes conceptions, ne m’eut éclairé dans ce",
            "rencontre.",
            "Aux ris de ſes beaux yex",
            "* mou: le e vis ſortir des Diex*",
            "pre mier",
            "Dieu qui",
            "ſorrit du",
            "De l’informe Chaos.",
            "hao Et tous les Cupidons s’eſtans enlacez dãs ſes bou",
            "Heſ in",
            "Tneog. a cles de Geyet noir, les trois Charites compagnes de",
            "las.n enus s’emparerent, l’vne du coin de l’œil, la ſe",
            "ym9. conde du ſouris, & la derniere du maintien , &",
            "m’en formerent vne choſe ſi venerable que l’Om",
            "Celuy",
            "le bre d’Eteoles Roy des Orchomeniens* ſortant des.",
            "mer ſaei- antres de l’admiration, ne ſe peut tenir de luy pre",
            ", ſenter de l’Encens: Et moy, vne Victime. Enfin,",
            "mon Lecteur, le choſe me ſembloit ſi charmante,",
            "que ie cõdamnois ſans heſiter tous les Scotiſtes qui",
            "eſtabliſſent le ſouuerain bien pluſtoſt en la joü̈iſſan",
            "ce que dans l’aſpect.",
            "Mais ce ſucre contente ment que j’effleurois d’vn",
            "œil glouton, mille difſerentes images jalouſes de",
            "mon bon-heur paſſager, accoururent à la foule",
            "pour l’interrompre. En moins de dix inſtans, ie",
            "voy e. rois que ie fis le tour du plus beau monde.",
            "onar̂no Ie me vis tranſporté́ en Perſe fondnt auec les"
        ],
        [
            "trente mil cheuaux d’Ifnabel ſur toutes les troupes .. dans",
            "du cruel Selinm. Ie ſuiuis le Grand Capitaine Axal- ſon Hſtoi",
            "re des",
            "a, qui ordonnoit les Eſcadrons de Tamrlam, pour ,.e?",
            "ébranler le bataillon des ſoixante mil Ianiſſai",
            "res de Bajauzeh. Il me ſembla aſſiſter aà la mort du",
            "grand Poompeée, & que le genereux Ceſr ne ſe pou",
            "uoit tenir de pleurer. Ie vis mourir Caiius & Brutas;",
            "ruts, celuy qui receuoit ſans s’eſtonner les Om",
            "bres ſouterraines. Ie me trouuay auec niade en",
            "deux ou trois rencontres. Ie vis enchaiſner sa",
            "rth, celuy qui mourut de dépit au ſiege de Croie,",
            "& l’ame du grand Scander-bey le condamnoit aux",
            "Enfers. l’apperçeus le bataillon Eſpagnol, & ie vis",
            "bien la temerit é́ de Gaſlon ade Foix en la bataille",
            "de Rauenne. Ie vis donner vn combat Naual aux",
            "Iſles Terceres, & jetter le pauure Strozzi tout vi",
            "uant dans la mer. Ie fus au Chamaillis d’enry &",
            "de Pierre de Caille dans la tente de du Gaeſli.",
            "l’aſſiſtay à la priſ de ce fat de Roy de France qui n iean vni",
            "pouuant prendre toute vne armée ſans coup ferir, que de ce",
            "expoſa tout ſon Royaume à la mercy de ſes enne. pm.",
            "mis les plus re doutables. Ie paſſay en Angleterre",
            "& vis eſteindre la tyrannie dans le ſang de Richard",
            "llI. Ie me trouuay à la iournée de Maſton-More,",
            "& me ſemble que ie vois encore l’infanterie obſti",
            "née gardant ſes files apres la mort. I’entray par",
            "l’embouchure de la Schelde, & y vis rompre le",
            "pont du Grand Farneſe par l’effort inoü̈y d’vne mi",
            "ne embarquée, qui emporta le Marquis de Rabais",
            "& vne grande riuiere cinqcent pas hors de ſon lict",
            "auec cinq cens ames hors de leur Corps. Ie recon.",
            "nus en ſuite tous les dehors de lclaſe & a’oſfen",
            "de, & vn moment apres ie vis le ſiege de Scodr, &",
            "deſcharger le metail pour fondre des canons de"
        ],
        [
            "quinze cent liures de balle.",
            "Pendant tous ces roulements differents de mes",
            "ſonges, ie deécouuris vne choſe plus arreſtée. Les",
            "ombres de tous les Grands Capitaines qui iamais",
            "combarirent pour noſtre pays, eſtoient aſſemblez",
            "en Conſeil d’Eſtat & de Guerre par le Genie de la",
            "France, pour chercher des remedes à toutes nos",
            "diſcordes ciuiles. I’entendis d’eſtranges diſcours",
            "dans ce Conſeil au ſuiet du Prince de Condeé, & du",
            "Cardinal Mazarin, Ces grandes ames qui haiſſent",
            "la flatterie comme la peſte des Cours, tenoient de",
            "bons propos, qui furét recueillis par le Genie pour",
            "les porter au Conſeil de la Reine. Dans cét illuſtre",
            "conſeil, ientendis fort nommer & renommer Meſ",
            "ſieurs Guinomaud, Pepin le Gros, Charles Mar",
            "tel, Frere Guerin, Simon de Neeſle, Tancaruille,",
            "Du Gueſclin, De Cliſſon, le Comte de Dunois, Du",
            "Terrail, Monluc, Montmorency, Matignon, Lau.",
            "trec, d’Ornano, Saint Luc, & Biron le pere. Mais",
            "en vn tour de main tout cela s’eclipſa, & ie ne vois",
            "plus deuant ny derriere, ny à coſteé, qu’vne grande",
            "mer: Et la petite Iſlette qui reſtoit pour me porter",
            "ſe change, ie ne ſçay comment, en brigantin garny",
            "de ſon pilote, & de ſes rameurs, armé à la pirate",
            "d’Eſpingarts & de Pierriers.",
            "Dans ce racourcy de Galere qui penſoit triom",
            "pher de ma liberté, interrogé du Capitaine ce que",
            "ie ſçauois faire, ie reſpondis d’vn ton & d’vn port",
            "tout plein de ſeuerite, que ie ne ſçauois faire autre",
            "choſe que commander, & qu’on eut promptement",
            "à m’obeyr. Ce coup de courage deſar çonnant",
            "mon Capitaine, attira l’admiration de tous ces Cor",
            "ſaires, qui comploterent ſur le champ d’empoigner",
            "leur Archipirate, & le ietter hors du bord, murmu",
            "rants"
        ],
        [
            "17",
            "rants de ſon infidelité́ au partage des priſes. Il fut",
            "lié pieds & poings, & tes pochettes chargées",
            "de cartuches, ie le vis ietter aux poiſſons, quelque",
            "effort que ie fiſſe pour l’e npécher:Et auſſi-toſt",
            "tous S Ants ſoûmis à mes ordres, meſlant les per",
            "ſuaſioluec l’authorité, ie changeay tous leurs",
            "courages, & d’Eſcumeurs de mer ie les fis deuenir",
            "conſerues & grdecoſtes pour la France.",
            "Dans ce deſſein, ie fais cingler de Cap en Cap, &",
            "paſſant dans la manche d’Angleterre, ie dé́couure",
            "de loin deux armées qui ſe canonoient auec beau",
            "coup d’obſtination: M’eſtant approché́ de plus",
            "pres, les Pauillons me firent diſtinguer la France",
            "& l’Angleterre engageées en deux partis qui com",
            "batoient pour vne meſme choſe; il y auoit de part",
            "& d’autres des Banderolles d’hermines pour les",
            "maiſons de Blois & de Montfort: Et là ie ne vis rien",
            "qui tant me ſurprit qu’vne Princeſſe Bretonne *, leaana",
            "l’épée au point, & le bras trouſſé ſur le coulde dans de Moat",
            "fort Du",
            "vn ſanglant chamaillis, duquelelle ſortoit auec la’2",
            "palme.",
            "Il me ſembla vn moment apres que tout cela ſe",
            "changeoit, & ie voyois arriuer deux armé́es Enne.",
            "Bretagae.",
            "mies qui ſe ſeruoient de meſmes pauillons; les ar",
            "mes de la France eſtoient arborées dans les deux",
            "Admirales. Toute la difference pour ſe reconnoâî",
            "tre dans la meſlée eſtoient des Banderoles chat¬,",
            "* Les Hda",
            "gées de haches,& entourtes de Cordeliéres d’vn",
            "eoſté: Et de l’autre la Barre & le Lambel ſur les mes da",
            "trois âeurs de lys. Tous es Pauillons auoienit vna Maar",
            "ſemblable deuiſe, & deux mots ſe renruants ſur",
            "leurs articles organiſoient ſon corps, il y auoit eſ",
            "crit tout en lettres de ſoye, deſerice d oy3 quoy",
            "que ſelõ mou auis il y deut auoiz l’interefder Gamds",
            ",¬"
        ],
        [
            "& la fole ds peuple, ou bien, l’ambiion & le plaiſir",
            "(de la vengeance ou de quelque autre choſe.",
            "Ces deux arḿes, ie les voyois s’approcher peu",
            "à peu, & leurs eſcarmouches ne ſe faiſoiẽt encore",
            "que par Chaloupes & par demy Galeresa capa",
            "bles d’alarmer que d’etonner: les gros &lons ie",
            "les voyois faire la roüe, & chacun s’efſorç̧oit de",
            "gagner l’auantage du vent pour enfoncer ſon en",
            "nemy. Mais pour les vents il y auoit bien de la bi",
            "gearrerie, Iunon taſchoit de corrompre l’Eole, ou",
            "d’en fairevenir des ſorciers de Noruege. Le fauory",
            "vos , de Neptuae * auoit quaſi tous les véts de terre à ſa",
            "eſeene deuotioaMõ Pilote ſouhaitoit que les haches fuſ",
            "us -iu: ſent deſmanchées, ou qu’on les enuoy a aux bou",
            "bos.",
            "chers, ou aux buſcherons:Et pour les Cordelieres,",
            "vo. qu’on leur fit garder la cloôture dãs le Val;s Mes Ra",
            "Poliuique meurs é́toient partagez d’intereſts, les vns étoiét de",
            "Luin. I’auis de leur Pilote; Des ſix autrecs qui é́toient Ma",
            "arins, les deux ſouhaitoiët le Prince de Condé ds",
            "Vincennes, les deux autres dans Marcouſſy, & les",
            "deux derniers dansle Haure, pourueu que Longe",
            "uiſe le bon amy des Matelots n’y fut pas ; pour",
            "moy j’eſtois du coſté de nos Ariſtocrates, ſoupi",
            "rant apres cette façon ſuaue de gouuernement que",
            "Voi m ie t’ay étallé dans les entretiens des Dieux ſou",
            "pepaauſ er ainrs, & quia nainmtenu noſte Monarechle ſi v",
            "Lgoureuſe depuis tant deſiecles, ſans appuyde Con",
            "ſeil & de Tyrannie eſtrangere. Et durant ces ſoû̂",
            "pirs, la mer, le rigamrin, les Galions, les Banderol.",
            "les; leurs deuiſes, mon pilote & mes rameurs, tout",
            "s’éuanoit de ma preſence & ie me vis en vn in",
            "2",
            "ſtant dans es jardins. de l’Academie, me pourme",
            "nant dans vne Allée de Cyprés, qu’vn jardinier e",
            "ſartoit pour lesfuuerailes de nosplusvaillãs Capi¬"
        ],
        [
            "1aines; Et quoy que la neutralité ne ſoit ny belle",
            "ny honeſte dans les guerres de ſon païs, ie me trou",
            "uois pourtant dans vne certaine Apathie pour tous",
            "les deux partis, voyant qu’il y auoit du trop peu ou",
            "de l’exces de part & d’autre. Dans cette inſenſible",
            "rcſuetie’ie paſſay de l’allé́e des Cypres dans vn au",
            "tre qui eſtoit tapiſſee de Lauriers, ou les amours",
            "d’Apollon & deDaphné ayant reſueille le ſouue",
            "nir de ma bien aimée Princeſſe, la fureur Diuine",
            "s’emparant de mes penſées, ie meſlay peſle meſle",
            "mes amours & mon dépit au ſujet de toutes nos,",
            "affaires preſentes. Eſcoute ce que j’y dis,",
            "Tandis que la France aſarmée",
            "Par differentes fctions",
            "FEſt la file des Vations",
            "Dans la vai de .s Reammée:",
            "2!",
            "Qe lle cſt contrelle meſnue armée",
            "Par le fea des ſdions",
            "qee cen folles paſſions",
            "L. iennent ſins ceſſe animée:",
            "D’vn autre intereſt agité́",
            "Ie cherche le cbemin de ma fedlcié.",
            "Fſfre aimeé de Phitis eſt le bat oàj’aſpire,",
            "Et ſns prenmdre parpy de jfte ou d’attentat,",
            "Reconmoiſſans ſos ſeul Empire,",
            "Dieu conſerae le Roy, les Princes & ’Efa.",
            "Mon depit aucunement éuaporé, j’auance vers le",
            "parterre bigarré d’vn million de Tulipes & de dou",
            "bles Anemones: Mais la varieté de leur belles",
            "Peintures deſtituée d’odeurs & de ſuauitez ne me"
        ],
        [
            ".",
            "20",
            "diuertiſſant pas, ie me jette tout affligé ſus vne ta",
            "piſſerie de double Chamomille, qui enuironnoit",
            "les buis de ce parterre. La le doux flair de cette",
            "herbeodorante enyurant mon cerueau comme v",
            "nouueau muſcat, ie me mis à ſommeiller( meruecil",
            "le que dormant ie croyois m’endormir )j & mon",
            "ſommeil enfanté de triſteſſe ne me fit voir auſſi que",
            "des Phantoſmes lugubres, plus arreſtez pourtant,",
            "& mieux ſuiuis que toutes les viſions prece dentes.",
            "Dans vne grande ſale, paue d’vn beau porphyre,",
            "lambriſſée de fin or, téduë d’vn veloux bleu mou",
            "rant brode de fleurs de lys ſans nombre, aſſis ſus",
            "vn t abouret, accouldé ſus vne table Ouale faite",
            "d’vn ſeul lapis lazuli, qui ſouſtenoit vn ſieptre &",
            "vne couronne fermée; ie vois paſſer des Matrones",
            "qui courient à grand preſſe vers vne chambre",
            "voiſine.",
            "La tapiſſerie hauſſée & la porte entr’ouuerte me",
            "firent entendre des cris feminins, qui ne pou",
            "uoient partir que de quelque douleur bien preſ",
            "ſante.",
            "Ie voy ois mon amy tous ces paſſages,j’écontois",
            "tous ces cris, j’entendois des helas, dans l’inſenſi",
            "bilit é de ma triſteſſe; qui me faiſant ſentir iuſquesl",
            "au vif les traitemens d’Eimarmene, ſembloit me",
            "rendre lethargique pour tout ce qui m’eſtoit au",
            "cunement eſtranger. Ma melancholie sétoit auiuée",
            "aà ce point, que quoy que ie viſſe, quoy que j’enten",
            "diſſe ( j’entendois des Matrones qui crioient aux",
            "pages qu’on courut chercher les ſages femmes) ie",
            "n’en changeois ſeulement pas de poſture; mais",
            "roulant froidement des yeux baignez, ie conſide",
            "rois penſif tous ces objets de douleur, & rece",
            "uois au ſens conmimun les voix plaintiues qui frap",
            "poient"
        ],
        [
            "t",
            "poiet nes oréilles confent ett ayr teûe, t",
            "ue pohunt m’iumaginer lqui pourroit eſtre cetre",
            "Dame que tant de Matrones plaignoieat, & que d",
            "tendres Damoiſelles qui eſtoient ſortis de la",
            "chabre, pleuroient à chaudes.larnés..",
            "Sur cas enrefaités ie vois entrererois pages ef",
            "farez. qui rapportoienr n’auoir peu renoutrer a!",
            "cune ſage femme dans toute la ville ny. les faux",
            "hourgs quelque diligence qu’ilsy euſſent apporté.",
            "Merueille, diſois je en moy neſme qoe de tant",
            "de Maroues. qui ont pſſt’par lepiqucsauſſi bien",
            "quepar laſable, pas vue ne puifſe fecoutinne paus",
            "are femme eu trauaill erueille que dapsvné ville",
            "ſi peuplée ie voyois bien au riche emmeuble ment",
            "que j’eſtois auPalais Roydl ou a l.ouurejmaiamõ6",
            "Prince:enoote enfanat,ſa. ner dans le roufuage",
            "& hors d’âge d’eufanter, ne me perſaadloient rien",
            "qui approcha de la Reyne, quay que j’en viſſe les",
            "armes, la Couronne, le Sceptae3 merueilledonc,",
            "diſois-je en moy-mefme,que dans ne ville ſi pu",
            "plée dn oe peut: reneobtire paone ſàge febne",
            "outes lasruës n’eſtaus apiſſes que de leurs en",
            "feignes1",
            "endant mon admiratif, ie vois entrer dans la",
            "ſale lesmbres. de eodaler; aurfois lu, db",
            "Milan, de Franoiſ ararinli,, apts fois afd",
            "de Veiſojactompagnées de roisMedens dei!a",
            "doü̈e, ’algerosbde. Verone, Galeas ie le reoon.",
            "mus fort bien, parde que j’en uois veu le peour",
            "trait e deD deeriiſei ie le romatquy au bonot",
            "Ducal: pour le noi lappnisers fusise t podr",
            "Meéfſfieurs leée decinsçlenr rognoi, leurfoaire,",
            "& leurécarlaté. ne mae donnerent pasbeaucoupde",
            "peiae,oue quanté deedanteiequi eadois",
            "E"
        ],
        [
            "2",
            "dans teurs entretiens recs, atins, & ltaliens.",
            "En fuite entrereae par la ſale les ombres du Due",
            "de eyaoar, & de l’Archeueſque de Treues ſui",
            "ales de quatre Medetins de robbe courte Conrados",
            "Muradhs, le Miraculeu Mlleras,: le dote arr.",
            "aaaas & lParsiſte. Lbaais.. Autoine Baard de",
            "Portagal entra en ſuite accampagné de zarrs",
            "afras. Madey Malac Roy de Fez, entra",
            "auſi accompagné daiceue & de eſe, &",
            "puis j’apperçeus le Colonel aibrs liuy de",
            "aeiel cofſois:y &le Gyos Mayeras tout vi.",
            "uant, oui hien c’eſtoie ſon phantoſhe, ſuiy de",
            "ſon Apotiquaire Defleors, garny de toure ſorte de",
            "remedes propres pour le trauail d’vne accouchée.",
            "Ee enfi les. oabnes deD Laareore de Fermel, ce.",
            "luy qui aecoucfa atherine de productions bie",
            "ſteriles,ale lae,Qeeeta, & aoné le Chirurgien",
            "prtant des ferrements de nouuell inuention, &",
            "quanité de pelaaMricis de differene grãdeur.",
            "Qui auoit euoquétoutes cesomhnes, de leurs",
            "ſepulnes ? Vn Qenie qui dans. lon port & dans ſa",
            "eouleur paſle portoitla contnance d’en riminel",
            "Ce meſme Genie, qui dans mon politique Lutin",
            "parut iaccompagné́ de ſix HRerauts d’armes veſtus",
            "de caſâaques en broderie de fleurs’de ls d’ior, celui",
            "làmefme qui publia tantd’Ordonnanees dela part",
            "dſDleu ds Eſtaits, auoit remüé toutes les Vrnes,",
            "ouuert tous les ſepulcres, & faiſoit aſſembler les",
            "morts & les viuats, pour ordonner des emedes",
            "à vue grande Princeſſe quieſtois’dans les doulears",
            "du trauail ſans pouuoiradcoucher:..",
            "S eoſt.que ie vis paroiſtre re Géai ie quhtte",
            "pa poſture inciule, & me leuant de aoa Tabou",
            "et, coaureat leſceptre& la couron d’v Creſpe"
        ],
        [
            "23",
            "noir, que par mauuais augure iel rencontray prés",
            "de moy ie m’auan çai pour le ſalüer: Mais à l’in",
            "ſtant vn cry horrible fut entendu qui donna l’é",
            "pouuante aux Ombres les plus aſſeurées, & le Ge",
            "nie en paſlit encore dauantage. Ne perdant pas",
            "ouuesfois les eſtriers dans ſon eſtonnement, i",
            "commanda que toutes les Matrones inutiles euſ",
            "ſent à vuider la chambre de la malade, & que les",
            "Medecins entrans dedans conſultaſſent ce qui",
            "eſtoit à faire ſelon les regles de leur art, tant pous",
            "itiger les douleurs auec les Anodyns, que pour",
            "faciliter l’accouchement. Luy s’arreſtant à tous",
            "ces bons Princes qui auoient eu la bonté d’ame",
            "ner eux meſmes leurs Medecins, entra auec e",
            "en Conſeil de guerre & d’Eſtat, pour auiſer au",
            "gouuernement des Prouinces pendant la maladie",
            "de la Princeſſe. Ie demeurois cependant dans l’in",
            "certitude de quel coſté ie deuois tourner: ou pre",
            "ſter l’oreille aux aduis Politiques des Princes qui",
            "commençoient à reprimender mon Genie; o",
            "d’entrer auec toutes ces OQmbres medicinales",
            "dans la chambre de la Princeſſe. Mais le Genie",
            "me tirant de peine, honteux auſſi de ſe voir blaſ",
            "mer en ma preſence, me fit ſigne de la main, que",
            "j’euſſe à ſuiure les aures, & à deliberer auec eux,",
            "Ce fut icy que toute la Pedanterie des Eſcholes",
            "joüia de ſon reſte, & que l’ambition de paroiſtre,",
            "ou plus ſubtil ou plus ſçauant, fit mettreſur le ta",
            "pis toutes les definitions & les myſteres de Para",
            "celſe & d’Hippocrate; Et ie reconnus bien en ce",
            "encontre qu’vnſeul Medecin vaut mieux que disx",
            "pour la connoiſſance & la gueriſon d’vne maladie;",
            "Que iamais Medecin ne ſe ſeruit de la recepte de",
            "ſon compagnon, ſans y retrancher ou adjauſter"
        ],
        [
            "84",
            "quelque chofe. Et que cette ſcience conjecturale",
            "i dine ſen e enl ſe e e unaie oa",
            "raiſons, quoy qu’elle promett merueilles.",
            "ode e e",
            "Meſſieurs fuſſent, ie n’entendis iamais tant d’im",
            "pertinences au ſujet d’vn rrauail. Les vns s’extra",
            "aaguoient en digreſfions inutiles & diſcuroient",
            "hors de propos, f as qoi aoares ſus dexré̂, f",
            "aoine fifn̂ aags ſas, Hippoc. 5. Aphoriſaor.",
            "Sçauoir i les eafans aaſles ſont plafoſt parsezdus coſé",
            "droit que dae gaache,& lesfenaeer as cotraire pdûso",
            "da gache qe da droit. Les autres faiſoient venit",
            "dans leurs diſcours le Mulierens graaidanm ex s",
            "aorbi acoe genere laborare fueſm.5. Aphoriſm.",
            "Si la fese eoceinte e traaiée de qelqoe fé́ure o",
            "oaaladie aiguë, celas et oortel. Les autres s’enque",
            "roient des Matrones ſi la Princeſſe s’eſtoit bien",
            "portée pendant les neufmois, & ſi la couleur auoit",
            "eſte bien viue, citans à ce propos, Mulier graid",
            "ſiqaides narea grit colore effuiuido, fffœoims ſds.",
            "5 Aphor. S? la fease eoeite porte v maſle, ele",
            "monre on viſage bien coloré, ſi elle porie vue lle",
            "( ce n’eſt pas grand choſe) j’entends qu’elle a le",
            "teinmt fone paſe. Les autres vn peu plus raiſon.",
            "nablement demandoient ſi les purgations auoient",
            "paru pendant la groſſeſſe, & alleguants, i muer",
            "granida fie eanfralis o pose fetos ae ſanor.",
            "5. Aphor. Si l femae emceite eûé inconmadlée de",
            "fés mois peadams ſa graſeſſe, l’enſas oe pent pas ere",
            "Aien fſain, vouloient rejetter la difficuſté du trauail",
            "ſur le peu de vigueur du Fartas: Et ſur eetre meſme",
            "péſée acaas s’enqueroit ſi le lait ne s’eftoir point",
            "ecoulé des mammelles, diſant, Si cé slieri grai",
            "de lacis copa à anmais praſaat, iſr eſſe fœs",
            "ſgnjfea."
        ],
        [
            "25.",
            "gifcat. Ibid. D’autres s’enqueroient ſi la Prin",
            "ceſſe auoit porteé d’autres enfans. Quelques vns",
            "attribuoient la difficulte du trauail à ſu grande de",
            "licateſſe; d’autres au temperamenr de la Marrice",
            "qui eſtoit de ttrop ſeche conſtitution: Aucuns à la",
            "groſſeur du Fœtus, & d’autres ſoupe çonnoient qu’il",
            "tut mort, ou que l’enfantement pouuoit eſtre quel",
            "que choſec contre nature.",
            "Eerne!, le Gros Mayene, & artmanas dirent",
            "iudicieuſement qu’il n’eſtoit pastemps de s’arreſter",
            "aà des digreſſions inutiles; qu’il falloir en venir",
            "promptement aux remedes & à l’operation de la",
            "main, parce que les douleurs pourroienr abbattre",
            "generalement toutes les forces, & oſter toute eſ",
            "peance de vie pour la mere & pour le fruict. Cér",
            "auis raiſonnable ſuiuy, les CGaleniques s’accorde",
            "rent auec les Chymiques, qu’on donneroit vn",
            "ſternutatoire vn peu violent a la Princeſſc, & que",
            "luy bouchant le nez & la bouche ſur le point de",
            "ſon effet, on luy feroit faire vn effort par le bas,",
            "fondez ſus vn autre Aphoriſme de leur Hippocra",
            "tc, terine ulieri ao agré prenti borta ſferuta",
            "io eſ bon. Aphoriſm. 5, Toutesfois que pour ai",
            "der dauantage à nature on fomenterois l’orifice de",
            "la Matrice auec de coction de Maulues, Guyma",
            "ues, Violiers & Chamomill, & qu’on luy feroit",
            "prendre vne drachme de la poudre ſuiuante.",
            "Q Cinnams. Eledti 9 4. Myrrha ops- i. ſoceini abi",
            "Gr. evj, Rnubi tintor. Caſforei, ana ſ Croci Gr. ii,.",
            "Boracis Gr. vj; Fiat puluis ſbeil, ſuuat iliccams vino",
            "albo & ſaccharo.",
            "4",
            "L’ordonnance executé́e de point eu point pro",
            "duiſit beaucoup d’efforts & point d’efets, auec",
            "des rengregements de douleurs & des cris qui fai¬"
        ],
        [
            "a26;",
            "ſoient heriſſer les cheueux à tous les étoutars:",
            "Ce fut alors que les Chymiques firent bande à",
            "part, pour blaſmer leur ordinaire les Galeniques,",
            "& la groſiereté de leurs remedes: Et leur nombre",
            "l’emportant ſur les autres, il fut arreſté que lpa",
            "tiente prendroit demy draclme d’huyle de ſabine",
            "daas vne demy once d’eau de Canelle. Ce remede",
            "n’operant pas, Corads luy fit aualler ſix gouttes",
            "d’efſence de Canelle dans l’eau de meſme nom.",
            "Celui- cy encore ſans effet, artmas deétrempa",
            "huit gouttes d’hile de arabe retifiée, dans de",
            "la malnoiſie qu’il luy fit aualler, en meſme temps",
            "qu’vne des Matrones luy frottoit le nombril’ de",
            "l’huy le- puante; &tout cea ſans efſet. Enfin Age",
            "r concluoit pouar le Vbmitif & ſes efforts: Mais",
            "de Clane dit auoir rencontré le ſecret de l’accou",
            "chemẽër diffieile, au Mercure crud exhib́ du poids",
            "de i. dansle ſyop d’Armciſe, & ſo eſpreuue &",
            "ſa vanterie, le rendirent ridicule. Si bien que le",
            "peu d’energie de toutes ces ſortes de remedes les",
            "fit rejoindre en nouuelle conſultation; pendant",
            "que les ayant quitté ie prens le bras de ma Princeſ",
            "ſe, & lay taſtant le pouls ie le tronue fort debile,",
            "toutesfois ſans ́motion de fiévre. Ie luy demande",
            "ſi elle ſent des douleurs autour du nombril: Elle",
            "roſpond que, non. Ie la ſupplie de me permetere",
            "de m’approcher de ſon odorat: Ill n’auoit rien de",
            "puant. Ie conclus auſfi-toſt que le Fras eſtoit ani",
            "e. Ie luy denande ſielle ne le ſentoit pas: Elle",
            "rſpond qu’elle croyoit eſtre enceinte de deux jo",
            "a meaux, & qu’elle les ſentoit ſe batrtre dans ſes",
            "baot i",
            "vaou flancs. Ie l’interroge ſi au temps de ſa conçepion,",
            "roali. elle n’auoit point eu queélque forre ldée: Elle dit",
            "ea.e qu’elllauoit eu l’imagination fort touraentée"
        ],
        [
            "27",
            "mn Monſtre, & qu’il luy ſembloit que ce Monſtre",
            "eſtoit encore dans ſon Palais qui luy faiſoit grand",
            "3",
            "peur.",
            "Ateif, mon amy, à l’interroger & à receuoir",
            "ſes reſponſes, ie viens à reconnoiſtre les riches",
            "traits de ma Princeſſe quaſi effacez par la violen",
            "ce de ſes douleurs: Et auſſi-toſt ſaiſy com me d’vne",
            "fureur d’Enthouſiaſte, ie prens tous les ferremens",
            "d’onoré, & les jerte contre le carreau: Et fulmi",
            "nant cent mille ſortes d’imprecations contre les",
            "Ombres, les remedes & les Marrones, ie m’écrie",
            "d’vne forte voix, que cetté Princeſſe ſtoit la",
            "France; que ie l’auois autresfois traitteé, & que vos on",
            "ie pouuois bien connoiſtre ſon mal: Et trefues’eeoaeh éa",
            "d’elſences, & gardez pour vous l’Ellebore ſi vous pesaole.",
            "eſtes demontez de ceruelle. Et auſſi toſt toutes",
            "ces Ombres ſaiſies d’étonnement ſe miient toutes",
            "tremb'antes à m’eſcouter.",
            "Oüy, Meſfieurs les Pédants, toures vos or don",
            "nances ſont icy inutiles: La groſſeſſé ſurpaſſe le",
            "naturel, & li Princeſſe eſt enceinte d’vn double",
            "Fœrs, l’os pubis comprime par trop l’orifice de la",
            "Matrice.",
            "Cet Orifice a eſté bleſſé, les. ferremens de a",
            "Ciſſs & d’onoré y ſont inutils, le Callus s’y eſt",
            "ſait, il ne ſe peur point dilater. Si vous vouleéz",
            "ſauuer les enfans conpez le ventre de la mere c",
            "dtor maris vieres, & qu’il en ſorte des Ceſars, il",
            "n’y a point de meilleur ny de plus doux remedé.",
            "L’eſclauage de nos peuples & les calamitez pu",
            "liques ſont arriuées à ce point de déreſſe, que",
            "comme autresfois chez les Egyptiéns les enfans",
            "de la captiuité ont treſolu de ne pointfaire dauan",
            "tage de ſucceſſeurs de leurs miſeres. Pharaon à"
        ],
        [
            "Erod. 5.",
            "commandé́ oppriaeor aperibus * & explenea: Ile",
            "en ſont reduits à la paille, & ſes miniſtres on dit,",
            "Plee on dbutr vobis & reddetis coaſuetms ue",
            "rm lterum. O ne vos fournira point de paille, & ſ",
            "our rendrez le ombhre accouſfmé de vos tides. Les",
            "guerres Eſtrangeres ont épuiſé nos forces & noltre",
            "ſang: Le peu d’herbe qui nous reſtoit à brouter",
            "nos diſſenſions ciuiles nousle fauchent, tout eſt dus",
            "le deſordre, dans le pillage & la rage: il vaut mieux",
            "ſe laiſſer mourir dans le deſeſpoir, que de laiſſer",
            "en mourant les eſperances de noftre lignée acca",
            "blé́es ſous le joug d’vne ſi dure ſeruitude: les Ma",
            "ris ont reſolu de s’abſtenir de leur femmes, les",
            "jeunes gens de n’en point eſpouſer: Le meſtier de",
            "ſage femme ne vaudra plus rien, elles ont mis bas",
            "les Enſeignes: C’eſt pour quoy les Pages nen ont",
            "pen rencontrer, ny dans la ville, ny dans les faux",
            "bourgs.",
            "Les Matrones font prudemment ( elles ne ſont",
            "pas toutes de cette humeur ) de ne pas mnettre",
            "la main ſur vne Princeſſe de cette qualité, leurs",
            "mains ont toû̂jours eſté fatales à la Monarchie,",
            "clles ont toû̂jours defchiré les membres de ſes",
            "enfans.",
            "La Groſſeſſe eſt du fait d’vn Genie que ie te",
            "veux mettre ſur la ſellete. Son corps n’eſt ny ſ",
            "lide ny muſeuleux, il eſt de la nature de l’air &",
            "des Ombres:; Et ce temeraire s’eſtant amouraché",
            "de noſtre belle Princeſſe, il l’a engroſſe de deux",
            "Geants qui ſe combattent dans le ventre de leur",
            "mere, ie ne ſçay ce qui en arriuera. Peut eſtre que",
            "comme en Angleterre, bon gré́ malgré, ajor ſer",
            "oiet Minori, oüy, ſi l’Aiſné pouſſe au bout la patien",
            "ce & la ſoumiſſion de ſon Cadet. Parce que Lſa pa",
            "ne"
        ],
        [
            "aienia f fanor. Et, furor araa aoiniſfrat. Toutes..",
            "fois il ſe pourta faire que toutes ces montagnes",
            "ne nous enfanteront qu’ne ſouris eidicule: Toû",
            "jours aux deſpens de nospeuples.",
            "Ces deux jumeaux qui ne peuuentſortir, & es",
            "deux engeancés du Genie criminel, tiennent de la",
            "nature de leur pere; ce ne ſont que des Ombres,",
            "des Phantoſmes ou des Pretextes. Celuy qui ſe",
            "preſente à ſortir lepremier, ayant auancé vn bras,",
            "qu’on le nomme ſi on veut l’luirité ayale; mais",
            "i’ay peur que ſon Cadet ne le ſupplanre, & n l’é",
            "touffe, car il s’appelle ls Libertédes Peples, & ſe van",
            "re d’eſtre plus ancien que les Roys, & de tenirſa no",
            "bleſſe du premier Monarque. Mais tout cela ne",
            "ſont-ce pas des Phantoſimes? les vices ne prennent¬.",
            "ils pas le nom de nos’Vertus? La Tyrannie des Ml",
            "niſtres ne ſe veſt. elle pas de la pourprte Royale? Et",
            "la ligue des grands ne ſe fait. elle pas appeller d voie mo",
            "bie pblic.",
            "Politique",
            "L’Os pubis ou barré comprime par trop l’Orii.. Lutin",
            "ce de la matrice. N’eſt-ce pas lecoup de lance de",
            "Monrgommery, & toutes ces funeſtes Minorités",
            "qui ſont agitées par les furies? Le bas â̂ge de nos",
            "oys qui n’ont pas encore atteint la puberté,",
            "n’eſt- ce pas la barriere qui arreſte le. cours de l’au",
            "thorite Royale, & empeſche les peuples de joü̂ir",
            "de la liberte des enfansſous le gouuernemẽt agrea",
            "ble des Peres?",
            "Cét Orifice a ſouffert vne playe; le Cadas, qoi",
            "5’eſt formôempeſche la dilatation de ſes mébranes",
            "Ie mn’en rapporte à l’enpriſonnement de Pnauſſel;",
            "& au mal digere locau qui onr eté la ſemence de",
            "tous les ſoûleuenents de nos Prouinces, dans le¬",
            "quelles l’authorité́ Royalle a eſté ſi fort etreſie",
            "pout ne pas dire aneanti..",
            "H"
        ],
        [
            "3e",
            "Mais l’idée du monſfſre, & ſa preſence au Palais,",
            "au Conſeil, & aux executions, eſt le plus grand ob",
            "ſtacle à l’heureux accouchement de noſtre Prin¬",
            "ceſſe. Qui ne ſçait que dans le Palais il n’y aplus.",
            "que de miſerables veſtiges de l’ancienne magnifi",
            "cence & ſplendeur de nos Roys? Que l’indigence",
            "s’eſt poſée ſur le Thrône pour enfanter les querel",
            "les auec les ſujets? Et qu’vne honteuſe meſqulinerie",
            "dégouſte les plus zelé́s de la continuation de leurs",
            "ſeruices. Dans le Palais des luges par vne couſtu",
            "me legitimée, les charges de iuger ſe vendent, &",
            "les jugemens ſont payez à deniers comptants l",
            "luſtice eſt legitimement refuſee à qui n’a point de",
            "quoy payer; Vn quatrieſme Eſtat ayant la charge",
            "des Loix, & l’aurhorite Souueraine ſur lavie & les",
            "biens, a eſteé introduit dansla Monarchie pour con",
            "renter l’auidit é des Miniſtres paſſez:Et dãs le Palais",
            "Royal, les offices de la Garde & de la Bouche ont",
            "eſté liurez au plus offrant, pour appaiſer l’auarice",
            "inſlatiable de ce monſtre affamé: Et toute la ſub",
            "ſtance des Officiers, ny du Monarque, n’eſt pas ſuffi",
            "ſante pour cont éter ſa faim;Quelle aſleurance y au",
            "ra-t’il deſormais pour la vie denos Roys, ſi l’ambi",
            "tiõ ſe veut oublier du deuoir, & ſe venger cõ̃me ie",
            "Voys es",
            "ar ’ay dit autre part de l’inſoléce du Miniſtre ſur l’in",
            "nocéce du Prince ou de la Princeſſe qu’il a charmé",
            "Dans le Conſeil, co ne ſont plus que des ſaug",
            "ſuës, des Chamœleons, & des Hydres La ſageſſe",
            "en a eſte bannie, & latemerite s’eſt gliſſée en ſa",
            "place; les perſonnes les plus auguſtes ont eſt́ con",
            "iraintes de s’en abſenter, & mille prophanes en",
            "geances de cette Vipere sy ſont fermement eſta",
            "blies;, Ceux qui aimoient la paix, & qui fourniſſoiét",
            "les plus aſſeures moyens de l’entretenir ſans lezer",
            "le Monarque ny les ſujets,nont peu eſtre écouez"
        ],
        [
            "31",
            "dans la violence des auis & des couſeils que ce ſe,",
            "pent a ſuggeré à la femme, la attant d’vne auth",
            "rité pretenduë, comme celle qui ſe laiſſa charmer",
            "autresfois d’vne diuinite imaginaire. Dans cét",
            "Areenal on eſté fabriquees les concuſſions, los",
            "onopoles, les exactions, la ruine & les calami",
            "tez de nos Peuples, & cette guerre. cçiuile Mon",
            "ſtrueuſe en ſon origine, enrageée dans ſes progrés,",
            "cruelle dans ſes deſordres,funeſte dans ſon yſſué,",
            "laquelle tourne contre ſpy, ſe ronge & ſe defſai;",
            "par ſon propre venim. Guerre Ciuile, qui redouble",
            "les tourmens & les renchées. à noſtre Princeſſe",
            "obſedée par ce Monſtre, comme il luy auoit fait",
            "apprehender dans ſa naiſſance * & au temps de ſa yoies mo",
            "coception.",
            "Aecouchée",
            "ce bTR AT1S VTEs, Et pagoole.",
            "qu’on luy partage le ventre; auparauant que ſes",
            "forces ſoient plus abbatuës par les douleurs. Aux",
            "eſpées promptement & le combat, qui decide de",
            "la vie ou de ſa mort de la mere & des enfans. Où",
            "plûutoſt qu’on é́craſe le Monſtre qui met les en",
            "fans & la mere en peril. Et puis que les plus illu",
            "ſtres reſſources de noſtre Monarchie n’oſent ſe",
            "produire ny ſe montrer en ſa preſence; Que la mere",
            "l’a en borreur:Que les enfans le tiennent pour fu.",
            "neſte: Que le tronc & les branches ſe ſechent de.",
            "ſon poiſon puiſé des crapaux irritez & abbreuuez.",
            "dulait des Rouſſes :il eſt plus à propos qu’il meure",
            "au jugement de nos Ariſtocrates,Qàms vt tora Dn at le",
            "gens perear. Eſt-ce; peut eſtre, que ſa vie ou ſe; ent.",
            "inereſts ſont plus innocents que les droits, & la vje",
            "de Cradi, quiae fut iamais criminel ny echaffaudé",
            "que pour le Ciuil, & l’aſſeuran ce de Chrlond’Aajo?",
            "Et neahtmoins prends garde à mes reſſentimons",
            "contre les ſentimens de celuy qui s’eſt vanté́ d’eſtre"
        ],
        [
            "32",
            "le fdelle ſeruieurdu Royj vn gtand Pape l’a pro",
            "noncé, en quatre parolés,",
            "ip caroli, mors Coradii¬.",
            "Mors Conradii, vit Caroſi..",
            "Ftan Quiconque dit au contraire, il ne peut eſtrefidelle",
            "ſéruiteur de ma Princeſſe qui ſoufſre de ſi viues",
            "De",
            "duleurs dans les trenchées de ſon trauail.",
            "Mais autrauail d’vne illuſtre Princeſſe, vne gran",
            "de Reyne ſortie des reins de tant de Roys, d’Empe",
            "reurs, & d’Archiducs, ne pourroit-elle pas ſeruir de",
            "ſage féme & de Matrohe? Oü̈y. Et cette belle main",
            "formée autour du firmamét ne te séble il pasqu’elle",
            "aye eſte organizé́e pour ce miniſtere? Oüy: Elle eſt",
            "greſle & pot elée: Elle pourroit traiter ces delicieu",
            "ſes membranes auec plus de delicateſſe: Et ſans ve",
            "nit àdes extremitez dangereéuſes, tant pour la mere",
            "que pour les jueaux, elle poutroit faire enfanter",
            "vVn frnit quiſemb leroit à ces Ceriſes gemelles qui",
            "S’etretiennent, & meuriſſent ſans ſe faire tort: I’ap",
            "pelle céte double Ceriſe L’AVTORITE ROYAl",
            "t 1",
            "LE ET LA LIBERTE MODEREE DES PEV",
            "P ES, s’entretenans aue les liens de l’amor & de",
            "la ſûmiffion. Mais, ily a vn mais On dit que ſa Ma",
            "jefté à le bras & la main vn peu rudes. A la rudeſſe",
            "l’huyle des doucés amendes peut remedier. L’Apo",
            "tiquiaire de Mayertne, & nos larmes luy en pour",
            "Vielſle ront fourni.",
            "mentionne",
            "ey-deſus.",
            "¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬",
            "A LECTE..",
            "E ’ay ptomis vne Clef, mon Lectear, & ie ae m’on dédis",
            "pas; eioy qu’au choix ds beatez i’aime roieux les mode",
            "ſtes, que non pas les effrontées, & les ſecreres, que les pu",
            "bliques. Toutesfois oſtre Lacoiſme a eſté trouué vn pqu",
            "rop obſeur ſ quoy que le Laconiſme ſoit ſeutentieux J &",
            "ceux qui ne l’entendent pas m’ont demandeé des Gloſesx. le",
            "leur"
        ],
        [
            "33",
            "leur en donnery tout auant que l modeſtie & les mvſteres",
            "le l’Eſtt me le pourront perttre. M Clef, ie l’ay riré des",
            "forges de l’Academie, eſle eſt enrrc les mains du Graueut; Ce",
            "ſera vn GENIE SVR LA SELLETTE E puis ie fermeray la",
            "porte, aprés auoir contenré les Sçau nts, ſatsfairt aux Curieux,",
            "& m’eſtre iuſtfie deuant mes Accuſaeurs, qui ’onr charban",
            "né (aſſez groſſiérement) d’mpieté, & de n’etre pointOrtho",
            "doxe. Cependant tu ſca ns, pour ne re point égarer; que cet",
            "re Piece ſe raauë ſur denx piaots; elle te parle de deux Prin",
            "ceſſes: l’vne que ie relpecte pour les rares qualitez de ſoneſprit,",
            "& l’autre que e plains à cauſe de la vehemeace de ſes douleues.",
            "La premiere partie t’antretient de ma Diotime, S& lſeconde",
            "s’occupe à te repreſenrer vn trauail. Dans la premiere vn Eſ",
            "prit maſle ſert de Sage-femme à mes plus innocentes produ",
            "Ctions; Et dans l’autrc i’inſinü qu’elle peut eſtre la Sage-fem",
            "me de la France gemiſſante ſous les trauaux de nos d’iuſions.",
            "M Clef t’en ouurira dauantage. En attendant ie rte donne",
            "encore ce quec les Muſes m’ont accordé pendant mes ſonges au",
            "ſujet de la premiere Partie de ce Diſcours.",
            "¬",
            "e;eétê eea;saa s sietie",
            "’57",
            "’",
            "L’INNOCENCE DE MES AMOVRS",
            "ſur le Bouclier.",
            ".",
            "’Autre nuict ie ſongeois que ’aimable Philis",
            "LA Me combloit de douceurs, me faiſant des careſſes:",
            "Je cueilois quprés d’olle des Roſe & des Ls,",
            "Des baiſers aooureux: Et tout plein de lieſſe",
            "l’aſſſtuis aun feſtin ou des DiuureZ",
            "Beniſſants nos amours, les termoient d’nncence,.",
            "Les ſucnans de Nectar, & de ſuauitez.",
            ".",
            ".",
            "¬.",
            "¬.."
        ],
        [
            "Dieur.",
            "Celeſle",
            "34",
            "é3",
            "La eeleſſe lVenas allumoit nos ames",
            "Les feux de ſon Planete; éteignant la lamiere,",
            "Les rages, les ardeurs, & les impures flamnmes",
            "Des funeſtes brmdons: Et Cybele la mere *",
            "Epuiſant de nos cœurs toute mortaité",
            "Baptiſoir ma ’hilis da ſurnom d’Vraie, *",
            "Nous ordonnant tous deux dans la feliciteé.",
            "Pas vn ne s’oppoſoir à nos conmtentements,",
            "Ny Dieux ny demy-Dieux; ſeulement deux viſage",
            "DeCaſtos e& Pollux parlanmts d’euenemaeats,",
            "Conſpiroient contre nos; diſants que nos images",
            "Billoient rop dans les Cieux; Qe les ſages Romans",
            "Abandonnants. leur culte,. noi purroient adores",
            "Comm’ v couple d’amants, ou de fireres gernains..",
            "Tautefois il fur dit malgré lear jalbouſie,",
            "Que Philis iendoit rang erre les Deiez:?",
            "Que portanmt paur touſiours le ſurnom d’Vranie;",
            "Ses lox ny ſon pouuoir nme ſeroient limitez:",
            "Qu’eſtant vne Prncſſeelle pourrroit choifir",
            "V Prince & vn Ceſar, & ſe l’aſſooier",
            "Au Sceptre, à la Couronne, & à tos ſes plaifirs."
        ],
        [
            "33",
            "eeeeuea",
            "g",
            "L’ACCORD DV THEORBE.",
            "chant dn Roſgnol qui dgoiſolt me",
            "veiles",
            "Le long d’vn penit bois ie m’eftois endormy:",
            "Et dormamt ie ſongeois, coaums pendant mes veilles,",
            "Q’vne ainmaable beué́ m’appellois ſo Amry.",
            "8a",
            "Ce n’eftoin point Philis, ou i’eſtos enchané:",
            "Son por, ſa grauie, tenolent d’vne Princeſſe:",
            "Et le Ciel de Veous qui l’auoit enfanté",
            "Sur elle auoir vesé les gracas des Deſſes.",
            "ué24e",
            "Si fait, c’eſtois Phs ; anement ie nm’abuſe:",
            "O bien quelque Dapbné, u la Dame des Nymphes,",
            "Non; ie la reconnois pour Maifteſ des Muſes,",
            "Son Eprit tout de fe merite vn Paranymphe.",
            "LE PARANY MPHE.",
            "Et le Rare Eſpris de ma Princeſſe, qui porteroit",
            "vne Couronne, ſi la- Barre’des fleurs de Lys",
            "ne ſe rencôtrois pas dans ſes Bãderoles.",
            "J Prineeſſe, mon Ls ma Rſe.",
            "Mn edeoe",
            "le viens te parler d’ Eepyroſe, *.",
            "Et te dre co qui me e.",
            "a,âae",
            "Stoitos u."
        ],
        [
            "35:",
            "aée",
            "I’ay veu quelque choſe en ſomnmeil",
            "Qui paroiſoit diuiaité́3",
            "Et l’ay touué à mon reveil",
            "Transformée en humamité.",
            "a8",
            "Ele ſembloit on image,",
            "Je vois ſes trairs ſur on viſage;",
            "Elle eſtois d’eſprit amimée,",
            "Quoy que ſa vie fui de fumée.",
            "pé",
            "Elle partois du ſein des Dieux:",
            "Et ſe purmnamt pa lus Ciene,",
            "Elle faurniſſoit aux Plimettes",
            "Ce qu’au bois ſec fait ſ’allumette.",
            "oi.",
            "e;e",
            "Ne ſç̧ait-n pas que nos Eſpins",
            ". Sonrt eſinelei des Deinz?",
            "e Ouy, cos Snillanrs qui n’ons epeis",
            "Soci. o",
            "Tiennen de leurs viuaoitez.",
            "eee",
            "To am -for de leurs braſin",
            "Et le couragex Prbmesheéeé",
            "!",
            "1.",
            "Plus ſubil que ous noi Sorciers,",
            "Lr pi e ue te dei",
            "Ei"
        ],
        [
            "é",
            "Diſant autc tous les Stoïques,",
            "Que cen ame oute hberoique",
            "Par vn tres-heureux changement",
            "Dait deuenir vne Deeſſe,",
            "Et rejoignant ſo Element,",
            "o i, ma Roſe, & ma Pnneſſ.",
            "& éte:&:eée:eée",
            "LES GRACES DV CORPS.",
            "c",
            "Bbreuué du Nelar qui enyure les Dieux,",
            "-",
            "A Repeu de l’Ambrofie qui nourrie les Deeſſes,",
            "Inſpiré de mes Muſes; ie viens laisr les yeux,",
            "La taille, le maintien, le porrt de m Princeſſe,",
            "Ses graces, ſon ſoûris, ſes charmes, ſes attraits,",
            "Sa gorge, ſon beau ſein, ò le Dieu des Amours",
            "Pendit ous ſes Carquois, ſes fléches, ſon pourrait,",
            "Eſtabliſſant chez elle ſon aimable ſeonr.",
            "é8e",
            "Tour ce que l’art a pû inuenter ou pourtraire,",
            "Narare d’auoit peint ſur les jouës de Pbilis",
            "Tout ce que le Printemps fadis éclorr au parerre,",
            "La Roſe, l’Anemone, la Tulipe, le Lis,"
        ],
        [
            "38",
            "Regarde ſur ſon ſein u le verraus germer",
            "Plus beau que verd maiſſant, plus charmanr que Venus,",
            "Quanmd Theys la ſornit des boïillons de la mer,",
            "Pour nous donner aprés des Cupidons tous nuds.",
            "abéée",
            "Ie vois de ſes beaux yeux parnir le pointdu iour,",
            "Ils roulent comme Cieux, pour donmer de l’amour",
            "’e Aux Dieux, aux demy- Dienx, &à ous leurs enfans;",
            "leon Qui fſiloutants nos Filles formerent les Geants,",
            "oeoei. Por gueroyer lupin iuſques deſſas ſon Thone,",
            "Taſchants de conquerir ſon Scepire & ſ Courone.",
            "es",
            "es roi Paſibee ſur ſon front poſa la Majefe,",
            "G aces.",
            "Aglaé ſur ſes leores enfanta des ſouris:",
            "AEgiale * aux ſourls plaça la grauué:",
            "Les Heros amoureux s’en trouuerenr ſurpris,",
            "Ayants ceu que Philis fat d’aiſee conqueſte,",
            "Parce qa’elle auoit tant & de ſi doux appaſts:",
            "Mais elle leur apprs que les amours Celeſtes",
            "Sonmt ſages, rerenus, & n’ont rien d’cy bas.",
            "ês",
            "Sa gorge d’vn beau blaenc, coome d’v lait caille,",
            "Fait paroiſtre vne Tour, ou pluſtoſt vn Dongeon;",
            "Et là, dedans ſes trous les plus ruſez Pigeons",
            "Roacoulants, ſe vrants, ſe montrent émaillez"
        ],
        [
            "39",
            "De cent trente couleurs que le Soleil auiue:",
            "Dus haut de certe Tour i’ensends crier, Qui viue?",
            "Viue Philis, viue la Tour, viuent les trous & les Pigeons,",
            "Viue la gorge de lait caillé, viue Philis & le Dongeon.",
            "aée",
            "Sa aile, ſon maintie, ſon porr de Souueraine,",
            "Font pmer les Venus, les Jſunons, les Paſlas:",
            "Elles en ſont aux cris, aux plaintes & aux, helas",
            "Nos Couronnes aà Philis il vous faut rendre honoage!",
            "Paris ſe retratant l’a prononcé la Reyme",
            "Des Diex, des demy-Dieux, des Heros & des",
            "Sages,",
            "Des Muſes, des Charies, de tous les Conquerants",
            "D’icy haus, de là bas, & de rous les Geants."
        ]
    ]
}