{
    "entête": {
        "form": "prose",
        "genre": "généalogie",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "Condé (famille de)"
        ],
        "creation": "1650-01-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-11",
            "@who": "AB"
        },
        "titre": "La généalogie du prince, et comme tous ceux de cette\n          maison ont été funestes au roi et au peuple.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1477_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "GENEALOGIE",
            "DV PRINCE",
            "ET COMME TOVS CEVX DE",
            "cette Maiſon ons eſteé funmeſtes au Roy &",
            "u Peuple.",
            "L ſemble que ceſoit vne choſe fle à la mai",
            "ou des Prines de Condé, de pro luire des",
            "hommes qui ſoient funeſtes à Dieu & à ſes",
            "creatures. La Gloire, la Vanité, l’Orgueil &",
            "Ambition, les ont touſiours portez à meſpriſer",
            "Majeſté de l’vn, & aàfouler aux pieds la Iuſtijce",
            "& le merite des autres. Et pour cela, l’impiete &",
            "tyrannie ont eſté des vices fi communs à toute",
            "eurrace, qu il ne faut que lie l’Hiſtoire deFran",
            "ce, pour s’inſtruire prfaitement bien de cette ve",
            "rité, & pour la ſçauoir encore mieux auec toutes",
            "es circonſtances. Mais qu’ils faſſent rout ce qu’il",
            "eur ſera poſſiole paar s’aequerir vne renomnmée",
            "auſſi durable que les ſiecles, ils n’en vien dront ia",
            ". ais à̀ bout, & toutes leurs entrepriſes y ſeront",
            "nutiles. Celle des plus illuſtres Ieros que la na",
            "ture buine ait iam is ſceu produire au moade,",
            "S’eſt diſſipée comme le ſon, & s’eſt éuanouie côm",
            "A",
            "2",
            "4",
            "l"
        ],
        [
            "2.",
            "me dela fumée. Alexandre duquel l’ambition",
            "eſtoit ſi extré́mie, que la conqueſte du monde luy",
            "embloit trop petite, n’eſt plus, ny meſme ceux",
            "qui ſe; vantoient detre yſſus de ce conquerant",
            "mitablEA ertes qui faiſoit gemir toutes les",
            "campagnes, flottaures, ſousla multitode de ſes",
            "eaux, n’eſt pus que cendre comme le moin",
            "e des ommes. Hanaibil qui par ſes ſoins in",
            "ormptabls, tranſportoit les montagnes d’vn lieu",
            "A autre, eſt tout reduit en pouſſiere. Emille, Ceſar,",
            "ompée, & pluſieurs autres, ont eſteé mangez des",
            "ves, ou de celuy qui n’eſpargne pas ſes propres",
            "Ouurages. Ainſi eſl arriué de tous les Anceſtre;",
            "de noſtre Princede Condeé, ſans qu’il en foit reſté,",
            "qu’vre odieuſe renommée. Le biſayeul de œluy",
            "cy, que le Roy a fait arreſter pour les crimes, que",
            "majefte déduit amplement, dans la Lettre qu’el",
            "le eſcrit à Meſſiurs du Parlement, eſtoit de la Re",
            "ligion Pretenduë Reformeée. Et pourela il ſe fai",
            "ſoit ſurnommeér le Chaſſeſſe, & le Protecteur",
            "de tous les Religionnaires de France, & contre",
            "Dieu, cotre le Roy, & contre lé Peuple. Cardans",
            "tous es guerres ciuiles, que les Heretiques eu",
            "rent contre le legitime Souuerain de cette Monat",
            "chie, il porta les armes ſur les vns & ſur les autres..",
            "Et pour ſe rendre funeſte à toute la naturecrée, il",
            "ruſloit, il pilloit, & il ſaccageoit de gayeté́ de",
            "cœurtout ce qu’il pouuoit prendre, de gré, ou de",
            "force. Ils’empara iniuſtement de tous les threſors",
            "7"
        ],
        [
            "r",
            "3",
            "qi eſtoient dans l’Egliſe de ſaincté Croix à Or",
            "leans, & apres auoir pillé iuſques aux Calices &",
            "ux Ciboires, il fit démolir la maiſon du Seigneur,",
            "u meſpris de celuy à̀ qui il deuoit toute ſorte de",
            "?",
            "euerence. Et pSir ces ſacrileges, & pluſieurs au",
            "aes erimes, le Roy Erançois II. le fit condamner",
            "à auoir la teſte tranch́e. Mais heureuſement pour",
            "uy, il fut tué en I’an 1569. & ainſi il ne tomba pas",
            "entre les mains de l’Executeur de la haute Iuſtice.",
            "Sonu fils, ſuiuant les traces du Pere, pour auoir exer",
            "cé les meſmes impietez & les meſmes tyrannies",
            "contre Dieu, contre la Religion & contre l’Eſtat,",
            "fut empoiſonneé par ſa propre femme, qui comme",
            "vne autre ludith donna le coup de la mort à ce",
            "nouuel Holoferne, pour abreger le cours de ſes lu",
            "bricitez & des malheurs qu’il cauſoit en France,",
            "Si bien que malgré tous les antidotes dont il ſe puût",
            "eruir, il mourut ſix mois apres qu’elle luy eut fait",
            "ualer du poiſon pour s’en deffaire. Et pour punir",
            "vne action ſi equitable, ceux de la Rochelle con",
            "damnerent le Medecin & le Cuiſinier à mort, aà",
            "cauſe qu’ils auoient ſeruy de moyen pour arriuer.",
            "à vne fin ſi glorieuſe; & la Princeſſe à vne priſon",
            "perpetuelle, qui eſtoit S. Jean d’Angely, ou elle",
            "ccoucha de Henry, dit le Bourbon, pere de ce",
            "luy, treize ou quatorze mois apres la mort de",
            "ee miſerable Prince. Car Henry de Bourbon fut",
            "eſleué en la Religion Pretenduë Reformeée auec,",
            "a mere, iuſques en l’an mſl cinq cens nonante",
            "E",
            "3",
            "E"
        ],
        [
            "4",
            "x qu’elle ſe conuertiſt auec ſon fils en la Religion",
            "Catholique, Apoſtolique & Romine. Ledit",
            "Pince, pour ne degenerer en rien de ſes Ayeuls,",
            "durant les malheurs qui artiuerent ſur la fin du",
            "regne de HenryIV. Roy de Franee & de Nauarre,",
            "voyant que cét inuincible Monarque n’anot pas",
            "de forces ſur pied pour appayer l’Eſt e contre les",
            "Tyrans & les perfides; il donnoit des aduis à l’Eſ",
            "Pagnol, afin de troubler le repos du Souuerain &",
            "de la Patrie; en ſuite dequoy arriua la mort du",
            "plus grand Prince qui eût iamais teceu l’eſtre, lors",
            "qu’il ſe mettoir en eſtat d’humilier vn ennemy qui",
            "ne viſoit qu’à la Monarchie vniuerſelle, & qui re",
            "tiroit les Princes rebelles de France dans ſes Eſtats",
            "pour profiter de nos deſordres. Qelque temps",
            "ptes eſtre reuenu de nilan ou ils’eſtoit refugié,il",
            "S’oppſa au Mariage de Louys XIII. & pourt ce",
            "la il fit vn grand armement, à qui il donnoit la li",
            "berté d’exercer toutes les hoſtilitez imaginables à",
            "faute de pye. Iamis les vols les meurtres, les in",
            "cendies, les impietez, & les ſacrileges ne furent en",
            "plus grand regne. Les Egliſes eſtoient pilles &",
            "démolies, les Autels eſtoient proph nez les mai",
            "ſons eſtoient bruſlées, & tout le bien des peuples",
            "eſtoit à la merey de ces legions ſi funeſtes. Apres",
            "cela il fut à la Rochelle faire profeſſion de For, &",
            "urer de n’abandonner iamais leur party, pourueu",
            "qu’on l’aſſiſtaſt d’hom mes & d’argent pour l’en",
            "tretien de ſon Armée. Et certes il n’auroit iamais",
            "ceſſe"
        ],
        [
            "1",
            "ceſſé de tiroublr la France, ſi la ReyneMere, Ma",
            "rie de Medicis ne l’eût fait conduire au Bois de",
            "Vincennes pour auoir le repos, où il y fut, iuſques",
            "à ce que le temps & la priſon l’eurent rendu plu",
            "duiſé & plus ſage. Ce fut là où celuy d’auiour",
            "d’huy, nommé Louys de Bourbon, naſquuſt en",
            "n ioio. & c’eſt la ou il doit paſſer le reſte de ſ4",
            "vie ſi on luy veut faire grace; puiſqueny les grands,",
            "honneurs qu’on luy a faits, ny les grands biens",
            "qu’on luy a donnez, ny les grandes charges dont",
            "on l’a poxrueu, n’ont ſçeu empeſcher cér eſprit am",
            "bitieux de tout entreprendre pour regner, & pour",
            "e mettre la Couronne ſur la treſte. Ceſt vne penſée",
            "çriminelle, qu’il n’eſt que la mort qui en puiſſe",
            "ffacer la tache, tant elle eſt d’vne narure àne pas",
            "eſtre ſoufferte. Et pour peſcher en eau trouble, il a",
            "uſcité mille deſordres dans l’Eſtat, il a fait re",
            "beller les ſubiets contre le Roy. il a protegé́",
            "es ennemis de tout ſon pouuoir, il s’eſt empa",
            "ré du Haure, il s’eſt rendu maiſtre de pluſieurs",
            "Places par ſes importunitez, il coniuoit auec l’E",
            "tranger, il commet des attentats contre les ordres",
            "de ſon Prince, il meſpriſe l’authorit́ du Souue",
            "rain, & menace dutfmient de’pnnaude mal",
            "traicter, tous ceux qui luy contrediront en ce",
            "qu’il ſouhaitte Voila de quelle ſorte il procede",
            "uec celuy qui peut diſpoſer de ſes biens & de ſa",
            "vie ſans iniuſtice. Ce Prince veut que toute l’Eu",
            "rope ſç̧ache qu’il n’y a condition qui ne doiue re",
            "B",
            "J",
            "5"
        ],
        [
            "6",
            "douter ſon pouuoir & ſa fortune. Sa violence ne",
            "diſpoſoit pas toute ſeule de ſon eſprit, l’Auarice",
            "eſtoit touſiours de la partie. Enfin ce torrent d’or",
            "ueil & d’inſolence ſe deborde ſur la croyance",
            "qu’il a qu’il n’y a rien au monde qui le puiſſe ar",
            "reſter ſans courre riſque de ſe perdre. Tout ſubit",
            "ſes volontez, & les Dieux tutelaires de cette Mo",
            "archie ſemblent n’agir que par ſa conduite. Mais",
            "on ambirion eſt peui claioyante, en des affai",
            "res de cette importance. Il ne ſonge pas qu’il s’eſ",
            "gare, en ſe laiſſant gouuerner à vne paſſion ſi d",
            "reglée que la ſienne. L’imprudence perd noſtre",
            "Prince, en faiſant reuſſir ſes deſſeins & ſes projets",
            "cpntre toutes ſes eſperances. Son orgueil & ſa va",
            "nité le pouſſent dans le precipice de la diſgrace ou",
            "ſe ouue. Enfin il eſt arreſté par ordre de leurs",
            "Mjeſtez, & conduit au Bois de Vincenne, en",
            "ttendant qu’il plaiſe a Dieu d’en diſpoſer, felon",
            "qu’il le iugera neceſſaire.",
            "A PARIS,",
            "De l’Imprinerie de N. CHARLES, proche",
            "de ſaint Hilaire.",
            "M DC. L."
        ]
    ]
}