{
    "entête": {
        "form": "prose",
        "subject": [
            "Nemours, Charles-Amédée de Savoie, duc de, 1624-1652",
            "Aumont de Rochebaron, Antoine d', duc d'Aumont, 1601-1669",
            "Mantes-la-Jolie (Yvelines)"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-03-05",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-02",
            "@who": "AB"
        },
        "titre": "La glorieuse conduite de monseigneur le duc de Nemours,\n          et les avantages qu'il a remportés sur les troupes du maréchal d'Aumont, avec un petit\n          avis aux Parisiens.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1499_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA GLORIEVSE CONDVITE",
            "DE MONSEIGNEVR",
            "LE DVC DE",
            "NEMOVRS",
            "Et les auantages qu’il a rem",
            "portez ſur les Trouppes d",
            "Mareſchal d’Aumont,",
            "uec vn petit Auis aax",
            "Pariſiens.",
            "A PARIS,",
            "Chez IACQVE GIRARD, ruë de la vielle",
            "Monnois, aux trois Maillet.",
            "M. DC. XLIX.",
            "Auec permißion de ſon Alteſſe Royalle."
        ],
        [
            "3",
            "LA GLORIEVSE CONDVITE",
            "de Monſeigneur le Dae de Nemours,",
            "u& lesadantages que’il ereaparté́s ſu",
            "e Trouippes du ’areſthalad’Au",
            "mont, oe vd’ perit Auis anx",
            "Tiriſieis.l",
            "gf sdeſir que tout le mode ŕmoi",
            "gnauee can d’empſſ moat de olr",
            "ps ns jouts tegaer értt douce Paix",
            "ui fait la grandeur des Squerains, & tout.l",
            "Soa eiat de teats peuples,oas’auonsſouffert",
            "e’hou plaiadre, vs queité prodigieuſe",
            "de gens àrneé pareourmPouies, & nous",
            "uis eaoigae de ouloir ſupporter auee eeſo",
            "’ution tés les nasx qu’ollepourreiene cauſes,",
            "pourueu qſellé ous ptbtuaſſms vn i grand",
            "en. Chaesnlſçaie bien qe ſes ouppesot",
            "paſſé à Mintés peut eſtre que bieeſçauee",
            "eé quel oie;aûtt qu’elle peine, comben",
            "vlgtale de oa Ateſfe Royalle qui prend.",
            "e tia laauapubloqut auas caat de igée"
        ],
        [
            "& de prudence qu’il ſe fait amirer de tout eeux",
            "qui connoiſſens ſes genereuſes intetions,",
            "& fes ſoins ſans exemple à faire roaſir de ſi",
            "ons & ſi louablesdeſſeis.",
            "eſt bon de ſ auoir des choſes ſi neceſſaires,",
            "& comme on trauaille à noſtre bonheus, aue",
            "combien de diffiulren le peut acquerir",
            "combien nou ſorbrfes vedeuables à c Price",
            "qui s’employe ſi fortement à non lecaerchetr",
            "par toures les voyes les plus d’angereuſes & df",
            "E iles, mais les plus aſſeurées & moins ſuſpetes.",
            "Voey l’orde que eAaeun doit àmirer apres",
            "uoit apris & en r’apporter tout l’honneur à",
            "on Alreſſe Royalle.",
            "Le desnier du moois paſé Mbaſiear lBae",
            "de Sully. an ooy, auertir Aceſſe Rbyalle,",
            "qu’il reconnoiſſos bien que le paſſage de Mas",
            "e pour les rrauppes n’eſtoit pas fort aſſoé i",
            "or n’y prenoit pasrgar de de boqncheure, que ls",
            "Habiras de ce, lle eſtoiea e rgſqatiu",
            "de ſuinte le paryllus forg, & que pour b",
            "oorſer cette reſolution, le Mareſchal d’Apone",
            "marchoit ause ciqns Cheuaaz, u pa",
            "on Lieutenait le Milord. d’gy, que ſs",
            "oeatte nouelle les, abitas ſe diſpolietout",
            "à fait aà̀ ter le paſſage, &e par là obeïr ux op",
            "dres que le Roy leur e aaoinyea r cet",
            "uisſon Ale ſle ajalle naaqup a",
            "portertoae l’d quiolt, eggſſare ncese",
            "oceao,"
        ],
        [
            "ooccaſion, il commanda au ſieur de Saint Quẽn",
            "un Lieutenant de ſes gardes d’aller auſſi. toſt ſe",
            "r de la Place, & de pouruoir à la ſeureté des",
            "paſſages pour l’Armée qu’a menoit ronſieur",
            "dé Nemours, ce que le braue Officier executa",
            "ur l’heur meſme eſtant party la nuict auec cin",
            "quante ou ſoixante Cheuaux, il y rriua auant",
            "e iour, ce qui fit changer les Habitants de re.",
            "olation, voyant qu’il y eſtoit arriué́ le premier,",
            "s le receurent auec toutes les demonſtrations",
            "poſiblu de bonnevolonré pour le party, & luy",
            "promirent de donner libre paſſage à toute l’A.",
            "meée pourueu qu’on mit ordre aà tout ce qui",
            "eſtoit neceſſaire poun empecher le pillage qu’ils",
            "pprehendoient beucoup: ſur quoy eſtant raſ",
            "ſeurez par Monſieur de ſainct Quentin, ils ne",
            "erent pas de continuer à depauer le Pone",
            "pour en abbàtre vn Arche, ce qu’ils auoien?",
            "commencé́ auant ſon arriueée.",
            "Monſieur de ſaint Quentin voyant leur pro",
            "cedé́ y allaauſſi toſt pour faire ceſſer ce trauail",
            "eur remontra hardimnt que ce n’eſtoit pas la",
            "ce qu’ils luy auoient promis, & s’oppoſa vigou",
            "reſement à cette entrepriſe qui ne pouuoit",
            "eftre que treuiſible. Mais pour s’aſſurer en",
            "co d’auantage la libert du paſſage, il enuioya",
            "oure la nuict à iAonſieur de Nemours pour l’a",
            "uertir de faire promptement auaneer huict cent",
            "heuaux pour ſe vealr laiſir du pont& de la vil",
            "B"
        ],
        [
            "e aupaauant l’arriude du areſehal d’Aumon",
            "6",
            "qui eſtoit deſia fort proche, l’affaire reuſſit a",
            "point qu’il la demandoit: car huict cent Che",
            "uaux que ce Prince auoit tire des Troup",
            "de Vitemberg s’auancerent en diligence, &",
            "rriuerent vn peu au parauant celles du Mi",
            "lord d’Ygly qui ſe vii pour lors dans l’im",
            "poſſibilite d’executer ſon entrepriſe, il ſe rerirà",
            "eulan auee les Trouppes du Mareſchal d’Au.",
            "mont, bien faſché d’auoir ſi mal reuſſi dans vn",
            "deſſein de cette importance, il ſe propoſa apres",
            "uoir communiqué au Mareſchal d’Aumon",
            "de trauerſer encor ce paſſage par vn dernier ef",
            "fort, & pour cette effet a l’entrée de la nuict",
            "du troiſieſme du courant il fit auancer trois",
            "cent Cheuaux vers vn des coſtés du Ponx a deſ.",
            "ein de les faise donner pour s’en rendre le",
            "mMaiſtre, pendant que ce mareſchal & luy, auan",
            "ceroientauec le reſte de ſes Trouppes pour ſou",
            "tenir les leurs, & pour fauoriſer l’expedition,",
            "en cas qu’elle vint à̀ reuſſir auſſi heureuſement",
            "qu’ils l’auoient proietté: mais cet effort futinu",
            "tile d’autan que mMonſieur de Nemours eſtoit.",
            "deſia ſi proche qu’il pouuoit facilement don",
            "ner du ſecours aux ſiens en cas qu’ils fuſſent at",
            "raquez par ceux du party contraire, que l’on",
            "çauoit bien eſtre fort proche & dans le deſſein",
            "de faire quelque entrepriſ’ils en trouuoiens",
            "ocaſion fauorable. as la crainte de ſe trop",
            "„,"
        ],
        [
            "7",
            "expoſer & perdre des Trouppes, qui ſontto",
            "es leurs eſperances, & ſans leſquelles ils n’an",
            "roient plus de roſource s’ils veniét par malheur",
            "à les perdreils aymerent beaucoup mieux ſe re.",
            "tirer ſans hazarder rien, & ainſi ils abandonne",
            "rent le paſſage à monſieur de Nemours qui ne",
            "manqua pas de s’en preualoir. Ce fut le qua",
            "trieſme du courant qu’il fit paſſer toute ſo Ar.",
            "meée dans vn ordre admirab e qui ſe treuua au",
            "de l’à de la Riuiere au nombre de huict milla",
            "hommes effetifs tous en bonne reſolution de",
            "ombattre, voyant bien qu’ils ne peuuent plus",
            "retourner en arriere.",
            "Ce pendant le areſchal d’Aumont & le i",
            "lord d’gby s’eſtant retirez auec leur courte",
            "honte dans le fort de eulan, ils en ſortirent le",
            "cinquieſme & paſſerent l’Oiſe auec douze cent",
            "Cheuaux qu’ils ont diſperſez dans la vallé́e de",
            "Montrmnorency pour rauager les terres de mon",
            "ſieur le Prince par dépit qu’ils ont de n’auoir pu",
            "uy faire plus grand mal, & pour ſe vanger ſur",
            "de pauures paiſans de l’afftont qu’ils viennent.",
            "de receuoir. Ils ont deſſein de demeurer laà,",
            "uſqu’a l’ariuée du mareſchal de Seneterre, &",
            "de quelques Trouppes du Duc d’Eſpernon ce",
            "ne ſera pas ſans incommoder Paris ſi l’o n’y",
            "prend garde.",
            "Cepandant maonſieur de Nemours, apres auoit",
            "fait paſſer ſon Armée auec tant d’ordre & de"
        ],
        [
            "onne coaduite, il leur a donné leur marche",
            "vers Dourdan pendant qu’il eſt venu icy accom",
            "pagné́ du Baron de Clinchamp, pour prendre",
            "es ordres de Son Aleeſſe Royalle afin de les",
            "eouduire par tout ou l’ordonnecra ce Sage Prin",
            "ce qui diſpoſe des moyens de nous aſſeurer vue",
            "onne Paix.",
            "FIN."
        ]
    ]
}