{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-08-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-01",
            "@who": "AB"
        },
        "titre": "La france et les royaumes ruinés par les favoris et les\n          reines amoureuses.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1429_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "FRANCE",
            "ET LES",
            "ROYAVMES",
            "RVINEZ",
            "PAR LES FAVORIS",
            "ET",
            "LES REINES",
            "AMOVREVSES"
        ],
        [
            "3",
            "Les Royaumes rnez par les",
            "Fauoris et les Reines",
            "amoureuſes.",
            "E n’eſt pas d’auiourd’huy que les plus grands",
            "Royaumes du monde ce ſonr perdus d’eux",
            "meſmes, &amp; que les plus pſſantes Monarchies de",
            "l’ Vuiuers ſont tombéesdans vne funeſte decaden",
            "ce, par l’inſolence des Fauoris qui gouuernoient les",
            "oys, &amp; leurs ſtats; par la febleſſe des Princes qui",
            "ſe laiſſoient gouuerner, ou pluſtoſt gourmander de",
            "leurs miniſtres: &amp; par la paſſion des Reynes qui ſe",
            "lont deémeſurement affect ionnées de ceux deſquels",
            "elles reçoiuent du ſoulagement en la conduitte des",
            "affaires importantes de leur Royaume.",
            "RoboarRoy d’Iſraël perdit ſon Eſtat, ſon hon",
            "neur, &amp; ſa vie, pour auoir ſuiuy le malheureux con",
            "ſeil de quelques ieunes gens deſquels il aymoit trop",
            "la conuerlation, &amp; de qui les diſcours auſſibien que",
            "les auis ne tendoient, qu’a l’opreſſion &amp; la ruine des",
            "peuples. Et l’Hiſtoire nous aſſure que la Reine To",
            "miris fut cauſe de la mort de ſon fils, pris en bataille",
            "&amp; tué par Cyrus pour auoir trop ay mé vn Mignon",
            "qui la porta a luy denier leſecours, &amp; le laiſſer perir",
            "entre les mains de ſes ennemys parce qu’il n’approu",
            "uoit pas leurs déportemens &amp; qu’il condamnoient"
        ],
        [
            "des actions indignes d’vne Couronne qui ne doité",
            "elatter qu’en vertu, ſageſſe, &amp; magnanimité",
            "Le oyaume de Barbarle l’vn desplus beaux &amp;8",
            "des plus puiſſans de l’Vniuers fut miſerablement",
            "deſtruict , perdu, ruinéſaceagé, reduit en cendre,",
            "&amp; en pouſſierre par les menees &amp; les artifices d’u",
            "certain Fauory nommeé Carthgenix, homme de",
            "baſe naiſſance, mais d’ailleurs perſonnage d’eſpri,",
            "de ſcience, &amp; de courage; Ce perfide apres auoir",
            "egné l’eſpace de so, ans entiers, ſous lafaueur,&amp;",
            "le Seeprre du Roy Seythas ſurnommé Gonas qui",
            "ſignifie mal aduiſé, ſouſeua les peuples conrelo",
            "beiſſance qui eſtoit deuë à ſa Maieſté, &amp; ſe voyant)",
            "aſſez appuyé pour conſpirer la mort de ſon Pince.",
            "qui de la pouſlierre l’auoit eſleué deſſus les rlhroſts",
            "&amp; l’auoir fait compagnon de ſes grandeuns, ilſere",
            "ſolut de le perdre, &amp; d’vſurper ſa Couronne. Leoj",
            "qui ne préuoit au cunement la maliee de ſes deſſeins,",
            "permet qu’il leue vne puiſſante armée ſous pretete",
            "de faire la guerre à les vo ſins, &amp; d’aggrandir les li",
            "mittes de ſon empire; luy ce pendant viſite toutts",
            "les Prouince, &amp; les diſpoſe à receuoir ſes ordres, ſe",
            "biens faits, ſes actions, &amp; les laiſſant en cet eſtat re.",
            "tourne promptemenc aà̀ la Cour, ou apres auoiſalue",
            "le Roy, &amp; ſans marchander d’auantage le tü luy",
            "meſme de ſes propres mains, &amp; ſe fait p oclamer e",
            "ſa place lugez combien il eſt d’angereux pour les",
            "Mo narques, &amp; les Royaumes d’auoir des Fauoris",
            "Qui anien les Finanes, &amp; gouuetnent abſ lu",
            "ment la Perſonne du Roy.",
            "Aje"
        ],
        [
            "5",
            "Apres la mort de Vdeſlaus ſeeond Roy de Polo",
            "la Regence du Royaume eſtant tombée entre",
            "mains de la Reyne ſlon les loix du Pays, cette",
            "pudente &amp; malheureuſe Priceſſe ne le goauer",
            "pas long temps ſans mettre bientoſt ſur le bord",
            "precipice &amp; dans le penchant de ſa ruine; Et voi",
            "comment elle deunt ſi eſperduë ment amoureu",
            "lu Roy de Cracou’e, quelle le ſolicita d’abord à",
            "leffaire de ſa femme, afin de l’epouſer. Ce Prince",
            "geant bien, comme il eſtoit vray, que ſa paſſion",
            "ant extreſme: eſtoit par conſequent capable de",
            "ire tout ce qu’il voudroit, luy demanda la poſſeſ",
            "n de tout ſon Royaume, de meſme quelle deſi",
            "it celle de fon cœur; luy perſuada d’autant plus fa.",
            "lement de luy donner, quelle eſtoit ſans enfans, &amp;",
            "ns herities. Elle accorde tout pourueu quelle ac",
            "mplice ſes deſirs, &amp; ne ſe ſoucie pas de perdre ſon",
            "oyaume, ſi elle peut gaigner vn amant. Mais ce",
            "i eſt déplorable en cet affaire c’eſt que pour l’a",
            "irt il fallut faire la guerre, &amp; reſpendre le ſang d’va",
            "illion d’ames, pours’en rendre maiſtre, &amp; ce auec",
            "nt de cruauté́, que la Reyne elle meſme tuoit ſes",
            "opres ſubiets, pour obliger le Roy de Cracouie à̀",
            "ince ſans peil, &amp; ſans hazard.",
            "La Syrie veit autrefoit aueceſtonnement vn F",
            "ory nomḿ Nacaros que le Roy cheriſſoit, plus",
            "e a propre vie, &amp; que lesCitoyens adoroiét, met",
            "e l’e ltat en combuſtion, &amp; en guerre, &amp; par vn",
            "euglement eſtrange, comme par v ne enuie enra",
            "e, &amp; pour ſe vanger de quelſques mécont enta¬"
        ],
        [
            "6",
            "mens qu’il auoit. re ceu des plus illuſtres ſeigneurs de",
            "la Cour, qui pout l’ordinaire leur ſont ennemys, ſe",
            "iette du party des Moſcouites, &amp; les porter à liurer",
            "la guerre à ſon Prince, &amp; à ſon Pays: ce qu’il fiſt",
            "auec rant danimoſité, que s’eſtant rendu Chef, &amp;",
            "General de l’armée, il combattit ſi courageuſement",
            "&amp;eſi ardamment, qu’ayant deffait toute l’armée des",
            "Syriens, il enueloppa le Roy, le priſt, letua, &amp; en",
            "uahit ſon Royaume.",
            "L’Egpte fut:o. ans entiers captiue ſous le Ree",
            "gne de Pheuiſſa femme de Pharaon quatieſme, la",
            "quelle eſtant deuenuë amoureuſe d’vn Grecq nom",
            "mé Oxanares, abandonna tellement leſoing, &amp; la",
            "conduite des affaires de ſon Royaume pour ſuiure",
            "l’impetuoſité de ſes deſirs, &amp; le deſreglement de ſes",
            "folles amours, qu’en fin ſes ſuiets laſſez des iaiuſſi",
            "ces, violences, exactions, cruauté que l’on exerç̧oii",
            "contre eux à la ſolicitation de ce Fauory, ſe reſolu",
            "rent deſe vanger de l’vne &amp; de l’autre &amp; les faire pe",
            "rir miſerablement. en effect ils prirent cette eyne",
            "impudique, la deſpouillerent de ſes ornemens oy",
            "aux, &amp; apres luy auoir reprochéſes infames dépor",
            "temens, en preſence de tout le peuple aſſamblé pour",
            "voir ce ſpectacle, la ietterent dans le Thibre; &amp; en",
            "ſuitte de cette cxecution condamnerent le Grec à",
            "eſtre bruſlé tout vif.",
            "La ’erſe ne ſut pas moins malheureuſe ſous l’ad",
            "mirſtration &amp; le gouuernement d’vn autre rFauoty",
            "nommeé Sopara, car l’Hiſtoire Perſienne ne dſ",
            "crit pas a centeſme partie des malheurs, des calami"
        ],
        [
            "iſeres que cauſa cét homme par ſes four",
            "atteries, il fit mettre à mort eaucou p de",
            "auoient choqué́ ſon authoriteé, &amp; blaſmé́",
            "„ il fit entendre au Roy qu’vnſien fils",
            "piré contre la Maieſté, &amp; fut cauſe de la",
            "ieune Prin -e: il ſouſleua par ſa mauuaiſe",
            "les peuples &amp; ies Prouinces, &amp; mit le oy",
            "n’auoir preſque plus ny Domaine, ny Fi",
            "y Couronne",
            "rthes leroient peut eſtre encor Victorieu",
            "s, s’ils n’auoient point eu de Reyne paſ",
            "amour, mais la penultieſme qu’ils eurent,",
            "oit ſi extraordinairement les hommes",
            ", &amp; de bonne mine que ſoubliant entie",
            "e ce quelle eſtoit, elle negligea tellement",
            "s de ſon Royaume, que les Anabartes ſe",
            "l’occaſion, &amp; de ſes febleſſes, ſe ietterent",
            "’aïs auec vne forte armée, &amp; ſubiugeurent",
            "ne reſiſtance de la part des habitans qui",
            "nnuiez de la vie de leur Princeſſe.",
            "n voirſans larmes l’eſtrange decadence, &amp;",
            "Cataſtrophe du Royaume de Meſopotan",
            "ut reduit au dernier periode de ſa ruine, par",
            "etés, &amp; les amourettes d’vne fille de ſang",
            "gitime heritierre de la Couronne qui s’eſtet",
            "ch́e d’vn Pr ince d’Eſclauonie, miſt ſon h̃",
            "hazard, ſon Royaume en proye, ſes ſuiets ̀",
            "e, ſes Finances aà̀ ſec ponr ſuiure vn Amant",
            "es en auoir abuſée l’aſla ſina mechament, &amp;",
            "rrager ſon Fais, dont la plus grande partye",
            "B i"
        ],
        [
            "8",
            "ſe rendit à luy volontairement, &amp; le reconnurent",
            "pour leur -oy.",
            "Le Dannemarhc n’auoit iamais eſt́ ſouis aux",
            "loix de laPologne ſans les in famies, &amp; les dſbau.",
            "ches de la eyne Vridalla laq elle au recit de l’Hi.",
            "ſtoie, y ma mieux perdre ſon oyaume, que de",
            "qi tter l’amitié qu’elle auoit eontracté auec vn ln.",
            "dien, a preiudice de ſon ſtat. Ne pouuons nous",
            "pas direla meſme choſe du oyaume de Saxe quifu",
            "renuer ſé par vne Reyne amoureuſe d’vn ſien pag",
            "quelle fit oy, au preiudice de ſes legitimes enfans,",
            "qui ſe voyant priuez d’vn Sceprre qui leur apparte",
            "noit de Droict, &amp; de Iuſlice, par la rage d’vne me.",
            "re paſſionnée, la priuerent elle mefme de la vie, &amp;",
            "la rendirent vn obiect d’horreur &amp; de maledictions.",
            "La Hongrie ſe reſent encor auiourd’huy des",
            "meurtres, des malheurs qu’vn perfide Fauory nonms",
            "mé́ Buderus y excita l’eſpace de vingt trois ans ou",
            "enuiron qui gouuerna les Reynes de ce royaume",
            "auec vne authorité́ abſoluë qu’il fit mettre le oy en",
            "priſon ou il mourut de regret.",
            "Bref liſons les Annales de tous les mpires du",
            "monde, nous ny remarquerons que des Tragedies",
            "ſanglantes, des changemens, des reuolutions, des",
            "troubles, des guerres, que les Fauoris, &amp; les eynes",
            "amoureuſes y ont cauſé, &amp; cauſeront, ſi les Princes",
            "ne deuiennent plus ſages, &amp; les eines &amp; les prin",
            "ceſſes moins diſſoluë",
            "LA"
        ]
    ]
}