{
    "entête": {
        "form": "prose",
        "genre": "discours adressé",
        "subject": "Mazarin",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Le françois fidèle à Jules Mazarin, traitant des devoirs\n          des bons ministres envers leurs maîtres.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1411_GBOOKS.xml",
        "path": "Corpus/Mazarinades/1401-1500/Moreau1411_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/1401-1500/Moreau1411_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8333333333333334,
            0.697228144989339,
            0.784452296819788,
            0.7722007722007722,
            0.7531380753138075
        ],
        "lexicalite": 0.7451437451437452,
        "ecarts": [
            -0.13610518834399432,
            0.08722415183044896,
            -0.012251524619015797,
            -0.019062696886964714
        ],
        "ecart": 0.06366089042010595
    },
    "texte": [
        [
            "LE",
            "lo",
            "RANCOIS",
            "FIDE L.",
            "IVLE S",
            "MAZARIN",
            "TRAITTANT DV DEVOIR DES",
            "bons Miniſtres enuens les ois leurs Matre.",
            "foei",
            "8",
            "’ e e l e.",
            "chez N1eoAs Ba",
            "rimeur & Libraire,",
            "e ni ni",
            "ere ere elee"
        ],
        [
            "1",
            "- i",
            "iA1",
            "2",
            "T’ 7A",
            "LE FRANCOIS FID .",
            "IVLES MAZARIN.",
            "rr 7 .",
            "e",
            "onus i n ,",
            "Le Miniſtré tel que le Pincé doit deſirer, ſera",
            "celuy non de qui l’aftecton eſt vénale, & laquelle il",
            "faut conſeruer par de grands biens qu’il re ç̧oit ou",
            "pille & de grandes dignirez qu’il enuahit, comme vos",
            "auez fait; mais de qui l’affeCtion eſt ſincere, & a ſo",
            "exiſtance dans là conſi deration du deuoit & de la vet",
            "ta: Tant s’en faut qu’Auguſte ait eu beſoin de donner",
            "de grands offices & de gran des dignitez à Agrippa &",
            "aà Mœeenas pour conſerer leur affetion à̀ſon ſeruice;",
            "qu’aucontraire ils ont tefmoigné les mefpriſer, auſſi",
            "bien que l’or & l’argent, & ſe contenter de l’honneur",
            "d’auoir l’amitlé de ce Prince, & de ſetuir ſon Eſtat: en",
            "ſorte que Mœcenas ne voulut pas meſmde ſeulement",
            "paſſer de l’ordre des Cheualietsen eluy des Seniateurs;",
            "Et la ſaincte Eſcritûre nous apprend que Cuſai, quoy",
            "qu’il fuſt confident de Dauid, neantmoins’les belles",
            "charges ny les gdes richeſſes & finances du Rovaume",
            "n’eſtoient pas ntre ſe mains, mals entre ceſle d’Amia",
            "ſla, de loab& des autres; & ailleurs nous liſons qu’E <pb",
            "n=\"4\"/>",
            "o",
            "4",
            "pheſtion & Craterus n’ont eu autre richeſſe & dignité",
            "queles bonnes graces &de leur fraiſtre Alexandra: &",
            "lors qu’vn Miniſtre eſt ainſi des-intereſſé, & qu’il n’a",
            "pour but que l’affection du Prince, le bien de ſon Eſtat",
            "& laconſideration de la Vertu, il arriue qu’il eſt tous",
            "jours diſpolé, non ſeulement aà porter patiemmert &",
            "auec moderation ſon eſloijgnement de la Cour par la",
            "volonté du Piince, mais encore de ſe le procurer, en",
            "s’eſloignant de luy meſime, & y renoncer volontaire",
            "ment & gaillardement, lors qu’il y- a quelque app",
            "rence qu’il ſera vril pour le bien, & le ſeruice de ſon",
            "Maiſtre & de ſon Eſtt. Ce fut ainſi qu’en vſerent",
            "Meſſires Tanneguy du Chaſtel, le Preſidenr Louuer,",
            "& quelques autres du temps de Charles VII. Les Ducs",
            "de brtagne & de Bourgon gae remû ient fort contre",
            "le Roy & broiulloient forp ſes aff’uires, il taſcha d’ap",
            "paiſer ces fſheux eſprits & noüer quelque eſpete de",
            "paix ouec eux: lls n’y vouiurent point entendre tan",
            "ds que leRoy ſe ſeruiroir du conſeil de Meſſices Tan",
            "neguy du Chaſtel, du Preſident Louuer, & de quel",
            "ques autres, auſquels ces Princes impucoient tous les",
            "deſordres qu’il y auoit (diſoient-ils) en l’Eſtat. Les",
            "bons Miniſtres ne marchanderent point, ils offiren",
            "de ſeretirer, & en effet ſe retirerent, ce qui fut ſuiuy",
            "d’vne paix entiere dans le Royaume. le ne ſç̧aurois",
            "pſſer ſous ſilence vn acte que i’ay tousjours eſtimé vn",
            "exemple de grande moderation & d’vn eſprit bien",
            "compoſeé d’vn des Meſieurs qui furent eſloignez de",
            "la"
        ],
        [
            "...",
            "la Cour en l’an i5s.lequel encore qu’il euſt plui deſu",
            "jet de porter cette diſgrace auec indignation & de re",
            "muër beaucoup plus que les autres dans l’Eſtat, nean",
            "moins il n’en fit aucun bruit, & ne dit autre choſe, ſi",
            "non que comme il auoit auparauait ſeruy ſa Majeſté en",
            "la faiſant obeyr pat tout le Royaume, à preſent quoy",
            "qu’il ſceuſt bien qu’a regret elle luy ordonnaſt ſa re",
            "traicte il la vouloit encore ſeruir en cette occaſion",
            "(où il y alloit du repos de ſou Eſtat j par l’eiremple de",
            "ſa prompte obeiſſance. Ne ſont-ce pas là, Monſieur,",
            "de beaux exemples que ie vous prie d’imiter, ſi vous",
            "auez vne ſincere affection à voſtre Maiſtre & au bien",
            "de ſon Eſtat Que ſi vous en vſez autrement, c’eſt vne",
            "preuue infaillible que vous n’eſtes pas digne de l’affe",
            "ction du ’rince, puiſque luy déniez la voſtre, & eſtes",
            "incapable de gouuerner ſes grandes affaires qu’il",
            "vous çommet ſi franchement, puiſque ne le ſeruez &",
            "ne le ſuluez que pour voſtreintereſt, lequel vous prefe",
            "rez laſchement & au bien & tepos de tout ſon Eſtai.",
            "Ne ſoyez pas du nombre de ceux qui ſont parue nus à",
            "ces miniſteres, ou par artifices ou ſans merites, ou qui",
            "y eſt ans e abuſent; Tant s’en faut qu’ils ſe puiſſent te",
            "ſoudre à rien quittet de leut fortune; qu’au contraire,",
            "ils lmeroient mieux que les affaires & tourt l’Eſtat de",
            "leur Maiſtre ſe bouleuerſaſt ſans deſſus deſſous, que",
            "d’en ſoufftit la moindre atteinte ou dimlnution; & l",
            "raiſon et, qu’ils n’ayment ny l’Eſt ny leut Muiſtue,",
            "qu’en tant qu’ils en ’profitent, pour conſeruer & ae",
            "B"
        ],
        [
            "croiſtre leur bonne fortune. Et au lieu que Machiauel",
            "veut qu’ils s’oublient eux-meſmes pour ſe donner en",
            "tierement au bien des affaires de leur Maiſtre, ils les ou",
            "blienr, ou les aſſuiettiſſent entierement aux leurs parti",
            "culieres, & font tourner toutes les affaires publiques à",
            "leurs propres intereſts, qu’ils couu rent du nom des af",
            "faires du Prince, & ſous cette couuerture ſeruans à̀ leurs",
            "intentions, font entretenir ou abandonner les allian",
            "ces, font la guerre ou la paix, font donner les charges",
            "& lés commandemens ſelon qu’ils eſtiment à̀ propos,",
            "non pour le bien pub’ic, m’is pour l’entier accompliſ",
            "ſement de leurs deſſeins particuliers. Ce fut ainſi qu’en",
            "vſa l’Eueſque de Vinceſtre, Maiſtre Pierre des Roches:",
            "Toute la Nobleſſe d’Angleterre s’eſtant aſſemblée pour",
            "ſe plaindre au Roy Henty;. d’Angleterre, des extor",
            "ſions & violences de cet eſtranger, qui auoit dépoüillé",
            "preſque tous les Anglois de leurs biens & de leurs char",
            "ges pour les donner à des Poiteuins: Le Roy s’eſtant",
            "diſpoſeé à renuoyer cet Eueſque en ſon pays, apres y",
            "auoir eſté exhorteé́ par des perſonnes de toutes condi",
            "tions, meſme par ſes Predicateurs, l’’ueſque le mania",
            "tellement, qu’au lieu de ſe faire il le fiſt reſoudre à vn",
            "conſeil violent, qui fut cauſe d’vne grande & ſanglan",
            "te guerre, en laquelle perit vn nombre infiny de gens",
            "de bien & de condition, pluſieurs grands Seigneurs",
            "d’Angleterre, & qui fut finalemẽ̃t appaiſee par l’expul",
            "ſion & la perte de cet Eueſque & de ſes adherans; mais",
            "ſuiuie incontinent apres d’vne aurre bien plus grande:"
        ],
        [
            "7",
            "Car ce Prince s’eſtant derechef ietté entre les mains",
            "d’autres eſtrangers, plus qualifiez à la verité, quoy qu’ils",
            "n’euſſent pas enuie de faire leurs affaires, & ayans en ou",
            "tre repris auec eux quelques vns des adherans de l’Eueſ",
            "que de Vinceſtre, cela cauſa tant de maux, vne guerre",
            "ſi cruelle & accompagnee de ſi funeſtes fſects, qu’il ne",
            "ſe peut imaginer rien de plus horrible.",
            "Ce furent auſſi les fruits de l’ambition de Pierre de",
            "Cauerſton & des Eſpenciers ou Deſpenciers au rmeſme",
            "Royaume, de Dom Alurez de Luna en Caſtille, & de",
            "pluſieurs autres, dont la fin n’a eſté́iamais que tragique.",
            "Ne ſoyez donc pas, Monſieur, de ce nombre, mais plu",
            "toſt teémoignez par vne action genereuſe qui é́clarera",
            "par tout l’Vniuers(vous m’entendez aſſj’eſtime que",
            "vous faites du repos de toute la France, & du bien de",
            "out l’Eſtat; Que pour ceſujet vous fouleriez volontiers",
            "aux pieds(ſibeſoin eſtoitj & voſtre nevu & vos niepces,",
            "que pouuiez aggrandir, & toute voſtre maiſon, & tout",
            "ous meſmre; & en ce faiſant vous ne ferez pas ſeule",
            "menr vne action genereuſe, mais eneore de conſeience,",
            "& obligerez tout vn grand Royaume, que vous allez",
            "malheureuſement diuſer par vos pratiques, & expoſer",
            "au pillage de ſes ennemis, dont iuſques à̀ preſent il a glo",
            "neuſent triomphe, & en particulier ferez vn ſingu.",
            "her plaiſir à celuy quieſt de cœur & d’aff cion,",
            "MOs1V,",
            "Voſtre Amy."
        ]
    ]
}