{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-28",
            "@who": "AB"
        },
        "titre": "Les fourbes des Mazarins découvertes aux bons bourgeois\n          de cette ville de Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1406_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES",
            "FOVRBES",
            "DES MAZARINS",
            "découuertes.",
            "AVX BONS BOVRGEOIS DE",
            "cette Ville de Paris.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "3",
            "LES FOVRBES DE",
            "Mazarins découuertes.",
            "Leſt d’accord Meſſieurs, & il n’en faut plus dou",
            "J ter: Le Prince de Condeé a fait ſon traitté, mais",
            "au lieu que les Mazarins publient que c’eſt auec",
            "Lle Mazarin: il eſt certain que c’eſt auec le Due",
            "d’Orleans, auquel il a promis d’exterminer tout ce",
            "y a de Mazarins dans le Royaume, & de luy en",
            "rendre fort bon compte, s’ils ſont aſſez temeraires de",
            "epreſenter en armes deuant luy.",
            "Le Mareſchal de Turenne eſt bien incorrigible,",
            "opiniaſtré le Siege d’Eſtampes où il a fort bien",
            "eüſſy. Ila voulu faire celuy du Fauourg S. An",
            "toine, mais c’eſt pour s’inſtruire aux deſpens des pau",
            "ures Mazarins, & s’il continuë à ſe rencontrer ſou",
            "ent auec Monſieur le Prince, il ſe formera plus en",
            "x mois qu’il n’a fait iuſqu’à preſent.",
            "Les Mazarins veulent faire croire que le Prince de",
            "Condé́ ne trauaille que pour ſes intereſts: Il eſt vray",
            "Maarins, mais c’eſt pour les intereſts d’honneur &",
            "dreputatjou: l ne veut pas perdre en combattane",
            "cantre vous qui eſtes des canailles, ce qu’il a acquis"
        ],
        [
            "4",
            "d’eſtime dans lesrencontres qu’il a eu auee es Alle",
            "mans & Eſpagnols.",
            "e",
            "Mazarins, ie vous plains, le Prinee eſt plus hardy",
            "que vous pour les combats, plus intelligent pour les",
            "negociations, & vos ruſes ne preuaudront poit e",
            "éette ville à l’amirié que le peuplea pour luy, & au",
            "reſpect qu’il a pour ſon A.R. & à lereance qu’ilaen",
            "tous les deux.",
            "Encores ſi vous diſiez qu’il eſt ſorcier, & de pareil",
            "le maniere que jadis l’ont eſté A lexanre & Ceſaran",
            "e pourroit loaffrir, & il y en a déja qui en ſour per",
            "ſuadés: Car comment voulés qu’vn homme aà l’age",
            "de vangeux ans ait gagneé la bataille qu’il a gagńe",
            "à Rocroy, pris Thionuille, gagné́ la bataille de Fti",
            "bourg, & cle de Noirtlniguen, pris Phſlſnourge",
            "Dunquer que,gagń la bataille deLens, qu’il Toirfot.",
            "ty de priſon où il eſtoit injuſtement detenu par Ma.",
            "arin: Q’apres qu’il a eſté en liberré il ayt eſuiré les",
            "pieges qu’on luy a voulu dreſſer, qu’auec vne poi",
            "gńe d’hommes nouuellement leués, il aye veſité",
            "toutes les forces du Royaume, en vne Prouice où",
            "vne partie de la Ville luy eſtoit contraire, quedà",
            "ſoit venu à Paris en cheuaeger pour rendie",
            "compte à̀ ſon A. R. de toute ſa conduite, &te",
            "ceuoir ſes ordres, en ſuitte deſquels il a enuoye ſi à",
            "propos de la poudre dans Eſftampes, & fait vne l",
            "elle retraitte de Sureines: certes Mazarins, pinci",
            "paux Mazarins, Mazarinms ſbalteines; & arriere Ma",
            "aias, cela ne le peut faire lams magie, & vous ſeſés",
            "en"
        ],
        [
            "5",
            "biaqadaiſéi vous faite voſtre ford ſut cette arti",
            "dd, ohvous eroira facilement & à moins que d’e",
            "le double ſorcier:e Printe de ſi haure naiſſance,",
            "&de ſi grands hiens: comment pourroi seſtre",
            "pié m ſa jeuneſse des plaiſirs, auſquels l’aage &",
            "bndande conuienv; pou ’hddonne tout à fait",
            "la gaae sil n’eſtoiteaſdrlerfieff4",
            "!",
            "Vouaeêuſſirez mieux ſurcerte natire, & en ce",
            "point que vous n’auez fair iuſques àprelent, en vou",
            "laAtaqpuar aphnobité́ & la fidelit6lqu’ll uvoüé",
            "àS. A. R. mais il y a à craindre pour vous un aptr",
            "rencontre, qui eſt, que ſi vos Soldats, ces pauures",
            "maeureux qui ſe ſont engagez auec vous, ſont",
            "dans la penſé́e, qu’il ſoit magicien, ils neſe voudront",
            "plus battre, nyſe trouuer oû il ſera: car il y fait trop",
            "chaud, & vous ſçauez bien ce quis’eſt paſsé au fau",
            "bourg Sainct Anthoine, où il a imprimé pluſieurs",
            "characteres de ſa magie ſur grand nombre de Regi",
            "mens, qui ne s’eſtoient pas preparez pour le iour du",
            "Sabbat.",
            "Vous n’eſtes pas mal embaraſsez en cetteaffaire,",
            "quelque party que vous preniez il ſera rouſiours tres",
            "mauuais, & il n’y en a qu’vn pour vous, qui eſt, que",
            "vous vous ſaiſiſſiez de la perſonne du Mazarin, &",
            "que vous nous l’enuoyés pieds & mains liez en cer",
            "re ville, il n’y a pas à̀ choiſir du quartier au quel vous",
            "ferez l’addreſſe, car il trouuera par tout des gens qui",
            "le logeront commeil merite, & à l’inſtant vousver",
            "11l"
        ],
        [
            "6",
            "rez ceſſertous les ſortileges du Prinee de Condb, u",
            "ccompagnera ſon Alteſſe Royalle auee tous lesha.",
            "tans de cette Ville, hommes, femmes, ieune",
            "vieux, Religieur, Religieuſes, Curez, Preſtres, pau",
            "vres & riches, pour aller querir le Roy & laReyne",
            "& les conduire dans le Louvre auec milles acelaa",
            "tions de joye, & de benodictions pours vous, qul",
            "vous ſerez ſaiſis de cet homme qui nous faut entre.",
            "tuer, ſans qu’il ait merireé, qu’vn ver de terre tmoa,",
            "ruſt pour ſonſeruice, acteudu qu’il n’ aneuue bon,",
            "uequaliré.",
            "FIN."
        ]
    ]
}