{
    "entête": {
        "form": "prose",
        "subject": "Beaufort, François de Bourbon-Vendôme, 1616-1669, duc de",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-03-02",
            "@who": "AB"
        },
        "titre": "Les gabelles épuisées, à monseigneur le duc de Beaufort,\n          par N. J.T. (Nicolas Jamin, Tourangeau).",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1462_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LES GABELLES",
            "EPVISEES",
            "A MONSEIGNEVR",
            "LE DVC DE",
            "BEAVFORT",
            "PAR N. I. T.",
            "M. DC. XLIX."
        ],
        [
            "LES GABELLES",
            "ESPVISEES",
            "A MONSEIGNEVR",
            "LE DVC",
            "DE BEAVFORT.",
            "PAR N. I. T.",
            "DEpuis que la guerre eſt allumée dans vn",
            "Royaume, il eſt bien diſficile de l’eſteindre,",
            "&amp; depuis qu’vn peuple s’etvne fois reuolcé, il eſt",
            "preſque impoſſible de l’appaiſer, eomme on peus:",
            "acilement voir en e petit Diſcours;que iay iu",
            "gé ne vous deuoir pas eſtre deſagreable. Depuis",
            "que la guerre a commencé́ par l’enleuement da",
            "oy, &amp; que tous les habitans des Bourgs alen",
            "toar de Paris, ont eſté pillez &amp; ruinez de fond en",
            "comble, on a veu auſſi-toſt les meſmas choſes par",
            "out le Royaame : La guerte à conmmeneé premi",
            "ement à Paris, &amp; ea ſuittre en toutes lesvillas d",
            "Royaume, on a leué des gens de guerre, onapris",
            "a&amp;eaeauou la pour tian faire, u’a-’on"
        ],
        [
            "pas deſcouuert que aous eſtious vendus à hem",
            "deniers comptans: mais troptard?n’a-t onpasve",
            "la trahiſon d’vnPriace de Conty, d’vn Loagueuil!",
            "le, d’vn Delbœuf, d’vn Boüillon, &amp; trois ſeul:",
            "ſont reſtez qui nous ont proegez, qui nous on",
            "ſauuez la vie, &amp; nous ont remis d’eſclauage o",
            "nouseſtions en noſtre premiere liberté.",
            "Le Parlement n’a-t’il pas fait tous ſes effort",
            "pour noſtreconſeruatian: mais il ne cognoiſſoi",
            "pas que quelques vns de ce meſme corps ſi ſplen",
            "didé, &amp; Auguſte teriſſoit par leurs trahiſons l",
            "gloired’vn ſi fameux Senat.",
            "Que n’a point faict vn Due de Beaufort pou",
            "nous ſoulager, que n’a point fai, diſ-ie, vn Coad",
            "iuteur ſi lllſtre, qui marchoit le premier à la teîû",
            "de nos bataillons, ô̂ acios dignes de remarque",
            "Donut la menoire ne apir aiamais tãt que le mor",
            "de durora : ear n’eſt-ce pas eſtõner nos deſcendan",
            "quand ils verront vn iour dans l’hiſtoire quel",
            "plus famouſe ville de tous l’vniuers, a eſté conſe",
            "uée &amp;defenduë par vnſeul Prince digne de loüan",
            "ges immortelles: Mars pou reuénr à mon dil",
            "cours, ear le papier ne ſuffiroit pas ſi ie vouloi",
            "’eſcrireé tant d’actions heroiques-qu’aà faiâ",
            "vaillant Duc de Beaufort voſtreProtecteur,",
            "&amp; pouir m’obbier pas Moſieur de Mairquis d&amp;e l",
            "Boullaye, à quinouauons aiſſivne grande obli",
            "gatian, nous ayaat forp bienſteouru lors que nou",
            "eſticn"
        ],
        [
            "aeſtiansen grnd peril, lequel s’en eſtant allé dãs les",
            "paisdu Maine, Touraine &amp; Anjou, oùuil c’eſt ſai",
            "ſi detutesles Gabelles, &amp; principalement de cele",
            "les de Tours, ou toue le enu’ peuple nedaeſireau.",
            "tre choſe qu’vne reuolte generale, l’a où les Sol.",
            "dats ne pouuant s’empeſcher de ioüer de la Harpe,",
            "leur inſtrument ordinaire, ils ont tellement empe",
            "ché le traficq qu’on he faiſoit aucune choſe dansla",
            "ille de Tours, ee que voyan le menu peuple&amp;r",
            "ptincipalement les ounriers en ſoya qui ue fai.",
            "ſoient aueohe choſe que de ſonger là où ils trou",
            "eroient dequoy viure, ils s’afſesblerent done",
            "hſieaers auec des Mariniers iuaſques au nombre",
            "leaoo. &amp; allerene à Nantes querir du ſel, &amp; en",
            "nenerent telle quantiteé qui ne valloit que 3oſols",
            "boiſeau rendu à Tours, ce qui faiſeoit grand",
            "nas aye, d’aua eue plueurs ont vndus",
            "ſques à leur vaiſſelle pounen acherer, &amp; enfais",
            "le mgafias. Ce qu’ayant eſtépropoſe auRoy;",
            "aeine Regnte, &amp;tout le Conſeil, on a faie",
            ",peeſes defenes d’y reooumer dauantage à pei",
            "ade la sie, &amp; que pour ce faire on comrmererois",
            "ardes ſar les chemins pour empeſcher e",
            "es rauxaunies d’allen danantage à Nane:Vo,",
            "z que l’enuio aſt vne choſe quiſe renconcre",
            "eſmuuéẽt daus les hômes, &amp; principaleraent dãs",
            "x quaiu’onepoiatde bion, &amp; comme le bruit da"
        ],
        [
            "cette voiture de ſel fuſt allé iuſques à Orleans:",
            "Ceux d’Orleans ayant deſſein d’en faire de meſ",
            "me s’accordent auec ceux de Tours, &amp; font ce",
            "complot enſemble, leſquels outre les defenſes cy",
            "deſſus faites, prennent du canon, s’attrouppent,",
            "foreent vn paſſage qui eſtoit entre Nantes &amp; Sau",
            "mur, &amp; s’en vont encorc audit Nantes, d’où ils ap",
            "porterent telle quantité de ſel, qu’il leur- en reſta",
            "encore plus de la moitié n’eſt-ce pas la le moyen",
            "de mettre tous les Greniers à ſel, &amp; de ruiner le",
            "Domaine du Roy, n’a-t’on pas vendu le lel de tous",
            "les Greniers pour payer les gens de guerre,&amp;l",
            "l’on ne met ordre à cette confuſion: Ie eroyſer",
            "mement que le ſel ne vaudra que o. ſols le Boiſ",
            "ſeau, dequoy tout le’monde ne ſera pas faſch",
            "pour lon profit: mais au deſnuantage du o",
            "puls qu’vn ue paye plua uy ls uy l",
            "le peuple eſt tellenment reſout qu’il ’en payr",
            "pount que cet infame etnanger nayt reſtiru",
            "paris edet Illuſtre Threſor qu’il luy a rauy, &amp; lor",
            "qu’vnpeuple vera qu’onn’aaucun deſſein de fai",
            "dauanrage la guerre, alor il ſe mettra en ſon d",
            "uoir. Ie eroy qu’il ny a perfonne qui ne ſouhai",
            "re le retour du Royà Paris, &amp; qui ne vouluſt tro",
            "uer occaſion de luy teſmoigner, puis qu’ils ſo",
            "preſts de veſer nſque la derniete goure",
            "eur ſang, pour luy rendre ſes tres-humble d"
        ],
        [
            "1oir Et pleuſt à Dieu que nous fuſſions tous en ſe",
            "eines, afin de le deſabuſer dee qu’vn, Faquin",
            "Cicilien luy faict accroire tous les iours par ſes",
            "lagies &amp; ſes Characteres.",
            "FIN."
        ]
    ]
}