{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-03-01",
            "@who": "AB"
        },
        "titre": "La france désolée, parlant au roi étant à la chasse, où\n          elle lui représente la fin tragique du marquis d’Ancre et la vie du cardinal Mazarin, avec\n          le moyen de mettre la France en paix, dédiée à monsieur le prince de Condé.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1424_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "FRANCE",
            "DESOLEE",
            "PARLANT AV ROY",
            "eſtant à la chaſſe, où elle luy repreſente la",
            "fin tragique du Marquis d’Ancre, & la vie du",
            "Cardinal Mazarin: Auec le moyen de met",
            "tre la France en paix.",
            "DEDIEE A MONSIEVR",
            "le Prince de Condé.",
            "A PARIS,",
            "Chez IACQVES LE GENTIL, ruë d'Eſcoſſe.",
            "l'enſeigne S. Ierôme, prés Saint Hilaire..",
            "M. DC. LII."
        ],
        [
            "3",
            "A",
            "SON ALTESSE",
            "DE CONDE.",
            "MONSEIGNEVR.",
            "C’eſt auec raiſon que la France vous con",
            "ſacre ſes juſtes plaintes, eſtant celuy qui auez",
            "pitié d’elle dans ſon deſaſtre, & la planche",
            "qui la deuez ſauuer du naufrage. Oüy,",
            "MONSEIGNEVR, elle à les yeux",
            "arreſtez ſur voſtre Peſonne, pour en obſeruer",
            "la contenance pendant qu’elle a les mains",
            "pe n el ele u eus ens l doo",
            "Ce n’eſt pas auſſi ſans raiſon que l’Au",
            "theur vous ſacrifie ſes travaux & ſes veilles,",
            "ſçachant bien que vous faites eſtat des Muſes,",
            "A ij"
        ],
        [
            "& que vous reſſemblez ces anciens Romains",
            "qui eſtoient auſſi grands Orateurs que grands",
            "Capitaines, & auſſi vaillans de la plume que",
            "de l’eſpée. MONSEIGNEVR je n’en",
            "diray pas dauantage, toute la France ne pou",
            "uant preſque rien contribuer à voſtre loüan",
            "ge, puis que toute l’Europe vous reconnoiſt",
            "pour ſon plus illuſtre & plus fameux Capi",
            "taine. Agréez ſeulement la proteſtation",
            "que je vous fais d’eſtre à jamais,",
            "MONSEIGNEVR,",
            "De Voſtre Alteſſe",
            "Le tres-humble, tres-obeïſſanrt",
            "& tres fidele ſeruiteur, R.G.",
            "Iaa"
        ],
        [
            "l",
            "4",
            "e 3tseé :: 8:8: tesé ge8",
            "1 T c",
            "LA FRANCE DESOLEE",
            "AV ROY.",
            "Où eſt repreſentée la fin tragique du Marquis d’Ancre,",
            "& la vie du Cardinal Mazarin.",
            "Epuis que le Soleil, ſans ſe noyer en l’onde,",
            "Caeha ſon beau viſage à tous lt yeux du",
            "v monde,",
            "Le Roy, ce beau flambeau, s’eclypſa de la Cour,",
            "Pour faire dans le Bois quelque petit ſejour;",
            "Et las de tant roder le riuage daus Loire,",
            "D’vne chaſſe plaiſante accompagna l’hbitoire.",
            "L’Aurore donc parut, l ſes foibles rayons",
            "A peine blanchiſſoient encor le haut des mons,",
            "Qu’on vid ſortir des murs vne gaillarde troupe",
            "Fournie de jambons, de flacons & de coupe:",
            "Toute la Meute ſuit, les Valets, les Veneurs,",
            "Les Comtes, les arquis, & les jeunes Seigneurs.",
            "Le Roy ſuperbement couuert de broderie",
            "Au milieu de ceux-cy billoit ſur vnePie;",
            "Il fait cent caraols, tantoſt il marche au trot,",
            "Tantoſt il va la. poſte, & tantoſt le galop.",
            "On découple les chiens, qui deſſus la briere",
            "Se tournent ſur le das& ſe donnent carriere:"
        ],
        [
            "6",
            "Les Cors frapent les airs, dont l’Ccho retentit,",
            "Et le cris des Veneurs fait vn eſtrange bruit;",
            "Soudain dedans le Bois vn Cerfde dix années",
            "S’éleue de frayeur, quitte ſes repoſees;",
            "Si-toſt vn bruit d’abois, de trompes & de voix",
            "Raiſonne dans les champs, & remplit tout le Bois;",
            "Chacun court, chacun pique au milieu des hippées",
            "L",
            "Dans les chãps, ſur les monts, & dedans les valées.",
            "Le Roy, tout des premiers, épris de cette ardeur,",
            "Joint à celuy de Roy le tiltre de Veneur;",
            "Il quitte ſes Seigneurs, il perd auſſi ſes Gardes,",
            "Et les branches du bois luy ſeruent d’hallebardes,",
            "On laſche des relets, le Cerf ſemble égaler",
            "Le Tygre en la campagne, & l’Irondelle en l’air.",
            "Déja Phebus battoit à plomb deſſus la teſte",
            "Qu’on auoit encor peu fatiguer cette beſte;",
            "Tant plus que le Veneur la talonnoit de prés,",
            "Tant plus elle auançoit, l laiſſoit le relets.",
            "Les Seigneurs fatiguez auoient quitté la chaße,",
            "Se repoſans à l’ombre en vne fraiſche place,",
            "Les Veneurs enroüez n’en pouuoient preſque plus,",
            "Les cheuaux & les chiens en eſtoient tout recrus.",
            "Le Roy brûlant de ſoif l tout las de la courſe",
            "Cherchoit ſeul dans le Bois quelque agreable ſource.",
            "Dont lecriſtal brillant, & la viue froideur",
            "Puſt pardes traits charmansttedir ſon ardeur,"
        ],
        [
            "1",
            "4",
            "Lors qu’il vidaßez prés vne Femme éperdue,",
            "Qui ſembloit en triſteße eſtre toute fondue,",
            "Femme",
            "eſt Fr",
            "ciade,",
            "Ses cheueux ſur ſon front nonchalamment épars, qui",
            "Sans ceße diſtlloient des pleurs de toutes parts: ne .",
            "Ses yeux noirs & cavez, & ſon viſage bleſme Paatce",
            "Teſmoignoient en ſon cœur vne douleur extreſme:",
            "Ses jupes & ſa robbe eſtoient pleines de trous,",
            "Et l’on voyoit du ſang ſur ſon mouchoir de cous.",
            "u milieu toutesfois de ce triſte equipage",
            "Quelque choſe de grand brilloit ſur ſon viſage,",
            "Son Sceptre & ſa Couronne eſtoient tous en debris,",
            "Et ſes habits ſembloient ſemez de fleurs de lys.",
            "D’abord à cét objet ce Prince s’épouuante,",
            "Son cœur est pantelant, & ſa façon mourante;",
            "Il croit voir vn phantoſme, & ce jeune vainqueur",
            "Deuant dix eſcadrons n’euſt pas tant eu de peur;j",
            "Il commençoit à fuir, lors qu’en luy faiſant geſte",
            "Cette Femme luy dit d’vn ton triſte & funeſte,",
            "73r",
            "Arreste, grand Heros, arreſte grand LOIS,",
            "Helas je ſuis ta Mere! arreſte mon cher Fils,",
            "Vois celle que tu fuis, je ne ſuis nmi Megere,",
            "Ni Spectre, niFurie, helas je ſuis ta Mere!?",
            "ces propos d’amour le Roy s’aſßeanre vn peu,",
            "Deſſus ſon paſle front reuient vn nouueau feu,",
            "Tourne ſon Bucephal deuers cette Deeße,",
            "approchant pour ſçauoir d’où venoit ſatriſteſſe:",
            "t"
        ],
        [
            "Cadame, luy dit-il, quel eſt voſtie ſoucy?",
            "Comment vous nõmez-vous Que fates vous icy?",
            "Ele luy reſpondit, Jeune l vaillant Monarque",
            "Ce que je te veux dire eſt digne de remarque,",
            "Donne quelques momens à ce preſent diſcours,",
            "PRINCE il te ſeruira tout le long de tes jours;",
            "Et lors que tes ujets ſeront tous en allarmes,",
            "Et lors que l’cſtranger te montrera les armes.",
            "races aux immortels, humbles graces aux Cieux",
            "Qui m’auez fait trouuer le Roy dedans ces lieux,",
            "SIRE, depuis trois ans j’ay mis tout mon eſtude",
            "A te pouuoir parler dedans la ſolitude:",
            "Ces ſots adorateurs, ces flateurs Courtiſans",
            "D’un Miniſtre eſtranger les laſches Partiſans.",
            "Leſquels inceſſamment ſuiuent vôtre perſonne",
            "Moins pour vous mille fois que pour vôtre Courõne,",
            "C’empeſchoient de vous dire auecque liberté,",
            "Ce qu’à preſent je puis en ce Bois écarté.",
            "SIRE je ſuis la France, & ce beau Diadeſme",
            "Tout rompu comme il eſt appartient à vous meſme:",
            "Je ſuis.l’éclat des Rois, la terreur des humains,",
            "Ce Sceptre tout briſé eſt l’honneur de vos mains,",
            "a De foixante & cinq Rois j’ay fait le beau partage,",
            "monre J",
            "Ils ont verſe leur ſang pour m’oſter d’eſclauage;",
            "bien",
            ", C’eſt moy qui t’ay nourry, je t’ay donné la Loy,",
            "vu de",
            "Et ſans ce que je ſuis tu ne ſerois pas Roy.",
            "Apres",
            "lL"
        ],
        [
            "1",
            "a",
            "9",
            "Apres tant de faueurs, Prince ie te demande",
            "Que tu écoute icy ſeulement ma demande,",
            "Que ton bras mette fin à mes faſcheux trauaux",
            "Que tes yeux ſoient ouuerts à regarder mes maux,",
            "Que j’obiienne la paix, & que mes juſtes plaintes",
            "Puiſſe à ton cœur Royal donner quelques atteintes.",
            "SIRE ſi tu me vois en ce piteux eſtat,",
            "Ce ſont des Partiſans, des Miniſtres d’ſtat,",
            "Des Preſtres eminens, des Apoſtres illuſtres,",
            "Qui m’ont ainſi reduit depuis plus de huict luſtres,",
            "Et ſans aucune tréve, & ſans aucune paix",
            "De leur gouuernement i’ay gemi ſous le faix.",
            "Depuis HENRY LE GRAnND ce genereux Monarque.",
            "Qui malgré les Deſtins, & qui malgré la Parque",
            "A iamais regnera dans l’eſprit des François,",
            "Ce digne objet des cœurs, le plus aimé des Rois,",
            "Je n’ay rien reſpiré que fiel & qu’amertume;",
            "Deſſus mon pauure corps ie n’ay veu qu’apoſtume;",
            "On m’a ſuccé le ſang; on m’a meurtry le corps,",
            "On m’a percé les flancs pour auoir des treſors;",
            "Et la guerre eſtrangere, & les guerres ciuiles",
            "Ont ruiné mon pais, & ſaccage mes vlles:",
            "Le Flamand, l’Eſpagnol, l’Allemand & l’Anglois",
            "Par cẽt combats ſanglans m’ont reduit aux abois;",
            "Pour faire vn Richelieu on en appauurit mille,",
            "Et l’on m’a depoûillé pour vestir ſa famille."
        ],
        [
            "1o0",
            "lL",
            "Je croyois reſpirer apres ces maux ſoufferts,",
            "t qu’en perdantArmand ie perdrois tous mes fers;",
            "Dans ma douleur reſſente vne douce eſpe ance",
            "De te voir mon appuy allegeoit ma ſoufſrance;",
            "Durant ton aage auſſi ie croyois voir encor",
            "Pour vn regne de fer, vn autre regne d’or,",
            "Que les troupeaux paiſtroient ſeurement aux mon",
            "Que la fertilité cõbleroit vos campagnes; tagnes,",
            "Que l’inhumain Soldat ne ſaccageroit plus",
            "Le pauure Laboureur en ſa maiſon reclus;",
            "Qu’on oſteroit auſſi les Traittans dans les villes,",
            "Leſquels pour s’enrichir ruinent cent familles;",
            "Qu’aux champs on ne verroit cõme loups rauiſſans",
            "Enleuer les troupeaux aux Huiſſiers & Sergens:",
            "Enfin par vne paix qui produit l’abondance",
            "Chacun eſperoit voir fleurir toute la France, ſment",
            "Que vous dans mes trauaux, & dedans mon tour",
            "Vous deuſſiez eſtre auſſi mon ſeul ſoulagement.:",
            "Mais helas mes douleurs n’ont changé que de face",
            "De plus cruels bourreaux ont encor pris la place,",
            "Vn Eſtranger pour moy qui n’a point d’amitié",
            "En l’eſtat où i’eſtois, m’a traité ſans pitié.",
            "Il a rompu la paix, empriſonné vos Princes,",
            "Par cent impoſts diuers deſolé vos Prouinces,",
            "ele nr e le ene e lne n ſlen"
        ],
        [
            "al",
            "a",
            "-:",
            "Et le ſang des meurtris par le Deſtin des armes",
            "Fume encorvers le Ciel, pour en tirer des larmes.",
            "SIR E ie ne puis pas vous raconter icy",
            "Les rauages, les maux, les trahiſons auſſi,",
            "Les empriſonnemens, les meurtres, les pillages",
            "Les fourbes, les larcins, & tous les brigandages",
            "Que ce Miniſtre a faits depuis que l’on l’a veau",
            "Manier de l’Etat le timon abſolu:",
            "Les bbez qu’il a faits ou faux ou legitlmes,",
            "Auant que de jouir ont payé les decimes,",
            "Par tout on alloit voir fourmiller à milliers",
            "S’il euſt encor regné cent ſortes d’Officiers:",
            "Et dedans la Juſtice, ou vn chacun vous gruge",
            "On euſt bien moins trouué de clians que de Iuge.",
            "Mais enfin à mes maux, enfin à mon tonrmen",
            "Le Ciel auoit pourueu par ſon éloignement;",
            "Vn chacun ne puſt plns porter ſon inſolence,",
            "Il le fallut bannir du Royaume de France;",
            "Cette abſence me pluſt, & ta majorité",
            "Ne me faiſoit penſer rien qu’à ma liberté.",
            "I’allois ſeicher mes pleurs, enterrer ma triſteſſe,",
            "I’allois me reueſtir d’vn habit d’allegreſſe.",
            "La prudence, l’eſprit, la generoſité",
            "Que s auois veu briller en ta minorité",
            "Auecque tant d’éclat, m’aſſeuroient dauantage",
            "Que tu m’allois tirer des fers &l de ſeruage:"
        ],
        [
            "Ta Declaration, & ton Royal Serment,",
            "Que tu donnes auſſi deux fois au Parlement,",
            "M’eſtoient de ton amour des preuues trop ſenſibles",
            "Dont les Francois eſtoient confus & ſouſmiſſibles.",
            "Et dans ce doux penſer ie diſois à mon cœur",
            "LOVIS enfin ſera mon cher Liberateur,",
            "L’âge de fer n’eſt plus, voila l’âge dorée,",
            "Le beau tomps eſt venu, la tempeſte eſt paßée.",
            "Mais, grand Dieu, qu’eſt-ce-là, SIn à peine dix",
            "De ſon éloignement ſe paent, que ie vois mois",
            "Reuenir ce proſrut: Ah Dieux cette penſée",
            "Me dérobe la voix, me rend toute inſenſée;",
            "Soûpirs, ſanglots, douleurs, larmes parlez pour moi,",
            "ExouſeZ ce transport, excuſeZ moy, grand Roy,",
            "Helas ie n’en puis plus! helas ie ſuis perduë!",
            "SIRE ſi vous ſçauieZ, cette douleur me tué.",
            "Souffrr cét ennemy, non, Sire, ie ne puis;",
            "Quoy luy qus m’a reduit en l’eſtat où ie ſuis.",
            "Ma playe ſaigne encor, &l ma criſe eſt ſi forte",
            "Que ie ſuis en ſuspens, ſi ie ſuis viue ou morte;",
            "Quoy depuis ſon depart iuſques à ſon retour",
            "O ne peut pas conter encor l’an & iour.",
            "Qu’vne louue plûtoſt icy ſoit aſſouuie",
            "De ſi peu qui me reſte &l de ſang & de vie,",
            "Que de ſouffrir ainſi ce Miniſtre inhumain",
            "MMe rednuire aux abois es anmes à la main.",
            "lL"
        ],
        [
            "1",
            "e",
            "aa",
            "13",
            "Il traiſne auecque luy pour ma ruine entiere",
            "Six mille ſtrangers qui ne luy couſte guere.",
            "C’eſt à ce coup, grand Roy, que ie ſuis au trespas,",
            "Tu n’as plus de Couronne, & ton Sceptre eſt à bas.",
            "Que ſi tu ne connois ta ieuneſſe trompée",
            "Enfonce dans mon ſein ta genereuſe eſpée, gueur",
            "Romps le cours de mes maux qui traiſnent en lon",
            "Il y a trop de temps que ie ſuis en langueur;",
            "J’aime mieux de ta main mettre fin à ma vie",
            "Que par vn sſtranger elle me ſoit rauie.",
            "Que ſi tu as encor de l’amitié pour moy,",
            "Et qu’en me conſeruant tu te conſerue Roy;",
            "Si tu ne le punis, eloigne ce Miniſtre,",
            "Fulmine contre luy vn mandement ſiniſtre;",
            "Montre toy petit Fils du genereux Henry,",
            "Cherche dedans ta Cour quelque braue Vitry; Jcore",
            "Vois les maux qu’il a faits, vois ceux qu’il fait en",
            "La guerre dans mon ſein me ronge & me deuore;",
            "Combien de morts enfin, & combien de combats,",
            "Combien d’embraemens il cauſe en tes Eſtats.",
            "Vn Lorrain affamé deuore la uyenne,",
            "De mon corps sſpatieux la plus fertile veine;",
            "La Beauce eſt ruinée, & au lieu de ſes ble",
            "Elle ne porte plus que des hommes armez.",
            "SIR E vosParlemens, & toutes vos Prouinces,",
            "Voſtre Oncle paternel, & vos Ducs & vos Princes",
            "Au bien de vostre ſtat ont plus de paſſion,",
            "Qu’vn Cſtranger n’en a auec ſa faction:",
            "D",
            "--e"
        ],
        [
            "14",
            "Coupe pied à ce mal, regarde l’Angleterre",
            "D’vn tumulte leger, vois quelle eſtrange guerre.",
            "La rumeur d’vn Eſtat eſt ſemblable à l’amour,",
            "Elle regne toûjours, ſi elle dure vn iour.",
            "Conſiderez encor les progrez que l’Efpagne",
            "Va fare en ton Eſtat pendant cette campagne",
            "RAVELINEeſt ſiegée, & deuant quinze iours",
            "Ele eſt à l’Espagnol,s il n’y vient du ſecours;",
            "Ainſi ſuiura Danerque, Arras, Dourlãs, Bethune,",
            "Et tout ce qu’en la Flandre estoit ſous ta fortune.",
            "En ſix mois perdrons nous ce qui couſte à la fois",
            "Tant d’argent, tãt de ſang, tãt de braues François?",
            "A tous ces maux vn mot de ta bouche feconde,",
            "Et SIRE te voila le plus grand Roy du monde;",
            "Soudain tes ennemis deuiennent tes ſujets,",
            "Tu recouure la Flandre, & moy ie ſuis en paix.",
            "Prens donc pitié de moy, tire moy de miſere,",
            "Fais ce que fis vn iour ton inuincible Pere;",
            "Celuy qu’il fit tuer eſtoit Italien,",
            "Il ruinot l’Eſtat, il diſſpoit ſon bien,",
            "Il s’eſtoit emparé de l’esprit de la Reine;",
            "Son orgueil, ſa vangeance, S’ ſon humeurhautaine",
            "Traittoit indignement tous les Princes du Sang,",
            "Meſpriſant leur pouuoir, & mespriſant leur rang.",
            "Ils s’estoient tous liguez, & les guerres ciuiles",
            "ſonſõmoient, c̃me ils font, mes oitez& mes villes:",
            "Je vay treuuer le Roy, ie le pris à l’ecart,",
            "Je luy dis mon aduis, & ie luy dis ſans fard",
            ".r",
            "lL"
        ],
        [
            "l",
            "a",
            "15",
            "Que s’il ne coupoit l’Ancre au milieu de l’orage",
            "Le Vaiſſeau de l’Eſtat alloit faire naufrage:!",
            "Il choiſit vn Vitry, dont l’extreme valeur e",
            "Termina de ce fat la vie &l le bon-heur.",
            "Capi",
            "Si-toſt apres ce coup on vit poſer les armes, .",
            "On vid ceſſer par tout la guerre & les allarmes, ea",
            "Et les Princes ſoudain renouuellant leur foy, l",
            "d’anee",
            "Seruirent du depuis fidelement le Roy.",
            "en 161.",
            "SIRE vous ne pouuez faillir en cette affaire, ll u",
            "enterŕ",
            "Aya deuant les yeux pour exemple vn tel Pere; danS",
            "Il en fut adoré, vous en ſerez benit;",
            "maiu",
            "Tout fut pacifié, & tout ſera ſans bruit.",
            "Acheue donc, mon HFils, acheue cét ouurage",
            "Fais enfin ſucceder le beau temps à l’orage;",
            "Romps genereuſement ce lien importun,",
            "Et perds en ton Eſtat cét ennemy commun.",
            "Il te detient captif, & ne te laiſſe meſme",
            "Que le ſeul nom de Roy deſſous vn Diadeſme.",
            "vero",
            "puis a",
            "preuss",
            "corps",
            "futde.",
            "terré &",
            "pendu",
            "pu lee",
            "pieds",
            "uoout",
            "neuf à",
            "vne pe",
            "téce,",
            "Ce n’eſt pas le brillant des veſtemens Royaux,",
            "raiſné",
            "par les",
            "Les Palais aZurez, le train, ni les cheuaux; s oie",
            "Paris,",
            "Non ce grand appareil ne fait pas le Monarque, .",
            "Le cœur & la vertu c’eſt la Royale marque, iſoi",
            "Et ton braue Couſin priué de Royauté",
            "anx",
            "ſt encor auſſi grand qu’il ait iamais eſté.",
            "Mais ce n’eſt pas aſſez, au mal qui me poſſede,",
            "Il faut encor donner vn general remede.",
            "Eloigne ces enfans, qui ſont ſans naturel,",
            "paſam.",
            "Qui ſuiuent le Deſtin d’vn homme criminel,",
            "ue",
            "Roy."
        ],
        [
            "16",
            "Ces laſches Cſtaphiers d’vne pourpre Romaine,",
            "Que l’intereſt engage, & la faueur entraiſne,",
            "De garder ta Couronne ils en font le ſemblan,!",
            "Mais c’eſt pour en tirer quelque beau diaman:",
            "Ce ſont loups rauiſſans, qui ſous la couuerture",
            "De fideles ſujets pillent ma nourriture:",
            "Ce ſont de faux miroirs, qui te montre à l’enuers",
            "Ton bien l ton Eſtat, donne leurs vn reuers.",
            "SIRE tu les connois Seruient, de Lionne,",
            "Et quelque harangueur qui ſort de la Sobonne,",
            "Dont l’esprit, la maiſon, la ſcience & le bien",
            "Ne merita iamais l’Cueſché de Beth-leen;",
            "lEſuite ſon diſcours, ſa langue eſt encherie,",
            "Il n’a rien aboyé que pour vne Abbaye:",
            "S’il a tant declamé, s’il hait les Parlemens,",
            "C’eſt qu’il ſe ſent coupable, & craint leurs Jugemẽs.",
            "Chaſſe donc promptement de ta Maiſon Royale",
            "L’Cnnemy de l’Eſtat, & toute ſa cabale.",
            "Cherche des gens de bien, retiens auprés de toy",
            "Monſieur de Chaſteau-neuf, Moſieur de Villeroy:",
            "Conduis tes jeunes ans ſous leur experience,",
            "Tu erras ſous leurs loix fleurir toute la France,",
            "Et l’orgueilleuſe Eſpagne, & tous les Pais-bas",
            "Trembleront de frayeur ſous l’eſſort de ton bras.",
            "Adieu donc jeune Roy, adieu Roy debonnaire,",
            "Penſe vn peu que je ſuis ta prieipale ſere.",
            "FIN."
        ]
    ]
}