{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "genre": [
            "discours adressé",
            "prospopée"
        ],
        "subject": [
            "Louis, roi de France, XIV, 1638-1715",
            "Anne d'Autriche, 1601-1666",
            "Anville, François Christophe de Lévis-Ventadour, duc d',\n            1602-1661",
            "Villeroy, Nicolas de Neufville de , 1598-1685",
            "Beaufort, François de Bourbon-Vendôme, duc de, 1616-1669",
            "Broussel, Pierre, vers 1576-1654",
            "Orléans, Gaston, duc d', 1608-1660",
            "Condé, Louis de Bourbon, prince de, 1621-1686",
            "Retz, Cardinal de, 1613-1679",
            "Molé, Mathieu, 1584-1656",
            "Montpensier, Anne-Marie-Louise-Henriette d'Orléans, duchesse de,\n            1627-1693",
            "France, Conseil d'État",
            "France. Parlement de\n            Paris",
            "Noblesse",
            "Tiers état"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-20",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-28",
            "@who": "AB"
        },
        "titre": "La france affligée, parlant et répondant à toutes les\n          personnes et les corps qui suivent: le roi, la reine, le Mazarin, le confesseur de la\n          reine, le privé conseil, le premier président, tous les mazarins en général, M. de\n          Villeroy, M. le duc de Damville, M. le duc d'Orléans et Mademoiselle, le prince de Condé,\n          le duc de Beaufort, M. de Brousselle , le Parlement en général le coadjuteur, le clergé,\n          la noblesse, le tiers état, et faisant sa plainte sur le sujet de leurs réponses, qui\n          l'obligent à former la résolution qu'elle témoigne à la fin de ce discours le tout en vers\n          héroïques.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1417_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LA FRANCE",
            "AFFLIGEE",
            "Parlant & reſpondant à toutes les",
            "Perſonnes & les Corps",
            "qui ſuiuent.",
            "Le Roy.",
            "La Reine.",
            "Le Mazarin.",
            "Le Confeſſeur de la Reine",
            "Le Priué Conſeil.",
            "Le premier Preſident.",
            "Tous les Mazarins en general.",
            "Monſieur de Villeroy",
            "Monſieur le duc Dainville",
            "Monſ le Duc d’Orleans,",
            "& Mademoiſelle",
            "Le Prince de Condé.",
            "Le Duc de Beaufort.",
            "Monſieur de Brouſſelle.",
            "Le Parlement en general.",
            "Le coadjuteur.",
            "Le Clergé.",
            "La Nobleſfe.",
            "Le tiers Eſtat.",
            "Et faiſant ſa plainte, ſur le",
            "ſujet de toutes leurs ré",
            "ponſes, qui l’obligent",
            "à former la reſolution",
            "qu’elle témoigne à la fin",
            "de ce diſeour",
            "Le tout en vers Heroiques.",
            "A PARIS.",
            "M. DC. LII."
        ],
        [
            "Au Lecteur.",
            "E Vx qui iugeront le mieux de cette piece, ver",
            "ront que c’eſt vn grand effort-d’imagination, où",
            "le iugement n’a pas laiſſé d’agir tant ſoit peu, comme",
            "les differentes reſponſes de tous ſes perſonnages accam",
            "modées à leurs profeſſions & à leur humeur, le font",
            "connoiſtre parfaitement. Les vers ne gparoiſtrontpas tous",
            "d’vne force,ny tous cheue: mais n’ayanteſté que deut",
            "ou trois iours les compoſer, ie n’ay pas cru qu’il, fal",
            "lit pendte daunneoe de peaunel le mner, pu le",
            "expſer de cette ſorte au public. Enfin i’ay voulu con",
            "tenter naon zele & ſatisfairmon genie ſur cecte matieé",
            "re dans vne occaſion ſi -fauoable, & ſi la paſſion des1",
            "autres en eſt auſſi ſatisfaite, ce ſera ppur mon eſprit vn",
            "redoublement de ſatisfattion, en attendant que ie pro",
            "duiſe des ouurages de plus de conſequence, l le ſtde de!",
            "celui-cy ne déplaiſt pas tout aà fait, comme ie l’oſe eſ",
            "perer."
        ],
        [
            "e",
            ":",
            "3",
            "At",
            "ete’e pii",
            "L’- ri",
            "A io.",
            "La France Affligé́e.",
            "L’lIaeraſeé ou la Frames,",
            "A. l Fnmane.",
            "Pres tant de langueurs, ô France ́ueilleétoy,",
            "Porte ton deſeſpoir iuſqu’aux yeux de ton Roy,",
            "Inplore ſa clemence, & preſſe ſa iuſuuce",
            "’De borner la rigueut de ton cruel ſupplce,",
            "Sinon affranchi toy de ces ſeueres loix,",
            "Rompt tes fſers miſerable & rteſponds à rma voix?",
            "La Frace.",
            "Pefas iene puis rten, Mazarin me captdue,",
            "Mon peuple eſt languiſſant, & ma Nobleſſe iſiue,",
            "Mes Princes ſont vaillans, mais ils le ſont pour eux,",
            "Aucun d’eux ne s’oppoſe à mon ſort rigoureux,",
            "Et ie rencontre à peine, envn ſi grand Empire",
            "Vn bras qui me protege, aloss qu’on me deſchire..",
            "L’otereſe pour l France, a oy..",
            "Grand Prince, oyez là uoié de ſon iuſte courroux,",
            "Souffez que cette Reine embraſſé vos genoux,",
            "C’eſt la mete des Rois, voſfre chese pattie,",
            "Qui paroiſt aà vos yeux cruellement meurtrie,",
            "Et vient vous raconter les maux qu’elle a ſoufferts,.:",
            "Depuis que les tyrans la tiennent dans les fers:",
            "Grand Prince, Mazarin, en ce rang eſt le pite,",
            "Il détruit vos Cité́s, ruine voſtre Empire,",
            "Rençonne vos lujets, & comme en vn enfer,.",
            "Seme par tout l’horreus, de la flſme & du fer.",
            "Sauuez cete Prioceſſe, eſcoutez ſa priere.",
            "Pour regner riomphant, faites- luy grace entier,,"
        ],
        [
            "A",
            "4.",
            "S’la Feaneé périt ,ſi Marſi la ped,",
            "Vos he ſeeplusRoyque dvnaffremx dëſrt",
            ". e Roy.,.",
            "Qu’on melaiſſe en repos eetoilt n’inſpottune,",
            "Eſtant Roy, i’ay trop d heur & de bonne fortune,",
            "L’âge où̀ ie ſuis me pore u diuettiſſehrent,",
            "Crieurs, allés trouuer onarin ;otMamen:",
            "S la Faneeſten deuul qu’ele pleure & ſouſpire,",
            "Pour noy , le veux caſſer, galanſtſer, & rire.",
            "L Franbe.",
            "Certes; ce etpointſa me teoir enſuſpes, ..",
            "Riés, nais ſansſouffjt qu’ouis rie à pmes depéna",
            "O Ciel, dont l’equité ’diſpenſe les Cbuironties,",
            "Voy quels Maiſtres, quell Chefs, ques eges tu me don",
            "Et puis que ton courroux me priué de ſouſtien, nes,",
            "Voy s il eſt vn tburnent qui’ſoit égalau mje.",
            "eree posr le ttanee eine.",
            "Ha Reine, s’il eſt vray, quve diulne lame,",
            "Epandit aureſois ſes ’a yons dans voſtre amie,",
            "Si voſtre cœur parut ſenſible aà la pitie",
            "D’vu Miniſtre inſolent, ſoufrant l’inimitié,",
            "Auiourdhuy que laFraoee et pleinme deruioe.",
            "Monſtrés cett tendreſſe & ces flames diuiines,",
            "Arreſtés les torrens de ſes maux inhlumains,",
            "ui ſont ( dit-on) ’effet de vos cruels deſſeins,",
            "Enfin, ceſſeés d’agir auec tant de furie,",
            "Oublies vn ſeul homme, & la France eſt guerie.",
            "La Reine.",
            "Importunsaboleuts, & ſots donneurs d’auis,",
            "ui ne ſeront iamais eſcoutés, ny ſuiis,",
            "Ceſſes de faire au vent ces vaines remonſtrances,",
            "Si la France perit, e puny ſes offenſes,",
            "PFnfin, ’eſperes poit detree ny de Pair,",
            "Si Maarinſur vous n regne deſõrmais.",
            "La France"
        ],
        [
            "Z-France, A a eie",
            "7",
            "Caisnau lgnea le bnaqpui lauce etoolte",
            "Rein, l’auragyj la paix, & vousaurez laduerie,",
            "Et cet foudtos ſangl ans que meut voſtré eourrõux,l",
            "Ne frappernt, peut-eſtre, vn iour qu’vni autre & vous..",
            "L’Iœreſe poar da Frne, s darin.",
            "Mazarin tu connois, qu’elle et l’neipatie,",
            "Qui porta les François a preſfer ta ſotri,",
            "Tu ſç̧ais que de l’Eſtat tes feux ſoot le- lambeau,;",
            "Que de ce qui perit, on te croit le bourreau,",
            "Que la haine & l’horreur que l’ou a pot toy-meſme,",
            "Va uſqu’à la fureur & iuſqu’à l’anatheme,",
            "Que par tes cruautez, la France eſt aux abois:",
            "Ne nous aſſerui point ſous de fi dures loix,.",
            "Din people qor oppriene & que l’on deſeſperéë,",
            "Apres lauoir dérruit, contemple ſa miſere:",
            "Si tu n’as d’n demon ſa fureur dans le ſein,",
            "Témoigne e ee reneotre vn ſentimenthumai..",
            "Reſponſe d fiazari.",
            "Moy, que iamais i’obigé;oti protege lfFrance,",
            "Iecherche mon bon- heur,-& non- ſa deiutãice;",
            "On me deépeint en vain les maux qu’elle a’ ſoufferts,.",
            "Si ie l’aâne en effet, ie l’airme dans es fes,",
            "C’eſt ſon or, ſon buein, ſes richeſſes que ale?",
            "Sa dépolille me plait bêaucoup meie qul’ele meſme,",
            "Donc, puis que ſon al heur m’iooeſtit defon bin,",
            "Iedois le onfirmei pour reculler le mmien",
            "L Frace.",
            "C’eſtaioſi qu’o he ioië, arnſi qued’on ’pprlne,.",
            "Et bien Reine, iugez ſir ie ſuis ſa victinie, ’",
            "L1",
            "Mais penſe quel pouaoir e laes ente ſes mains,,",
            "ny Reine, c’eſt l’effet de vos feux inhumairs:",
            "Vous cau’ez ma douleur, & n’oſtez l’eſperance,",
            "Et c’cſt vousdintmes veux opt peeſſe laRegene,ſ",
            "B ."
        ],
        [
            "Vous dont les déplaiſirs, m’ous coufté tant de pleurs,",
            "Vous don,p ay Jeſl5pi les premieres douleur;",
            "Vous dont le zee fint, çuour moy taot decharmes,",
            "Hl, rendes on mon deuids mes ſouſpius & mea larmes,",
            "Ie veux dire ces pleurs que ie verſay pour vous,",
            "Lors que ous témnoigniez un excés de courroux:",
            "Ouy, ſi vous- naaccable4 de fers & de miſere,",
            "Si i’ay prie pourvous, rendez- moy mes pricres,",
            "Et puis que Maarin ſeul, vous ſemble à cherir,",
            "Viuez enſemble heuteux, mais craig nez d’y perirr.",
            "Quoy, ie n’ay pû flechir, Mazarin ny la Reine?",
            "L’vn a tant de rgueur, & l’autre tant de haine:",
            "Et cependnt tous deux d’vne égale ferueur,",
            "Semblent briguer du Ciel la puſſante fſaueur,",
            "L’vn ſe voitannobli d’vn ſacré́ caractere,",
            "L’autre au’pied des Autels eſt touſiours en priere,.",
            "Et tous deux animez d’vn iniuſte courrou,",
            "Font reſſentit aux mieus a rigueur de leurs coups.",
            "Ouy, cette grande Rein,eſa ferueur, égale",
            "Le zele plus ardent d’vne ſaincte Veſtal,",
            "De la Communion le preceux repas,",
            "Pour ſa Royale bouche a de parfaits appas,",
            "De cordons, grains benits, chapelets, reliquaire,",
            "Son Ojaoire auguſte eſt le depoſiaire:",
            "Tentons par laà ſon ame, & puis qu’elle crait Diou,",
            "Voyons quel Confeſſeus eſt le ſien en ce lieu,",
            "Prions-le de la rendre à pos vœux fauorable.",
            "La France, Au Confeſſeur de l Reine.",
            "Toy donc, qui que tu ſois, Directeur ſecourable,",
            "Qui par tes ſaints auis jregles ſes ſentimens,",
            "Et connis de ſon cœur les ſecrets mouuemens,",
            "Qui dois eſtre eſclairci de toutes ſes penſées,",
            "Fay la reſſouuenir de ſes fautes paſſées,",
            "Oppoſe ta froideur à l’ardeur de ſesvœu,"
        ],
        [
            "Et de ſes paſſions amorti tous les feux!",
            "Fay luy craindre icy bas de mortelles diſgraces,",
            "Et du Ciel à fes ſens étale les menaces;",
            "Et ſi ſon foible eſpe perſiſte en ſon etreur,.",
            "Dépein luy des Enfers l’ineuitable horteur,",
            "Refuſe de l’abſoudre, & ſans ſoin de luy plaire,",
            "Rend oy par ce moyen mon Ange tuelaire.",
            "Reſponſe d Caofeſſear.",
            "Pour m’excuſer cy; connois l’eſprir humain,",
            "Penſe bien à quel poinileſt fragle & vai,.",
            "Sur ſa legereté l’inconſtance ſe tonde,",
            "Et ſemer en ce champ eſt eſcrire ſur l’onde,",
            "Ce qu’al penſe mieu crore, il le croit à demi,",
            "1",
            "Et dans aueuneſtat iln’eſt bien affermi:",
            "Ils excite, il s’éeu, i as’eſchauffe, il a’aopore;",
            "La Reine, comme on ſçait, n’a pas l’ame bien forte,",
            "L’eſc lat de ſon haut rang luy cauſe vn vain orgueil",
            "De ſa vertu, le troſne. eſt le fatral eſcueil,",
            "De pouuoir tout ſans crime, elle eſt perſuadee;,",
            "Et ſon eſprit s’attaclhae- à cette vaine idée,",
            "L’amour, l ambition, la haine & la douleur,",
            "Par de contraires flots deſbordent ſur ſon oœns,",
            "Mon diſcours quelquefois y fair naiſtre la craint,",
            "Ie la voi qui gemit à cette rude atteinte,",
            "Mais bien-toſt d’vn objet paſſager &mortel,.",
            "L’amour la reſaiſit meſme au pied de l’Autrel,",
            "Et de tous mes diſcours que cette ardeur efface,",
            "Il reſte en ſon eſprit a peine quelque race:",
            "Que ſi pour ſon ſalut ie ne puis rien de plus,",
            "I’ay moy-meſme ſuiet d’en paroiûre confas,",
            ".",
            "Peus-eſtie mes peché́s.",
            "La France, A Cofſſeun de la eine.",
            "Treue de cee exuſe,",
            "Pere, i’ay plus ſujet de paroiſtre confûuſo,"
        ],
        [
            "De voir qu’on me rebute, & qu’il ſermble aujourd’hoy",
            "Que le Ciel me punit pour les peches d autruy:",
            "Mes tyrans en effet ſont dignes de la foudre,",
            "Et ce ſont mes Ctés qu’ils redaſent en poudre,",
            "Ie les voy tr iomphans, & ſuis dans le daoger,",
            "O mon peuple, ô mon ſang, ne te puis-je alleger?",
            "Ce Roi, cette Princeſſe, & cé laſche Miniſtre,",
            "N’aurour-ils donc pour moi qu’vn viſage ſiniſtre?",
            "Ne puis- je les toucher? pour en venir à̀ bout,",
            "En l’eſtat où ie ſuis, ie dois hazarder tout?",
            "A eſßiears du Priué Conſeil.",
            "Vous de qui les rayons faconds & ſalutaires,",
            "Reparent ls defauts de nos grands luminaires",
            "Flambeaux finxes n’aguaere, & maintemant erns,",
            "Vous qui dans le Coſeil tenés les premiersrangs,,",
            "Et qui bellés lebiaax dans cial de la Ere",
            "Verſés ſur nos climats vae douce infſunce,",
            "Diſſipeés les rigueurs de ce fiecle de fer,",
            "Qui de ce beau ſejour, ſait vn horrible Enfes,",
            "Tirés de leurs cachoes ces forçasmiſerables,",
            "Qui parmi le vulgaire ont le nom de taillables,",
            "De l’eſcpne desots, qui ne vous doit nuls droits,.",
            "Que l’aaas ne ſoit plus le treſor de nos Rois,",
            "Soufft és-nous doramper ſeulemnent fur la tetre,",
            "Les impoſtsabats eront ceſſer la gueore,",
            "Et le Roi ſe eiead gloire couronner,",
            "S’il nous teg aiuſ, ſans nos axtermner.",
            "Le Comſeil refpamd.",
            "Rebelles, oignés vous l’audace à l’inſolonc",
            "Pretendés-pouoborner vn toute puiſſance,.",
            "Nous inſtruire aux deuoirs, nous preſcrire deeloix",
            "Les impoſts au ouded huy ſont le treſor des is,",
            "Et ſi nul drait n ocquiert ce bi à̀ la Curonne,",
            "..",
            "La force, la coſtume, & le temps uous le doun:",
            "Enfin"
        ],
        [
            "9",
            "Enfin, ſan aMogſosalos, ndeuoojue1",
            "Des Rois, ctuhedu Cet, lfautoaooeceuoir",
            "C",
            "u ltopaeie ̂e dſtobs,1?",
            "Des diſeoour fi hautaos; ſont bons pouredoeſclaues,",
            "Sçacuez qu’d p’etplsetbs de ſaie tàat es baaues,",
            "L’or gueile les eyeahs noſonr plus deſaſot,",
            "On te veuttdeſorisals tegdêr pd la ruiiſdn,A",
            "On veut btiloc v oug plein de -rguut eterene,",
            "Si vous pat lés dCiel, reglſſes-ous delmefme,.",
            "Il fait pour noſtrebren toutce qu’ou voit ici,",
            "Et l’on çaitquens Rois n’en vient pas anfi.’",
            "AMd peier Preſideoe.i",
            "Moleſi la’eteu ohduit to grané genie,",
            "Du ſiecle bvens, adn ugyfhg2..",
            "Ne ferme pont’l’oreille aux cris des innoces,",
            "Leur plaintenonte aàu iel aue lour encens,",
            "Et deſſus leurstyrans fait doſcendre la foudtej",
            "Qui reduit leur Palas leurtroſes-on poudte",
            "Le Soleil preſte ’toasle ioure galeuent,.",
            "Inſpire à tous les corp l’ne & le mouubome,:",
            "Et l’aureu de os iours, le Deupat qut nous ſonpol,;.",
            "Declare qPdonna la tere à us leshoraes. e",
            "Pourquoy don mous rangerſos ds fidurs loi i:",
            "Faire quſ’elleſoit -tboute aix Eip&rels, au Rbs?",
            "Et que leurs ſeuls agens à leut gré a rgſſpnt:1!",
            "Fay qu’auec les iapoſts nos longs debais finiſſeat;",
            "Si par tes bons eonſeiſs la Feance obtince bien,",
            "Toy ſeul auras l bmmeus de difpoſer du en.",
            "eſpoſe da peooier Pefde",
            "De ces vaines clameuri’ayla teſte rompuë,",
            "Mais a des reuoltez cette peine eſtolt deué, :",
            "Puis, quel ſietle n’a veu pouſſer ces ctis en l’ai,",
            "Qe celui-cy ſoit d’or, ou de ecuiute;j on defer,",
            "Dans les preſſaosi persqul’touchaes la Cooaneé,"
        ],
        [
            "1o",
            "Le Roy oe peue ſausar, ny ſoulagerpeſatss.",
            "Son voulot oſt poureant la ſouuerain loy,.",
            "On vous la dt cen ſois, tous vros biens ſont au Roy,",
            "Sa bonté vous fait grace alors qu’il vous en reſte.:",
            "Ainſi, bien que le fer, ou la guerre, ou la peſte,",
            "Suiuans l’opprefſions egnent dans vos climats,",
            "Plaignez-vousdu deſtin, nais ne l’accuſez pas.",
            "C’eſt pour vous ſoulagar, cout ce que ie puis dire,..",
            "Vous deuez obeis, & luy tenir l’Empir.",
            "eparte de l Fraae.",
            "C’eſt tout ce que tu peu pour me donner ſecours,;",
            "Mais ie voy ta fobleſſe en tes laſches diſcours,",
            "Tu veux qu’vn Eſtranger me captiue & me braue,",
            "Princeſſe que ie ſuis, tu me traittes d’eſclaue:",
            "Mais quelque naal-trairéa, & foibl qus ie ſois,",
            "Ie ſçauray m’afranchir de ces indignes loix,",
            "Et pour rauoir vn iour ma premiere franchiſe,",
            "Ie ſçauray mépriſer qui me tuê & mé́priſe",
            "Leé ſort qui me reſerue v bien fi precieux,",
            "Arne deſia pour moy la Iuſtice des Cieux,",
            "Et les preſſans perils qui touchent la Couronné,.",
            "Son des gages certains du ſecours qu’ul me donne:",
            "Va mainenant, careſſe, & atte mestyrans,",
            "Tous leurs biens & leurs mnaux me ſont indiffereas,",
            "Et c’eſt de les punr par vne iuſte guerre,",
            "Que ie vay coniurer & le ciel & la terre.",
            "L’Iatereſſé́ poar la Frace,",
            "us azaris en general.",
            "O vous, qui ſur ſes bords auez receu le iour,",
            "Qui reſpirez encor dans le ſein de ſa Cour,",
            "Qui tenez vn beau rang en cet illuſtre Enpire,",
            "Pouuez-vous endurer qu’vn tyran la deſclire,",
            "Et los que ce barbare accomplit ſon deſſein,",
            "Peſter à ſes ſureurs, & le cœur & la umain:"
        ],
        [
            "na de quolqufauonque tigtatoun hoaore.",
            "Soose qulen le tas d lequiluhes",
            "Repouſſez asperuls qui ly ſonmt preparez.:",
            "Cruels, c’et voſtre more, & vous la deuoroen:.",
            "Et s’il fa y penſer, & leredire encore,",
            "Pour vn Italien, voûtre ſerl douore,",
            "ſoaſe.",
            "Ouy, l’on nous peus aonercruels au dernier poin,",
            "Mais vn grand inereſt à nos riguearset ioi,",
            "Celui que vous nomez; iſolen & reblle,",
            "Eſt armeé pour le Prince, & ſouſtient ſa querelle,",
            "Et lon ne peurblaſneenos vmus & more cpla",
            "S François, nous ſuiuons les aeſtandat-da Roi.",
            "aa Frte., Aa lars:",
            "Que vos inteotions ſe font bien seconoiſtre,",
            "N’eſtans pas aueoglez, uoustefmoignez de efître.",
            "En feignant d’igoorer quion voſtre laſche eploi.",
            "Suiure ſes eſtentards, n’eœt pas ſeruairleoi!",
            "Si c’eſt-on cher rotmaqa’on peffs aueo das larâ",
            "Peut-il auoir beſoin du ſecours de nos ars?",
            "Er l eſt de mes vœu l’arbitre ſouuerai,",
            "Doit-il pour l’aſſiter seclamar voahenain?",
            "Non, non, c’eſftMaarin, qui leul vons tient à gage,",
            "C’eſt lui que vous ſeuez on pillane aeasriagee,...",
            "Lui que vous honorex en la place ds oi:",
            "Et bien, iuez pour lui pleins de aelee defo,",
            "Donnez Paris en proye, àſa rage, à ſa haine,",
            "lImmolez cete hoſtie aux fareurs de la Reine,.",
            "Soyez de mes Cite les funetes laabeau,.",
            "Au lieua de mes enfdnsouens aouasneau,",
            "Courez pour nae piller de Peouince en Prouince,",
            "Tralbiſſez aux tyrans, les intereſts du Prince:",
            "llanſaehes epean n emntlaunou.",
            "Que u ſang aſpaodu alht caaeuaus.."
        ],
        [
            "1--mm...",
            "ae-E",
            "’ dataretaereaar naeupb.1",
            "Au deſſeiodeſbuiialobolaes daFoadna e",
            "pe qu puis ſe elonCuoondioen’nunots ia n",
            "Qui peut la meſuaror d’azib, & ooofilen..",
            "Ny pui je rencoooae o euAhouaedebieno l1",
            "Et l corrupion s’yoauiuea ſigtaada..lV",
            "Quea e lus puſ e e n ns conmane",
            "e Aſieuruo dley;",
            "! O",
            "’Vieragrarat poaune lnneu-,",
            "u lerneoeieoe on e e e ne ouneinn ,",
            "Ce au reepn eblge cuouirſi peiſonn,",
            "Tu vool olpsouaumbeea couronu n",
            "Et quil niaed aualbadt anaeeoomreann",
            "4111",
            "Se ooue ſerroudurappy des nnriians.",
            "Pone ei l emmſdioma pearauen",
            "deue ene eni eeuene eeae alerue",
            "Senei le nenes doui ouiurr ue pouei iee",
            "ie ele e ſe ſnr neeoon domoniſde r den",
            "ln ernleil lnoeue lene ioenuaie neenne",
            "loneln lenuenrene ſeneieodaiie",
            "lſpire la doueearba aſqeao",
            "ly va du ſaluade oe Empus aoe",
            "l",
            "eqe nr eu le lre ons uiepu euouenia i",
            "Seunieunmrene lenereleriaenueee es",
            "SQue uuan l iuanm ilrele lope enn",
            "Pen e iueieieai e euſeedei",
            "eeuiſie e eprneneaeauunlenoene enrn",
            "leureneſenee eee oeiee",
            "Peu uopnonnſteouaianr duinr erennue",
            "nen lennoneneauu u e re l nene len e",
            "aeeoſlenienuie ſarpeenenn nr o eone",
            "See l eueſeſ ieuiuoen l nue u eſ e r nldo.",
            "Sonreal ledcomeuone aus n",
            "1.1",
            "Sarerme ſoanduaſannnounous onma",
            "Reſponſ"
        ],
        [
            "eſpaſé de Villeo,",
            "On n peut coudamney ne ſi uſte enuie,",
            "Mais ſi d’vn prompt effet elle p’eſt as ſuiuie,",
            "Accuſez-en la eyne,elle et mer du Roy,.",
            "Et deſſus ſon eſprit ellpeu plas que muy.!",
            "C’eſt elle qui luvy peias vo vœux comma des cnmes,",
            "Qui veut de ſoncoqurrou, oqurendte les vifties,..",
            "Et qui veut que le fer uange fon intereſt,",
            "Das l de ſoie dope dl odSia quiluppuaa",
            "LePrince eteipleaafors auant qu’iſe feapls",
            "Obeït a ſa voi d’vne façon ſeruile,",
            "Et ne peut receuoir d’autres impreſions",
            "Que celles d ſo le, ede ſespaſian:",
            "I’ay beau luy figurer leperil qui le preſſe,",
            "Cette mere irmportune, eſt toufiours la maiſtreſſe,",
            "Et dérruit d’yn ſeul mot, out ce que mon diſcouss",
            "Araſché d’eſtablir pour aous donnos ſecours",
            "Que vous dirai-je enfi, ie crains pounls Courone,.",
            "Et dans ce ſentiment, ie tremble & io friſonos,..",
            "Prophetede malheur, ie nu’oſe m’expliquer,",
            "lerouche leremede, & ne puis l’appliquer",
            "Et ſuis icy forcé d’auour à̀ ma honte,:",
            "Que la grandout du mal, tous oes effor ſurmoote:.",
            "Vous donc, ô chiers Français, qi vayez que as oins,",
            "Se montres plus audene aloaqu ilepeuueu i,",
            "Dans ce preſſant deſir de ſecourix la Franco,",
            "Sonmoiſſam muſouu,lineamon imouiſan.,",
            "Er pour vor tous, vos max fipir en vn momeat,",
            "Chaſſez d’icy la Reioe,ou. l aueuglement.,",
            "L Frace.",
            "Ouy, ie ſçay que la Reine en l’ardeu qui l’anine,.",
            "ous rendtou imnelpour eneuſenſon nrme,..",
            "Et reiette ſur nous l’iniuſe chaſtieat,",
            "ue ſon cher Mazarilarigs iuſtemant:. :.",
            "!.i.s"
        ],
        [
            "14",
            "Ie ſçay que cet lngrat, &auſe boſtre ruine:",
            "Mais en vain, centre luy, tout Parls ſe mutine,",
            "Sa vie eſt vn creſo vtils’aux factiex,",
            "Aucun ne veut ceſpandre vi ſang ſiprecieux,",
            "On ſe plaiſt à le voir viuat dans l’infamie,",
            "Triompher au milieu deda fſrce ennemie;",
            "C’eſt n aure Cayn, dont oui naudit le ſort,",
            "Mais que nul ne veut petdre, & n’oſe nettre à mort;",
            "De vaincre en ſon mal heur, il a le priuilege,",
            "Et le mal qu’il poduit, eſt -ce qi le protege,",
            "Pour en cueillir les fruis, on le veut ſouſtenit,",
            "Ainſi et le Roy ſeuſ, quie deuroit punir:",
            "Le Roy, dont il deſole & rauage les tetrres,",
            "Auquel il fair cent nau, & cauſe mille guerres,",
            "Dont il confond l’Etat & détruit les Citez:",
            "Mais de ce Pontentat, les ſens ſo enchantez,",
            "La verité jamals ne parut à ſa veuë,",
            "Auec les ornemens dont elle brille nué,",
            "On cache ſes pefils, & ſa honte ̀ ſes yeux;",
            "On feint lors qu’il deſcend, qu’il moote droit aux Cieux,",
            "Il crot lors qu’il perd tout, qu il a le ſort propice:",
            "Ha! iuſtice des Cieux, eternelle iuſtice,",
            "Et vous Dieux que i’implore, eſtes vous impuiſſane",
            "Ou ferme vous- l’oreille au cris des innocens?",
            "Cet oyſea redourable, & de mauuais augure,",
            "Oyſeau, qui d’vn Demon a vrayemene lafigure,",
            "Mon naalheur, die-je, enfin, âdattant voſtre courroux,",
            "A t’il quelques appas, pour le ſort & pour vous?",
            "lIe le voy ce vautour, qui ſur ſes noires aiſles,",
            "Porte l’efroy, la rage, & les douleurs mortelles,",
            "Et qui ſans eſtre veu, volant ſur mnes Citez,",
            "Ces poiſons differents, eſpand de cous coſtez,",
            "Il rrouue ſon repos dans ma Cour toute impie:",
            "La Reine en ſon chagrin, dattocee harpie,"
        ],
        [
            "y",
            "Séule elle ſait l’appreſt de ſes ſanglans répas,",
            "C’eſt ainſi qu’eochaiſnée, onmeliure au reépas,",
            "Que ie voy trauailler à mon propre ſupplice,",
            "Ceux de qui le ſecours deuroirh’eſtre psropice,",
            "E que parvn malaenrt quineu amais d’eſe",
            "Le ſujet de ma gloire, eſt celay de non mnal.",
            "As D aille, Fanory d loy.",
            "Mais vn ſoecours nae raſte, au fort de ma rſere,",
            "Da mville, c’eſt en toy, que na foibleſſe eſper,",
            "Ie ſçay que Maarin, de ton bon-heur jalox,",
            "Bruſle d’impaienos, & fremit de courroux,",
            "Tu ne peux ſubſiſter, conmbatu par ſa haine,",
            "Puis qu’il a inrappay, la aueur de la Reimz..",
            "Trauaille à le désrure, & par ce coup de mai,",
            "Acqaiers toy la fauour detout le genre humain:",
            "luge quel hear ſuiaracette grand victire,",
            "Qui t aſſeurs a foia; & tecooolodegloire:",
            "Que ſi le Roy t’euolaa géoigaôuitafoi,;.",
            "Penſe que ce ſujet l’enopeſche d’eſtee Roi",
            "Sans cela, ſa faueur n’eſt qu’vn foible auaneage,",
            "Pai que euileltre’nbau oe uauaudani",
            "Va, monſtseron courages, & fignaletobeas,",
            "Sooge qu’aucunneregne aurdeldurépas,",
            "IEſtably ea forrane, & remply non atentee",
            "Sinon que de Cinc-mars, le peril t’eſpouuanto,",
            "Once donne à choiſir, & pour ce grand deſſein,",
            "Le ſort met aujourd’huy ton bon-heur en ta mai.",
            "Le Dae Danruville, al Famce..",
            "Pou oy, a fomimeoarp de olenes",
            "Sans hair Mazaen, ie hai ſon inſolence,",
            "Ie neſuis point d’umeur à tenter cet effort,",
            "On deteſte vuant, tel que l’on vangemoee,",
            "Eerettlaeſoer en irnſlunaaha.",
            "us, ſe repentit de pareilleenteepriſe,",
            "onc, ſanshaſter ce bienc ſignale ma foy,"
        ],
        [
            "Ie l’atténs desbontésde la Reina oduRoy:..",
            "e2",
            "2",
            ". a Face, D anuvee, :1",
            "Des bontez de la Reie, ôl’auante ftiuol!",
            "De tous deu Maariu eſt lecœur & l’idule;.",
            "2",
            "Tous deux n ſon ruis, ou plutoſt, enchante,.",
            "De cette Reine aufſi qu’olls fontlsbone !.",
            "1",
            "Lafaim, le fau lafer, leſac lecaroage,.",
            "Eu rendent-en tous lieux fidelle teſoigug, .",
            "Elle vaincritpour moy, ſon azele & ſonaou?:",
            "inſi n attendons rien de cett laſche, Cout,",
            "Elle eſt mon enname anlaigueueateae,:",
            "Mais elle l’eſt ofſi des loix &de foy meſtnc",
            "Et ſans voir aucan’bienqu’ellepuſſſaaequanire",
            "Elle abaiſſe ſon tooſbeen me faifant periz,:.",
            "Elle iette l’effroy dados toutes mas raiuces?",
            "Donc en ce deſeſpois odreſfonsnousaaa’nioces,1",
            ",",
            "Et voyons ſi lousrs’cbs ardareaiel,?",
            "Auront plus de pe o ſorgedo.",
            "daeeepoon faae,.",
            "L iedoulea.",
            "Gaſton,au vois,etaaoà la randeaſtqedune,",
            "par f’orgue da laiCourſ&a ſonpeo daoobdur, 1",
            "Tu vois que dex ialségaſomeat,.",
            "L’oppriment ſans eſpoi d’aucunſoolgement,!",
            "Qu’apres le Partiſan, le Sodat la defchiee,",
            "Qe le pouplae rous lieun meulugui, ouſouſpin,",
            "Et qu’ele eſt detoo pout n eſtaade peri.",
            "Remedie à mesmaaux daigr la bœcourir;,:",
            "Et pour auoir ble, toſt ce parſaitauantage,",
            "Fay que le peuple ailieu de ſoreir d’eſclanage,",
            "Rompt ſes fers, en forçantles iyranriques lix,:",
            "Que deſſous mille ipeſts la-tiannonamabois,.",
            "Et croy que tebontes, pa cp ſlluſtoomaques,",
            "Effaceront l éclat ds plus headux lMoarquo",
            "eſpaſi."
        ],
        [
            "e",
            "Reſpouſe du ue d’orloam.",
            "Que le trouble eit fſaſcheux, que les ſoins ſont ingras?",
            "Qu’vn deſſen important eſtvn grandeubarras?",
            "Qu’on ſouffre aà le former, ainſi qu’à ie produiire?",
            "Mazarinſut ropfier i’ay voulu le reduire,",
            "C’eſt l’vnique lujet pour qui i uis armé,",
            "Le peuple cependat paroiſt tou alarmé,",
            "Il croit que pous regner auec plus dauantage,",
            "l",
            "Ie dois incontinent le tirer d’eſclauagee",
            "Mis qu il n’attende rien, ny des miens, ny de moy,",
            "S ie hai Mazarin, i’aime encore le oy,.",
            "Et ie croirois ce Prince a deux doigts de ſa perte,",
            "Si ie prenois icy l’occaſion offerte:",
            "Les impoſts ſlout le bien qui le ſait ſubſiſtar,",
            "Ce auis eſt mauuais, il le fut rejetter.",
            "S le peuple a veſcu touſiours daus la miſere,",
            "Il peut ſouffir encor & vaincre ſa colere,",
            "Ie ſouffrirois noy meſe à l’entepdre gemir,",
            "l ay trop long temps veillé, qu o me iſſe dormir.",
            "L ner eſße ponr l Fra. e.",
            "Quoy dormir cependant qu on nous vole & nous pille?",
            "Ms au defaut du pce, allos prier la fille.,:",
            "A adeoſeſd.",
            "Gereteuſé Pripceſſe, en qui le Cieſ a mis.",
            "Tous les ds que ſa main dpat a ſes amis,",
            "En qui tout eſt au guſte & digne de louarge,",
            "Qu poſſe desl éelat & les charmes dvn Anrs",
            "1",
            "Dgne e fin, de saſloir ſur vna oſne cl.t,,",
            "Et qu vn trolire en fſey, ais vn beautoſne atond:",
            "Prncſſe, qui deſia paroisImpraurice,",
            "D vn peuple mal heureux, rend roy la protectitc,",
            "Fay ceſſer tous les fleaux dont il eſt aite,:",
            "i..",
            "Ton elpit eſt pourueu d vaorare bonrésl . ’:..",
            "Ton ame eſt bien-faiſante, &sboteéecond2.",
            "E"
        ],
        [
            "Prend cettë occaion d’obliger tout le monde,",
            "Et fay que dans la pax vn relaſche d’impoſts,",
            "Faſſe aux peuples mourans gouſter quelque repos.",
            "Reſpoſe de Mademoiſelde.",
            "Queſpere-t’on de moy, qui ſus fille & ſujette?",
            "Cette voix cependant rend mon ame inquiete,",
            "Ce peuple mal heureu me touche de ptié́,",
            "Aux grands pour s eſleuer, il ſert de marche-pié,",
            "Chacun le foule aux pieds, chacun le tyranniſe:",
            "Ie voudrois en pouuoir luy rendre ſa franchiſe,",
            "Et ramener le temps où̀ les ris & les jeusx",
            "Suiuoient parni les champs les Bergers amoureux:",
            "Mais quoy, l’on me prome vne illuſtre Couronne:",
            "Ha ! ſi iamais le Ciel, vn bien ſi cher me done,",
            "Mon peuple connoſtrà qu’elles ſont mes bontez,",
            "Iuſques la ie payeray de bonnes volontez,",
            "Et prieray ſeulement mon Papa qu’il octroye",
            "Aux peuples ce bon heur, à mes vœux cette ioyë.",
            "L France, A Mademoſee.",
            "Va, tu me charmes ſeule, en ce beau ſentiment,",
            "Et ta force me plaiſt iuſqu’au rauiſſement:",
            "lI’aime cette vigueur de ton noble courage,",
            "Ile ne ſç̧ay quoy de grand paroiſt ſur ton viſagé,",
            "I’y voy ces traits hardis, & ces viues clartez,",
            "Qui du front de Pallas compoſent les beautez:",
            "C’eſt trop peu t’honorer que te nommer Princeſſe,",
            "Ta perſonne ſans doute a quolque air de Deeſſe,",
            "On ne ſçauroit la voir, ſans que ſon doux aſpet",
            "Inſpire auec l’amour, la crainte & le reſpect:",
            "Auſſi toute l’Europe en eſt vrayement charmée,",
            "E ton bruit ſeulement flarte la Renommee,",
            "C’eſt auecque tranſport qu’elle parle de toy,",
            "Alors qu’elle a l’honneur d’entretenir vn loy:",
            "Qu’elle eſtale à ſes ſens d’agreables nmaeraeilloel"
        ],
        [
            ".",
            "8",
            "Et qu’elle porté vn ſon charnant à ſes oreilles!",
            "Qu’elle fait vn tableau brllant & precieux!",
            "Mais quel que ſoit vr iour cetroſne glorieux",
            "Sur qui tu dois paſſer les beaux iours de ta vie,",
            "Les Cieux ne le verront qu’auecque de l’enuie:",
            "Ha’ſi iamais le mien poſſedoit cet honneur,",
            "Que i’aurois à la fois de gloire & de bon-heur:",
            "Deſia ce doux eſpoir qui brille en ma penſee,",
            "Adoucit ma miſere & preſente & paſſée,",
            "Ie puis tout me psomettre auec vn tel ſecours,",
            "Te ſuiuent cependant les ris, & les amours:",
            "Moy ie vais eſſayer par vn triſte langage",
            "De trouueen ces lieux quelqu’vn qui me ſoulage.",
            "LL’iotereſſé por dr Fraee,",
            "A Monſieor de Price.",
            "Condé, ſi voſtre eſprit forme de grands deſſeins,",
            "Faires paroiſtre icy des ſentimens humains,",
            "Le moyen de monter à la grandeur ſupréme,",
            "Eſt de forcer le joug d’vn peuple qui vous aime:",
            "Si vous briſez ſes fers, il combatra pour vous,",
            "Et ſes tyrans vaincus en ſentiront les coups,",
            "Il en fera contr’eux de redoutables ames:",
            "Prince, laiſſez vous vaincre à ſon deuil, à ſes laréës,",
            "Contemplez ce qu’il ſouffre, & voyez ce qu’il perd,",
            "Et ne mépriſez point ce grand Empire offert,",
            "Auec vn tel ecours vous vàincrez tout obſtacle,",
            "Reſuſcitant vn rmaort, vous ferez vn miracle,",
            "Et vous iuſtifierez vos deſſeins meſmeà ceux",
            "Qui nous peignent du crime en vos plus iuſtes vœux,",
            "Ouy, Prince, c’eſt ainſi que vous ferez connoiſtre,",
            "Quel vn iour vous ſeriez eſtant Seigneur & Maiſtre;",
            "Anſi vous punirez mille crimes commis,",
            "Sinon n’eſperez point d’auoir les Dieux amis,",
            "Peut-on vaus ſouhaiter le bien d ’vne Coonne,",
            "-"
        ],
        [
            "l",
            ".2",
            "l",
            "20",
            "Si vous ne ſecourez & n’oblez pe ſonne;",
            "Sious caſant cent max pour nus praduire vn bien",
            "o chdez nos vœx, laus nous acc det rien:",
            ".,",
            "Penſez y donc, grand Prnce, & change de vſge,;",
            "Et de ce bien pros donnz nous quelque gage.",
            "Rſonſe du Pnnct.",
            ".1.",
            "Si ce Conſeil me plait, enteſoudray,vairqueur,",
            "En atendt, ie veu cotenter mon hnmeur,",
            "Pur ca reſſcr le peuple, elle eſt vn peu ſeuere,",
            "Et ’aime les threlors, auſſi ben que mon pere;",
            "E ſoulgent le peuple, on n’en peut acqueir,",
            "i",
            "S’il a beaucoup ſouffere, l peut encore offe,:.",
            "Et ſon joug à preſent,lui dot ſembler mons udee",
            "Puis que ce traittement lui paſſe en habitude,",
            "Enfi, ſe denſt le Ciel contre moi couroucer,",
            "Ie n’ai pas le loiſit à preſent dy penſer.",
            "A Mnſeur le Das d Bsafor.",
            "Aurez vous ce loſis, vous Prince lncomparable,",
            "Dont l appui fut touſiours. aux peuplcs fauorable,",
            "Ils’agit aujourd’huy, de ſaire vn coup d’Eſtat,",
            "Diſpoſez-y les cœ-rs de voſtie grand Senat,",
            "Temoignez en puibllec, cette peoſe enuie,",
            "Inrez ſur les At els, qoe vous pe dre la vie,",
            "O qu’vn peuple nnocerit, qui anguit dans les fers,",
            "Se verra ſoulagé de ſe tourmens ſoſfet:s:",
            "Apres cela grand Duc, riez vos des d ſgraces,",
            "Et de vos enneis, mnéptſez les menaſſcs,",
            "Vous ſerés dé tut pnt à l’bri de leurs coups,",
            "E la loire n’aura des p almes que pout vous,",
            "Que ſi quelque malheur fondit ſour voſtre teſte,",
            "Dt vellene levdeſtins deſturner la tempeſte",
            "Martyr, vous vus verries eſleuert des Aurtls,",
            "Et vanǵ, ſeties uau raug des immtels:",
            "Donc, ouurant vos deſſeins, faites ici patoſtre,",
            "S1"
        ],
        [
            "Sicued dafapnaouomeuea da",
            "lafpaaſe d Dae s daaifat.",
            "le inſeretenerr rpnla luenaeadoi",
            "lin ned r leni n ln enoue daipn nlu",
            "Iop peu d’auvorisſeconde mon eurage,",
            "Pour pouudie auiſémcnt abeuor oe onrage:.",
            "Mais ſi aonauraeoi, i’oſe efpouerqvbiar,",
            "Les peuples ſenirone efet de mon ur.",
            ". La Franmee, Aa Dae de Beaafors.",
            "Ie n’ay iamais douté de l’ardeur de ton ele,",
            "Ile t’eſtime vaillant prudent, ſage & fdsle,",
            "Va, de ton ſeul deſir mon coœnre ſaiah,",
            "Et ie le veux pyer d’vn glorieusx efe, n",
            "omler de dig niex ta verua ſans limites,",
            "Et te faire vn deſtin égal à es merires:",
            "Mais pour me garantir de peril & d’efroy,",
            "le vais encor tenter des prudens commetoy.",
            "’inereſé poar la Frae,",
            "oafioor de roaſſe..",
            "Nomparei de rouſſel, ta voin quellefoutane..",
            "EA colle de l’Eftat, & dea peuples de France",
            "Seſe eun oe ul an ende a leuelnouaeu",
            "Sois leur Cheſ, leur Azile, & leur Libonmtour,",
            "Ae dans le Srnn remes reſe inpoironme",
            "Et deftu, s’il le peut, ſa mauaiſe foounms,",
            "eſleſine vnfhrn pnuaele, indonmp",
            "On va par ce chemia à l’immortaſiré;",
            "Fay que de ce deuoir oa courage s’aquite,",
            "La France t’en conâore, & iee ed ſoliri e?",
            "aſponſs de Moaeurde Baſſe,",
            "Que n’ay-ie point tenteé pour obt enr e bien?",
            "Tout l’Eſtat me reſiſte, & ſeul ie ne puis riene",
            "Si pour vanere pourant , il ne ſaut que ma ee,",
            "Peuples, rompez ooofers, puis qu’eJe eſt rouspe.."
        ],
        [
            "Ls Fnaee d Aoaſenr dée oſ1..",
            "Ta bonne volonté me eharme, & ne ſuſfit,",
            "Puiſſe leiuſte Ciel aagmencr ton credit.,",
            "Caton de noſtre ſiecle, & ſa plus gtande gloiré,",
            "Mes peuples à iamais cheriront ta semoire;",
            "Mas ſi pour ce deſir tes honneurs ſont ſi graods,",
            "Quels pris n’obiendront point les meartriatsdes tyrans.,",
            "L’lereſeé por la nace,",
            "A Parlaeast.",
            "Vous qu’on a deſia veus comhbatre cé́totage,",
            "Iluſtre Parlement, acheuez voſtre ouurage,",
            "Par vn acte public dégagez voſtre foy,",
            "Chaſſez tous les tyrans qui nous volent vn Roy:",
            "Rendez à cet Eſtat vn calme ſi proſpere,",
            "Qu’il nous faſſe oublier toute noſtre miſere;,",
            "Et que des ſiecles vieux ayaot tout le bon heur,",
            "Il nous comble debiens, vous de gloire & d’honnour:",
            "L’a mour de la patrie, & noſtre deference,.",
            "Semble exiger de vous cette reconnoiſſance;",
            "Que ſi vos intereſts s’oppoſent à nos vœux,",
            "Craignez qu’on ne vous mette au tang des mal-heureux.",
            "Reſponſe ds arleaeat.",
            "En vn temps fi rempli de troubles &d’orages,",
            "La grandeur du peril eſtonne nos courages,",
            "Nous ſommes impuiſſans, pour brauer le mal-heur,",
            "Nos vœux dans ce deſis ont bienu quelque chalour,",
            "Mais la Cous enoenie, & ſes troupes armées,",
            "En s’efleuant ſur nous eabaiſſent ces fumées:",
            "Puis l’Oracle diuin nous donne de l’effroy,",
            "Sçachant que noſtre Cour eſt adiuſee en ſoy!",
            "La deſolasion ſuit de pres ces vacarmes,",
            "L’occaſion eſt belle, onpeut courir aux armes,",
            "Si d’vn ioug inmain le puple elt oppsiné,",
            "Qqu’il le briſe en effet, puis qu’il paroiſſe atmée."
        ],
        [
            "p3:",
            "Qu’au ecry de libereé, au le nonde s’vniſſe,.",
            "ue de ſes tyranneaux, il haſte le ſupplice,",
            "dus autoriſerons cous ſes emportemens,.",
            "S’il regle ſagement, ſes premiers mouuemens,",
            "’il prenne pour ſignal, nos Arreſts & nos feintes,",
            "Sinon c’eſt varaentent, qu’il nous porte ſes plaintes;",
            "Dans le fumeſte eſtat où̀ le ſort ous redait,",
            "Vn malhear auſſi grand que le ſien nuous pourſuit,",
            "IEt le joug nhumain, qui pend deſſus nos teſtes",
            "Nous tient enuironnés de motelles empeſte:.",
            "Et dans ce grand orage, ou pteſide la mort,..",
            "Vn coup de vague,ſeuſ, nous peut jeotter au port.",
            "a Frac, s Payleaes.",
            "Qu’n fpoieé efus, rou voe ecuſe ptompter",
            "Mais, nsourés cependant de douleut, & de honte,",
            "Voyans qu’apres auoir foint de me ſecouritr,.",
            "Par vos diuiſions, vous e fauesperis:.",
            "Qui vous ſolicita de prendre tan de peines,.",
            "Dans le deſſein detomopo,a d’afernir ns chalines,",
            "Pourquoy dans ce deſis, vous teſmoigner douseux?",
            "Et pourquoy me trahir, par des traittez bonteux?",
            "Que ſi vous exigez quelque reconnoiſſance,.",
            "Pousr vous eſtre portez à cette violence,",
            "Faires mpy voir quels biens mon peuple en a jeeus,",
            "Et combien de trans voſtre arme à vaincus?",
            "Mais j’eus rort d’eſperer de vous trouuer propices,",
            "Des laſches Pãrtiſaos, vous eſtes tous complices,",
            "Vous tenee aà ces loups, par des liens ſiforts,",
            "QUe vous paſez icy, pour membres de leurs cops,;",
            "Ils ſont tous vot parens, oos amis, ou vos feeres:.",
            "Allaz, d’autres que vous, finione mes miſeres:",
            "Mas ſi leur vnion ſe forme enama faueur,",
            "Redoutez leur vangeance, & craignez ma fureur,",
            "Quoy, ie u’aypu touches, ny la Cour, ny les Princes,"
        ],
        [
            "24",
            "Recherchons loncd enfin, le ſeoouars desPEouincs.",
            "Mais auant quepaſſes à cette ertreniré,",
            "Du chef du tiers party, teptonsla vobonté́::.",
            "Peut eſtre cet eſprit ſi brillane & ſirare,",
            "D’vn ſeeoursdeſiré, nous ſera moinsauare,",
            "Ce ooeuranpitieuepfeſé de beaux deſis;",
            "Peut ſe monſtret toué demas longs deſplaiſie;!",
            "Puis que beuouop d’adreffe eſt oinmce à ſon coardg5",
            "L’intereſtde ſa gloie,la- me beruir l’ongage;",
            "I’oſe eſperer vn peu de ſon reſſentiraent,",
            "Perdons à le pieronors quelque. moment.",
            ". L Itehſ pour da,Frace,",
            "adjto..",
            "Vbléq’à ppeſena, a pounprs & l’oc la eéouirone,?",
            "Vous qu d ous bahie, en tous lieuson ſoupoan",
            "Vous qui fuſtes radis, noſtre thet Prnectenr,",
            "Quand vous eſtiez eeorefimpl Coa djutesrs,",
            "Cardinal, qui de Re-potaz le nom idſigne,",
            "Du’lgequevous ronea,ſaires voqasiuger dgne,",
            "En morant nr Peançaius, qurc’eſt vraye meut à fax,",
            "qu’on imipat ola foatbo à vonles Cardinams",
            "Eſtant d’vn ſang illaſtre;& Pnnce de l’Egliſe,",
            "De nos cruels yras, combote l’entrepriſe",
            "Pour Vote graad eſprit, c’eſtvo illaſte emplo",
            "Et l’iotereſt de Dieu, vous preſcit cetre loy.",
            "Reſpoſe da Coadjurer.",
            "Qoy que l’on en preſume, on verra pai la ſuitte,",
            "Et quel eſt mon genie & qu’elle eſt m’a dondoie.",
            "Ie ſçautay teogner mon le, e evps& lieus",
            "Mas on ie parle en vain, de l’inrereſt de Dieu;",
            "C eſt vn foblsrefpect, dansle ſiecle oà nous ſommés;",
            "La terre eſt proprement, l’appanage des hommes,",
            "C eſt à noos qu appartienmt le drit de laregln,",
            "Qqui nous afalt ce-don, dot ous lifſe agir5.",
            "Ce"
        ],
        [
            "1,",
            "ef",
            "235",
            "C’eſt aioſi que ioos méete uont én vſageê;",
            "er nuen dre ureu penu uennepreſeian",
            "Cent obſtaas paſbes, utl ae At ſuusonte,",
            "Font que d’aucun eſpoit te he nfoſe flaer,",
            "Dans mrgraud deſfs,; ha puis gradnſte fiſſé,",
            "Eademuhulouur e donuee fpstee,",
            "Par ce çenln obſeur, ſſ j’ale à mes fib,",
            "Ie ſçauray peopooe apaſer lesmuriss’",
            "ual nſi iruelſua qipir nonreus cdhne,",
            "e Noble &le ontgeois, &deſſous e loix fe nge",
            "Eſout ds Crdanut, en mbt eſt le mlens",
            "Françols, iugoz de lâ,’il peue faire dbien.",
            "l L Prancd,’us C’oadjureh?.",
            "Ingrat, i andaano âtsb’aſçhe aptie,",
            "peon je uenat moios e ceurpleis dtte.",
            "Qui n’ajamais reon faie qu’eluder mes proſets,",
            "Et qui veus afferm be joug de mes ſujers,",
            "Afin que lebrifintour le rendre plus rue,",
            "2 1",
            "I! ſenmblé eoſmoâger vntr ait degtatré;:",
            "Va faire à ta Ceudeſe inignenent ld co",
            "Etlupoatdeſermonn, ſrdes leponsd’amou",
            "Fayqu envaunurn ieis lpprene",
            "Supplante ce petfide, &raty ſa coqtefte;",
            "Prcocupps leſpee de laRelne, & R v’ l",
            "Apres vn tel diſcours, ieé ’’atterhs in de toy;",
            "L’eſprit des Cardinaux, eſt vi eſprt de troubfe,",
            "Qas quuoſiounsmpenres noonulhen eboble",
            "Et puis qu c’eſt le tien; ’m’epiodifféren,1u",
            "Si ie fais aujourd’huy l’eſchlange d’vntyrah?!",
            "Ie neveux point de het, pour oſtteé’mion atrbitre",
            "2",
            "Qui reconnoiſſe ome, & qui porrelayhe,",
            "Leur pourpre, qui duſang à la viue culeur,",
            "Aymant à le verſet, ſe plaſt dans mon malheur,",
            "e comae ils t vne aangiattelpitoyabole;?"
        ],
        [
            "6",
            "Leur ſoiſ pour les thseſor, paroit lnſatiabl,",
            "Et leur ambition prend i haupſpn eſſ,.",
            "Que mes oys quiles font, les teurenecat.::.",
            ".D",
            "Clergé.  o3",
            "Ie vous prierois en vain, vous o chacuo eaere,",
            "Sous les noms de Pre lat, de Paſteur, ou de Pere,.",
            "Vous Meſieurs du Clege, qui vou, croyez da orps,,",
            "Qui des graces d’enhaut, diſpeſe les threſors,. oi",
            "Que ne emoiene vpus qu ees Couronnées,",
            "D’vnorand is de aeur, touſiouts eouronneen",
            "qu’à me perſecuer, leus cœu ambitiux",
            "Trahit les droits de l’ame, & fait la guette auz Cieux?.",
            "Sçachez, que c’eſt a quoy le deioir ous oblige,",
            "1",
            "Et que ſouffrir en Cour cet horribleptodige",
            "Qui m’a ſaitan daffrons, &tiré tanede ſang..",
            "N’eſt pas vous teſmoignerdigne de voſtre tang...",
            "Icy voſtre ſilence., eſt coupable ou, complice;",
            "Mais c’eſt d’vn de vos Chef, qu’onpreſſe le ſuplice,",
            "Et ce reſpect human, eſtouffe eo, vous lardeu,",
            "De choquer les deſis d’vune fiere grandeur,.",
            "Ou ſont les Preextas, les Ambeoiſes, Gregoire,",
            "Qui ſe ſont ſignalez par de telles vicboires;",
            "Mais vous ſolliciter de me donner ſecous,",
            "Eſt perdre en vain ſa peipe, & paler à des ſoutds.",
            "eſpoſ du Clergeé.",
            "Ne nous imputes point cettg foibleſſe extréme,",
            "Reine, chacun de nous, vous honore & vous ayme,",
            "Mais pout les cœur des Roys, la parole du Ce!,",
            "Eſt plene maintenant de riguout & de fiel.",
            "Puis, ils ont en effet, quoy qu’on enpuſſe dire,",
            "Sur les choſes d’embas, un generalempr..",
            "Puis qu’autrefois à Dieu l’on demanda des Roye,,",
            "C’eſt a nous d en ſouffrir les plus ſeueres loix.",
            "Ce grand Dieu qui ne rompe, & ne ſurprend perſouné,"
        ],
        [
            "Ne propoſa-’jlpas lpodeoiss dlafaoondni",
            "E ſ n ſaoeepe ſenu duroedion1",
            "Qui peut auecfaiſon blaſpe, leuss aaa..l2.",
            "Ma bonne Mer, aureſte,yvpe iquloquſtaneb.",
            "Nous acquiert dans e i-beaupa de t aunpfeuſe:",
            "Dieu qui veut pres d4 lpy pps vt aſiéVoaiour,.V",
            "Par ces maux paſlagej s tpt loſaoun...",
            "Puis que ce ſont gpu au, es, çabmesdpe, .",
            "Il faut ſans mruge ayr,- ſo aira.n d 1n",
            ",, A Eree Gbg:",
            "Lenitits inuéezppf de foubleseſptsa il",
            "Que vous auez chezqau deiaopdepna?4",
            "Inaginaiopueggscqoode,ob",
            "Qu’e’ea ioedſe orauru iaiun 1",
            "Vous qui poſchez icy eçsſances voreaz,1",
            "Quene praiqqez- yous geque yus debiez?",
            "Direz-vous poippepar qe e oirsafanſes.:l",
            "Artirent ſur gapfeſ ces ea ſoutaneens i",
            "Vous, à̀ quileeché cauſ eed’horau,:",
            "Que ſouuét vâre eſpeypoaoſoooeere,.",
            "Vous, qui cryechangçrla nature duvice,..",
            "Quand de oos libertez la nuit ſeule eltcomphice,:",
            "Et qui ne craigoe point,es yeu touſiolurs ouuests,.",
            "Du Dieu que vous peignen vaillane ſur l’vniuers:",
            "Non, non, c’eſt sbufes n crayacoaine,..",
            "Qui ſe montre ſi laſche, eſtdign de ſa paine,",
            "Et le Ciel doit puair auec plus de tigueur,",
            "Qui teſmoige e ſouffsant ce aanqueant de cœue,",
            "Ma ſoumiſſio ſoule a cauſeé nadgtace.,",
            "Que vore hypocrifie ipute pnauae, j",
            "Nul n’eſt recompenſé d aun ſiaſchodefaut:",
            "Vous doupc qui mepalezdes Curones d’enhait,",
            "Si vous eſtes charezd, lurbcptez iuſgnes;.",
            "Partagez mo ma-hpus ous pgo-ou ſtedigna"
        ],
        [
            "98",
            "Mais de plusdoſjtb ououéntvosdefi",
            "Vou preſee laſoouioe, ealerirptetis",
            "Voſtre laſche indugsne, ’avte fuorbl;?’",
            "lue que deſailſeqspuee ebineole",
            "Pour deffadeo ſon crimie’auecaoopiré",
            "Vou aecuſea do oes leemelaom",
            "Comme fi Sageſte adoraible,nié;, sL1.l",
            "Auoit par pote auu ſadé la tyrahinl? leD 1.",
            "Ce Dieu ſi bonſi ſalct, & fi gadAteſl.1lI",
            "x n dleur pn e ouie loaas ſneilts buelse",
            "Ou leur traiſte deſi dans cette coniônuee",
            "Me fiſt pasvn ſoypoar d ee nére. ’a is eu o",
            "11 I",
            "Ne me parles done poine dé vefge difé,l",
            "C’eſtvn digne reemient poi Hſnsde eue na",
            "En ſa main ſeulomentvous la debs dépenfrj p eu",
            "Ponr nmn ls ennim nos aeuſai leeaunt,",
            "Et s’il ne reconnoit qu ſes deffas pomſrlo,",
            "le ne le reconnois pour rinee, ny pour,!iA",
            "Ie croy qu’il tiene tn mai’n uifſ nee vfirpé:i",
            "9",
            "Mais, laiſſonelo euiares & petlamosfEpees",
            "Laſon ces ogueiuleux utas aur oiſuee",
            "Flatter idigoerentva tyrn’redourté;",
            "Laiſſuns les pplaudtau ines al’ioſtce",
            "1",
            "1",
            "lA a obf,",
            "Vous, de quiohaleuſeable eſtre fa ourriſſe,",
            "Vous qui meones lieude chef, comme ée Bras,",
            "obleis, qui refpanous duns mes Plusbeaur eima;",
            "Ete oobomement, mon ſbuſten, &’mrfore,",
            "Souffrirez vous chz noyet eſtrageluofé́e,!",
            "Que mon Roym’abandonme, & ſuiie vn’Etrange",
            "Ha l ’en ay trop ſouffeé, penſezà me abiger,",
            "Aui hineo mgrat yui e bouuer maepi,",
            "Croit que dans ce deſſein la forc l’autõ̃riſe,",
            "Et vous prepaeavnjou ſ rudd l pefant; ’",
            "Qu’on"
        ],
        [
            "Q’on aétaeonbdla Nde e léagſss",
            "Voyez comme,di iaalbu fs faineaaralds!e",
            "Eniſn e ceerneerairnaromma",
            "Et des Eſtatstonis oya l’thuſioni2",
            "eſlue eanſtreſteeenret",
            "De peur de vou ni,-onaaaapie la pti",
            "Eie nuoiner nuenenſninnlreeoln",
            "Et vous reuiſffas daa ei pablaeore,",
            "Ne neeonnoiſenpladuntnalau me",
            "i O pmiſe dola obleſe",
            "Ie oeda laguu ſioiiee,.",
            "uieeeenu laoueeaduai",
            "Si ſans nousnaſſniide cesciuols iſaoas,1",
            "lobnus l me uaſiaaempmmmau!",
            "Cependant loraiſon ſte qui nous aorote,..",
            "leeieree reieieni",
            "Ee de nnteſdualeboibnrnoit",
            "A e biendaſire peoas doao l",
            "l uaadn laodſeſt.2",
            "Cuoy, aaeielicaai, fniodaaaoe",
            "oe la dloune eſ e uiſllſn ee nmouou",
            "Vous peub a foteldrpi beâitabel. :l .",
            "ois aieallidunſlauua ouap",
            "Ds eae llbauranſreueier",
            "C’ee lahrue aoya de’oobu les onoſts.ij",
            "Qu’on roineouuaiadi euai ournaiordi l",
            "t ûtes baiſfemegſe lbdsogsvtaſpo9p !",
            "Et bieoaiaésbahpmlubelaſindlioeotbjv nol",
            "Où deſcendroalbolofnueudre&ros gusdss,",
            "lreleiaeredn ée",
            "e enus slrmune iuer ei e e ne iuen nunu is s nle i",
            "Pour toy qu’ueolaaadeil bgogpgo",
            "H"
        ],
        [
            "Mal heuroiafEftat hs alheetufat n’u",
            "De ſortide aao aa pnogavaih",
            "Pou fije ljd t rpslinhoeils, i",
            "i",
            "Sans le ſecouts de l’or, eoû dalet inmatil!",
            "e nunquedanr eepudpaidaſlnlueuar",
            "O de mon triſtaſaro indoihahrigaaur",
            "s e croad auoeſeeooamaidoun o",
            "ul ne vurponrna fals Caouoo",
            "Et ſi ie yoy le fes bsiller de acoſêté?",
            "Ce n’et que pou oues & pſa aas Citee:",
            "Tous acs u deſondca &e poſſés d’ faaete, à",
            "S’iedudaſſeiod’lpouſeaqeeloi i!",
            "E ſe mouſpouuoſ ſuuummooeooou",
            "Preſts à e foudcoyer, no à meſecoure",
            "Mais dois-je émoiguar vne, aligne ioayj:.",
            "Que par leur çhoſtimeos la ie ia m’ebooye..l",
            "Ie les voy ces ingsrta,puſſesd vo laſole’amou, 2.",
            "Se deſtruire, conlſondro &baer aout à’udaa:2",
            "Ie voy que de vainquour, aucuadoua le titre,",
            "Qst lonus ataul’anaoalnbm.",
            "Et dae ceee façoa leus inideliaé.:",
            "Seruant leut foibles orquil umia leuterenad",
            "No,u a oat-aſta da troubdat d’alaé,.",
            "A leus ueglement, idlaeucon dos latmesl",
            "Ee quandiovoy leur ſus eoulat dan lerrobut",
            "lIe déplorem’a perte, en plenrant leurtreſpas",
            "Mais eas roa lonaomane laoairdans laefaoaérane,",
            "le me veuaſooignea d’edaaomdaf.",
            "Epliquermeders,ua topaec:..",
            "Et reueiler l’andeue do mee meidleur uet.",
            "Ieveus vn pronpe reade aais n miſeese",
            "Mais ie le veucereain, conſtar & ſoluais.",
            "Pe ile douoe e ean ſua leoruile enmon dſeami",
            "Et voybgl ti, iladeaoſeconoe ."
        ],
        [
            ".4",
            "Mazarin me déplaiſt, c’eſt l’auteur de mes peinés,",
            "Sa main s’appreſte encot à redoubler nes chaiſnes:",
            "On l’attaque, on le ſert, on l’aime, on le deffend,",
            "Et parrmy ce deſordre, l regne en triomphant:",
            "Que qui veut m’acquerir, en faſſe ſa conqueſte:",
            "Point de chef, poine d’amis, qu en m apportant ſa teſte,",
            "On la proſcrit en vain, ſi le fes ne l’abat,",
            "Qu’il creue dans ſa chambre ou perſſe au combat,",
            "Ie tiens ndifferent, le genre duſupplice,",
            "Pourueu que ie me vange, & que l’ingrat periſſe;",
            "Qqu’on ſoulage mon peuple, & qu on ſauue Paris;",
            "Ouy, i’epoſe mon Sceptre, & me donneà ce ptix.",
            "FIN."
        ]
    ]
}