{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-03-10",
            "@who": "AB"
        },
        "titre": "Le françois désabusé, montrant les moyens infaillibles\n          pour établir et affermir la véritable paix dans l’État.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1410_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "FRANCOIS",
            "DESABVSE",
            "MONSTRANT LES MOYENS",
            "infaillibles pour eſtablir &amp; affermir",
            "la veritable paix et dans l'Eſtat.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "3",
            "LE",
            "FRANCOIS DES-ABVSE,",
            "Monſtrant les moens infallibles pour eſtablir &amp; affermir",
            "la veriable paix dans l’Eſtat.",
            "DE tous les maux qui peuuent troubler &amp;",
            "affoiblir la France, il n’y en a point de ſi",
            "dangereux que le deé́reglemeut des mœurs,",
            "&amp; la diuerſité des Religions:car ſes vicos&amp;",
            "ales débauches y ruinen les meilleures mai",
            "ſõs tans parla braueries &amp; magnifiçentes; qui epuiſent les",
            "meilleures boaurſes, que par delices &amp; volupte, qui cor",
            "rompent les plus excellentes natures, fi bien que chaâ̂cun",
            "ayant beſoin de trop de bien pour fournir aux ſuperflui",
            "ez de ſa dêpenſe, on n’y void plun que rapines &amp; exa",
            "ctions, faueurs &amp; iniuſtices, &amp; les ieunes gens s’y gaſtens",
            "&amp; effeminent à tel poinct, que ſouuent ils ſont perdus de",
            "corps &amp; de mœurs auant qu’ils ayent atteint l’âge de",
            "ving ans; d’où ient qu’on ne void plus en’eux cette vi",
            "certe vigueur &amp; dexterité́ qui les rendoit capables de",
            "tous exercices &amp; trauaux,ny cette frmeede cœur, qui",
            "pouuoit les faire reuſſir aux plus difficiles entreprſes; Et",
            "quant au menu peuple, ce meſme deſordre le rend pa",
            "reſſeux &amp; faineant, &amp; par conſcquent pauure, bas de",
            "eur, &amp; ſujet à ſe porter à̀ des aions honteuſes &amp; cri",
            "minelles.",
            ".",
            ".",
            "La diuerſité en la Religion n’yapporte pasnſoins d’in.",
            "conueniens, y ayant excité vneſecrette haine, qui rompe",
            "soutes commuuicatious, priue les voiſins &amp; les proches",
            "duſecoufs, &amp; des,bons offices qu’il s’emrelnent, les",
            "met enloupç̧on &amp; défianceles ynsdas aausl qui pis",
            "A 1j"
        ],
        [
            "2.",
            "4",
            "eſt, les porre à vn perpetuel deſſein de s’entrenuire &amp; op",
            "primer.",
            "Si donc on pouuoit remedier ̀ l’vn &amp; à lautre de ces",
            "deux inconueniens, il n’y apoint de doute que la France",
            "ſe rendroit vn des plus heureux &amp; des plus floriſſans",
            "Eſtats de la terre, ayant en ſoy toures les qualitez neceſ",
            "ſaires à rendre ſes habitans puiſſans, tranquilles, &amp; ac",
            "commodez de tout ce qu’il faut pour viure doucement:",
            "Car elle eſt naturellement munie contre les attaques",
            "Eſtrangeres, eſtant preſque toute entourée, ou de mers,",
            "ou de profondes riuieres, ou de montagnes tres-hautes:",
            "Elle produit eu aſſe d’abondance les choſes neceſſaires",
            "à l’homme, pour pouuoirſans incommodité ſe paſſer de",
            "cous autres pays: Elle eſt toute cultiuée &amp; habitée, &amp; tres",
            "uuerte aux voyages &amp; aux voitures pour la facilitd́ du",
            "commerce &amp; de la communication,( perfetfon- on",
            "moins vtile à̀ vn Eſtat, qu’à vn corps viuant d’eſtre tranf.",
            "pirable:) &amp; d’autrepart, les hommes y ſont preſque in",
            "finis en nombre, gens robuſtes, genereux, nez à la guer",
            "re, franes &amp; diſciplinables.",
            "Oon ne peut autrement faire ceſſer le déreglemen!",
            "des mœurs, queſi chacun s’applique dés ſa ieuneſſe ſelon",
            "ſa portée &amp; condition à̀ des occupations legitimes; les",
            "petits auxarts &amp; meſtiers, les mediocres aux ſciences, ou",
            "aunegoe, &amp; lesGentils-hommes aux profeſſions qui leur",
            "font conuenables, comme ſont les charges &amp; offices de",
            "l’vne &amp; de l’autre robe, l’eſtude des beſles lettres, de la",
            "Polirique, &amp; des Morales, l’art militaire, les fortifications;",
            "’eſcrime; l’art de monter à̀ cheual, de faire le coup de",
            "piſtolet, la fabrique des monnoyes, de l’artillere; des",
            "poudres &amp; ſalpeſtres, &amp; des vere y la -peinture; &amp;",
            "l’agriculture: Mais ſur toutes vacations cette dernſt",
            "re leur eſt la plus propre: Cair quoy qu’elle ſoit à̀ pte",
            "ſent meſpriſ́e, olle peut donner le moyen mieux que",
            "toute autre induſtrie, à̀ qulconque s’y attache dans ſon",
            "propr heritage, d’entretenir à̀ peu de frais des ſerui",
            "teurs &amp; heuaux ea grand nombre-,pour eſtre toû",
            "ſiours"
        ],
        [
            "jours en etat de monter aheual, &amp; d’allerſtulr le oye",
            "quelque pare que ce ſoit: Elle enduroil cor ps omnreou",
            "s iiures dl’air: elle recrée l’eſprit, &amp; le rmintient dant",
            "ne poureae &amp;e candeur bie ſeante a Nobleſſe loint qu’eſtaut",
            "neoceupatioa abſolue &amp; independante, elle eſt ſans doute",
            "auſſi la plus releuee de toutes les condiuions priuée;",
            "Ee afin qu’on s’adoanaſtde meileu ur, &amp; auee plu",
            "d’efet à quelqu’vne de ces fonétions, i faudroit que les Pe",
            "es adminiftrataurs de la ieuneſſe l’eleuaſſent auee grande",
            "fobrieré ſous lacramts, &amp; enexacte diſcipline, tant poarla",
            "aieux ployar à l’obeiſſane &amp; à la vetu, que pnur la mai",
            "enr plus ſaine &amp; plus robuſte, &amp; auſfi poue l’acauſtamedà",
            "foir les excez de bouehe, qui produiſen tous les autres;",
            "aſtant tout euident que le gourinand eſt voluptueux pour la",
            "Iliaiſon naurelle qu’il y a entre ces deux vices; nlol, pourcé",
            "qu ilame tropſes aiſes, dizeteux, pource-qu’lfai tap de",
            "õenſe, &amp; efietrompeus &amp; rauſfour puce.quoil luy",
            "fout plus de brea pour fournit à ſe; delices &amp; desaclesl",
            "quil n’e peut equtir legiti momient, &amp; qe i d’allleues",
            "tant pareſſeux faineant, il nepeut s’appiquerà eng",
            "nr-at tes bonnes voyes Hfadeoit aſi qpeleoplup",
            "oads out les elesta ples ont psûe poids daaforoaque",
            "cidu’des’petits eſest aux meſas d es maiſamsl dasilp",
            "pane, done ilafiſſent en pei ſonne çultiueu lestetds; &amp;",
            "qſsis miſſent quelquefois les mais à l’etuurerépoignaſeut",
            "n toute leur conuerſaio faire beaaon- decas duoe",
            "elent ar, &amp; de-auttes- de ſa tpt l-adédaigraſee",
            "pas le ſoin de leurs beſtiaux, &amp; tinſſent pour gens -abaat",
            "e nfames, tos cêdu qui viuroient ansoceupaiileſquels",
            "auſſd’ſaudtrolt que le Magiſtra ontragnit par pines &amp;t",
            "aendes à raſllor; Par ce moyea o eritbin oûbla",
            "ampgne dscotée.de belles maiſ blenllé; olo.",
            "daaue enues-ehoſes &amp; ls Geati-hoinnes ſeroio?",
            "omnrodez de toutes fcultez, adcéts en outes fpntiah",
            "&amp; erer cices, lllgemt, vlgurdu, bion équlpe, &amp; ouſiour1",
            "eetat de faire la guere Parce nasyon, auſfi lhcus’aca",
            "euſturadà ret ſadfas âatetien db fâpçopre îaſi4,a",
            "B"
        ],
        [
            "oaſſeroit acilement du bien d’auttuy, les preſentsne co",
            "omproient pluas les neurs les delees ’atoibliroiens plu",
            "des corps, ny ls courages; On ne verroit plus de mandijens,",
            "ny de dineeuxi pouiree que les oceaſioas de deſpenſeroui",
            "On ſe uta rſent, ſetoent heureuſement changees",
            "voyes d’acquerir.",
            "Eeafin qu’onne penſe pas qu’vne vie labrieuſe ſoi dé.",
            "paiaate &amp; dfficile à ſupportere il faut canſiderer que nl",
            "e peut éuiter le trauail, &amp; que ſi n s’affi anehit du manual.",
            "on tombe dans celuy de l’elprit, qui eſt encore plus penible.",
            "Que i quelqu’vn das plus hauseax peut ſe. deſfende da",
            "hagris &amp; iquiuudes, dont la plus grande partie des pas",
            "ſonnes plus regléeseſt agitée, il tronuera la peine &amp; le ſou4",
            "ry dans ſes delices meſmes, &amp; dans ſon plus profond iepo.",
            "lesaiſes &amp; les voluptez ayans leurs fatigues &amp; leurs mausx",
            "uſſi en que le exercices legimes: Mais de plus eeſ",
            "res erain que le. trauail à ſes plaiſi &amp; ſes dientiſſemens",
            "heaucoup plus réels &amp; plus agreables que l’oſiueté; il de;",
            "uuient facile aà qui s’y habituë, &amp; ſe change eufin en esbar",
            "ement; l’ex perience nous laiſant voir que pluſieurs fone",
            "pariau &amp; par reereatio, ce qu’ils faiſoient au commence,",
            "ment aueo effort &amp; rapugnance, &amp; qu’ils auroient plus de",
            "peleà le reſoudre de sabſtenir de caà quoy ils ont appli",
            "qué leur iaduſtrie, qu’ils n’ea ont eu d’abord à s’y attacher.",
            "Car quoy que le trauail ſoit impoſeé aux hammespar forme",
            "depoine, ils’adouità la longue &amp; ſe rend ſi aiſé, que d’où",
            "aous vnoit le mal s nous-procede lo-bien&amp;e le fiel produis",
            "adoueur.",
            "2.",
            "Ainſi donc à ne conſideret le irauail qu’en luy-meſne,",
            "lhomme prudent n’y verra rien capable de luy en donner",
            "aofion, &amp; y trouuer pour le moins auiaat de. roſes que",
            "t’oſpanss; Mais àen examine as efſfets, il le 5rouuera i œx",
            "callen, &amp; ſi deſirable qu’il ne heſiera dtout paint à le",
            "hoiſit. pour ſon pariage: Il verra qu’il en. rauiene deux",
            "ingulets aduantagel’vn euirer la corruption ( eſtant",
            "euidant que qui oſte l’oiſuete op la pointe des volap",
            "ez, uiae l’empitea ds vicende laure de, deueair ve,",
            "7"
        ],
        [
            "ueux &amp; riche; Par le trauail oa gage du paiu; on euit les",
            "embuches de la volupté:on s’acquiert l’laonneur &amp; la gloiré",
            "Par luy lo corps ſe maintient en haleine, la ſanté ſe conſe",
            "ue, les forces radoublent, l’eſprit le nourrit &amp; s’épure: Pat",
            "duy les Sciences les Arts ſe porfetionnent, la ampagne",
            "s’embellit, les viilles s’enpichiſſent, le pais abonde en eoui",
            "hiens: Enfinpruy l’auariue &amp; la rapine ceſſent, puis quelée",
            "gain lgitime ſuffiſant au bſoin de hacun, nul n’aplus ſujet",
            "de rechercher lesgrands biens par mauuaiſes voyes, la ſeu",
            "reté pubhque s’affenmt, pus qu’il donne moyeon de ne man",
            "quer d’aucunes munitions, &amp; qu’il fait aſſi qu’il ne le trouue",
            "plus detraiſtres: Et le Prince deuient inuincible, puiſque le",
            "Peuple eſtant rihe, lui fournit plus volontiers de grandes",
            "finances, que les jeunes gens eſtans ſabres, ſoigneux &amp;",
            "adtoits, il s’enfait d’excellents Soldats; &amp; que la Nobleſſe",
            "eſt toute é́ quipée, &amp; par conſequent touſiours en eſtat d",
            "faire la guerte.",
            "Pour pouruoir aux inconueniens que donne la diuerſité",
            "des. Religions, il ne faut pas que cex qui en profeſſent",
            "l’vne, violentent eeux qui ſuiuent l’autre, veu qu’il eſt im",
            "poſſible qu’on reduiſe par force les hommes à vne meſme",
            "icreance, les eſprits eſtans indomptables, &amp; s’affermiſſans",
            "par les difficultez à aimet les choſes deffenduës:Les fiecles",
            "paſſez ne nous en ont fourny que-trop d’experience, les",
            "rigueurs qu’on a pratiqué́es afin d’emmener les peuples à",
            "l’vnité de la foy, ayans ſi fort irrité le mal, qu’il aproduit des",
            "troubles plus peruicieux à la France, que touts les rauages",
            "des ennemis Eſtrangers: Toutes ſes Ptouinces font deaenuë",
            "frontiéres par les actes d’hoſtilté quis’yſont exercez entr",
            "elles; Ses villes ſe ſone partagées en concraires partis; la di",
            "uiſion s’eſt iettée iuſques dans les familles., les frres ort",
            "renoncé aux mouuoments du Sang, lesiefars a raſpet de",
            "la Nature, l’homme eſt deuenu loup à ’homme, oa violé",
            "les lieux Saincts, pillé les Egliſes, demoly les Autelsg&amp;e on",
            "a. enfin eſté reduit à la naeceſité d’aſſeuter l’exercice de da",
            "eligloa Catholique, par la solerance de celuy de la nou",
            "uelle.",
            "Z1.21."
        ],
        [
            "Certains Politiques modernes ont propoſt́ d’antres expe.",
            "diens pourdeſtruire la nouuelle opinion, à ſçauoir, e laſſez",
            "eux qui la profeſſent, &amp; les contraindte par ttauerſes &amp;",
            "durtez à ſoranger peurà peu, &amp; comme d’eux-meſmes à la",
            "creance de leurs Peres; en les excluant de tous offices &amp; di¬",
            "gnitez, meſmes de tous meſtiers, profeſſions &amp; emplois,",
            "En leur mettait en conteſtarion leurs lieax d’exercice, &amp;",
            "ls en priuant fous duets pretexres, quoy que contre l’E.",
            "dict; &amp; en trauaillant leur menu peuple par ſur impofitions",
            "aux Tailles; par logements de gens de guerre; par troubles",
            "en leurs demeures, par procez &amp; rigoureuſes condemn.",
            "tions entoutes rencontres; par vn abandon aux inſultes &amp;4",
            "iaiutes de quiconque leur voudranine; Et de leur oſtay peu",
            "àpeu leurs priuileges &amp; leur liberté de conſence. Mais.",
            "outre que ce ſeroit ternir la gloire du Roy, rendre ſa parole",
            "douteuſe, &amp; le fare mfracteur de ſes propres Edits, contre",
            "la franchiſe &amp; l’equité́, par leſquelles de touttemps nos M.",
            "arqus ont ſi bieh fouſtenu leur dignité &amp; leut puiſſance, )",
            "il n’eſt pas mal- aiſé de iager que tout ela ne le peut faire",
            "ſans hazauder l’Eſtat: Car en iefuſant peote ction &amp; iuſtice?",
            "e peuple, qui eſt ce que le Roy doit à ſes Sujets, on-luy ap",
            "prendra à ne point anſſi eſtre fidelle &amp; beiſſant au Roy, qi",
            "eſt le deoir des Sujets enuors lei rSouuuerain &amp; comm",
            "eeſt vn Peuple vny &amp;cancordãt qui ne verroit point d’aur",
            "oye deſe trer de la ſouffrance, quc celle d’vne extreme re",
            "ſelution à lareſiſtance, il feroit ſans doute capable de nuire",
            "en outes oceafions; ſoir qu’il entretiſt de ſe cantonner,",
            "eomme autrefois, ſoitqu’il vnulnt appeller les Eſtrangers,",
            "ou adherer aux eſprits inquiets &amp; mécontents En quoy",
            "faiſant il formeroit ſans doute vnparty plus d’angéreux à",
            "l’Eſtas que touit autre.",
            "D’atrepart aufſicetre màniered’git corromproit ousi",
            "tes es perſonnes d’authorité accouſtumant les Piſſans -d:",
            "tyrannyſer les foibles: &amp; comme l’amdité eſt vn feu de",
            "uorane, qui prend nonuel aceroiſſement, en agiſlant) la",
            "lour s’augmeneroit ſans doute àrel point, qu’apoes auoit",
            "pillé &amp; denué ceux du party conaire, ils ne pourtoient ſe",
            "retenir"
        ],
        [
            "retenir d’entreprendre ſur ceux du leur, Suront les Magl",
            "ſtats y perdroient l eur integrité, ne ſe pouuant faire qu’ils",
            "fſſent aſſez moderez pour ne poinr prendre part au profit",
            "inuſte qu’ls athoriſeroient contre ces pauures diſgaeez:",
            "Et ainſ les vrais Sujets du Roy &amp; ſes propres Officiers de",
            "mendroient iniques, trompeurs, rauiſſeurs &amp; inhumains",
            "pendant que les obiets de la heina publique, s’accouſtu",
            "mans par leurs maux à la ſobrieté u iauail &amp; a la ſouftran",
            "ce, ſeroient beaucoup plus fermes, plus vnis &amp; plus prompts",
            "à coutes reſolutions extremes, iuſques à meſpriſer leut vie",
            "&amp; les perils, &amp; ſeroient endurcis à toutes fatigues: Telle",
            "ment que s’ils entreprenoient de reſiſter à ceux qui les pri",
            "meroient, ils feroient des rauages tres- grands, &amp; ſe ren",
            "droient formidables: Et ſi quel qu’vn d’entr’eux quitcoit ſa",
            "Religion, ce ne ſeroit que par conſiderations humaines, &amp;",
            "par ſeinte, en ſorte que nul n’en ſerot edfié.",
            ".",
            "Cela meſme apporteroit à la Religion Catholique vn",
            "grand preiudice, tant à cauſe de la ſetmeté́ &amp; perſeuerance",
            "de ceux qui la rejetteroient, qu’a t aiſon des mauuais moyens",
            "qu’on omployerot pour la ſouſtenir, qui teroient ſans douts",
            "penſer qu’elle ne pourrois eſtre deffendué par erayes ſo",
            "lides raiſons, puis qu’on y employaroit la ſuperçherie &amp; a",
            "yranaie: Car qui ſe pore aux iniures &amp; aux violeees, é́",
            "oigne nauoirs pointde droit...",
            "Anſi donc, out l’Eſlat ſeroit en deſordre &amp; mal- aſſeué,",
            "veu que d’vne part les-iniuſtices &amp; oppreſions rendtie",
            "ceux qui les commettrolent depenſiers deſordonnaz fai",
            "neans &amp; factieux, &amp; que de l’autre, ruinans ceux qui esſeuſ",
            "firoient, elles leur ſuggeroient l’infidelité &amp; la rabellion,",
            "n’y ayant rien de plus naturel, que d’emplpyer toutes voye",
            "pour ſe tirer de ſeuiude &amp; de miſere:; Ete dans ce deſſei.",
            "ils profiteroient de toutes les mutatioasde la Cour, &amp; s",
            "roient autant d ’ennemis inteſtins, euours preſts à ſa ietter",
            "ſur nous: Iomnét auſſi que ce mal diminueroit beaucoup les",
            "Sujets du Roy qui ſont ſa vraye foce, &amp; le plus ſolide de ſa",
            "Cousunne, , les reduiroit tgus erizetea, eſtant cestain",
            "qe lovs gillepvipunémeles re, ulne vaudr2"
        ],
        [
            "Plusrauailler: Non ceux la, à cauſe de la faciliré &amp; douceur",
            "qu’il rouueront a vurpet le bien d’auru, Non aurss",
            "pouree que le fui de leur ruailne leur ſera pas areu",
            "Seantepoſe ̀ des rauiſleurs Etpeu de pe ſonns ſen,",
            "leiont ſane de ooit u eſlaoue nen iſr ure poun le.",
            "retien de leurs familles.",
            "apeut cõnoiſtre l’extreme conſequence de cet inconue",
            "nit &amp; quel domage il produirot, i on conſedere le r.",
            "hout des Eſpagnes: Caur bien qui y i de conree, arid",
            "nſerilesi is y na ant duires e aer de bonnapor",
            "lne y pou eroitre dur ſous a nn le ble d qu oniſinro;",
            "oeoſumer Et coutesfois elles ne peuuent nourir ieu",
            "pauples ſans leſeons des pay, eſir angers &amp;e leur o eſ",
            "nnine de heeoer lſouies ans le lnden lnrgeur pi",
            "aurolluer ſur ſe Suens de quels auſi li ne pen ſire pu",
            "de arnſte ei nedoeres, nr empeſele le ſeituner",
            "d’omrer ſut ſes terres les plus forts, or ſ on reeleres er",
            "Dnuſemes lleouſe de eerne ſoblere, onerouuera qu ue",
            "vent pinipalement d’auoir iropos e ioug aux eonleienee,",
            "peume ls eſpore &amp; ſait regue ’nquſiuion, pat laquel",
            "oa y aproſerit &amp; exermlne tant de perſonnes &amp; deoll rans",
            "emaiſons &amp; familles qu’auee ee que pluſieurs en ſon on,",
            "pur btoberaurepue epos le lalioere, le pouple",
            "dimoinue d vnnieeu daleins auiles Eeeleſiaſique,y",
            "out pa trat aurhonſe, ce qui a ſalt pue ro de rend",
            "onrfains decet Oorde ne rouan pont de coniion piu.",
            "loule ealy ſireſpeee ueanſ le mirge a eie neglige, qui",
            "tlapepnee de l’Eſue &amp; e tauail mepniſie qu e’i",
            "ouode l’abondanees Ento a ee tout celi , n’y e’onpe",
            "oeremet exirper la nouuelle Religlon, ains l’eerte.",
            "a vſait eneot edu ſeorar dans eunns roeleures vile",
            "Auſſi l’Empereur &amp; ſes autres princes de la Maiſoneu",
            "teoont tres-bien reeonu le manquemen de &amp;ere Po",
            "us ar quoy qtfls vuſent à meſne bun que ee Roy qui",
            "t leur Che, iſs ſe ſont aecommodez aueeſes Proeam,",
            "lesfoufieneen pluſteusade leurs pays ſou-des ẽ diiom",
            "doutees&amp;e bien uegleesf, oieeſair lieu, ils levont ſait"
        ],
        [
            "preſqueégaux en toutes choſes, aux Catholſiquespa la Paixr",
            "d’Onabru; Ce qui ſans doute fera ſi bien proſperer leuirs",
            "Péuples &amp; leurs Eſtats, qu’en peu de temps ne ſe ſentans pls",
            "des rauages &amp; ruines de leurs longues guerres, ils ſeront en",
            "pouuoir de nous courre ſus, ſi nous n’auons la prudence de",
            "eompoer auſſi nos differents int eſtins, pour donner moyen",
            "à nos peuples de s’angmenter, comme feront les leurs, &amp; ſe",
            "foriſiet ſous le benefice d’vne liberté pubiique, &amp; d’vns",
            "Haſtice bien regĺe.",
            "Que fi bien l’Empereur a depuis peu chaſſé de Boheme",
            "les Proteſtans, afin d’appaiſer ceux qui s’effor çoient de ces",
            "re Paix; Il l’a fait par vn deſſein contraire mais fondé pour",
            "tant ſur la meſme conſideration: Car voulant ſe rendre ce",
            "Roy aume là̀ hereditaire, au lieu qu’il eſt electif, il a iugé ne",
            "ceſſaire de laffoiblir, &amp; n’a point trouué pour cela de mo.",
            "yen plus propre que d’en oſter la liberté de conſcience, afin",
            "de delibiliter ceux d’vne Religion par ceux de l’aurre: Telle",
            "nefit qu’en cela meſme il confirme la maxime deſia poſée,",
            "à ſcauoir, qu’vn Eſtat meſle de deux Religions ne peut eſtre",
            "tanquile ny puiſſant, que par vne raſonnable liberté́ :",
            "l’ne&amp; de l’autre.",
            "Ily aencor vne raiſon tres importante, qui doit faire coa",
            "damner le deſſein de trauerſer en leurs libertez ceux de la",
            "nouuelle Religion de France: C’eſt qu’on ne le peut faire",
            "ſans agrandir par rrop les Eccleſiaſtiques, &amp; vnir ſous eux",
            "les Catholiques auec tant de dependance, que quand il",
            "plaira’aux Predicateurs &amp; Confeſſeurs de blaâmer le gouuet",
            "nement, &amp; d’appuyer quelque Prince mécontent &amp; arm",
            "bitieux, non ſeulement ils geſneront le Roy en toutes ſes en",
            "Etepriſes: mais entraiſneront dans leurs interets, &amp; ſenti",
            "ents les Compagnies Souueraines, &amp; les Aſſemblées des",
            "Eſtats, iuſques à fare des ligues, &amp; excirter la guerre , ce",
            "qui eſt ſi dangereux au Roy, &amp; ſi cont raire à̀ grandeut de",
            "l’Empire François, qu’à peine luy peut-il adenir vn plus",
            "S inconuenient, à moins que d’eſlre deſehiré &amp;c du tout",
            "deſtrnit.",
            "Mais pour ce que l’vtilité del’at, &amp; l’xmple des au¬!",
            "2."
        ],
        [
            "!",
            "1E",
            "tres Princes ne ſeroient pas des bonnes raiſons pour inciter",
            "le Roy tres Chreſtien à permertre cette liberté́, ſi elle eſtoit",
            "contraire au deuoir &amp; à la pieté Il fanut montret qu’elle n’y",
            "repugne point, &amp; qu’vn Prince ne fait rien contre ſa con",
            "ſcience, quand il ſouffre les Lutheriens ou les Caluiniſtes",
            "dans ſes terres.",
            "Quelques mauuais Legiſl ateurs ne voulans impoſer aucu",
            "ne peine à l’adultere, n’y au pariure, ont allegué pour excu",
            "ſe qu’il ſuffiſoit que Dieu en fuſt le vangeur: Mais ce qu’ils",
            "ont dit par abus, &amp; par conniuence, touchant des crimes",
            "qu’ils auoient honte de punir en autruy, s’en ſentans eux",
            "meſmes coulpables, ſe peut auec beaucoup de raiſon dire de",
            "certaines erteurs en la Religion, à ſeauoir, qu’elles ſont re",
            "ſeruées au iugement de Dieu ſeul: Car bien que le plus ſou",
            "uent elles ſoient mortel les &amp; damnables, ſi eſt ce que pour",
            "ueu qu’elles ne ſoient fondamentales, ny drectement con",
            "tre la Sainte Trinité, ou contre la totalité de l Euangile,",
            "elles ne ſont point ſujettes au glaiue ny à l’animaduerſion du",
            "Magiſtrat, ains aux ſeules cenſeutes de l’Egliſe qui doit les",
            "combatre par armes purement ſpirtuelles, à̀ ſç̧auoir, pas",
            "exhortations, enſeignements. reprehenſions, penirences,",
            "excommunications, &amp; hoſes ſemblables, ſans interpoſi",
            "tion de l’authorité du Prince: Ce qui ſe prouue -pa deu",
            "raiſons.",
            "La premiere eſt que l’aurhorité politique n’a pour but",
            "que l’vnion, la tranquillité &amp; la ſeureté temporelle du peu",
            "ple, tant en general qu’en partieulier: Ceſt pourquoy les",
            "premiers Gouuerneurs des Iſraëlites eſtoiét appellez luges,",
            "&amp;e quand ce peuple demanda vn Roy, il donna cette ſeule",
            "raiſon de ſon deſir, afin, dt-il, qu’il aille deuant nous, &amp;",
            "nous conduiſe: Or les Iuges &amp; les Condu cteurs n’ont autra",
            "charge que de pouruoir àa tranquilité́ du dedans, en repri",
            "mant les vicieux, &amp; ſouſtenant les bons par ex acte inſtice, &amp;,",
            "à la ſeureté́ du dehors, en tepouſſant par armes les attaques",
            "eſtrangeres, gardant auec grand ſoin la frontiére, &amp; s’abſte",
            "nant de toute iniure &amp; violence à l’endroict des voſins:",
            "Comme donquel eur bat n’eſt que la ſcieé cule leur de",
            "uoes"
        ],
        [
            "13",
            "uairſarmine&amp; s’applique entierement à la proeurcr, &amp; ils",
            "oonſiderent les hommes non pas entant qu’ils compoſene",
            "Eglſada lsvs-Cis, qui eſt vne Compagnielplrituelle.",
            "ais entane qu’ils font corps po'’itique &amp; ciuil. lequ’el nedoit",
            "aſtre animé, ny auoir pour inſi dire, d’appetit iraſcible, que",
            "contre ce qui luy peut nuire; à ſauoir, cont r ceux quipar",
            "leats vces &amp;e corruptions ttoublent ſa tanquiljté ou ſpn or",
            "dte, &amp; qui pechent tonre ſes Loix, ſoit au preiuice de",
            "quelque particulier, ſoit au deſauantage du publisc: Caril y",
            "a deux puiſſances dans l’Eſtat, àſçauoir, cellede l’Egliſe, &amp;",
            "aelle du Prince, elles ſont toutes deux independanſes, c",
            "naſt ny doſoin de l’Egliſe de peuruor à ce qui pecAecoatte",
            "les maimes de l’Eſtat politique ny du fait du Roy de corri",
            "ger ce qui eſt diſcordant aà l’Egliſe, non plus que de iugr des",
            "poincs de la Foy..autrement il tomheroit dandes grnds",
            "iauonuonins uis qe s’il con agno p- poiese up",
            "plices ſes Sujesà ſuiuetous vne meſme eligioa,il ſeoi",
            "ſimple exeurtsur da c dont il ne pourroit geV eu qu",
            "y luy, oy ſes Offieiers ne peuuent connoiſtre d’hereſie Es",
            "qui plus eſt puniroi des perſoanes aon demnés, p",
            "qu’elleane pouuroiant eſtre iugées- quepapgti Ecdle",
            "oſtiqu-s lghiſe Gallicane ne rpeede coppqpi p",
            "c foi paescondemnaons de peines tmporelles;",
            "n’agis que pr cot uons&amp; ccuſje, las aucnemet",
            "crcer la piſſaneedu glasue.",
            "oue ſi onadeple qu eeſt l’rglie i lul iundiqueee dae",
            "daro lelleretlqe&amp; à luji lesrpunir, ce n’roie poi",
            "l’isonuenieolt ja marquée,inse ſeroistſiour le faire",
            "ſiapde exocuteur, ades yolonpagl’autyuy, qui pls eſt.",
            "mettre les biens, l’uneus &amp; la vie deſes Sujes,ç la main",
            "ds Eçclefiaſtiques qui pour perdre quelqu’vp n’auroient",
            "qua ls declate hasique, &amp; ainſias prſoneſerôespe",
            "rbient lar candeut &amp;pacté, portas la ainauſaag: ar.",
            "ceſeroi x praprement qui condamaeroient &amp; ’erpient",
            "par le moyen du oy &amp; de ſes Officiets, puis qus ſeſon le",
            "iugeaanat de Dieu Dauid aſt repuré auoit tué Vie quoy",
            "quil futon &amp;gaasq e la altdanao pousl",
            "D",
            "!"
        ],
        [
            "14",
            "ſeulement qu’il l’auoilt fait loger en vn poſte dangereus pous",
            "le faire perir, &amp; où par effet, il fut mis à mort; &amp; meſme",
            "come ils ne ſont pas exempts des paſſions qui dominent ſur",
            "les autres hommes, il pourroit arriuer que l’auarice, &amp; le de.",
            "ſiur de vengeance agiroient en eux à la ruine &amp; deſolaion de",
            "pluſieurs perſonnes de probiré.",
            "Et en cét endroit. il faut bien ſoigneuſement diſti",
            "guer la vraye authorité de l’Bgliſe, d’auec celle que quel",
            "ques-vns luy veulent attribuer par intereſt, ou zele incon",
            "deré; veu que celle. là eſt toute ſpirituelle &amp; benigne, a",
            "leu que celle-ey eſt vn peu terriene &amp; affectée: Comme",
            "de dire-qu’elle ait inſpectlonſur les Roys, quant au tenm",
            "porel, que le Pape ait drolt de les dépoſor, de diſpenſer leure",
            "Sujets du ſerment de fideité, &amp; de donner leurs R oyaumes à;",
            "d’autres, veu ue nul n’eſt obligé de croire ces choſes conm",
            "me vrais àattielesde foy, ains l’Egliſe Gallicane y a touſiours",
            "fermement contredit, &amp; a introduit pour cela les appella",
            "ions comme d’abus, à ſçauir, pour le naaintien de la liberté",
            "publique à l’enontre de telles vſurpations: De meſme bien",
            "qu’elle n’ait en rien refuſé, quant au ſpiriruel, de s’aſſuiettir",
            "au Pape, elle a eſtimé qu’elle ne deuoit pas vſer de coatrain",
            "u &amp; vlolence, eonme fait l’Egliſe talique à l’eacoatre do",
            "ex qui etrent en la foy, &amp; lors qu’ils eſtoient punis en Fran",
            "e, tout ce qu’elle faiſoit de phus ſeuere eſtois de les declarer",
            "heretiques, ou de les degrader, ſi c’eſtoient des Preſtres; qu",
            "plus eſt, elle atoit àccouſtumé oles lurant au bras ſeculier,",
            "apres les auoir reduirs dans la ſimpldo lcondition Laique de",
            "prier le Magiſtrat de ler eſtre doux &amp; fauorable, ſigne cer",
            "tain qu’elle e’entendoit aueuhient employer ſon authorité",
            "à les ſupplier, aias les remettoit puremen &amp; ſimplement à",
            "la puiſſance politique parvne eſpece de delaiſſenent, com",
            "me en deolarant n’auoîr pls ſnr eux l’autorité qu’ele exe-",
            "ce ſr les Clres; &amp; n’eentdteale les faire iouir plus auant d",
            "leurs prtiuileges: Et quant aux Laycs aceuſez d’herefie,ils",
            "eſtoient dire ctemeatcirez deuaht les Officiers Royau, qui",
            "aandoient des Ddéhâts plou sAhformer d’eux s’ils eſtoient.",
            "eaetques, &amp; ls-raada, fairee pouuqità vneneillea"
        ],
        [
            "15",
            "re’croyance, leſquels en ſuire les interrogeoient, les enſei",
            "gnoient &amp; les: exhorroient pour les faire changet d’opinio,",
            "puis enfin s’ils perſiſtoient, les laiſſoient, declarans ſimple",
            "ment au luge leur obſtination: Tellement que le iugemen",
            "de mort qui s’en enſuiuoit, eſtoit purement d’aurhotité ſecu",
            "liere: En quoy certainement l’Egliſe ſauuoit bien les appa",
            "rences ds ſa premiere douceur &amp; inregrité́, mais clle ne laiſ",
            "ſoit au fond de ſe ſoüiiller de ſang, &amp; le Roy &amp; ſes",
            "Officiers",
            "appatremment autheurs de telles condeminations de mort.",
            "n’an eſtoient aà vray dre que les executeurs: C’eſt pourquoy",
            "auſſi cette politique a eſté corrigée, mais cependant elle fait",
            "voir que l’Egliſe Gallcane a touſiours fait proſeſſion de de",
            "meurer aux purs termes du ſpirituel, &amp; qu’elle a laiſſé au Roy",
            "l’entier vſage &amp; la diſtriburion des peines temporelles; en",
            "quoy faiſant, elle les a ſuffiſamment reprouuées, puis que ſi",
            "elles deuoient eſtre infligées pour crimes d’hereſie, c’euſt",
            "eſté ſans doute à̀ elle ſeulle d en ordonner, auſſi bien cõme",
            "il lui apartient de cõnoiſtre deſdits crimes, &amp; n’y employant",
            "que les excõmunications &amp; les penitences, elle montre aſſez",
            "que tels crimes me ſont ſujets à autres peines que ſpirituelles.",
            "La ſeconde raiſon eſt, tiree de la nature de la Religion",
            "Chreſtienne qui eſttrop dobonnaire, pour infliger aueunes",
            "ſemblables peines, elle n’en eonnoiſt la pratique, que paſi",
            "uement, Ieſus Chriſt eſt vn Roy ſpirituel, lequel a bien vn",
            "glaiue pour deſtruire ſes enanemis, maisil le porte aà la bouche",
            "pour monſtrer que c’eſt ſa ſeule parolle qui les combat &amp;",
            "ſubiugue, ſoit qu’il conuertiſſe, ou qu’il conuainque les con",
            "rediſans, ce n’eſt que par euidence de doctrine; Quand il",
            "nmenace ce n’eſt pascomme luge(quoy qu’il le ſoit veritable.",
            "ment) mais comme Docteur &amp; Prophete qui aduertiſt cha",
            "ritablement les pauures pechedrs &amp; déuoyez des maux qu’ils",
            "sarrirent ſur la ceſte, afin que par leut propre inrereſt, il s’en",
            "retirent par frayeur, comme qui ſe ſauuerois du feu, ou du",
            "bord d’vn precipice, Tous ſes diciples le ſuiuent volontai",
            "rement,il veut auoir leur cœur, il les appelle peuple de franc",
            "vouloir, les attire à ſay par. cordages d’humanité́, &amp; eſt ſ",
            "eſloigné d’vſer de nutrainte &amp; de violence, que meſmes il"
        ],
        [
            "ejette ceux qui viennent aà luy par intereſt efſainel, qui le.",
            "fuiuent pour du pain. La derniere raiſon des Roys tertiens",
            "-eſt la force, nmais au rebours,la force de ce Roy cdeſteeſt la",
            "aiſon: Anſſi toute ſon expledition de guerre, lors qu’il en",
            "uoya ſes gens pour couqneſter le monde, ne fut que des lan",
            "gues de feu qu’il fit deſcendre des Cieux ſur ſes Apoſtres le",
            "lour de la Pentecoſte: ll appelle ſon Euangile vn témoigna¬",
            "ge c’eſt à dire enddtrinemẽt, &amp; remonſtrance, non vne Loy;",
            ". Il declare expreſſement que Dieu ne l’a point enuoyépour",
            "iuger le monde, mais afia que le monde ſoit ſauué par luy,",
            "&amp; ailleurs qu’l ne iuge point ceux qui teiettent ſa panole,",
            "-mais que ce ſera cette rmeſme parole qui-les iugera, ſça",
            "uoir au darnier iour. Auſſi eſt-il certain &amp; euident que conma",
            "metoute la force des hommes &amp; des Angos ne ſçauroit con",
            "traindre la volonté, elle ne ſçauroit non plus acqueir ur",
            "homme à Deu, elle peut ben taire des hypocrites,faux",
            "Chreſtiés,mais noni mais des vras C atholiques &amp; Fidel les.,",
            "Ce n’eſt pas quela perfuaſion &amp; lumiere diuine de l’Euan",
            "gile ne ſoit aecompagnée d’vne puiſſance tres-efficacieuſe,",
            "&amp; que meſmes elles ne porte les hommes à vne manicre de",
            "iolence, mais c’eſt vne violence de pur ele &amp; d’amour, à",
            "aiſon de quoy ils ſont dis forcer &amp; rauirle Royaume d́s",
            "Cieux, àſç̧auoir, par charite ardante; par perſeuecancesol",
            "par vne reſiſtance inuincible à̀ l’encontre des tentatiçns: Er",
            "quoy l’hõme ne fait pas force à l’homme, ains à ſyLmeſme,",
            "renonç̧ant parl’amourde Dieu à fespropres appeuirs, &amp; àfa",
            "uolonté charnelle, ſans laiſſer pouo ela d’eſtre liboe, puiſ",
            "que cette force vient de la propre Ame, &amp; de la lumiere de",
            "ſon entendement, quirépiime les inc linaions de achain:",
            "coniget ſa vie.",
            "Soit donc conelu, que l’Sgliſe Gallicae n’vſeauune.",
            "mentdo peines te mporelles pou ranger lehoameà loul",
            "’deuoi, qule Magiſtrat ira cois n’en doiron plhsvſeuin",
            "que cettemamire &amp; façon d’agir eſt non ſeulement indg",
            "de l’excellence de l’Euangile; mass incapable den àdaaer",
            "le curs, lesrcenſciences m’eſtans point de la jaſdition",
            "des Princces deda eniynmales eſptisfſois àlaus Epne",
            "Qui"
        ],
        [
            "Qui es u toyyditSaint Paul, qui iuge le ſeruiteur d’autruy?",
            "ilſe ſouſtient, ou s’il trebuſche, c’eſt à ſon propre Seigneur",
            "&amp; Dieu qui l’a pris à ſoy eſt puiſſant pour l’affermir: Oe",
            "quantà̀ la foy, naul n’ignore que nousne dépendions de Dieu",
            "ſoenl, &amp; de ſon Egliſe, &amp; qu’elle ſeulle n’ait droit inſpe.",
            "ion ſur nous par moyens ſpirituels;, le Roy donques qui en!",
            "dépendauee nous, &amp; qui n’eſt à cet égard que noſtre Con",
            "citoyen &amp; noſtre Frere, n’y doit exeroer aucune force: Ee",
            "’eſt pour cela que Dieu donnant des Loix Politiques aux",
            "raéëlites, &amp; declarant quel eſt le deuoir des Gouueneurs &amp;",
            "d Magiſtratsne leur ordonne pas de punir coux qui errens",
            "en l’explioation de ſa parolc ains ſeulement les violateurs ds",
            "laaoralité de la Religion, Suiuant quoy, ce peuple a toler&amp;",
            "des hereſies fort pernicieuſes, ſans que le bMagiſtrat aiia",
            "aaisiterpoſeé ſonaurhorire pour fes reprimer; entr’aoctes",
            "aelle des Sadueiens quinyoient la Reſurretion&amp; la dedons",
            "qaie, &amp; quin’ayansaucuine: apprehenſion du dernir iuge",
            "tent, ponuuojent ſe porterà out abaidon de diſßbolupiou",
            "Leslclaoſes achées &amp;e abſcures ſont roferuées d Diudil",
            "Myjſ,mais lerœuelées.ſant poule nous &amp; po nos on",
            "fàhs r les pbims quiſonpen conmrouerfſ nrrélsChrea",
            "tieoon de l’obſeuireé́ u moins à d’egard de etux aqoi’n",
            "la eatden point, ainſi le iugementendoir aſtr lſſed",
            "ieu.",
            "16.1",
            "’eſt à certe moderatisn que Gamalie bexhorteoi les prf",
            "de ſon tenps u ſuet d’vne dodtrine, quieſtoit pauar laors",
            "taurua nonuelle, ils ea eſtoiant en grand emoy, &amp; auoient",
            "eineà̀ ſe reſsudre: ſuae quieſtoit de faire, pour en ermpeſ",
            "cheile progrezs leursaduis eſtoient diffeérens, mais il les fit",
            "ous romber dans ſonſentiment, qui fu de ſe deéporter du",
            "deſſein qu’ila rerpoint d’vſer de violentce,laur diſant, que",
            "ileette detrin eſtoir des hommes , elle feroir diſßipe, com",
            "me: l’auoient eſta plufreurs autes dontl leur allguoit les",
            "emples?Maisque ſidllaeſtoie de Dieu, ils ne la pourraiene",
            "deſtrira : Quil y: qoélquedoctaedieſe dda Catholi",
            "ne quidois aſteiedllerdeo’eſb ſans dourto oelle dela Re",
            "ioligneP. effirot 2ll.",
            "2!",
            "E"
        ],
        [
            ".¬.",
            "y8",
            "Que donoques le glaioe &amp; l’auehorité du Roy, ne ſoieſ",
            "point employez contre les deſuoyez, qu’ils ne ſoient no",
            "pluattirez à nous par faueurs ny par recompenſes ſenſuelles",
            "uelles nae ſoient pas meſmes propoſees aux vrays Chte",
            "ſtens, pout les obliger à perſeuerance, puis qu’elles ſontnon",
            "ſaulement inutiles, mais tres nuiſibles &amp; ruieuſs de pa",
            "&amp; d’autre: Que le Magltrat renferme deſorais toute ſod",
            "aûthorité, &amp; ſes ſoins dans ſon vray &amp; legitime objet qui eft",
            "la tranquilliré pnablique, &amp; le bien temporel de l Ellat; qu’il",
            "teſerue tores ſes recompenſes. pour la vertu Politique&amp;",
            "terriene, tousſes lupplices pour la punition des crimoes , quô",
            "imterefſent la ſocete ciule, &amp; corrompene les mœuss: Que",
            "ſi l’exemple du Pape luy donne des mouuemens pour l’inquil",
            "ſtion, qu il conſidere quen cela le Pape agit non comme",
            "Pere ſpirituel maiscomme Pripce temporel dans le Domaiu",
            "ae de Saint Bierre, qui luy eſt commis: Cette Politiquea",
            "ſes raiſons pour luy qui ne ſont nullement bonnes pour nous,",
            "chaqu’vn gouuerne ſes Peuples comme il iuge pour le mieox,",
            "&amp; comme les promeſſes que Dieu a faites aà ſon Egliſe de la",
            "coaduire par ſon Saint Eſprit, s’eſtendenc-pas neceſſaire",
            "enau Gouuernement politique de l’tat, dansle quel elld",
            "habice, il n’eſt pas irmpoſfible que quant au roglme temporal)",
            "le Pape ne ſoit ſuie àfaillir, &amp; qu’il ne tienne vn peu des in",
            "firmitez de tous les autres Princes, &amp; hommes de la terresi",
            "Et quanr ax Princes quiciennent les meſnes maximes, ils le",
            "fonit ſans doutepar desconſiderations Politiques, &amp;les meſs",
            "mes raiſous qum les portent à ſe’mouſtrer ſeueres, ô&amp;inflfoxia",
            "bles contre routes opinions nouuelles en faict de Religion",
            "dans des Eſtats, où elles n’ont pas encor pris pied, nous",
            "doiuent faire ſupporrer cplle uet nos Rdits permeutoat&amp;",
            "quia deſia prins de forier dires, ſtouns ſoulemenc pabon",
            "eé &amp; iuſtice toutes oecaſionsrde laaine emte naous &amp; -ceux d",
            "la nouue lle Religio, &amp; us aarons oſté tout le venin de",
            "cette diuiſion, elle neſera plas nuiſible à l’Eſtait Politique, &amp;",
            "n’alterera. nonplua l’anaiti dnarConcitoyens,que ſi c’eſtois",
            "vne ſinple difcordanee ſunléspints d Bhailoſophle.p",
            "leae dis pas pourtant qu’il faille admettre iddiffermmeae"
        ],
        [
            "aux hautes charges les Religionnaires auecles Catholiques,",
            "il ſuffira de les occuper aux mediocres, &amp; de leur permettre",
            "d’exercer les fonctions mechaniques, en les maintenant au",
            "ſurplus dans routes les libertez &amp; ſeuretez publiques Car il",
            "eſt raiſonnable que les principales charges &amp; dignitez ſoient",
            "exerceées par ceux qui ſont de la Religion du Prince, &amp; que",
            "les autres ſoient dans quelque abaiſſement: Sur rtout qu’ils",
            "s’abſtiennent de dogmatiſer en public hors les lieux de leurs",
            "exercices. Moyennant ces preécaurions leur frequentation",
            "auec nous ſera ſans danger, puis que leurs erreurs demeure",
            "ront ſecrettes, ſinous conteſtons aueceux, ce ne ſera que de",
            "choſes du Siecle, ſur leſquelles la Iutice nous reglera: Et i’oſe",
            "dire que leur conuerſation nous ſertira quant aux mœurs,",
            "pource que nous ſentans au double obligez à leur donner",
            "bon exenple pour les artirer à nous, nous prendrons garde",
            "de ne leur cauſer aucun achopement, &amp; de les gagnr par",
            "vnevie douce &amp; vertueuſe. Nos Eccleſiaſtiques s’aquiteront",
            "mieux de leur deuoir, conſiderans que la licence de pluſieurs",
            "de leurs deuanciers, a eſteé l’vn des premiers ſcandales qui ont",
            "deéchire l’Egliſe: Et eux de leur coſté pour ſe iuſtifier de ce",
            "dont nous les aceuſons, quieſt d’aimer le libertinage auront",
            "ſoin de nous fermer la bouche par ſobrieté &amp; modeſtie? Et",
            "-dans ce concours de vertus nous nous préuiendrons les vns",
            "les autres par ciuilité &amp; honneur, nous adonnerons auec li",
            "berté &amp; ſeureté à la profeſſion que nous aurons choiſie,",
            "l’E.",
            "ſtat ſera tranquille &amp; remply de toutes choſes, les Citoyens",
            "ſeront bien reglez en tous leurs deportemens, infinis en nom",
            "bre, bien vnis entr’eux, ſaumis à leur Prince &amp; aux Magi",
            "ſtrats, vigoureux en guerre, accommodez de toutes facultez,",
            "bien diſciplinez, Et par conſequent victorieux ſur tous autres",
            "Peuples.",
            "FIN."
        ]
    ]
}