{
    "entête": {
        "form": "prose",
        "subject": "Géants (mythologie)",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-02",
            "@who": "AB"
        },
        "titre": "Le géant sicilien terrassé par les bons François.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1473_GBOOKS.xml",
        "path": "Corpus/Mazarinades/1401-1500/Moreau1473_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/1401-1500/Moreau1473_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.9642857142857143,
            0.7844311377245509,
            0.7491749174917491,
            0.7331378299120235,
            0.7418397626112759,
            0.7355623100303952,
            0.7864077669902912
        ],
        "lexicalite": 0.7537437603993344,
        "ecarts": [
            -0.17985457656116344,
            -0.03525622023280173,
            -0.016037087579725662,
            0.008701932699252457,
            -0.006277452580880749,
            0.05084545695989606
        ],
        "ecart": 0.049495454435620014
    },
    "texte": [
        [
            "LE GEANT",
            "SICILIEN",
            "TERRASSE",
            "PAR LES BONS",
            "FRANCOIS.",
            "Chez NICOLAS DE LA VIGNE,",
            "prés Sainct Hilaire.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "3",
            "LE GEANT",
            "TERRASSE’",
            "PAR LES BONS",
            "FRANCOIS",
            "LEs premiers hommes qui ont employé",
            "leur eſtude à la recherche des choſes de a",
            "nature, n’ont pas voulu les communiquer",
            "aux autres à ſi bon marché. qu’il ne leux",
            "eſtaſt quelque difficulté pour les acquerir: car il n’eut",
            "pa eſté raiſonnable, qu’ayant conſommé beaucoup",
            "de temps aà̀ la recherche de ces beaux ſecrets, ceux qui",
            "deuoient venir apres eux, les euſſent trouuez auſſi clai.",
            ". es ſans yauoir apporré́ du leur, qu’ils les auoient con",
            "ceuës auec vne infinité de trauaux. Cela fis qu’lsles",
            "caclerent ſous des diſcours fabuleux, qui contenoient",
            "los proprietez de tout ce qui eſt icy bas, ſibien que ces",
            "fables peuuent à̀ bon droit eſtre nomaez l’eſcole ds",
            "tous les arts & de toutes les ſciences du monde. Les",
            "vns cachoient adroitament la Theologie, les autres la",
            "EPhiloſophie, la Morale, ou la Medecine, mais celles là",
            "aſur tous les autres ont eu plus de cours qui onfeignoient",
            "A"
        ],
        [
            "4",
            "à regler les mœurs. De ſorte qu’on les a toafiours eſti",
            "mé́ les plus neceſſaires pour la conuerſation de la vie:",
            "Pluſieurs grands perſonnages de l’antiquité́ nous les",
            "ont laiſſé́es comme des threſors qu’on na doit point",
            "meſpriſer, & i’oſe dire en quelque façon qu’ils ont",
            "prophetiſé dans quelques rencontres par le ſuccez de",
            "ce qu’ils auoient veu de leur temps, oa de ceux qui les",
            "auoient precedez, Lors qu’ils nous ont laiſſé par écrit",
            "qu’ils’eſtoit trouué des Geans auec tant d’aadace &",
            "de temerité́ qu’ils auoient attaqué le Ciel, & qu’ls s’e",
            "ſtoient efforcez d’ea chaſſer Iupiter qui en eſtoit le",
            "legitime heritier, ils nous ont monſtré par cette fition",
            "admirables; que les hommes auoient touſiours eu de",
            "l’ambition, & qu’ils aſtoient ſi enclins à la pratiquer,",
            "qu’elle leur eſtoit comr,e inſeparable; & que pout",
            "l’aſſouuir il n’y auoit po at de force dont ils ne ſe peu",
            "ſent ſeruir. Et defait ne voyos-nos pas qu’Adã me",
            "me fut le pre mier Geant qui ſe voulut eſſeuer contre",
            "Dieu qui l’auoit creé, & qu’eſtant né de la terre, auſ",
            "bien que ceux de la fable, il ſe voulut faire auſſi grané",
            "que lon Createur, deſirant par l’inſtigation du Serpét,",
            "d’auoir la connoſſance du bien & du mal, cequi n’ap",
            "partient qu’à Dieu ſeul. Catte paſſion a touſtours. de",
            "meuré dans le cœur des hommes, & pour ne m’arreſtes",
            "dauantage ax exemples que i’en pourrois rapporter.",
            "ie mecontenteray de ietter les yeux ſur les choſes qui",
            "ſe ſont paſſees du temps de ceux qui viuét, & qui n’unt",
            "pas encore meſme atteint l’aage le plus auancé. Car qui",
            "ſe pourroit irmaginer vne entrepriſe plus temeraire",
            "plus ambitieuſe que celle du Marquis d’Encre, qui",
            "iouyfſant de la faueur d’vne des premieres perſõ̃nes de",
            "Frane."
        ],
        [
            "France, abuſa tellement de celle du Roy. qu’il le voalut tel",
            "nir en tutelle, bien qu’il euſt deſia ſecoüé le ioug de Mi",
            "norité́. Nou auons veu comme il fut puny, tout à̀ temps à",
            "la verite pour le bien de ee grand Royaume, qu’il ſe prepa",
            "roit de troubler, & de reduire, peut eſtre, au point qu’il eſt",
            "à preſent. Depuis n’auons nous pas veu le corps d’vn autre",
            "Geant auſſi monſtrueux, qui s’eſtoit tellement affuietry la",
            "perſonne du meſme Monarque, qu’il luy auoit comme lié́",
            "les mains & les bras, iuſque à le ſouſmetrtre à ſes volontez,",
            "rendre tous les peuples incapables de ſe gouuerner ſi ce",
            "n’eſtoit par ſes odres? Enfin bien qu’il ne ſuſt pas des p",
            "res de tous ces enfans de la terre, il a payé les droict que la",
            "nature demande iuſtement des hommes, & pour la dernaie.",
            "e ation de ſa vie, il eas a mis à̀ ſu place vn pireque luy, nou?",
            "voulant teſmoigner par là la verité́ de ce que dit le’ Poëte,",
            "Aetas Maiorum taulit nos nequiores",
            "Mox daturos progeniems nequioſiorens.",
            "Tl nous eut extremement obligez s’il ſe fut ecbatenté du",
            "mal qu’il nous auoit fait, ſans nous en laiſſer vn autre, qu’ll",
            "a choiſy dans les pays eſtrangers, eſtant aſſez prudenc pour",
            "ſçauoir que iamais vn François n’auroit fait ſur nous toutes",
            "les malices que ce ſueceſſeur deteſtable, s’eſt imaginé on",
            "tre nous. Pour moy i’eſtime que s’il veut cherchet ſa naiſ",
            "ſance, il la rencontrera dans le ſang de ſes premieis Geans",
            "de la fable, & ie trouue en lay des marques aſſez legitimes",
            "pour me le perſuader aiſement. Car premierenent il eſt né́",
            "ſur la meſme terre où ces miſerables furent acablez par la",
            "foudre: la terte deſtrampée auecque leur ſang a ſeruy pour",
            "le faire naiſtre, auſſi ſon extraction eſt-elle ſi baſle, qu’on",
            "croiroit preſque qu’iln’ a point de pere, & qu’on l’a trouué",
            "cout formé en quelque endtoit de la terre, cõme ce Cculs",
            "B"
        ],
        [
            "du Poëte. Son naturel le teſtnoigne aſſez, car ſi les Lyons",
            "& les Loups ſont touſiours cruels, il eſt à croire qu’il porrte",
            "les marques de ſon extraction par l’auarice qu’il porte en",
            "ſon cœur, car il ne luy ſuffit pas d’auoir eſpuiſeé la France de",
            "tous ſes threſors, d’auoir ruiné les villes & la campagne de",
            "tour ce q’elles poſſedoiẽ̃t, de n’auoir pas eſpargné le Roy,",
            "les Princes, le Parlement, ny les peuples, il ſe veut encore",
            "ſaouler autrement, & voyane qu’il ne peut plus tirer les fi",
            "nances comme auparauant, il veut faire, s’il luy eſt poſſi",
            "ble, qu’il ne nous reſte plus rien du tout, ſe tenant extreme",
            "ment ſtisfait de noſtre ruine. De plus il oſe artenter ſur la",
            "vie de tous les François, il tient le Roy dans ſes mains, la",
            "Reine, ny les premiers du Royaume ne peuuent eſchaper",
            "e ſes enchantemens familiers, tout eſt renuerſé dans ce",
            "grand eſtat, brefle ſang a deſia coullé de pluſieurs coſtez, &",
            "le ſaccez des affaires ne nous fõt attédre qu’vn plus g adde.",
            "ſaſtre. Ah: pauure France, que tu fus malhieueuſe, en rece",
            "uantdedans tes ntrailes ce ſerpent qui te cherchoit pour te",
            "deuorer, ne te ſouuenoqit il plus de ce funeſte accident qui",
            "t’airiua il y a deſia tant d’anné́es dãs le pays de ce mſerable,",
            "qui n’a iamais eſtéque tragiqueàtous tes enfas Qn ſçait que",
            "lLbjriõ̃ a touſiurs regné dans cette Prouince, teſmoin vne",
            "urrice impudente, laquelle ayant acquis les bonnes gra",
            "ces d’vne Reine ſimple & trop facile perdit tout le pays",
            "auparauant que d’eſtre perdaë elle meſme. Il ſemble que",
            "cette montagne qui vomit inceſſamment des feux & des",
            "flames, ait eſté́ miſe en cet endioit par les mains de Dieu,",
            "pour nous aduertir qu’il en deuoit ſortir vn Geant, ongean",
            "ce de celuy qu’e’le oppreſſe par la iuſte vangeance du Ciel,",
            "pour nous venir vn iour oppreſſer. & qu’encore que nous",
            "ea ſoyoas eſloigne2, elle ne laiſſe pas neantmoins de nous"
        ],
        [
            "faire ſentir ſes ardeurs, qu’elle ioint pour cet eſfet aax ves",
            "ges & aux haches de cet inique Tyran. Les tlitoirs pou",
            ", aſſaz voir combien vn lules eut de peme autrefois à",
            "nous ſurmonter, & cinqannées e ntieres que ce Dictateur",
            "employa les armes cõtre nous furét inutiles, & qu’aux cin",
            "dernieres il eut encote aſſez de peine à nous vaincre, mais",
            "auiourd’huy nous voyons qu’vn Iules tout aà fait indigne de",
            "ae beau noim qu’il s’eſt fait donner, nous a preſque ſurmon",
            "ez en fott peu de temps, de ſorte qu’il eſtoit temps d’y",
            "donner remede ſi nous voulons vn peu reſpirer: mais peu",
            "ple Franç̧ois, en ſç̧ais-tu bié le ſuienie te le vay dire.Le pre",
            "miett’auoit attaqué́ ouuertement par les armes comme vn",
            "genereux Capitaine, & le plus valeuteux de ſon temps, &",
            "toy parta generoſité couſtumiere tu luy reſiſtas, luy faiſant",
            "patoiſtre au oins que es forces ne pouuoiont pas eſtreſi",
            "toſt abbatues. Mais ce dernier n’a pas fait de meſme, tu l’as",
            "laiſe doucement entrer dans ton ſein, & meſme tu l’as c̃",
            "uié par la tropgrande facilité de ton Roy d’heureuſe me",
            "moite qui regnoit alors, & luy comme vn dſſimulé́ qu’il",
            "eſtoit, il t’a touſiours entretenu dãs des eſperances, qurt’ont",
            "à la fin trompé. L’appuy qu’il auoit du Cardinal de Riche",
            "lieu luy a ſeruy de beancoup, aà quoy n’a pas nuy le nom",
            "qu’il a donné aà̀ noſtre Monarque, dont le bas aage luy ſere",
            "comme d’vn rocher pour ſe fortifier cotre nous. Apres tou.",
            "tes ces choſes que pouuons nous eſperer que des deſaſtres",
            "& des malheurs entaſſez les vns ſur les autres Il n’y auoir",
            "plus d’apparence de nous pouuir releuer de ces cheutes,",
            "ſans vne ſpeciale faueur qui procedaſt de la main de Deu,",
            "& comme auatrefois les Dieux meſmes s’eſtoient deffen",
            "dus contre cette miſerable canaille qui les auoit atraquez, il",
            "falloit auſſi que des mains puiſſantes fiſſent vn efſort con"
        ],
        [
            "3",
            "cre Maxarin cette vipere & ceate engeance inſupportable",
            "aux François. Et comme il eſtoit vn Briaree auecque cent",
            "mains, & qu’il auoit cent boucliers deuant luy, pour la def",
            "fence de ſon iniuſtice, il eſtoit beſoin que le Parlement de",
            "Paris, le plus illuſtre Senat de toute la terre, & qui ne cede",
            "rien aà celuy de Rome, commençaſt par les Partiſans, qu’ila",
            "ruinez au point qu’ils nous auoien deſia tous perdus. Leue",
            "défaite au premier abbord eſpouuanta leur grand Miniſtres",
            "d’Eſtar, qui ne ſembloit eſtably que pour les maintenir dãs",
            "leur mal, & tous ces boucliers eſtant tombez de ſes mains,",
            "il ſe trouua enfin preſque deſarmé, & n’auoir plus que la pe",
            "ſantout de ſon corps pour ſe proteger. Il cõmença dés lore",
            "à reſſentir les coups que l’on luy portoit, ne pouuant pas",
            "rauir tant d’argent qu’il auoit fait iuſqu’à lors, de ſorte qu’l",
            "fut affoibly de beaucoup par ceét accident.Le ſecond foudre",
            "qui tomba ſur luy, ce fur le commandement de ſe retirer,",
            "le rendant criminel de leze Maieſté, s’il ne le faiſot dans le",
            "temps qu’on luy preſcriuoit. Depuis ce temps -la la touſ",
            "iours eſt́ battu d’vne ſi forte tẽpeſte par les bras des Prin",
            "cesles plus vaillans de toute l’Europe, qu’il ſemble que ce",
            "ſoit vne greſle quiſoit tombée ſur luy, pour le martelerin",
            "ceſſamment, & ſans aucune relaſche. Auſſi voit-on qu’il ſe",
            "trouue aux derniers abbois, & que s’il luy reſte encore queb",
            "que peu de vie, c’eſt par l’entremiſe de ceux qu’il a ſan",
            "doute enchantez, & qui venant bien toſt à reconnoiſtre",
            "ſon exceſſiue malice, ne manqueront point de ſe ioindre",
            "aà eceux quil’ont pourſuiuy les premiers, & tous enſemble",
            "ils acheueront à le perdre, le Ciel le reſeruant ſans doute au",
            "ſupplice qu’il a merité.",
            "FIN."
        ]
    ]
}