{
    "entête": {
        "form": [
            "prose",
            "vers"
        ],
        "genre": [
            "panégyrique",
            "discours adressé",
            "prosopopée"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "La france victorieuse au roi, ou Panégyrique dédié à Sa\n          Majesté.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1446_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\1401-1500\\Moreau1446_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\1401-1500\\Moreau1446_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.5833333333333334,
            0.7803468208092486,
            0.8074712643678161,
            0.781437125748503,
            0.78,
            0.8181818181818182,
            0.7776203966005666,
            0.7389937106918238,
            0.7672413793103449,
            0.7755681818181818,
            0.7822349570200573,
            0.7563739376770539,
            0.7753424657534247,
            0.7827298050139275,
            0.7774647887323943,
            0.7933884297520661,
            0.7890625,
            0.7683284457478006,
            0.7316341829085458,
            0.7313829787234043,
            0.760932944606414,
            0.7570532915360502,
            0.7614035087719299,
            0.7473118279569892,
            0.7,
            0.7355371900826446,
            0.7448275862068966
        ],
        "lexicalite": 0.7645837453035397,
        "ecarts": [
            0.19701348747591518,
            0.02712444355856758,
            -0.02603413861931314,
            -0.0014371257485029654,
            0.038181818181818206,
            -0.040561421581251644,
            -0.03862668590874274,
            0.028247668618521016,
            0.008326802507836906,
            0.00666677520187553,
            -0.025861019343003444,
            0.01896852807637084,
            0.007387339260502834,
            -0.005265016281533197,
            0.015923641019671808,
            -0.004325929752066138,
            -0.02073405425219943,
            -0.03669426283925481,
            -0.0002512041851414626,
            0.029549965883009732,
            -0.0038796530703638643,
            0.004350217235879694,
            -0.01409168081494061,
            -0.047311827956989294,
            0.035537190082644665,
            0.009290396124251976
        ],
        "ecart": 0.026601626676160336
    },
    "texte": [
        [
            "ropera",
            "lleuas",
            "lAl",
            "LAERNE",
            "VICTORIEVSE",
            "AVROY.",
            "nE",
            "a",
            "oe erene en",
            "eree ee eueiennes er",
            "peuneler le l enui eie e ne ſeeneer"
        ],
        [
            "ment, parce qu’ils vous affectionnent: Ie ſuis inſeparable",
            "de vos intereſts grand Monarque, puiſque ma gloire & ma",
            "felicité eſt dependante abſolument de la voſtre.",
            "Pluſieurs Ennemis de la Vertu & de voſtre Eſtat, m’ont",
            "renduë̈ tantoſt malade, & tantoſt mourante, pour faire",
            "reuſſir les pernicieux deſſeins de quelques Eſtraãgers qui ne",
            "cherchent que ma diuiſion, & dont le profit ne conſiſte",
            "qu’en ma ruine; mais le nuage de l’ignorance qui les a iuſ",
            "ques-icy plongez dans l’aueuglement, & les tenebres d’v",
            "ne mauuaiſe conduite, les a priuez des moyens d’alterer ma",
            "bonne diſpoſition, & les venins qu’ils me preparoient ſe",
            "ſont tournez en antidotes ſouuerains, qui n’ont fait",
            "qu’augmenter ma ſanté: Ce ſont des Medeccins malades,",
            "qui ſe meſlent d’ordonner des remedcs à ceux qui n’en",
            "ont aucune neceſſité, & qui ne les prcnnent pas pour eux",
            "meſmes, ou pluſtoſt des Epicuriens qui ſe mocquent de la",
            "Prouidence diuine, & veulent que toutes choſes roulent à",
            "l’auanture pour eſtablir leur felicité beſtiale.",
            "Il n’y a que voſtre Majeſté, S inE, cette grande Reyne",
            "voſtre mere, & ceux de voſtre Conſeil, depoſitaires de vos",
            "ſecrets, qui puiſſent connoiſtre ma diſpoſition tres-parfai.",
            "te, & la joye extraordinaire que ie reçois en triomphant",
            "dans vos triomphes, de me reſiouyr dans vos felicitez, d’e",
            "ſtre vertueuſe par vos vertus, courageuſe en voſtre coura",
            "ge,bonne en voſtre bonté,recompenſée en vos recompen",
            "ſes, iuſte eu voſtre iuſtice, charitable cn voſtre amour, bel",
            "le en voſtre beauteé, & parfaite en vos perfections; bien",
            "loin d’auoir ſujet de me plaindre deV. M. c’eſt par vous,",
            "grand Roy, que ie me vois eſleuée en honneur par-deſſus",
            "toutes les Monarchies de l’Vniuers.",
            "Autres fois, à̀ la verité, on auoit quelque ſujet de publier",
            "men infirmité ſous le Regne de Iean, l’vn de mes Roys,",
            "fils aiſneé de Philippe V. lors qu’il fut pris & conduit priſon",
            "nier en Angleterre: l’auois pareillement raiſon de plaindre",
            "mes malheurs, du temps des factions d’Orleans & de Bour.",
            "gogne ſous Charles V. & lors que Charles VII. preſque",
            "deſpouillé"
        ],
        [
            "5",
            "deſpouilleé de Sceptre & de Couronne, fut miraculeuſe.",
            "ment ſecouru par la generoſité de Ieanne d’Arques Pucel",
            "led’Orleans: Mais maintenant que ie me puis dire la plus",
            "ſaine, la plus pure, la plus heureuſe, & la plus contente Prin",
            "ceſſe de la Terre, comblé́e de magnificence, couuerte de",
            "lauriers, enuironnée de palmes & d’oliues; également",
            "puiſſante & redoutée dans la guerre & dans la paix, tran",
            "quille dans mes Eſtats, & victorieuſe chez mes voiſins. Sur",
            "quoy fonder ces plaintes imaginaires; & pourquoy ces",
            "Ennemis de mon repos ſont-ils courir des bruits ſi perni",
            "nicieux & preiudiciables aà ma gloire?",
            "C’eſt de tout temps, grand lRoy, que le vice s’eſt porté",
            "contraire à la Vertu, qu’il taſche de terir & d’infecter par",
            "le venin de ſes reproches & de ſes calomnies: Mais comme",
            "ces outrages font conceus dans les tenebres, ils ne",
            "meritent pas d’eſtre mis au iour, & doiuent eſtre eſtouffez",
            "ſoubs le ſilence: au lieu que la Vertu, qui n’a que la Raiſon",
            "pour motifſ, eſt touſiours dans vn eſtat glorieux, & pareſt",
            "plus eſclatante par cette oppoſition; elle laiſſe ve ſuaue",
            "odeur de toutes ſes actions, & ſes ouurages balancez par la",
            "iuſtice, ſont d’vn pois ineſtimable dans les eſprits. C’eſt",
            "eclle qui ſe communique parmy les gens de bien, & qui paſ",
            "fant des peres à leurs enfans, les fait heritiers de leur bon",
            "heur & de leur gloire, & leur ſert comme d’eſchelonsà",
            "lPinmortalité.",
            "Par les degrez de cette Vertu, S , qui vous eſleue au",
            "deſſus de voſtre adge, il ſemble que les celeſtes Intelligences",
            "vous communiquent les ſecrets duCiel, & tous vos deſſeins",
            "reuiſſiſſent auec tant de iuſteſſe, que les plus rompus aux",
            "affaires du monde ſont contrains d’aduoüer que Dieu ſe",
            "porre viſiblement pour voſtre Prorecteur, comme vous",
            "eſtes mon deffenſeur auguſte. Vous poſſedez eminemment",
            "tout ce que les plus grands Heros des ſiecles paſſez ont eu",
            "de plus recommandable, vous auez l’heur d’Alexandre, &",
            "l’aſſeurance de Ceſar; & fi vos Viétoires continuéënt le",
            "cours qu’elles ont commenceé, Alexandre & Cæſar tien"
        ],
        [
            "8",
            "dront à gloire de quitter leurs noms pour celuy de Lovs,",
            "& l’eſtenduë de mes Eſtats n’aura point d’autres bornes,",
            "que:",
            "à l’Ephrate prend ſa ſaurce,",
            "Où le Gange prend ſa courſe,",
            "Et par rour ou le Soleil",
            "1",
            "Moſtre le feu de ſon œil.",
            "Qui peut doreſnauant s’oppoſer à vos deſſeins (grand",
            "Prince) puiſque à l’ombre de voſtre Royalle Majeſte mes",
            "Ennemis diſparoiſſent, & ne ſe monſtrent plus; Voſtre œil",
            "eſt l’Oriflamme de vos Predeceſſeurs, dont l’eſclat aueugle",
            "les temeraires qui s’en approchent de trop pres; Voſtre",
            "nom ſeul cſtonne les armées, & voſtre preſence donne vne",
            "face riante à toutes choſes; & bien que la Iuſtice de vos ar",
            "mes vicorieuſes ſe puiſſe ſeruir de l’eſpée; la Miſericorde",
            "iointe à voſtre courage ſe contente de triompher du camp,",
            "ſans eſpandre le ſang, à l’imitation de l’Aigle & du Lion,",
            "qui dédaignent de punir leurs ennemis lors qu’ils les",
            "voyent abbatus, & que leur foibleſſe les rend indignes de",
            "Ieur cholere.",
            "A la verité, S ie, la Clemence eſt neceſſaire aux",
            "grands Monarques comme vous, pour s’attirer l’amour du",
            "peuple, la voix duquel eſt la voix de Dieu. La plus forte ci",
            "tadelle d’vn Prince eſt la bien-veillance de ſes ſujets; le",
            "peuple eſt la garde du bon Prince, comme le Prince garde",
            "le cœur du peuple par la raiſon; & ce meſme peuple l’ap",
            "pelle ſon Pere, la Nobleſſe ſon Chef, la Religion ſon Def",
            "fenſeur, l’Egliſe ſon Protecteur, les Loix leur Gardien &",
            "leur Tuteur, & les Armes leur Mars, par le moyen deſquel",
            "lIes il peut brider les plus mauuais, tant au dedans comme",
            "au dehors de ſon Royaume. Cetre miſericordicuſe Vertu",
            "eſtoit en telle eſtime chez les Atheniens, que dans le Tem",
            "ple qui luy eſtoit conſacré dans leur ville principale, aucun",
            "n’euſt oſé mettre le pied ſans exprés conſentement du Se.",
            "aat; & les ſeules ſtatus des Princes pitroyables auoient",
            "droir d’y eſtre eſleuées ſur de ſuperbes pie-d’eſtaux. Mais"
        ],
        [
            "que peut-on dire de voſtre Clemence (tres-auguſte Ms",
            "narque) qui ſurpaſſe, non ſeulement celles des Princes",
            "d’Ahenes, mais tous ceux qui ſe ſont iamais rendusre",
            "commandables par cette Vertu; la Majeſté des Roys eſt",
            "ellement delicate qu’on ne peut en aucune façon ſortir des",
            "Reſpects qui luy ſont deubs ſans choquer ſon inuiolableau",
            "thorite, & toutesfois apres les troubles & les diuiſions de",
            "oſtre peuple, l’animoſité des Puiſſances & Princes à main",
            "ir leurs intereſts les vns contre les autres, au preiudice de",
            "voſtre Couronne & l’armement general de tous vos ſujers",
            "uoir rendu le repos & le calme dans voſtre Royaume, ou",
            "blié les choſes paſſées, & reuenir dans vne ville, qui ſous",
            "quelques pretextes s’eſtoit apparamment portée contraire",
            "à vos iuſtes volontez: c’eſt vne Clemence qui n’a point",
            "d’exe mple dans l’antiquité, & qui doit ſeruir de guide à la",
            "premiere roue du Char ſur lequel voſtre Majeſté me fait",
            "triom pher auiourd’huy.",
            "Si l’amour eſt admirable enſes effets, tomme il eſt vray",
            "ſemblable, ie le prendray pour la ſeconde rouë de mon",
            "Char de triomphe; mais, Si n, où pourois-ie trouuer",
            "plus d’amitié qu’en V. M. voſtre belle ame en eſt toute en",
            "lammée, & cette vertu s’empare de toutes les facultez de",
            "vôtre entendement. Ou puis-je chercher vn Prince ſi doux,",
            "affable & debonnaire, & qui porte plus d’affection à ſes ſu",
            "icts; voſtre fron eſt l’Image de la douceur, & voſtre cœur",
            "quai ne dement point cette apparence conſerue vne incli",
            "nation particuliere à l’auancement de vos fidelles ſerui",
            "teurs; La pieté enuers la Reyne voſtremere vous eſt ſi natu",
            "relle, que bien qu’en qualité de Roy elle vous ſoit ſouſmiſe",
            "en quelque ſacçon; voſtre Majeſté conduitte par la nature,",
            "& charmée par les vertus de cette grande Princeſſe luy",
            "portc tous les reſpects & l’affection qu’vne mere peut deſi",
            "rer d’vn bon fils; & l’on remarque viſiblement ce zele",
            "croiſtre & s’enflammer auec l’â̂ge de plus en plus, qui doit",
            "eſtre infailliblement recompenſé de la benediction diuine,",
            "par qui vous viendrez à bout glorieuſemet de toutes vos",
            "entrep riſes."
        ],
        [
            "Ie rouue, S 1e, que depuis voſtre naiſſance iuſques",
            "à preſent vous auez ſuiuy l’exemple de l’amirié des plus",
            "grands Roys de la Terre, Iules Ceſar aymoit tant ſa mere",
            "Aurelie qu’ils ſe ſouſmettoit entierement à luy rendre",
            "obeiſſance; Charlemagne affectionna ſi particulierement",
            "la Reyne Berthe ſa mere, qu’il bruſloit du deſir de luy teſ",
            "moigner le zele qu’il auoit à luy rendre ſes deuoirs;Sainct",
            "Louys cherit ſi paſſionnément la Reyne Blanche, qu’il la",
            "laiſſa Regente dans ſon Royaume au voyage qu’il fit outre",
            "mer pour la conqueſte de la Terre Saintte; l’Empereur",
            "Conſtantin paruenu à la majorité deſpartit le Gouuerne",
            "ment de ſon Empire à̀ la Reyne ZLoé ſa mere, femme de",
            "l’Empereur Leon V. & ſe ſeruit de la lumiere de ſon Eſprit,",
            "comme d’vn Phanal pour mieux conduire la Barque de ſon",
            "Eſtat: Agnes mere de l’Empereur Henry IlI. gouuerna",
            "long-temps l’Empire auec le Roy ſon fils d’vne pareille",
            "vnion de cœurs & conformité de deſirs, comme ſi ce n’euſt",
            "eſté que deux ames en vn meſme corps, ou deux corps en",
            "vne meſme ame; l’Empereur Tibere permit durant plu",
            "fieurs années que ſa mere Liuie veufue du grand Auguſte",
            "qui s’eſtoit bien acquitté de cette grande charge durant la",
            "vie de ſon mary, ombrageaſt ſa teſte des lauriers de l’autho",
            "rité Imperialle; luy permettant que toutes lcs depeſches &",
            "patentes fuſſent ſignées & ſcellées auſſi bien de ſon ſceau",
            "comme du ſien. Et ievoy, Sie, que vous auez auiour",
            "d’huy cetre meſme amitié de Tibere enuers Liuie; & d’au",
            "tre part cette genereuſe Liuie ſi bien conſeruer le droit de",
            "cette Couronne, que. tous ces monſtres & ces peſtes",
            "d’Eſtat, qui comme vne Hydre renaiſſante pullulent tous",
            "les iours dans voſtre Royaume, ne peuuent attendre que",
            "leur perte & leur ruyne de la main de cette prudente Ama",
            "zonne. Voila, S r na, les effets de voſtre amitié filiale.",
            "Ceux de l’amitié maternelle imirent la mere de To",
            "bie, qui fondoit toute en larmes de douleur au deſpart",
            "de ſon fils, qu’elle appelloit le baſton de ſes mains, la lu",
            "miere de ſes yeux, & l’œil de ſa lumiere; amitie maternelle",
            "auſſs."
        ],
        [
            "auſi courageuſe que Tomiris Reine des Scythes, qui ayma",
            "tellement ſon fils Sergapiſe, defait & tué par le oy Cy",
            "rus, qu’ayant pris quelque temps apres cec Roy dans vne",
            "bataille, elle luy fit trencher la teſte, & pour inicux vanger",
            "la mort deſon fils bien aymé, la fit plonger dans vn vaze",
            "plein deſang, en luy reprochant cette ſoif cruelle de ſang",
            "humain dont il auoit eſté alteré toute ſa vie; Amitié mater",
            "nele quin’apas moins de generoſite qu’Arſinoé, le corps",
            "de laquelle ſeruit de bouclier pour la defence de ſes enfans,",
            "les traids de ſon amour eſtans plus forts que les poinctes",
            "de ſer, dont les aſſaſſins gagez de la fureur du Roy Plolo",
            "mée ſon frere, tranſpercerent leur ſein, ils moururent en la",
            "bſant& tirerent l’ame de leur bouche, pour l’enfermer",
            "dans le corps d’où ils auoient pris la vie.",
            "Ce qui ſe remarque encor en vous, Auguſte Prince, eſt",
            "l’eſtroicte vnion d’amitieé, dont vous affectionnez Monſei",
            "gueur voſtre Frere, & l’obeiſſance que ce ieune Prince,",
            "miracle de nature, & l’ouurage des graces reciproque à",
            "voſtce Maieſte: Il eſt vray qu’il y eſt naturellement obligé,",
            "mais ilya ie ne ſç̧ay quoy de releué qui paſſe les amitiez",
            "ordinaires, & ſon viſage ouù l’amour & la valeur diſputent",
            "de l’adutage, ioint à ſon education & eleuation vertueuſe,",
            "donnent des arres infaillibles, de vous ſoulager vn iour",
            "dans vos illuſtres trauaux, ſon deſir ne ſouhaitte rien tant",
            "que voſtre repos & le ien, & ſes deſſeiuns glorieux con",
            "duits de la Diuinité, me font croire que bien-toſt ſous vos",
            "auſpices",
            "Voſfve Scep re & ma Couronne,",
            "Ioyront non ſeaulemet",
            "Du Climar de Rabilone,",
            "Mis da made etierement.",
            "lIl ſe voit des exemples de cette concorde fraternelle. Hie",
            "roſme de Siracuze ayma teſlement ſes trois freres, que ſans",
            "s’eſtre donnez l’vn à l’autre aucun ſuiet de meſcontente",
            "ment, ils paſſerent leur vie dans vne parfaite vnion; L",
            "ule cherit de telleſorte ſonfrere Marc, qu’il ne voulut ac <pb",
            "n=\"8\"/>",
            "1",
            "epter aucunes charges ny dignitez qu’il n’ea fuſt partici",
            "pant, & l’honnora de cette façon plus que l’honneur meſ",
            "me, en le preferant à ces honncurs & dignitez ; Xerces &",
            "ſon ſrere Ariamene, Clcomene Roy de Sparte, & Eucli",
            "e; Dagobert Roy de France & Ariperte; Ramire Roy",
            "d’Eſpagne & dom Garſie, ſe ſont aymez de parcille affe",
            "ction, & ſe firent part de leurs Sceptres & de leurs Cou",
            "ronnes. Mais celle dont vous cheriſſez cét aymable Prince",
            "a quelque choſe d’autant plus releué, que le bas age où",
            "vous eſtes encore vous le fait aymer ſans intcreſt, & ſans",
            "mettre en ligne de compte ny connoiſtre qu’en cette vnion",
            "conſiſte le principal appuy de voſtre Eſtase.",
            "Outre cé́t amour fraternel ie voy fſortir des yeux de vo",
            "ſtre Maieſté vn nõbre infiny de traicts d’amitié; tant ſur les",
            "l’rinces de voſtre Sang, que ſur les autres Seigneurs, dont",
            "les merites égalent la valeur. Ouy, grand Roy, ie voy des",
            "yeux de l’ame voſtre Cœur ouuert ſans fraude, ny deſgui",
            "ſement, pour receuoir à-tous momens les vœux, les ſer.",
            "mens, les ſeruices, & la fidelité de ceux que le Ciel a fait",
            "naiſtre pour voſtre ſeul appuy, & les eleuer de degré en de",
            "greé au plus au poinct de voſtre fauorable bien-veillance,",
            "où leur condition & leur generoſité les appelle: C’eſt en",
            "quoy, S a a, voſtre Maieſté eſt principalement digne de",
            "louange de ietrer les yeux de voſtre faueur, ſur ceux qui",
            "prodiguent leur vie & meſpriſenr la more, quand il agit de",
            "voſtre ſeruice, & du bien cét Eſtat; auſſi la mort n’eſt rien",
            "lors que l’on s’y expoſe pour ſon Prince, mais vne gloire qui",
            "nous rend dignes de l’immortaite.",
            "Mais ie paſſe encor plus outre, grand Roy, pour teſ",
            "moigner les effects de voſtre amour, puis qu’il ſe commu",
            "nique à toutes ſortes de perſonnes; Les Aſtres n’em",
            "pruntent leur lumiere que du grand lambeau des Cicux,",
            "& le luſtre de vos ſuiets ne prouient que d voſtre brillante",
            "Maicſt; Le Soleil ſe communique non ſeulement à tous",
            "les Aſtres qui ont lcur mouuemẽt dans l Hemiſphere, mais",
            "emcor ſur la Terre & ſous les Eauxs Et les rayons de voſtre"
        ],
        [
            "bosté ſe communiquent non ſeulement aux naturels",
            "François, mais encores aux Eſtrangers, que le bon natu",
            "rel de voſtre Maieſté a eſleuez ſelon leurs merites, obſer",
            "uant en cela nonſeulement la Iuſtice diſtributiue, qui don",
            "ne à chacun ce qui luy appartient, mais encor le droi",
            "d’hoſpitalité, iuſques-là que l’on peut dire à l’aduantage",
            "de la France au reſpect des autres Couronnes",
            "o a ſoif aille à̀ la Fonaine,",
            "Qui veus paroiſtre alle à la Cour,",
            "C’eſt aa hazad prenez en la peie,",
            "Cbscun y vas faireà ſon roar,",
            "Et le tout en eſperasce,",
            "B’eſtevn des premie s de Frace.",
            "Laplus grande marque d’vn Prince Souuerain eſt la libera",
            "l, & cette ſeule vertu a fait aux ſiecles paſſez acqueri des",
            "Royaumes ſaus combattre, à̀ des Princes dont les prenten",
            "ions n’alloient pas iuſques à la Couronne: Il n’y a rien qui",
            "ende vn Prince fi recommandable que ſes bien-faicts;",
            "Alexandre diuiſa tout le domaine des Roys de Macedoine",
            "i recompenſer ſes Soldats & Capitaines, ne ſe reſeruan",
            "pout luy qu l’eſperance, baſtie ſur le deſeſpoir de ſes enne",
            "mis. Cyrus donna la pluſpart de ſes biens à ſa Nobleſſe, fai",
            "ſant ſon Threſor de leur fidelité; Ageſilaus auoit couftu",
            "me dedire, que l’office d’vn bon Empeteur eſtoit dene ſe",
            "point enrichir quant au regard de ſa perſonne, mais plu",
            "toû ſa Nobleſſe & ſon Armee, qui luy deuoit eſtre plus",
            "chee que ſoy- meſme; Auguſte Cœſar faiſoit preſent aux",
            "pls genereux de ſon Armée, de chaiſnes d’or & de collicrs,",
            "pour les recompenſer de leurs exploicts milita ires, ou plu",
            "oſt pour enchaiſer leur cœnrs, & les artacher au ſien,",
            "dont vray-ſemblablement les colliers de Cheualiers de",
            "l’Ordre ont pris leur origine. L’Empereur Seuere frt ac",
            "coſtable enuers les Nobles, ioingnoit à ſes mag niſiques pre",
            "ſens des louüanges, qui en augmentoient eaucoup la va",
            "lenr.",
            "Vos liberalitez, Sis, ſurpaſſent tous ces exemples"
        ],
        [
            "pnis qu’elles s’eſtendent non ſeulement ſur voſtre Nobleſſe,",
            "mais !ar quantite de particulicrs, dont voſtre àge ne vous",
            "pouuoit pas donner connoiſſance, des bons ſeruices qu’ils",
            "rendent à voſtre Couronne, & voſtre Maieſté nc ſe conten",
            "te pas de les auoir eſleuez au plus haut faiſte de la fortune,",
            "mais eclle fait gloire de les y maintenir, malgré l’enuie & la",
            "neſdiſance. Tout ce qui plaiſt à vn grand Roy comme",
            "Vous, doit agréer à ſes ſuiets, & quoy que vous ſoyez le",
            "premier en excellence, pluſieurs ont prececdé voſtre Maie",
            "ſté dans cette vertu. C’eſt l’ordinaire des puiſſans Princes,",
            "de fauoriſer les vns plus que les autres, & d’attacher leurs",
            "affections ſur ceux qui ſympatiſent mieux aà leur humeur.",
            "L’Empereur Gratien tenoit en cét eſtime Maccdonius,",
            "Valentinian Calligone, Theodoſe Ruffin, Honorius",
            "Stillicon, le Roy Pyrrhus Cineas, Alarie Sichla",
            "rius.",
            "Voſtre inclination naturelle vous porte à̀ cette vertu, &",
            "ccs ſaueurs que vous communiquez aà̀ vos fidels ſuiets re",
            "ialliſſent ſur ma perſonne, ce qui me donne plus de ſuiet",
            "de teſmoigner de la ioye dans mon triomphe, vos preſens",
            "me font porter les perles & les diamans, vos bien- faits en",
            "tretiennent mes l’alais, & vos penſions maintiennent mon",
            "equipage, mais quoy que ie louë grandement la liberalité,",
            "voſtre Maieſté poſſede des vertns plus eminenres, comme",
            "elle dcriue de l’amitié dont elle eſt partie, par la raiſon, que",
            "qui n’ayme ne donne rien ) ie la comprendray ſous le",
            "nom de cctre meſme vertu.",
            "La Iuſtice ſeruira de troiſieſme rouë, pour ayder à rou",
            "ler mon chariot par tous les cantons de la terre, vous eſtes",
            "le fils d’vn Prince ſi luſte, qu’il s’acquiſt le ſurnom ſur tous",
            "ces autres attributs, & voſtre Maieſté donnc deſia des eſpe",
            "rances & des apparances qu’elle eſt heritiere dc cette vertu",
            "comme de toutes les autres, auſſi eſt-elle digne d’vn Prin",
            "ce cormme Vous. l’our eſtre appellé Iuſte, il faut prefſerer",
            "ſon propre intereſt au bien de ſon Royaume, recompenſer",
            "les bons & punir les meſchans, eſcouter les ſages & fermer",
            "l’oreille"
        ],
        [
            "I’oreilleaux lattéurs, aymer les ſiens, àuoir l’humilité pro",
            "ſondement dans l’ame, & chaſſer plutoſt par ſes bonnes",
            "mœurs levice de ſes terres, que par la rigueur des loix &",
            "des ſupplices: mais ſur tout il eſt neceſſaire de commander",
            "à ſes paſfions, car vn veritable Roy le doit eſtre de ſoy-meſ",
            "me, debonnaire, affable, gracieux, prodigue de recom",
            "penſes & trres auare de chaſtimens, entreprendre froide",
            "ment vne iuſte guerre, & la battre chaulement, eſtre",
            "Cheſ & Soldar, puis qu’il n’y a point deſi laâ̂che combat",
            "tant qui ne ſoir vn foudre de guerre en la preſence de ſon",
            "Prince, à̀ la teſte compagnon de fortune, & qui iuge de ſes",
            "coups; Vn Prince veritablement Iuſte venge les iniures",
            "publiques, & ne punit celles qui luy ſont faites qu’auecque",
            "gande circonſpections eſcoute les pleurs & les cris des",
            "perſonnes affligées pour leur rendre iuſtice; ne prend point",
            "l’intereſt des grands contre les petits, & donne audiance",
            "au moins conſiderable, eſtablſſane des Iuges & des Ma",
            "giſtraus qui viuent ſelon les maximes de Dieu, & non pas",
            "celles dui monde. Voylà, grand Roy, les qualitez qui font",
            "nommer vn Prinçe Iuſte, que vous imirez entant que vo",
            "re àge le peut permettre, & dont voſtre Maieſté donne des",
            "effecs tres-remarquables. Et vous ſerez vn iour nommé;",
            "comme Tite Veſpaſian, les Delices du genre humain, com",
            "me Othon qui fut ſurnommé́ l’Amour du monde, comme",
            "Venores Roy d’Egypte, & Tanais Roy Scythie qui ne",
            "cherchoient leur gloire que dans l’honneur, & leur bien",
            "qu’au profit de leurs ſuiets. Enfin vous ſurpaſſerez en cette",
            "vertu l’tlomée Roy de la meſime Egypte qui s’acquiſt le",
            "nom d’Euergite & de bien-facteur de ſon peuple, n’ayant",
            "iamais voulu porter de dommage à perſonne.",
            "Mais comment ne reconnoiſtroi on voſtre Maiſté pour",
            "Iuſte, puis que vous donnez tous les teſmoignages pofſi",
            "bles, que cete fille du Ciel eſt le plus bel ornement de",
            "voſtre Cout: cõment ne ſeriez vous pas Iuſte puis que vous",
            "oſtes eſleué dans la Iuſtice, & que cettemeſme Vertu vous",
            "uuerne, vous ooutit, vous etrœetiet & aus faitreguer.",
            "D"
        ],
        [
            "14",
            "Comment ne ſeriez vous point Iuſte, puis que Themis",
            "vous enuitonne de toutes parts, & quelle vous lert de gui",
            "de, en la conſeruation de voſtre authorité́ Royalle? Cette",
            "Deeſſe conduit le droict de vos Armes contre vos ennemis",
            "& les miens, & maintient la tranquillité de voſtre Eſtat &",
            "l’eſclat de ma ſplendeur, contre les perturbateurs du repos",
            "public, qui taſchent vainement de me rendre malade.",
            "Se pourroit-il faire, S 1r, que vous n’eufſiez pas cette",
            "qualité eſtant le Soleil de Iuſtice, ou poſſedant chez vous",
            "la Iuſtice meſme? comment ne ſeriez-vous pas Iuſte, ayant",
            "autour de vous tant de Senateursmains, & tant de Iuges",
            "Areopages, les merires deſquels ſont auſſi bien connus tant",
            "dedans que dehors le Royaume? Le moyen, dis-ie, que",
            "vous ne fuſſiez pas Iuſte, voyant dedans vos Parlemens",
            "tant d’Aſtres brillans, communiquer auecque voſtre Iuſti",
            "ce, eſtant enuironné de ces lampes ardantes, qui bruſlent",
            "& trauaillent inceſſammenr en voſtre Confeil d’Eſtat, à ſe",
            "parer la lumiere des tenebires, & le vray d’auecque le faux.",
            "Aſtres tellement veillans au bien de l’Eſtat, que leur bien",
            "meſme ne les en peut ſeparer. Le Chefdu Conſeil de vo",
            "ſtre Maieſté & voſtre illuſtre Chancelier, obſeruent cette",
            "Iuſtice auec tant de ſplendeur, que l’on peut dire aſſeure",
            "ment, que la prudence de l’vn & de l’autre, ne cede à pas vn",
            "de ceux qui les ont precedez ; vos Conſeillers d’Eſtar, ſont",
            "fi capables dans leurs charges, que leurs Conſeils ſe peu",
            "uent dire autane d’Oracles. C’eſt vne merueille de vir",
            "cette troupe aſſemblée, affiſe ſur vos leurs-de-Lys, rece",
            "uoir les plaintes des vns & des autres, donner audiance aux",
            "petits & aux grands, preſter l’oreible à la raiſon, balancer",
            "les contrarietez, peſer l’equié, parler hardiment, conſu",
            "ter meurement, opiner ſainſtement, & prononcer auec",
            "franchiſe dans vne inulolable probité. C’eſt, dis-ie, vne",
            "choſe digne d’admiration de voir cette illuſtre ſſemblée,",
            "vous ſeruir de cœur & d’affection, paſſer les nuicts à l’ex",
            "pedition de vos affaires, & s’acquerir par leurs fatigues non",
            "ſeuîement voſtre bien-veillance qui ne leur peut manquer,,"
        ],
        [
            "15",
            "maisencor le tilre de Iages equitables, pour ne point rou",
            "rdeuant la ſace de Dieu, non plus qu ls ſont deuantles",
            "ommes. Ha! S E, le plus grand bon-heur que nous",
            "puiſſions auoir vous & moy, eſt de voir comme nous",
            "voyons triompher la luſtice en voſtre Conſeil, & dans vos",
            "pParlemens: car ſi nous croyons ſainct Auguſtin que ſeroi",
            "ce d’vn Royaume ſans cette Vertu, qu’vn brigandage &",
            "uaniecre de voleurs; ſi les ſupplices n’eſtoient ordonnez pour",
            "le,s meſchans, ſi le foi ct pour les vagaoonds, les rouës pour",
            "les aſſaſſins, les gibets pour les larrons & les faux té́momgs,",
            "t les ſeux pour les ſacrileges, le nombre des meſchans",
            "viendroit à l’infiny, les Republiques & les Royaumes ne",
            "ſeroient peuples que de criminels.",
            "Entre les Loix que le grand Legiſlateur Moyſe ordon",
            "na tres-eſtroictement aux ebreux, cét article eſt le plus",
            "remarquable: La Sentence, dit-il, des Iuges & Gouuer",
            "neurs, doit eſtre entierement executée, en tout ce qui leur",
            "aura ſemblé bon de iuger,à moins que l’on connoiſſe mani",
            "feſtement que la faueur ou l’argent les ait en quelque façon",
            "corrompus: caril faut iuger ſans auoir eſgard à l’intereſt,",
            "&c ſans faire diſtiaction de la qualité des peronnes, preſe",
            "Fant l’equite à routes les conſiderarions humaines: car c’eſt",
            "vne iniure & vn meſpris qui bleſſe l’authorité Diuine, &",
            "comme fi l’on l’eſtimoit plus foible & moins puiſſante, que",
            "ceux deſquels on redoute la diſgrace, car la l uſtice eſt la",
            "puiſſance de Dieu, & celuy qui ſe montre preuaricateur",
            "pour acquerir la grace & la faieur des plus grands, fait les",
            "hommes plus forts & plus puiſſans que Dieu. Que ſi les Iu",
            "ges n’ont pas aſſez de connoiſance & de capaeité pous",
            "prononcer ſur vne matiere quirleur eſt commiſe, qu’ilsren",
            "aoyent la cauſe entiere à la ſaincte Cité, & lors, que le Sou",
            "ueain Sacrificateur & les gens de Iuſtite decident comme",
            "ils trouueront à propos.",
            "Ces luges de la ſainee Cie ſont repreſenez, Sin",
            "par vos Parlemens, & notamment par celuy de Paris, qul",
            "iuge ſans couption quelconque, les procez & les appelr"
        ],
        [
            "16",
            "latlons qui s’y preſentent. Là dedans, grand loy, ie vois",
            "ſept Eſcarboucles qui eblouiſſent les coupables, & don",
            "nent lumiere aux innocens; ie vois vne infinité de ſages",
            "Conſeillers, que la vertu & le merite ont inſtallez en cette",
            "illuſtre Compagnie; Voſtre ’arlement eſt vn autre Con",
            "claue où l’on fait eſlection des gens de bien, dont la capa",
            "cite ne peut eſtre reuoqué́e en doute; Aſſemblée qui ne:",
            "cede en rien aux antiques Senars; qui ſert de refuge aux",
            "plus grands de la terre, lors qu’ils implorent le ſecours de",
            "leur probité iudicieuſe. L’Empereur Frideric II. remit en",
            "voſtre Parlement, le differend qu’il auoir contre le Pape",
            "Innocent IV. touchant le Royaume de Naples, & s’en ra",
            "porta à l’equité de ſes Iugemens. Philippe Prince de Ta",
            "rente, obtint Arreſt à ſon profit en ce meſme lieu, contre le",
            "Duc de Bourgongne, touchant le rembourſemerr des frais,",
            "qu’il luy demandoit pour le recouurement de l’Empire de",
            "Grece: Les Roys de Caſtille, de Portugal & Luſitanie, fi",
            "rent emologuer en ce meſme Parlement, les Articles de",
            "leur appointement de Paix. Finallement grand Prince, les",
            "Parlemens ſont les Colomnes de voſtre Eſfat, les Tuteurs de",
            "voſtre Royaume, les Depoſitaires de voſtre Couronne, les",
            "Fils aiſnez des Muſes, les Caducées de la lPaix & les Aſtres",
            "d’Aſtrée, qui touſiours ont ſeruy de guide au grand vaiſſeau",
            "de cette loriſſante Monarchie, bien que quelques broüil",
            "lons ennemis de la tranquillité publique, ayent oſé publier",
            "contre cette verité des libelles ſeditieux, pleins de ridicu.",
            "les calomnies, à quoy S 1 a , voſlre Maieſté ne doit aucu",
            "nement adherer ny preſter l’oreille, dans la connoiſſance",
            "que vous deuez auoir que ce ſont des effects de l’enuie &",
            "de la meſdiſance, qui s’attaque ordinairemcnt à la Vertu.",
            "L’Empereur Auguſte paſſant dans le Senat, portoit tant",
            "de reſpect aux Senateurs, qu’il les ſaluoit l’vn apres l’autre",
            "par leur nõ, ſans qu’il permit qu’ils ſe bou geaſſenr de leurs",
            "fieges. En effect vous voyez, S Ia, ſi ie n’ay pas ſuiet de",
            "prendre la Iuſtice pourt m’aider à triompher deuant voſtre",
            "Maioſté, puis qu’elle eſt l’Emperiere de l’Vniucrs, la Tu.",
            "trice"
        ],
        [
            "4",
            "tice des Roys, la Perle des Couronnes, l’Intelligence &",
            "l’Eſprit mouuant des Royaumes, l’Arc-boutant & la baze",
            "fondamentale qui donne le poids & l’aſſeuranceà toutes les",
            "Monarchies, & que cette Vertu eſt perpetuellement à̀ vos",
            "oreilles dans voſtre Conſeil d’Eſtat & parmy tous vos I’ar",
            "lemens. Il ne reſte donc, S i s, que de prendre la dernie",
            "e rouë de naon chariot, pour me faire aller en aſſeurance.",
            "La force eſt grandement neceſſaire, grand Roy, à̀ celuy",
            "qui porte la Couronne ſur la teſte, & le Sceptre en la main,",
            "tant pour la conſeruation de ſes fiontieres, que pour s’opo",
            "ſer aux ennemis ſecrers ou découuerrs de ſon Royaume.",
            "C’eſt donc cette quatrieſme Vertu, que voſtre Maieſté po",
            "ſede eminemment, qui prend la peine de rouler auiour",
            "d’huy mon char de Triomphe auec voſtre Clemence, vo",
            "ſtre Amour & voſtre Iuſtice, par tous les climats de la ter",
            "re, car mes cheuaux ne ſe contentent pas de faire voir mes",
            "mag nificences dans l’eſtenduë de voſtre Monarchic;, mais",
            "aux lieux les plus eſloignez ou vos Predeceſſeurs ont glo",
            "riecuſement planté les Fleurs-de-Lys: mais il faut vois an",
            "patauant ſi nous trouuerons en voſtre force, les qualitez re",
            "quiſes & neceſſaires, afin que l’on ne croye pas qu’en vons",
            "lartant ie me flatte moy-meſme: mais plutoſt pour faire",
            "reconnoiſtre en la ertu de la choſe, la verité de mes pa",
            "roles.",
            "Selonmon iugement, S i as, il ny a que deux princi",
            "pales choſes neceſſaires pour affermir vn Monarque, main",
            "tenir ſon Royaume en paix, ou pour s’aſſuiettir les Cou",
            "ronnes eſtrangeres. La premiere l’vniou de la Nobleſſe, &",
            "la ſeconde la fidelité au maniment de ſes Finances. La",
            "Nobleſſe, S iaa, eſt voſtre bras droict, & vos Finances",
            "font le gauche, & ſont le veritable nerf de voſtre Eſtat;",
            "Pour la Nobleſſe de voſtre Royaume, on ne peut mettre en",
            "doute les exploits de guerre qu’ils one fait depuis peu, & le",
            "deſir que vos guerriers teſmoignent tous les iours d’acque",
            "rir des Lauriers, en expoſant genereuſement leurs vies au",
            "ſeruice de voſtre Maieſté: ce n’eſt point la flatter par d’i"
        ],
        [
            "maginaires figures, puis que ces choſes luy ſont claire",
            "ment deſcouuertes. Si toſt que vous auez commencé de",
            "regner, vous auez remportc de glorieuſes victoires. Ro",
            "croy, Thionuille, Graueline, Dunreerque & Lens, outre",
            "vne infinire d’autres places, remporté́es ſur vos ennemis,",
            "& de batailles gagnué́es, ſont des teſmoings irreprochables",
            "du zele & de l’ardeur des genereux François, au maintien",
            "de voſtre Couronne, & que tous les Seigneurs de voſtre",
            "Cour, à̀ l’imitarion dcs mouches à miel, ſelon le raport des",
            "Naturaliſtcs, leſquelles y ont vn Roy qu’ils portent des",
            "aiſles de l’amour iuſquecs au Ciel de la Gloire; employene",
            "leur induſtrie à le ſeruir, leur ſoin à luy complaire, leur di",
            "ligence aà le garder, leur miel à l’adoucir, & leur aiguillon",
            "duquel il eſt ſeul priué, à combattre courageuſement pour",
            "luy, & les Abeilles qui nec flechiſſent point ſous l’obciſſan.",
            "ce de leur Roy, ſe font mourir de leur propre aiguillon. Ces",
            "Seigneurs, dis-ie, à̀ leur imitation, vous ſcruent auec tant",
            "d’ardeur & de generoſité, que leurs derniers exploits effa",
            "cent les premiers par leur grandeur, batiſſent tous les iours",
            "des trophées aà la gloire de voſtre Maieſté. Auſſi pour recom",
            "penſe de leur fidele valeur, ils ſont honorez des plus beaux",
            "tiltres de voſtre Couronne; & vous adiouſtez à la gloire de",
            "leurs belles actions, celles des Charges les plus honnora",
            "bles, meſmes au de là de leurs eſperances.",
            "C’eſt donc, S1Rs, l’vnion de voſtre Nobleſſe, & la fi",
            "delité qui eſt l’vne des deux choſes principales de voſtre",
            "force, anec laquelle ie triomphe, il ne faut plus qu’exami",
            "ner la ſeconde qui concerne la fidelle integrité de vos Fi",
            "nanciers, au maniment de vos Finances: les plaintes que",
            "l’on fait ordinairement contre ceux qui ſont employez en",
            "ces charges ne doiuent pas eſtre conſiderées, les plus iuſtes",
            "& de probité nt eſté ſuiets aà ces reproches, qui procedent",
            "la pluſpart du temps de quelques meſcontens, qui faute",
            "d’eſtre payez à poinct nomme pour des conſiderations.",
            "bien legitimes, terniſſent leur repution par d’iniurieuſes.",
            "alomies. Ce n’eſt pas que par cette iuſtification iepre",
            "l"
        ],
        [
            "19",
            "tende oſter la connoiſfance à voſtr Maieſté de l’exercice",
            "de leurs charges: car il eſt tres-iuſte, Se, que vos Fi",
            "nanciers rendent compte du faict de leurs charges, & du",
            "maniment de vs deniers; Mais ie croy que voſtre Cham",
            "bre des Comptes eſt aſſez vigilante pour fſaire rendre les",
            "comptes, verifications de leurs acquits, & voir enfin ſi tout",
            "eſt dans l’ordre & la fidelité neceſſaire.",
            "Ce fut, Se, la neceſſité́ ou manque de finance qui",
            "cauſa la perte de la bataille de Paaie contre Charles-Le",
            "quint, & la deplorable priſe du grand Roy François, pours",
            "n’auoir pas dequoy ſatisfaire aux montres deuës aux Suiſ",
            "ſes, qui tournerent caſaque au fort de la bataille, nonob",
            "ſtant le ſerment dont ils s’eſtoient obligez, ce qui pourroit",
            "donner ſuiet de dire aux enncmis de cét Eſtat, que les guer",
            "res continuës ayant épuiſſé́ vne partie de vos finances, mon",
            "triomphe ne peut eſtre qu’inparfait, par le manque de deux",
            "poincts que i’ay propoſez neceſſaires à voſtre force: mais il",
            "eſt aiſé de repondre à ces obiections malicieuſes, que vo",
            "ſtre Couronne eſt plus riche en threſors qu’elle ne fut ia",
            "mais, & qu’il n’y a pas vn François qui n’expoſe de grand",
            "cœur ſes biens & ſa vie au ſeruice de voſtre Maieſté, en la",
            "neceſſité des affaires preſentes. Approchez de moy, Sir,",
            "& vous verrez que ie porte en mon ſein de plus belles ri",
            "cheſſes que les mines des Indes, les odeurs de Sabée, & les",
            "oiſons de Thyr. Ie n’emprunte rien des Eſtrangers que des",
            "parfums & des eaux de ſenteur, qui ne ſont pas abſolu",
            "ment neceſſaires: ie poſſede en moy tout ce que ie puis de",
            "ſirer, mon coprs eſt ioint & ſi bien vny dans toutes ſes par",
            "ties, que l’on n’en peut attaquer aucune, que les autres ne",
            "ſoient preſtes à ſe vanger de cette violence: bref ie me puis",
            "dire ſans vanité,",
            "ILe ’bœnix des climats & la Perle du momde,",
            "Abadanre enr-icheße charmante en beauté́,",
            "Qui n’a point de ſecode,",
            "Pa tout ò le Soleil fait briller ſa clarteé.",
            "C’eſt le denier poinct, Sas, que i auois aà reſoudre, pour"
        ],
        [
            "e",
            "monſtrer la pẽrſection de voſtre force, pour accomplir le",
            "char de mon triomphe, & ie puis librement me promener",
            "de toutes parts, puis que ie ſuis porteée des aiſlcs de voſtre",
            "Clemence, du flambeau de voſtre Amour, des balances de",
            "voſtre Iuſtice, & des bras de voſtre Force. Mais grand Roy,",
            "ce n’eſt pas aſſez, icttez les yeux de voſtre Ame ſur ces qua",
            "tre Dceſſes, qui me font cet honneur de tirer mon charde",
            "uant voſtre Maieſté; ccluy du Solcil n’eſtant tié que par",
            "des cheuaux, quoy que brllat & lumineux doit ceder à l",
            "gloire du mien. Mais puis que voſtre Maieſté bruſle du de",
            "ſir d’aprendre le nom de ces Nimphes, elle ſçaura que la",
            "premiere eſt la l’aix, la ſeconde l’Eloquence, la troiſieſms",
            "la Fortune & la quatrieſme la Renommée.",
            "La Paix, grand Roy, m’a tellement aymee de tout",
            "temps, qu’elle n’a iamais abandonné le Palais de ma gloi",
            "re, malgré les troubles & les brouilleries de quelques mu",
            "tins & ſcditieux, qui ne ſont pas vecus à bout de leurs mau",
            "uais deſſeins; ans cette aymable Fillc du Ciel, la beaute de",
            "mes par-terres ſeroit fleſtrie, mon Solcil ſeroit en ſon cou",
            "chant, mon iour plein de tenebres, mon viſage bazané &",
            "mon corps ſi changé, que ie ſerois meſconnoiſſable aux",
            "plus fidelles François. C’eſt la Paix, S i r, qui me rend",
            "toute belle & toute pompeuſe, c’eſt elle qui tapiſſe les",
            "chemins où̀ ie paſſe, de draps d’or & de ſoye; & qui ionche",
            "la terre des plus belles fleurs que la nature ait produit, c’eſt",
            "elle, mon Prince, qui couure voſtre teſte des lauriers de",
            "Mars & de Bellone; c’eſt elle qui toute charmante & bril",
            "lante de richeſſes embellit & comblc de biens les Prouin",
            "ces de voſtre Royaume, qui prodigue liberallement mille",
            "ſortes de plaiſirs & de contentemens, qui fait les machines",
            "des balets, les appreſts des feſtins, l’harmenie des concerts,",
            "qui fait fleurir les Arts’& triompher dans les triomphes. La",
            "Paix eſt la ſource de tous les plaiſirs, elle fait renaitre le ſiecle",
            "d’or, fait rire les champs, réiouyt les Laboureurs, eſt l’eſpe",
            "rance des bons & la terreur des vicieux & des meſchans:",
            "c’eſt cette belle Deeſſe qui reuinit les cœurs de la Nobleſſe,",
            "remet"
        ],
        [
            "21",
            "émet le trafic en vgue, reſtablit la Iuſtice, & fait fleurir",
            "les Loix, appaiſe les querelles, repare les ruines de la gur",
            "re, remplit les villes d’Artiſans, les plaines de Villagcois,",
            "es coſteaux de Bergers, & les valons de beſtail: bref elle eft",
            "la mere des contentemens & du repos, la tutrice des Arts, la",
            "nourrice des Muſes, la colomne des Loix, la perle des Cou",
            "ronnes, le Sceptre des Roys, l’Aſtre des Empires, & l’ame",
            "qui donne le mouuement & la vie aux plus floriſſantes Mo",
            "narchies, le Ciel de la grandeur & la grandeur de la Gli c,",
            "la gloire du triomphe, le triomphe du deſir, le deſir du re",
            "pos, & le repos de la felicité.",
            "C’eſt cette belle Fille celeſte, puiſſant Monarque, qui",
            "deuance le char pompeux de mon triomphe, deſirant re",
            "gner auec vous, comme elle regne dans le Ciel: elle a le",
            "laug en horeur, les combats l’epouuantent, les aſſauts",
            "luy déplaiſent, les armes luy font peur, les canons la font",
            "pâmer, & les cris des vaincus, bleſſez ou mourans font",
            "qu’elle ſe retire au Ciel, pour ne point voir les hommes ſe",
            "traiter auec tant de barbarie. Entre les capitulatiõs de paix",
            "accordées entre Porſenna Roy de Toſcane & les Romains,",
            "il fut expreſſement arreſté, qu’aucun des deux parties ne",
            "ſe ſeruiroit doreſnauant d’inſtrumens de fer qui peut nuirec",
            "en quelque façon, ou qui e peut ſeruir à combartre les",
            "neceſſiteaz de la vie en l’appliquant ſimplement au laboura.",
            "ge de la terre: pleuſt à Dieu, que les meſmes conditions",
            "sob ſeruaſſent inuiolablement dans voſtre Royaume, com",
            "me nous en auonis beaucoup d’eſperance, afin que cette",
            "faincte Deeſſe qui vient auiourd’huy me tenir compagnie,",
            "trouue ſon ſiege en voſtre Louure, afin que nous puiſſions",
            "dire à tous vos ſuiets, qui ſoupirent apres cette paix, laſſez",
            "des incommoditez d’vne guerre ſi faſcheuſe;",
            "Efn vous abeene l’efft de vos prieres,",
            "Peuples il ’eſt plas temps derepandre des pleurs,",
            "os Priaces eſclairez des dinines lmaieres,",
            "t par vu ſainct aecopd dißipé́ nmos al-bease"
        ],
        [
            "a22",
            "Cetee ille dla eiel ſi lang temps deſiré́e,",
            "E r-eparat les max que la gaerre noit fairs,",
            "D’va regn fariſſanet rend la Fraaçe aſſeuŕe,",
            "L’Eſpagne e ſa ſplendenr, & l’Alleagne e paeix.",
            "L’Eloquence eſt la ſeconde Deeſſe dont mon char et",
            "honoré, elle a touſiours eſté la bien venuë dans toutes mes",
            "Prouinces, les Franç̧ois l’ont de tout temps honorablement",
            "re cueillie, mais elle n’a iamais paru plus eſclatte qu’à pre",
            "ſent, elle ſe fait admirer dans les Chaires Sacrées, dans les",
            "Barreaux des Cours Souueraines: & dans les Acadamies",
            "des Sciences, les productions d’eſprit groſſiſſent tous les",
            "iours les Bibliotheques, & les ouura ges des Sçauans du ſie",
            "cle effacent la gloire de tous les anciens Autheurs. Cette",
            "merueilleuſe Eloquence vient auiourd’huy, grand Roy,",
            "ſe preſenter à voſtre Maieſté : puis qu’elle trouue deſia place",
            "dans voſtre cabinet & dans voſtre bouche, & qu’elle eſt ſi",
            "familiere à tous vos fidelles ſuiets: ſa force & ſa vertu, s’eſt",
            "aſſez fait voir ſans la confirmer par des exemples. Le Phi",
            "loſophe Heuxin remit en paix par l’eloquence de ſon diſ",
            "cours les Lacedemoniens auec ceux d’Athenes, bien que",
            "les premiers euſſent eſté deffaits. Ceſar à l’âge de 6. ans,",
            "par vne harangue qu’il prononça à la mort de ſa tante",
            "Cornelie, fit iuger de tous les Romains qu’il paruiendroit",
            "à de grands honneurs; Vn ieune inconnu plaida ſi diſerte",
            "ment deuant le Legat du Pape à Paris, en faieur de Gel",
            "berge ſœur du Roy de Dannemarr, & femme du Roy Phi.",
            "lippe Auguſte, qui la vouloit rupudier, qu’il changea cette",
            "volonté, & fut perſuadé de la reprendre. La fable de Mer",
            "cure, qui charma les cent yeux d’Argus, pour deliurer Io",
            "de ſa captiuité, fit voir au Dieu Mars, que l’Eloquence ſur",
            "paſſe la valeur par l’impuiſſance des armes, de ce meſme",
            "Dieu à la defaite de la chimere qui gardoit Leucothoe,",
            "bien qu’il euſt deſia coupé5o. de ſes teſtes, n’a point de",
            "ſens moral, qui ne ſoit à l’aduantage de cetre Deeſſe: l’Elo",
            "quence d’Vliſſe luy fit adiuger par les Grecs, les amecsd’A <pb",
            "n=\"21\"/>",
            "8",
            "23j",
            "illes, bien que la valeur d’Aiax quiluy diſputoit, ſurpa.",
            "aſt lafienne infiniment: la Tragedie d’Antigone, acquiſt",
            "à Sophocle ſon autheur le gouuecrnement de Samos, qué",
            "luy fut donné par les Atheniens, charmez de la beauté de",
            "céeouurage, & Ciceron par la force de ſon diſcours, ga",
            "gnoit tllement les eſprits des Senateurs, qu’il emportoit",
            "àlon aduantage routes les cauſes qu’il entreprenoit, Cet",
            "e ancienne fiction d’vn Hercule aulois, de la bouche",
            "dequel ſortoient plufieurs chaiſnes d’or & d’argene, dont",
            "ilnenoit en laiſſe des hommes attachez, par le cœur & les",
            "oeeilles, fait voir clairement le merueilleux pouuoir del’E",
            "oquence, à l’aduantage des François, auſquels elle ſeml",
            "ble etre infuſe par priuilege ſur toutes-les autres na",
            "tions,",
            "Ileſt donc bien raiſonnable, mon Prince, qu’elle pa",
            "oiſſe en triomphe, puis que tant de doctes Predicateurs, at",
            "tentous les iours par ſes charmes ſecrets, les ames au che",
            "miu de la grace, que tant de ſçauaus Aduocats, fſouſtien",
            "netpar ſes raiſons, le droit des parſonnes oppreſſées, &",
            "quetant de fameux Eſcriuains nous communiquent dans",
            "leurs Ouura ges ſes plus ſecrettes faueurs;",
            "l’Eloqnenee eſt enfin la Reise des Eſpits,",
            "i ſur tos les beaue rts doir eporser le prie.",
            "La troiſieſme Deeſſe qui ſert de guide à mon earoſſe eſt",
            "la orune, non pas cette inconſtante que depeint Mare",
            "Aurelle, qui deſtruit les murs les plus hauts eſſeuez, rele",
            "ae les mazures, peuple lés deſerts inhabitez, depeuple les",
            "villes habitées, qui fait les ennemis amis, & les amis en",
            "emis, qui vainc les victorieux, qui fait de traiſtres les fi",
            "delles, & des fidelles les perfides, quircuolte les Royaumes,",
            "defait les armées, abbat les Roys, eſleue les ryrans, donne",
            "le aux morts, & enterre les viuans; Mais plutoſt cette for",
            "une done parle Pauſanias, l’efigie de laquelle tenoit entre",
            "es bras pliutus, ils de Cérez, & de lalus n age depetis"
        ],
        [
            "24",
            "enfant, parcehec’eſt ee quitient tous les biens, les ri",
            "cheſſes & les taueurs en ſa diſpoſition. Cette Fortune qui",
            "m’accompagne, grand Prince, eſt celle qui vous a fait re",
            "douter dés voſtre enfance, qui vous a fait conuoiſtre à tous",
            "os ennemis, lors que uous ne pouuiez qu’peine auoir la",
            "conuoiſſance devous-meſme, qui vousa fait riompher à",
            "Rocroy, Fcibourg, Norlingue & Lens, qui vous a ſub",
            "iugué les Prouinces entieres, & porté la gloire de vos ar",
            "mes, au plus haut poinct de gloire, & de bon-heur, que ie",
            "pouuois pretendre & deſirer. La fortuue de Caſar ne dura",
            "qu’vne annuée dans ſa ſplendeur, celle du grand Amilcar",
            "Capitaine des Carthaginois, euſt le double de ſa duree,",
            "Label Roy de Lacedemone, ſe conſerua cinqans en ſa plus",
            "grande puiſſance, le Roy des Caldeens eut vn an moins",
            "de bou-heur, & celuy de Semiramis augmenta d’vue an",
            "ńe. Il n’en va pas de meſme de la voſtte, grand Roy, elle",
            "ſurpaſſera nonſeulement celle de Belus, Roy des Aſſiriens,",
            "qui dura ſoixanteans, mais elle vous aſſeure d’vn ſiecle de",
            "proſperité. C’eſt certe Fortune, S i e, qui rendit le Capi",
            "taine Miltiades vainqueur de cent mille l’erſes, à la iournéc",
            "de Marathon; c’eſt celle qui conduit le bras de Marc Ma",
            "cel, lors qu’auec cinq cens des ſiens, il defit le Roy des Mi",
            "lanois, accompagné de dix mille ſoldats: c’eſt elle qui don",
            "na la victoire au grand Annibal ſur les deux Scipions, &",
            "les Sagontins quu furent defaits apres la priſe de leut ville;",
            "c’eſt elle qui reudit le meſme Annibal vainqueur à la ba",
            "taille de Cannes, qu’il donna contre les Romains, où̀ l’vn",
            "des Conſuls, trente Senateurs, trois cens Officicrs du Sc",
            "nat, quarantc mille hommes de pied & trois mille cheuaux",
            "furent defaits à platte couture: c’eſt ellec qui ſous l’Empe",
            "reur Bau doin, fit mettre en déroute quarante mille Tarta",
            "res pat 4oo. l’année de la Croiſade: par elle le ſeur du",
            "Bueil ranç̧ois, auec quarante des ſiens defit quinze cens",
            "Anglois: c’eſt elle qui conduit la valeur de Meroiée III.",
            "Roy de voſtre Monarchie à la dcefaite des Huns, où furent",
            "ueés 18ooo. onnemis; & qui fut cauſode la mort de 37oo",
            "Sarraſins"
        ],
        [
            "25",
            "Surralins, qui ſurënt defaits prés de Tours par Charles",
            "dantel, où il ne perdit que i5oo. des ſiens; c’eſt elle qui fit",
            "erer Charlemagne pompeuſement à Rome, où il fſut",
            "elleu Paricepar le Pape Leon IlI. & couronné Empereur",
            "d’Occident, pendant que Nicephors l’eſtoit d’Orient: Ce",
            "ſut cee meſme Fortune qui rendit Philippe Auguſt en",
            "l’an as. victorieux de la bataille contre l’Empereur O",
            "thon&e Ieanſon nepueu Roy d’Angleterre, en la iournée",
            "de Bouynues, oul es Aigles Imperialles furent ſouſmiſes au",
            "Coq ranç̧ois; où Ferrand Comte de Flandres, & Re",
            "guaaud Coimte de Bologne, pris dans la bataille, ſuiuirent",
            "le char de ce vainqueur iuſques à Paris, où̀ confinez en",
            "priſon perpetuelle, la Flandte par Atreſt du Parlement fut",
            "confiſquée à ce victorieux Monarque, voſtre Predeceſſeur;",
            "& comme dés voſtre naiſſance vous auez poſſedé le meſme",
            "tiltte d’Auguſte, dont ſa vertu eſtoit honorée; les commen",
            "cemens de voſtre regne nous promettent des exploits qui",
            "ſurpaſſent ſes plus celebres victoires. Ouüy, mon Prince, vous",
            "eſtes veritablemẽt Auguſte, voſtre port maieſtueux dans vn",
            "ge ſitendre, l’air de voſtre viſage qui a quelque choſe de",
            "plus qu’humain, voſtre parler, voſtre grace à tout ce que",
            "vous faites, & les actions qui ſe paſſent de iour en iour ſous",
            "voſtce regne glorieux, nous teſmoignent bien que ce n’eſt",
            "pas ſans vne inſpiration diuine, que l’on vous a donné cét",
            "Auguſte tiltre ou le tiltre d’Au guſte, & que cece fauorable",
            "Fortune qui ſe preſente à vous, & qui ſera touſiours infepa",
            "ble de voſtre Maieſté́, vous comblera de tant de victoires &",
            "de felicitez, que vos ſtatuës ſeront erigées an milieu de ce",
            "grand Philippes, & de Cſar Auguſte, qui ſeront con",
            "traincts d’auouër, quevous vous eftesrendu plus digne de",
            "ce tiltre, qu’aucun d’eux, par vos actions dignes de l’im",
            "mortalité.",
            "La Renommée eſt la quatrieſme Deefſe, qui ſous voſtre",
            "authorite Royalle honore le char de mon triomphe, afin",
            "de publier de l’vn à l’aurre pole,la grandeur de ma gloire, &",
            "la gloire de voſtte auguſteſSndeur: c’eſt vne fille toute"
        ],
        [
            "6",
            "celeſte qui deteſte le menſonge, & touſiours ver itable eri",
            "ſes parolles: clle bruſle du deſir de deſployer ſes aiſles, pour",
            "faire ſçauoi à tout de monde l’eſtat pompeux & brillant",
            "où vous m’auez mis, & lcs memorables actions de voſtre",
            "Maieſté, pour conuaince d’vne malicieuſe fauſſeté les ſa",
            "ty riques eſcrits, qui m’ont voulu faire paſſer pour infirme",
            "& panchante à ma ruine, afin d’aliener les cœurs de la par",
            "faite vnion, d’ois conſiſte le ſouucrain bien d’vne Monar",
            "chie. Cette diuine meſſagere n’eſcrit iamais ſur les regi",
            "ſtres de l’eternité, ces ames doubles & diſſimulées, qui fe",
            "ſcruent des maximes du monde, & qui perdent tout pour",
            "venir à̀ bout de leur deſſcins. C’eſt elle qui fait lire dans",
            "les Hiſtoires le regne des Roys, la valeur des Capitaines,",
            "l’vnion des gens de guerre & la fidelité des ſuiets: c’eſtelle,",
            "SE, qui.conſeruc malgré le temps, les noms & les belles",
            "actions de vos Predeceſſeurs, grauez au temple de memoi",
            "re, & qui commence à coucher on lettres d’or vos premie",
            "res Victoires ,pour vous rendre admirable à la poſteriré.",
            "Sans cette tanommée les exploits des geuereux Princes",
            "de la terre ſeroient enſeuelis, les belles actions des Soldats",
            "de fortune inconnuës, la memoire des hommes Illuſtres",
            "entierement abolie, leur Hiſtoire qui ſert d’exemple & de",
            "motif, pour inciter les vertueux à marcher ſur leurs traces,",
            "ſeroit eſtouffée ſous vn etcrnel ſilence, & la meſdiſante",
            "langue de l’enuie, noir ciroit irpuneément la vertu les plas",
            "ireprochables.",
            "Voylà, S 1 Rs, la quatrieſme Deeſſe, qui ſert à la con",
            "duite de mon char de triomphe, & qui fait la huictieſme de",
            "celles qui ſont deſcenduës du Ciel expreſſemnent pour",
            "m’accompagner en cette pompe, & paroiſtre aux yeux de",
            "voſtre Maieſté; Cette meſme fille. diuine, a fait aſſembler",
            "routes les autres Deeſſe & Nymphes de la terre, que vous",
            "voyez à l’entour de moy, pour m’honorer en mon triom",
            "phe, & trainer publiquement captifs les ennemis de.",
            "voſtre repos & du mion ; Il ne fautpas que voſtre Maie",
            "ſtés’eſtonne de les vointouteseh nuombre &en ordre, puis <pb",
            "n=\"25\"/>",
            "27",
            "q’eſles ſont toutes venuës pour m’accompagner, & ioin",
            "de leurs actions de graces à celles que ie vous faits, de les",
            "auoir fait triompher comme moy, de leurs ennemis parti",
            "ulirs: Elles ont eſté deſia trop bien receuës de vos ſuiets,",
            "pourne pas venir en ce pompeux equipage; mais pour n’e",
            "ltrepoint ingrates de l’obligarion qu’ells ont à voſtre Ma",
            "ieſte, de les auoir remiſes & reſtablies dans leurs droicts,",
            "elles chantent eesVers en teſmoignant leur ioye & leur",
            "afattion,",
            "Les troubles nous ausient banies,",
            "De l demeure des Fançois,",
            "Mais ces guerres eſtar finies,",
            "Nous reuenos efin pour vne boae fois;",
            "La troupe qui marche deuant mon chariot, auguſte",
            "honaque, ſont les neuf Muſes du Pernaſfe, conduites",
            "par Apollon, leurs melodieuſes chanſbns impriment la",
            "ioye dans les cœurs, & charment les oreilles de vos ſuiets;",
            "I’hbus ſemble auoir pris des rayons plus eſclatans pour",
            "eſlairer le iour de ma magnificence. Clio trace mon hi",
            "ſtoire, Euterpe fait raiſonner la flutte & le haut bois, Thia",
            "lia montre la beauté de ſes plantes, Melpomene entonne",
            "ſes airs & ſes chanſons, herpſicore fait merueille à la",
            "dance, Erato compoſe ſes ballets, Polymnie inſtruit les",
            "laboureursdes plus beaux ſecrets de l’agricultttre, Vranie",
            "contemple les Aſtres, donrles influences prometrent tou",
            "tes lortes de bon-heurs à voſtre Maieſté, & Calliope qui",
            "voit ſes ſœurs trauailler à la compoſrtion de vos concerts,",
            "ſair des Vers pourles animer, & faire en ſorte que voſtre",
            "Muſique Royalle reponde à certe harmonie, pour rendre",
            "hacunparticipant-de cette ioye publiques",
            "Vous ſommes les ſœurs ds Parnmaſſe,",
            "Qi delaiSßoas nmosſtre ſeiou,",
            "Pour adanirer le port, le viſage & la grace,",
            "Pe-auguſte Loys, pour qui les eœurs de glace,",
            "aot eſtammed’anmour."
        ],
        [
            "28",
            "Deſie oos aons des maoires,",
            "Pour eterniſer ſes beaux faits,",
            "Et oous allous remplir les fidelles hiſtoires,„",
            "De ſes fameux exploits, & chante ſes viéſores,",
            "Qi nos dannent l Paix.",
            "Mais i’interromps voſtre plaiſir, grand Prince, pour",
            "vous faire remarquer les trois Graces filles de Iupiter, qui",
            "marchent apres ces nœuf ſœurs, & font eſclatet à l’enuy",
            "lvne de l’autre, les attraicts d’vne beauté ſurnaturelle;",
            "leurs beaux yeux iettent des traicts de feu, qui bruſlent le",
            "cœur de ceux qui les regardent;leurs charmes ſont les filets",
            "où s’engagent inſenſiblement les moins ſuſceptibles d’a",
            "mour; ſeur ſein quoy qu’il ſemble de neige pour ſa blan",
            "cheur, porte des flammes ſecrettes à ceux qui s’arreſtent à le",
            "conſiderer; leurs belles treſſes ondoyantes ſur leurs gorges",
            "auec vne agreable negligence, ſont autant de chaiſnes",
            "d’or qui captiuent les Amours; leur taille, leur port & la",
            "grauité de leurs pas, coniurent les belles dames de voſtre",
            "Cour d’accorder leur voix à la leur, pour chanter vnani",
            "mement, apres le concert des Muſes, ce que Minerue leur",
            "a mis à la bouche.",
            "Beautez qui verſez dans les ames,",
            "Les braſiers des plus douces flammes,",
            "Venez ioidre vos voix aux douceurs de aos ſos 5",
            "Et bien qu’il s’y remarque vn peu de difſerence,",
            "Vous croyons que la France,",
            "Eſcoutera mieux nos Chaaſons.",
            "os attrits vnis ̀ nos charmes",
            "Feront par tout rendre les armes,",
            "Et r-emplit rous les cœurs de reſpet e d’am ur,",
            "Bien que voſtre beaté a’emprunterien des autres,",
            "V’os graces & les oſtres,",
            "Voat captiuer tote la Cor.",
            "Si voſtre Maieſteé iette les yeux au coſteé droict de mon",
            "chariot, elle verra les Vertus en bel ordre, pour augmenter",
            "m"
        ],
        [
            "2",
            "ma pompe & la magnificence de mon triomphe; l’Humiſi",
            "e marche la premiere, accompagnée de quelques ſainctes",
            "amesrecommandables pour cette vertu, qui tiennent en",
            "chaiſnees la preſomption, la vaine gloire, la vanité, l’arro",
            "gance, la rebellion & le libertinage, qui ſont les filles de",
            "l’orgueil direcement oppoſées à certe fille celeſte.",
            "La Foy, l’Eſperance & la Charité marchent en ſuite,",
            "auec ceux qui ſe ſont ſignalez en leurs exercices, & traiſ",
            "nent en trinmphe l’idolatrie, le deſeſpoir & l’auarice. La",
            "Chaſteté enuironnée d’vne lumiere plus brillante que les",
            "autres, marche bellement auec vne troupe de ſainctes Vier.",
            "ges & de Chaſtes dames, qui menent captiues l’adultere,",
            "la fornication & toutes les autres dependantes de la luxure.",
            "La Concorde eſt apres ſuiuie d’vne infinité d’autres filles",
            "du Ciel, qui foulent aux pieds la guerre, le deſordre, ls",
            "arnage, la ſedition, la cruauté, l’horreur & le deſeſpoir;",
            "Ceſont ces peſtes qui ſeruent d’aſile & de retraicte aux meſ",
            "hans, ce ſont les ennemis des gens de bien, la perte de",
            "ous les Eſtats, la ruine des Prouinces, les furies des En",
            "ſers, qui ne parlent que par l’horrible bouche des canons,",
            "qui chaſſent les loix & corrompent les mœurs, qui razent",
            "les ſorts, deſtruiſent les villes, verſent le ſang, bruſlent les",
            "Palais, qui n’ayment que les pleurs, les gemiſſemens,",
            "les peres, & les malheurs, qui ſeront dor eſnauant bannis",
            "de voſtre Monarchie. La Patience ſuit de prés la Concor",
            "e, auec vn viſage triſte en apparence, mais ioyeux en ef",
            "ſect: c’eſt elle qui vient à bout de toutes choſes, & qui nous",
            "rendinfatigables dans les trauaux, & conſtans dansles ad",
            "uerſitez. La Veriteé l’accompagne, qui doit eſtre chere à vo",
            "trc Maieſté, inſeparable de vos diſcours, & l’ame despa",
            "oles que vous prononcez; Les fillcs ſectatrices de cette",
            "Vertu, ne chantent autre choſs que les louan ges veritables",
            "de ma floriſſante beauté, & de la glorieuſe proſperité́ de vos",
            "Armes. Voyez, grand Roy, comme elles ticnnent garot",
            "ees, le menfonge, la mediſance & la mocquerie, auec",
            "vne multitude de ſatyriques pernicieux, qai a’ont vomy",
            "que du venin de leurs bouches infames, pour noircir & diſ",
            "amer la reputation des perſonnes les plus conſiderables de",
            "H"
        ],
        [
            "3o0",
            "eét Etat; & les plus neceſſaires à voſtre Maieſté.",
            "En ſuite de cette fille du temps, marchent quelques au",
            "tres diuinitez, la Prudence, la Temperance, l’Innocence,",
            "la Doûceur & la Magnanimité, qui tiennent captifs les vi",
            "ces qui leur ſont oppoſez, ces Deeſſes ſont ſi tranſportées",
            "dans leur rauiſſement, qu’elles chantent coutinuellemene",
            "ces Vers d’allegreſſe;",
            "is qaenfin par noſtre puiſſanee,.",
            "ous uons romphé ds ice, du osal-seur,",
            "Accompagos la rance;",
            "An de la porter daas le Ciel de l’bonnear.",
            "Au coſté gauche de mon caroſſe, vous y pouuez voir,",
            "grand Roy, les Nereides de voſtre mer Oceanc & Mediter",
            "ranée, les oracles de vos Montagnes, les Nayades des eaux,",
            "les Crenides des Fonraines, les Epipotamides des Riuieres,",
            "les Ephinomides des Mareſcages, les Napées des Foreſts, les",
            "Amadriades des Arbres&les Aloëtides des Bocages, qui sõ̃t",
            "toutes venuës à l’enuy, pour accompagner mon triomphe,",
            "& ietter auec Pomone & Flore, les fleurs & les fruicts du",
            "Printemps & de l’Autonne, pour tapiſſer les lieux de mon.",
            "paſſage; mais corme ces Nimphes chantent parfaitement",
            "bien, elles ſont rauies de faire entendre aà voſtre Maieſté́, la",
            "douceur de leur voix & de leurs inſtrumens, au recit de ces",
            "Vers, qu’elles chantent en concert;",
            "A ee coup le Ciel c les Anges,",
            "oingnent lers chants à nmotre voix,",
            "Qi de mlle laange,",
            "Couronnene le Roy des François.",
            "A doceur ade cerre Mſsque,",
            "oO le lub’ecorde aux ſredons,",
            "De quvelqme bea Cantique,",
            "Paut rea que cel’es der cnes.",
            "La France dans cette parade,",
            "Aue nemis de ſa beué,",
            "Qui la feignmen malade,",
            "Reiette eeire infirsite.",
            "Derriere les eſclaues quiſont artachez à mon caroſſe, v",
            "ſtre Maieſté peut remarquer vne troupe de Nimphes, que",
            "l’on peut appeller tant pour leur vertu, que pour leur beau"
        ],
        [
            "té, les Anges tutelaires des Vilſes principalcs, où vos P’a",
            "lermeusſont eſtablis; la premiere eſt celle du ’arlement de",
            "Paris, qui luit entre tous les antres, cõme le Soleil entre les",
            "Aſtres; celle du Parlement de Thoulouſe, la ſuit immedia",
            "tement apres; celles de Bourdeaux, de Roien, de Diion,",
            "de Grenoble, d’Aix & de Rennes, marchent en meſme or",
            "dre, & toutes leurs voix font vn accord ſi parfait, que cette",
            "hamonie charme les cœurs & les oreilles, lors qu’ils font",
            "entendre ces Vers;",
            "loing d’icy monftres de deſfables,",
            "Voaes vos bannmſſons deſormas,",
            "s’vais vons pretedez os pendre niſerabſes,",
            "is gu’en fn noes auons la paix.",
            "Par la douceur & la diuerſité de ces concerts, il eſt ayſé́",
            "deiuger, grand Prince, ſi ie n’ay pas raiſon de me dire glo",
            "rieuſe & triomphante; puis que depuis douze cens ans &",
            "dauantage, que i’ay cet honneur d’eſtre en Monarchie, ie",
            "’ayiamais acquis de la gloire aut point que ie fais auiour",
            "d’huy, mais ie ſuis obligée de ces hautes faueurs à voſtre",
            "Maieſte; c’eſt elle qui me fait triompher en triomphant elle",
            "meſme, les triomphes que i’ay fait autresfois ont eſté de ſi",
            "peu de durée, que i’en ay perdu incontinent la connoiſ",
            "Iance, mais auiourd’huy que ie vous vois, mon Prince, ſi",
            "pompeux & brillant, ſi plein de gloire & de maieſté, ſi",
            "doux, ſi clement & ſi iuſte, entrer auec toute voſtrec Cour",
            "dans la Reine de mes Villes, dans cé́t abregeé de tout le",
            "monde, dans voſtre ville de Paris, triſte de voſre longue",
            "abſence, & que l’eſperance ſeule de reuoir voſtre Maieſte,",
            "faiſoit viurec & ſubſiſter, auiourd’huy que les cris de ioye &",
            "les acclamations de tous vos fidelles ſuiets, petcent les airs",
            "& tranſportent les cœurs d’vne allegreſſe extraordinaire,",
            "lors que vous pareſſez à cheual auec autant de grace, qu’A",
            "lexandre en eut iamais ſur Bucephale, & que vous iettez des",
            "regards pleins d’amour & de douceur ſur ce peuple zelé,",
            "& teſmoignez vne humilité toute Royalle, en ſaliuant de",
            "ous coſtez ceux que l’amour & le deuoir obligent de vous",
            "ndre leurs reſpects & leurs ſoumiſſions; quand ie me vois",
            "vaautre coſté auec tant de maguificence, accompagné0"
        ],
        [
            "32",
            "de tant d’illuſtres Prineeſſes, dans vn char eſeclatrant ſuper",
            "bement paŕe, & dans cét eſtat glorieux & eriomphant, ie ne",
            "puis",
            "eſperer de ſormais qu’vne cternelle proſperité, & que ie",
            "demeure",
            "ray belle, magnifique, florſſante, agreable à mes amis &",
            "redouta",
            "ble aux eſtrangers ennemis de ma gloire.",
            "Les lys de mes parterres ont efté́ quelquesfois fleſtris, & leu",
            "blancheur a ſouffert quelques taches, mais le Ciel vous a fait nai",
            "tre indubitablement, mon Prince, pour les remettre en leur prte",
            "mier luſtre; C’eſt à vous ſeul apres Dieu, à̀ qui ie ſuis re",
            "deuable,",
            "non ſeulement de mon triomphe, mais de ma bonne diſpoſition",
            "& de ma ſanté floriſſante. Auſſi la diuine Bonté́ vous prodigue ſes",
            "graces & ſes faueurs auec iuſtice, il n’eſt pas poſſible que Dieu ne",
            "vous ayne, puis que vous portez tant d’amour aà̀ vos ſuiets, & que",
            "ces meſmesſuicts implorent tous les iours par leurs ardentes prie",
            "res, la bencdictiorn de toutes vos entrepriſes, pour la proſperité",
            "de",
            "vos armes & le repos de vos peuples.",
            "Pardonnez moy, grand Roy, ſi le diſcours de mon triomphe s’eſt",
            "vn peu rop eſtendu, & ſi i’ay trop abuſe de voſtre parience Royalle;",
            "le rauiſſcment me tranſporte tellement en conſiderant vos vettus &",
            "vos pcrfections, que ie ne pmis retenir mon vaiſſeau dans vne mer ſi",
            "vaſte &dc ſi grade eſtédue, & ietrouue encor apres tout ce diſcours,",
            "que ie n’ay fait que commencer à dire vne partie de vos loüianges,",
            "mais, mon Prince, que vous pnis-ie offrir, & quels hommages aſſez.",
            "dignes de voſtre Maieſté, vous pnis-ie faire, pour teſmoignage de",
            "mes fidelles affections, ic ne vous puis rien preſenter qui ne vous",
            "appartienne mais bien que ie ſois tout à vous, voſtre Maieſtépeut",
            "choiſir dans mes iardins qu’elle a rendus ſi fcconds & delicieux, ce",
            "qu’elle y rrouucta de plus doux & de plus agreable; c’eſt à̀ vous,",
            "mon Prince, à gouſter des frnicts les plus ſauoureux que mon ſein",
            "puiſſe produire, & de prendre dans Paris la merucille du monde,",
            "les plaiſirs d’vn repos aſſeuré, afin que nous ſoyons perpectuelle",
            "ment vnis d’vn ſi ferme lien de paix & d’affecétion, que les",
            "meſdi",
            "ſans & les ennemis de ma gloire, ne puiſſent iamais alterer la",
            "fraiſ",
            "cheur de mon teint, & que ie puiſſe grauer pour l’eternitré́",
            "ces Vers.",
            "gue ie donne à̀ voſtre Maieſteé, pour lafin de montriomphep",
            "1",
            "Pvinee qoi rh riſſez la gloire,",
            "Le amoade vos eſt den, le Ciel vos l’a promis,",
            "rompbez d vosenness,",
            "Et aae donaez la paeic apres ete itoire.",
            "FI N."
        ]
    ]
}