{
    "entête": {
        "form": "prose",
        "genre": "discours adressé",
        "subject": [
            "Conti, Armand de Bourbon, prince de, 1629-1666",
            "Orléans, Gaston, duc d', 1608-1660",
            "Condé, Louis de Bourbon, prince de, 1621-1686",
            "Noblesse, France",
            "Picardie (France)"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-04-16",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-02",
            "@who": "AB"
        },
        "titre": "Le gentilhomme françois armé de toutes pièces pour le\n          service du roi, adressé à messieurs les princes et autres seigneurs de la cour.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1496_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "GENTIL-HOMME",
            "FRANCOIS",
            "ARME' DE TOVTES PIECES",
            "POVR LE SERVICE",
            "DV ROY",
            "ADDRESSE A MESSIEVRS",
            "les Princes & autres Seigneurs de",
            "la Cour.",
            "A PARIS,",
            "Chez NICOLAS GASSE, au mont",
            "ſainct Hilaire.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "LE GENTIL-HOMME",
            "armé de toutes pieces",
            "pour le ſeruice du",
            "Roy.",
            "ADDRESE A MESSIEVRS",
            "les Princes autres Seignmeurs",
            "de la Cour.",
            "Eſuis Gentil- homme François, iſſu",
            "d’vne aaſſi Noble & autant iluſtre",
            "Rid nmae eiune quns ſe puſe con",
            "parer à moy. Ie ſuit né au ſeruce de",
            "g’, mon Roy, i’entretieus aa glore en",
            "ſes commandemens, mon honneur",
            "iae n uy obeiſant, & ma vie ſe depend en luy",
            "faiſant ſeruice, e n’ay pas ſe cœur ſi ferme que ie ne",
            "diſe touſiours & lbrement en vray rançois ce que ie",
            "ſçay ſans rien diſſimuler ny cacher de e qui ſe paſe",
            "an yeux de ma cognoiſſance pour le bien & le proffit",
            "de leurs Maieſtez, aant touſours en cette maxime",
            "d’Eſtat en recomrmadation plus giande que toute au",
            "tre leçon, que celuy n eſt pas moins cnminel de lez",
            "Maieſté, de celer le bon con’ cil àſon Prince, que s’il",
            "l’offenſt en ſa perl onne e qu ’onn’eſpafo icy de oy",
            "que iepetende en momame ny pn ce lteu offenter.4",
            "eun: le proteſte que mon intenton eſt tout auira,",
            "aais ſeulement veux-ie dire, que tous ceux qui s’a",
            "A ij"
        ],
        [
            "bligent aux volontez du Roy, qul naiſſent à ſon ſerui",
            "ce, qui viuent comme ſuiets én ſa protẽction, & qui",
            "deſirent eterniſer leurs ans en l’execution de ſes com",
            "mande mens, ſans autre reſpe ct n conſideration, doi",
            "uent cherit ee qu’il ayme, honorer ce qu’il affectionne,",
            "allerou il veut, faire eequil commande, le ſuiure où",
            "il luy plaiſt, non non ce n’eſt affaire aux ſimples Gen",
            "tils-hommes comme moy, de balancer ſes deſſeins",
            "pour ſçauoir ’ils ſoni huſtes, & d’eſtaler lesaduis deſon",
            "Conſeil ſur le tapis de nos iugemens, pour peſer les",
            "plus equitables, & qui reuiennent mieux à nos affe",
            "tious, obeiſſons ſeulement, cé ſont l les bornes de",
            "oſtre deuoir. Ie n’ay des atmes que pour luy, des",
            "forces que pour le deffendre, ny du ſang n mes, vei",
            "nes que pour eſpandre courageuſement contre tous",
            "ceux qui luy ſeront ennemys; Ie ſuis Gentil-homme",
            "François, iſſu d’une race genereuse, qui ay appris dé́s",
            "mon ieune aage, que l’obligation deiie au Souuerain,",
            "eſt la premiere en ordre, la plus eſtroicte, & confe",
            "quemment la plus conſiderable.",
            "Ils’agiſt en ce temps duvoyage duRoy ſur la fron",
            "iere de Picadie, ou nous ſommes tenus de nous ren",
            "drepour y receuoirſes osdces & nous oppoſer à l’Eſpa",
            "gnol qui ſe penſe en vai preualloir de’noſtce rerarde",
            "ment, puiſqueie ne doute pasque ceux quiau tantſois",
            "peu d’afeion pour leur patrie & leſeruice de l’Eſtat",
            "diffarent plus long-tenps a ſe motre n chomin pour",
            "apprendte à leninenay que i nous auons- eſté toaut le",
            "quattiar d’hyuer ſous les armesce n’a eſté que pou",
            "ſtt plus preſts ou en meilleue ordre, on-onvra",
            "bientoſt les effets, ſi chacuri ne s’arteſte pas auanta",
            "ge à halancer vne affaire ſurs laquelle les plus ſages ont",
            "dnné leur aduis, & qui a eté peéeau onſpil des Sa",
            "gos, & mainmtenant que loers anaieſtés ont pis le de,",
            "uant faut il que nous bran ftions au mancho& quenos",
            "allions oppoſer en ces reſolutious des apprhenſions",
            "des cho"
        ],
        [
            "des choſes qui ne peuuent auoir lieu que dans l’eſpit",
            "eceux qui ont peur de leur ombre. Il les faut ſuiure",
            "Nobleſſe valeureuſe, il ſe faut preparer au voya,",
            "c’eût vnerime d’y contredire y eſtant obligez, & c’eſt",
            "ne laſcheté ſans exemple d’en retarder plus long",
            "eaaps l’execution. Veu principalement que toutes",
            "chaſesſemblene nous y appeller, ſi nos affaires le per",
            "ten, celles du ROy le coamandent pour la neceſ",
            "fit qu’ilya de leuer a preſent vne armée capable de",
            "reſiſter aux ennemis qui ne ianqueront pas de faire",
            "tout leur poſſble cette annee pour empieter deſſus",
            "aous. Quoy donc ſerions nous fi faillis de courages",
            "que de voir les progrets de nos aduerſairesſansen ar.",
            "roſtar lecours, ie ne leſçaurois csoire, genereuſe no",
            "bleſe, ſans dermentir en meſtae temps voſtre ſang, vo",
            "trvaleur, & voſtre courage, vVous ne pernmaettrez ia",
            "ais que les coqueſtes du Roy ſoient en rien dini",
            "nuées faute de ſecours, mais pluſtoſt ie m’aſſeure que",
            "vousen ferez eroiſtrele noubre. Voſtre deuoirvous",
            "lie2oo, a l’aten de vous, & moy ie pſo",
            "mets de vous accompagner pour chercner e icpos de",
            "la France iuſques dansles entrailles de l’Eſpagne, qui",
            "nous penſoient enſeuelir dans les diuiſions qu’elle ſe",
            "figuroitences pays &e qu’elle a taſché d’alltuner pour",
            "oous de-onir; mais à preſent que tout eſt tranquille &",
            "la concorde bion eſtablie, il n’y a plus d’apparenca de",
            "aindre aucuns troubles. Si vous voulez voir l veri",
            "té de cecy, prenez moy tous les ordres du Royaume",
            "e particulier &e conſiderez bieu l’intéreſt de tous, &",
            "Vous verrez qu’il n’y a en France aucuneapparence de",
            "ouſeaement au preiudice de la fidelité de e à̀ ſa Ma",
            "iete.",
            "Pour ce qui et du Clergé́ le premior en dignité,",
            "ſgehez quecet ordre mal-ayſeaent s’iln’y va de s",
            "Rligion doil n’elt pas queſtion maintenant éima"
        ],
        [
            "6",
            "ginera que les diſſentions inteſtines des peuples quel",
            "que fondemntdu couleur qu’elles aycnt, puiſſent",
            "ſtre oprouues de Dieu autneur de concor le & de",
            "paxauſIi ſçait il que les ddcodes des pays fomentés,",
            "par l’Eglien’ont de tour remps eſté que la deſtruction",
            "des Temples & prelque amais à l’auancement de la",
            "Reliigion.",
            "n1",
            "Pout le peuple, les calamitez qui ont couſtume d’ac",
            "coap gner les gueres ciuilles dont la reſouuenançe",
            "dans les ſiecles paſes luy donne meſme de l’horreur, &e",
            "de l’aduerſion le detoutuent de toute mauuaiſe pen",
            "sée quelque preexee qu’il puiſſe auoir, voyantbien",
            "quil ne peut remuer ſans y perdre beaucoup du ſien",
            "quand bien meſme il viendroit a bout de ſes deſſeins:",
            "il ne faut que ietter la veuë ſur tantde deſordresautre.",
            "fois excitee & les contrées pour eſtre eſclairé́e de ce",
            "te vetité & voir quelle deſolation n’a pas ſuiuie l’em",
            "tion & le ſouleoement des peuples.",
            "Il ne reſte doncplus que la nobleſſe la quelle acauſe",
            "deſa qualité eſt plus obliate a la ramr-i-o ar",
            "que leo aures, ele elt l eſtroictement liée à la Monar",
            "chie que toutes les fois qu’elle ſe ſouuiendra des con",
            "ditions ſous leſqu :lles les franchiſes & humanités dont",
            "elle ioüitluy ont eſté conced́es; il ne luy faudra point",
            "d’autres preuues pour la retenir en ſon deuoir&e luy fai",
            "re tout entreprendre pourt le ſeruce de ſon Roy dont",
            "l’aage au deſſous de douze ans l’oblige aà chercher des",
            "moyens, les plus vtiles au bien de ſon Eſtat.",
            "Sus done genreuſe nobleſſe des voſtre naiſſance",
            "obligez rendre ce que vous deuez a leurs Maieftez,",
            "Sus, ſus, prenez les armes. Quand a moy ie ſuis tou",
            "preſt armé de routes pieces, i’ay en la teſte la fidelité,",
            "ſur le cœus le courage, aux bcas & aux usains la force",
            "& la valaur, aux pieds l’obeiſſance, & par tout ou le",
            "Roy coummandera d’aller, ie ſuis rmé de conſtancs."
        ],
        [
            "leſuis honoré quandieſuis employc àl’execution de",
            "leurs commandemens, ma gloirecſt leur ſeru:ce mo",
            "repos eſt leut contentement, ie m’entretien ſcus les",
            "loix de mon ay, ie ne puis viure & ne ſublſiſte qu’en",
            "ſon obeiſſance, ie ne ſuis eſleué & nouriy au mani",
            "aecnt des armes que pour ſaire pr euue de ce que ie ſçay",
            "faire à ſon ſeruice contre les ennemys communs de",
            "l’Eſtat, ie crois que c’eſt le chemin qui conduit a la vra",
            "ye gloire & qui nous rendra digne de ſes biens-faits",
            "leſquels il ne departira plus abondamment qu’a ceux",
            "deſquels il aura eſté mieux aſſiſté pendant ſon bas àge",
            "Nous neſommes pas bien eſloignésdu temps qui nous",
            "promet recompenſe de nosrauaux, puiſque en moins",
            "de deux ans la loy doit mettre entre ſes mains le gou",
            "uemail de l’Eſtat. Alorsil pourra diſpoſer abſolument",
            "detoutes choſes & direil me plaiſt.",
            "C’eſt donc a preſent qu’il faut ſemer de belles a ctions",
            "pour moiſſonner puis apres des dons qui eſgalent de",
            "grand merites, nous le ferons ſi nous nous achemi",
            "nons auec reſolution de bien ſeruir noſtreoy aux pa’is",
            "bas & forcer l’Eſpagnol à l paix. C’eſt vne affaire de",
            "grandpoids & que nous ne pouuons abandonner ſans",
            "tahir noſtre patrie & nous rendre coupables à toute",
            "eternité."
        ]
    ]
}