{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-02-28",
            "@who": "AB"
        },
        "titre": "La france à couvert sous les lauriers des\n          princes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1413_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "FRANCE",
            "A COVVERT",
            "SOVS LES LAVRIERS",
            "DES PRINCES.",
            "A PARIS,",
            "Chez SALOMON DE LA FOSSE",
            "M. DC. LII.",
            "Auec Permißion de ſon Alteſſe Royale."
        ],
        [
            "3",
            "LA",
            "FRACE A COVVERT",
            "ſous les Lauriers des Princes.",
            "CE n’eſt pas ſans auoir fait vn tres -profond rai",
            "ſonnement ſur la condition de ceux quidoi",
            "uene commander: Qu’Ariſtoce a dit que le",
            "commandenent ou l’autorité ſouueraine ne peut",
            "reſider dans vn ſujet propre que dans vne perſonne",
            "ſage, ſapieatis eſt imperare. Auſſi ceux qui ont mis",
            "en queſtion ſi le commandement eſtoit vne action..",
            "de la volonté ou de l’entendement, ehſeignent qu’",
            "encores que toutes les deux facultez concourent",
            "poar faire agir lesautres, à̀ fin d’executer les moyens",
            "qui ſont neceſſaires pour la fin, neantmoins que",
            "c’eſt proprement l’entendemene practque, lequel",
            "donne les ordres, qu’il meut toures les puiſſances de",
            "l’ame, &qu’il eſt le premier & le plus noble principe",
            "de nos actions. Ces ingenieux Theologiens! qui",
            "qui nous ont laiſſeé leurs plus hauts enſeignemens",
            "danus la fiction des fables, ont eu ſans doute la meſ",
            "me creancequand ils ont fait ſortir du cerueau du",
            "plus grand des Dieux Pallas, ou la ſageſſe armée de",
            "cap en pied, pour nous apprendre que l’empire & la",
            "ſageſſe doiuent eſtreſus vn meſme trofne. Sembla"
        ],
        [
            "4",
            "blement les Egyptiens auoient acouſtumé d’ex",
            "primer dans leurs Hyerogliphes l’autorité Royale",
            "par vn Sceptre plein d’yeux, afin de donner aà̀ con",
            "noiſtre que la force & la prudence ſont également",
            "neceſſairés pour la condulre des Eſtats & le gouuer",
            "nement des Empires. Mais ſans nous amuſer à̀ ces",
            "curioſitez, l’exemple que nous auons deuant nos",
            "yeux de la plus haute intelligence en la conſuits",
            "des peuples en la perſonne de ſon A. R. nous fair",
            "voir que Dieu nous à conſerué ce Prince pour rel",
            "uer toutes nos eſperances, afin que la maturité de",
            "ſon aage ſeruit de temperamment pour moderer",
            "l’impetuoſité de ceux qui pouſſent la ieuneſſe d",
            "noſtre Monarque à des entrepriſes auſſi peu iudici",
            "euſes que les iſſueës en ſont funeſtes.",
            "Pluſieurs perſonnes de qualité & meſmes des",
            "plus entendus dans les affaires, ont iuſques icy trou",
            "ué eftraage que ſon A. R. ait vſé d’vne telle modera",
            "on à̀ ſe ſeruir des moyens pour executer auec la for",
            "ce les Arreſts qu’il auoit fait donnercontre le Card.",
            "Ma. auec iultice La plus part ont attribué le re",
            "tardement du ſecours que ſa protection l’oblige da",
            "donner au Prince de Condeé, aà vne façon de proce",
            "der lente, eſtimant que le naturel de ce Prince eſt de",
            "laiſſer vne affaire lors qu’elle eſt penible, ou qu’elle",
            "ne peut eſtre pourſuiuie ſans beaucoup de danger.",
            "Mais ceux qui connoiſſent mieux ſon genie, attri",
            "buent toute cette conduite à̀ vne pudence toute",
            "diune,"
        ],
        [
            "diuine, qui fait agir poſement eette grande ame.",
            "Auſſi voyons nous que la moderation dont il a vſé",
            "apres auoir eſté choiſi des deux partis pour eſtre",
            "l’arbitre de leurs differents, l’a fait admirer des vns",
            "& des autres, & que toute la France le conſidere au",
            "jourd’huy comme vn autre Moyſe, qui luy dot ſer",
            "uir de mediateur & la rerirer d’vne rude ſeruitude,",
            "où ceux qui en ont vſurpé le gouuernement l’ont",
            "plongéel eſt vray que S.AR. à long temps dife",
            "ré de ſe daclarer contre les procedures du Conſeil,",
            "& monſtré trop de patience pour ceſles du C. Maz.!",
            "Mais auſſi la reſolution qu’il a pris de ſauuer cét",
            "Eſtat par la perte de ce Miniſtte, paroiſt dautant",
            "plus ferme qu’elle areſteé, long-temps concertée, imi",
            "ant la iuſtice Diuine qui paroiſt tardiue dans ces",
            "chaſtimẽs, mais qui eſt auſſi du tout inflexible, apres",
            "l’Arreſtde ſes vengeances; Nous pouuons dire que",
            "ſon Alteſſe Royale a agy, n’agiſane point, & que",
            "çomme Fabius vainquit Annibal ſans le vouloir",
            "çombattre, ainſi ce grand Prince ſe verra triom",
            "pher de ſon ennemy auparauant qu’il l’ait voulu",
            "ioindre, pres l’auoir chaſſé hors du Conſeil & du",
            "Royaume, il là fait declarer criminel de leze Ma",
            "ieſté, ennemy du Roy & de l’Eſtat, & perturbateui",
            "du repos publie, enſuite il luy a fait faire defences",
            "de rentrer dans le Royaume & enfin mettre ſa teſte",
            "à prix comme on fait celle de ceux qui ſont ex ecra",
            "bles à tout vn pais: Neantmoins la temerité de cét"
        ],
        [
            "8",
            "homme luy a fait repaſſer le Rlii, & ſevoyant eô",
            "corté de quelqles determinez, il a oſé trauerſer la",
            "moirié́ du Royaume pour ſe rendre à la Cour, bien",
            "que ſa preſence ne peuſt que ruiner les affaires du",
            "Roy, & cauſer la reuolre generale de ſon Royau",
            "me. Son Alreſſe Royalle euſt peu empeſcher ſa",
            "toute, ou du moins l’arreſter ſur ſon paſſage, mais",
            "il a iugé que la perte de ce Card. ſeroit auſſi infail",
            "Iible & pls glorieufe pouf la France, ’il le laiſoi",
            "Joindre auec ceux qui le fauoriſene, pour fuine",
            "entierement tout ſon party. Ce puiſiant arme",
            "ment qui’monte à plus de trente-cinq mille hom",
            "mes, qui ſe trouueront bie- toſt dals vn rmeſm",
            "corps d’armée done deſia &é l’effroy au CGoſei",
            "Le ſoin que ſon Alteſfe Royale à éu dé puoir",
            "la ſubſiſtance de ſes trouoes, pour éudirer les deſor",
            "dres qui arriuenr poui l’ei dinaire par fa ee’de pay",
            "ment teſoigne cormmeseIlé fred le intereſtsdd",
            "peuple, & qu’elle leeurt endre v todrieux, ſoâ",
            "pas en luy faiſant acbeter: mais en luy donnant la",
            "la victoire.",
            "ta Cooiiſſion u’il a tont́e pous faire don",
            "ner de l’a: gert auix Ti eſriers, ld décharge qu’ſl",
            "fait des tais aux vi lies qui conitribuéont -aux",
            "ſrais de la guerre monltrent comme il veut mena",
            "ger l’argent dl pnure pabſſe, qu’il le ſçait em",
            "ployet pout ſon vt’ay vſige, & que non ſeulemene",
            "ion’ Aleſe ſeit iittre ſur pieddes pûiſantes ar"
        ],
        [
            "mées pour chaſtier ſes ennemis, mais trouue auſſ,",
            "les moyens iuſtes & legitimes pour les faire ſubſi",
            "ſter. Car qui ne void que ce ſeruant des deniers pu",
            "blics pour le bien du publiq, qu’l fait vn action",
            "pleiné de pieté & de iuſtice, ces deniers ne ſe doi",
            "aent point donner que pour la conſeruation de",
            "l’Eſtat & pour le garentir des oppreſlions des tyrans",
            "&e deseſtrangers: certes ne prendre point les finan",
            "ces du Royaume pour farela guerre contre le Car",
            "&dinal Maz. eſt les luy laiſſer en proye & luy donner",
            "des armes pour deſtruire toute la France, & par",
            "ainſi ſon A. R. bien loing d’auoir quelque ſcrupule",
            "de ſe ſeruir de ces deniets pour ſoldoyer ſes armeées",
            "doit ctoire qu’il y eſt -obligé, puiſque c’eſt les em",
            "ployer pour leur vetitablevſage.Auſſi ce ſage Prin",
            "ce n’a iamais eu deſſein de choquer l’aurhorité ſou",
            "ueraine, & en toute ſa conduite il afait voir clai",
            "rment q’ilnefaiſoit rien pour ſes intereſts; mais.",
            "pour la gloire & pour le bion de noſtre Monarque.",
            "Quelques Hiſtoires rapporte qu’vn pere voyane",
            "ſon enfant entortillé d’vn gros ſerpent, decocha",
            "vne fleche auec tant d’adreſſe qu’il tuë ce coule",
            "ure, ſans uuire ucunement à celuysuquel il ſe te",
            "noit attaché, ſans doute qu’eneette afiqn l’eſprit",
            "de ce pere futen crouble, voyant le danget qu’il j",
            "auoit, oude laiſſer plus long-temps le ſerpent à",
            "l’entout du cob ds ſo ’fils, & le pesi ſl y auoit",
            "auſſi pour l’enfant de tirer ſuar de ſerpent: aant"
        ],
        [
            "3",
            "noins eſtant aſſeuré que dans vn action ſi pieuſe",
            "Dieu conduiroit ſa main, il ſe reſolut de viſer à la",
            "teſte du ſerpent & de décocher auec vne telle mo",
            "deration que la fleche ne peut penetrer dans le col",
            "de ſon fils.. Nous pouuons dire que ſon Alteſſe",
            "Royale a vſé d’vne ſemblable adreſſe: Noſtre ieune",
            "Monarque eſt obſedé́ par les ruſes du Cardinal Ma",
            "arin, ce Sieilien ayant infecté tout le Conſeil &",
            "toute la Cour de fon venin, donne de tres mauuai",
            "ſes impreſſions à la ieuneſſe de fa Majeſteé, laquelle",
            "eft obſed́s de ce Cardinal ou d’autres perſonnes",
            "qui veulent par toutes ſortes de moyens le reſtablir",
            "dans ſa premiere fortune.",
            "Mais ſon Alteſſe Royalle a trouué le moyen de",
            "le perdre ſans bleſſer le reſpect qu’il doit à la per",
            "ſonne du Roy. Bien que ce Miniſtre ſe ſerue de",
            "l’authorité Royalle, & que ceux qui prennent ſon",
            "patty fe glorifient des Commiſſions, qui ſont ca",
            "hettées du ſceau du Prince, neantmoins cela ne",
            "peut apporter l’impuniré à̀ leurs crimes: comme",
            "ce ſont des attentats qu’ils veulent couurir par des",
            "facrileges: auſſi ſon Alteſſe Royalle les punit, fai",
            "ſnt arreſter ceux qui ſont trouuez ſaiſis de telles",
            "Commiſſious, & qui leuent fourdement pour le",
            "Cardinal Mazarin au nom du Roy. Il s’eſt trouué",
            "des Parriſans de ce perfide leſquels ont voulu s’op",
            "poſer aux leuées des gens de guerre qui ſe font",
            "dans Paris pour ſon Alteſſe Royalle, c’eſt aà̀ dire,",
            "pour"
        ],
        [
            "pour ’Eſtat. La tlemence de ce Peinceàparu, pr",
            "donnant Ieur tementés, apres leur auoit fai quel",
            "ques roprimendes ’lleuque ſos lties nſoien?",
            "pdint arrdſe de ſang,mas qu’ils nous deffden",
            "dé la foudre.",
            "Ceux de Meſſieutrs les Princes de Condé & de",
            "Conty ſont tous trempez de celuy des ennemis.",
            "’entié́e du Card. Mazarin ſert non ſeulenment de",
            "iuſtifiation à leurs armes, mais de plus elle leur a",
            "ourny luſques icy la matiere de pluſieurs triom",
            "phes: Blen qu’ils n’ayent d’autre deſſen que de",
            "s’oppoſe aux dangereuxartifices de ce Miniſtre, &",
            "qu’ils ſe ſientrenus ſur la deffenſiue, neantmoins",
            "comme ils ne ſe peuuent guarantir de l’oppreſſion",
            "que par vn puiſſant armement. Auſſi ne pouuoit",
            "on eſperer de leurs courages que des actious heroï",
            "ques. Dieu qui a promis ſa protectibon aux lnno",
            "ens s’eſt declaré pour eux, & a conſiderer les ſucecz",
            "de leutrs armes, nous pouuons dire que les aduan",
            "tages qu’ils ont ſur les ennemis, leur ont donné le",
            "moyen de ca vangerdes iniures qu’ils ont receuës,",
            "& aà la France, vn aſſeuré ſecours pour ſe deffendre",
            "contre l’oppreſſion de celuy qui crioit ſaouler ſa",
            "cruauteé́, & ſatisfaire à ſon ambition- par la ruine",
            "e tous les Françcois qui -combartroienr ſon party.",
            "La Reyne Semiramis ayant vaincu Cyrus, & d ffait",
            "deux cens mille Perſes; qu’elle laiſſa entrer bien",
            "auant dans ſon Royaume pour le; attendte’ dan",
            "C"
        ],
        [
            "vn eſtroilt paſſage, & pour empeſther leur fuitte,",
            "ayant fait chetcher, & ayant trouué ce Roy parmy",
            "as morts lay fitcouper la teſtei, & commandas qu’on",
            "enplit va oü̈aire de ſang umain, puis la prenant",
            "& la jettant dedans s’eſcria, diſant ſaoule-toy mai",
            "oenant de ſang duquel tu as eſté inſatiable, Saria ie",
            "ſangaine caus ſempe m ſaiabilis ritiſti. C’eſt le mef",
            "me ttaittement que la France doit faire au Carinal",
            "M’arin, horſmis qu’on pourroit adiouſtet au ſang",
            "de l’or, duquel ce Miniſtre n’a pas eſfté moins aui",
            "de: La generoſité́ denos Pcinces, leuryvaleut &leus",
            "conduite hous prometrent cette deffaire ſi aous",
            "voulons iuger de l’aduenir par le paſſé n’eſt il pas",
            "vray que des commencemens. ſi meueill’eux, ſou",
            "ſtenus par les progrez ſi éclatans nous donnent des",
            "aſſeurances certaines d’vne victoire toute entiee.",
            "Ce ſont auſſi les vœux de toute la France, qui aaſ",
            "pre qu’à̀ voir le couronnement d’yn ſi bel œuure",
            "Chaque iour nous entendonms des relations qui fbn",
            "retentir les ruës des deffaites des ennemis, quelqu",
            "obſtacl que quelques penſionnaires du Cardinial",
            "Mazarin ayent peu oppoſer, ayant voulu non ſeu",
            "lement priuer le public de ces agreables nouuelles,",
            "mais encore en ſubſtituer de fauſſes & alarmer",
            "les plus cre lules par des priſes imaginaires. Il",
            "eſt tres-certain que les aduantages que le Com",
            "te d’Harcour a eu, ſe doiuent attribuer à quel"
        ],
        [
            "que caprice de la fortune, comme au déborde",
            "ment des riuieres, ou pareils accidents qui ne",
            "peuuent eſtre ny preueus, ny moins encore re",
            "pouſſez: Mais ceux que ces Genereux Princes",
            "ont emporte ſi graues & ſi frequents, ne peu",
            "uent eſtre attribuez qu’à leur conduite, & à",
            "leur valeur.",
            "C’eſt lcy o nous pourrions dire de leur gloi",
            "re ce qú l’Orateur Romain a dit de Ceſar, que",
            "la Fortune n’auoit point de part à celle qu’ilse",
            "ſtoit acquis, mais qu’elle procedoit toute de ſa",
            "valeur, ou de la vertu. Comme les lignes Pa",
            "rallelles ſe trouuent touſiours é́gales, bien",
            "qu’elles s’eſloignent du centre; auſſi voyons",
            "nous que ces deux Princes eſtants partis de",
            "Boutdeaux, l’vn pour aller vers le North, &",
            "l’autre vers le Midy, leurs victoires ont eſté",
            "égales. Si l’vn a mis en deroute ſes ennemis,",
            "l’autre à̀ eu pareil aduantage; ſi le Prince de",
            "Condé prend vne ville, ſon Alteſſe de Conty",
            "entre victorieux dans l’autre; ſi la preſence de",
            "l’vn encourage & affermit le Perigort & ceux",
            "que les ennemis auoit ou gaignez ou eſbranlez,",
            "l’autre met le calme dans l’Angenois, & par"
        ],
        [
            "l’eloquence de tous deux, la ville de Bour",
            "deaux ſe reſout, & ſe diſpoſe à vne genereuſe",
            "deffence, abbatant les lieux qui la peuuent in,",
            "commoder, & dreſſant des forts & des ram",
            "parts pour luy ſeruir de deffence.",
            "Comme la lumiere & la chaleur au lieu de ſe",
            "diminuer en ſe communiquants augrmentent",
            "par leur reflexion: Auſſila gloire de ſs Ptinces",
            "paſlant à leurs Capitaines retourne ſur leurs",
            "perſonnes, faiſant voir leur prudence à̀ choiſir",
            "de vaillants hommes pour exCcuter leurs geéncr",
            "reux deſſeins.",
            "Ainſi la valeur du ſieur Baltazar qui s’eſt ſi",
            "gnalée par la defaite du Marquis de Sauue",
            "Bœuf, rend Illuſtre ce Colonel, & là gloire",
            "qu’il s’eſt acquiſe dans vne ſi belle occaſion re",
            "uient toute entiere au Prince ſon General. Pa",
            "reillement Monſieur de Mſin, ayant defait",
            "destroupes de Monſieur de Biron, apfes auoit",
            "rompu les premiers Eſcadrons, & parui entre",
            "deux Eſcadrons ennemis ſeul l’eſpace de demi",
            "heure, merite des lauriers immortels, & toute",
            "ſa gloire & celle de ſes troupes victorieuſes,",
            "qui ont ſi bien combatu pour degadger lcurçon",
            "ducteur,"
        ],
        [
            "ducteun, porte ſes ayons ſur ſon Alteſſedo",
            "Conty. Enfin les deux Prncesſe trouuent ceau.",
            "ronne par les laurieis de Mars & d’Appol.",
            "lon léur-aleur ne cedant en rien à leur ſageſ",
            "fe, & equtes deux les rendant des Ptinces",
            "els que Platon deſis pour rendre heureux les",
            "peuples qui viuent ſoubs leur conduite.",
            "a- Ftance eſtant ombragée de leuirs lauriers",
            "âicouuert des foudresdont ſos ennemis la",
            "enacent, ayandiniuſtementſurpé l’authori",
            "ô dui Roy.",
            "La reſiſtance que pluſieurs villes ont deſia",
            "fait, & principalement celle d’Angers leur fait",
            "ſonger à des accoinmddemens qu’ils auoient",
            "luſques icy refuſez, & voyant que tout ſe va",
            "declarer contre eux, ils tourment les yeux vers",
            "Paris, n’eſtant pas ſans ſe repentir de s’eſtre en",
            "gagez ſi auant. Ileſt bien vray qu’il eſt aiſé de",
            "calmer l’Eſtat. Ilne faut quejetter le lonas dans",
            "la mer, & ſe ſeruir de l’addreſſe de ſes Grecs,",
            "leſquels voyant que la mauuaiſe conduite de",
            "leurs Gouuerneurs faiſoient pardre leur Eſtat,",
            "ſe reſolurent de les changer, & comme ceux",
            "y leur demanderent, que n’ayant point la"
        ],
        [
            "I4",
            "cbnnoiſſance desaffaires comneeux, ils ache,",
            "ueroient de ſeperdre: Ces Sagés reſpondirent",
            "qu’ils leur en auoient donné eux-meſmes le",
            "moyen en faifant tout le contraire de ce qu’ilsj",
            "auoiet falt. Ie dis de meſme, que ppur paci",
            "fidr laFrane, on n’a qu’à la gouuermer d’vne",
            "faç̧on toute contraire à celle dont elle a eſté",
            "gouuernée depuis longetemps, & lotsvn cha",
            "duni dira de ceux qui auront fait ce- chape",
            "ment, qu’ils ſont comme des Dieux, ayant",
            "entre leurs mains la felicité́ & l’infelicité́ des",
            "hommes.",
            "FIN."
        ]
    ]
}