{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Combat de Charenton (1649)",
        "creation": "1649-02-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-14",
            "@who": "AB"
        },
        "titre": "Le foudroiement des géants mazarinistes, abîmés sous les\n          ruines du fameux et désolé bourg de Charenton.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1404_MAZ.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LE",
            "FOVDROYEMENT",
            "DES",
            "GEANS",
            "MAZARINISTES",
            "ABYSMEZ",
            "SOVS LES RVINES DV",
            "FAMEVX ET DESOLE",
            "BOVRG DE",
            "2",
            "CHARENTON",
            "Chez FRANCOIS NOEL, ruë Sainct Jacques,",
            "aux Colomnes d'Hercule.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "LE FOVDROTEMENT DES",
            "A Gans Mazariniſtes, abyſmez, ſous les",
            "ruines du faomex, &’ deſolé Bourg",
            "de Charenton.",
            "...?",
            "Experience nous a touſiours appris que ia",
            "mais le Ciel ne manque de vengeance pour",
            "punir toſt ou tard les temeraires, & les pre",
            "ſomptueux; car plus la fureur de ces auda",
            "cieux les excite aà faire la guerre à ceux qu’il",
            "protege, d’autant plus auſſi ſa colere l’anime à trauailler pour",
            "les deſtruire. Quelque tout bon & miſericordieux que ſoit",
            "Dieu, ſi ne voulut il iamas pardonner, ny faire grace, aux",
            "plus beaux de tous les Anges, qui pourt s’eſtre veulus galer",
            "à luy, les a rendus par leurs cheutes, les pls horribles & af",
            "freux de tous les Demons. Les Geans qu eurent la preſom",
            "ption da vouloir eſcheler le Ciel, ne ſurent-ils pas à l’nſtant",
            "renuerſez d’vn coup de foudre ſur la tetre De rtous les cri",
            "mes dont les mortels ſe puiſſent iamais ſoü̈iller, il n’y en a",
            "point de plus enormes, ny que la luſtice diuine chaſtie ſi ſe",
            "uerement, que l’orgueil, & le deſeſpoir. Ne peur on pas à",
            "bon droit conuaincre de ces crimes, ces creatures, ces ſe",
            "conds de Mazarin, ces boutefeux, ces rodomons, & ces as",
            "rogans, qui pipez de l’eſperance de participer aux quarre",
            "millions d’or qu’a promis cet infame Eſtranger au Chef de",
            "ſa ligue, ſe ſont ſi ſouuent vantez, en faueur de ce Monſtre",
            "abonminable de la nature, de conſommer & reduire Paris en",
            "feu & en flammes, de violer les fil les en la preſence de leus",
            "meres, de tuer les enfans à la veuë de leurs peres, &e en ſuite",
            "acheuer de ruiner la France, pour aſſouuir leur rage, & leur",
            "tyrannie? N’eſt-ce pas eſtre bien preſpmpueu, que de e"
        ],
        [
            "4",
            "romete valaement que des corage; aqudacieux pu.",
            "ent aalgeé toute ſorte de reſiſtence meoe’taie a laag",
            "vn Royaume, pour qui rtane de Heros, de Prinees;, ede Peu",
            "ples belliqueux ſont armez pour le lefendre Que ce ne ſoit",
            "le deſeſpoir qui les tyranniſe. ilun’en faut poiut douter. A-t’on",
            "iamais veu, ſans t’age, des enfans artenter à la vie de eur",
            "mere Et n’eſt-ce pas eſtre bien deſeſperez. que d’ouurir auec",
            "le fer le ſein de la Parrie, qui leur a donné la naiſſance? He",
            "quoy, Demons, qui n’auez pour toutes reſſemiblances d’hom.",
            "nes que le viſage! croyez-vous meriter de l’encens & des",
            "ſacrifices, pour plonger vos armes dans les entrailles de la",
            "France ? Eſt-ce par de ſienormes attentats, & par des ations",
            "i cruelles, quevoascroyen eterniſer oſtomomoire? Il et",
            "ray que voſtre furout n’aguetes s’eſt émouë contre Clas",
            "enton, ouvous n’y auex ps fait tout le mal que. vous y p",
            "ſiez faire -vous y atez trouuévn vaillant Chef. & de gea",
            "eux Soldats, qui ont plus endom magé voſtreparty quevous",
            "me vous l’eſtiez pas majineé. Ilsvousont dpprisque plus le",
            "danger hoque la valeur, plus l le ſe renforce, femblable aui",
            "vn, qui dement plus ft qand il eſt émeu, la ſoupleſſe d",
            "corps bien ſouu cnt s oppolta la force, la reſolution à la ra",
            "ge, la vaillance à la f ie, le courage à la confiance, & lage",
            "neroſité à linſolence. Quoy que victorieux en vne partie,",
            "-n’auez- vous pas eſprouue, àvoſlre peute,qu’il n’y a pointde",
            "raiſon dans la chaleur des armes, ny guere d’ordre dans vn",
            "combat opiniairé comme le noſre? Si ceux qui o eſté im;",
            "molez à la vengeance diuine, & qui one eſt́ ſeuerement punis",
            "pour auoir forcé vn Peuple fidele, armé pouſa defenſe dans",
            "* pſte, qu’il n’occupoit que pour fauoriſer la conduim das",
            "viures.danton leur voulotempeſcher l’actés, vioient oen.",
            "oe qu’ils auroiaent bien ſuje de s’écrier. Que l’eſperancs",
            "rhommes eſt rompeuſe! que la fortune eſtinconſtantes8",
            "rajile! & que leseſfors humains ſont vals ;puis qu ’ils saf",
            "obolifſent , & ſe rompeat dans le milieu des entrepriſes,",
            "uue loa: void ien ſouuent le -naufrage auant qu’an puifſe",
            "oi-le port Ileſt cerain que la vse des gens de bioneeea",
            "aaaaaa-dDiy-qu’il- impoſſibluiz efehans d",
            "uire"
        ],
        [
            "puire comne ils vodroient ien à ceux qu’ila prisſipees",
            "tection.",
            "Encore que voſtre victoire foit beaucoup plus ſan glant",
            "qu’elle n’eit auantgeuſe, & que vous ayez perdu dans ce",
            "combat preſque autant de perſonnes releuées, & de Capitai",
            "nes, ſoit du Regiment des Gardes, de ce luy de Nauarre, que",
            "ous aons perdu de ſoldats, ie ne doute point que voſtre va",
            "ité ne ſoit telle, de publier quoe c’eſt vn grand eſchec à no",
            "ſtre party, & que ctteſurprile de Charento n’enfle de beaus",
            "oup le courage des Maainiftes, d’auoir anlçueé ce quar",
            "ies-à la-yeuë d Paeis, &e preſques en la peſece meſme. dts",
            "toute ſon Armée. Apprenez cecy de moy,ue ’irpreuoyan",
            "ce quelquefois cauſe de grands malheues au ſucés de l",
            "gerre;, & qu’aux affaires de giande imorrance, il e éa",
            "point du out prdre de eenps. pma qſil re fauthin ſouuient",
            "qu’vn ſeul maomen peur les-ruines,& qu’ordlnitont vn",
            "iecle ne ſuffit pas pour reparex len ſaeeas, qui ſe font en n",
            "quat dheure.",
            "C’eſt ce qui me fait dire, ue ſitaft ’ecellens homnes",
            "ui maintiennent le patty du Ry5, deſor Palemcnt, & dl",
            "tpoute la Frane, eſſen eule bonheui de peuoir sotteTen;",
            "tatiue, il eſt certain se Dieu protagea la Iutice de leur",
            "cauſe, leur euſt fait reduie en poudre ceute ligue iriurieuf",
            "& tytannique.’ Il eſt vray que l’on me pourtoit ne preſeontee,",
            "qu le deſir trop ardene de ſatroir l’adu enie, reduit leshom",
            "es bien ſouuont à ce point de folie de s’imaginot, vne ’eters",
            "iteé das les omds de l vie, é de n eanſideret pas qu’",
            "elle il n’y a rien de ſi certain qe l’certitude Ceux que l",
            "ature a fait naiſtre moerels, doient reuerer les poiſſan",
            "eseleſtes, ron s le londetrp auans, & teoheroep",
            "plpoſ Ieurs lſecuppr lurs piees ; que feursonſls ſ",
            "4s p y vl eusioſtd,Anſ ioni ne doit point blôl",
            "mes,ny nps aneraux, ny os Soldas, dece qu’ils n’on",
            "aeſté- aſſez heareux pumaeteeſeisde deffairà platte eou.",
            "te et ré ds ſCadinalits dameDiouſans douuen",
            "voulu reſeruer ldeffaite àvr autr eaaps oue neuadoſa",
            "iae glas faaſ",
            "leagiarpeplus meoraſl-C",
            "ea-saoe",
            "6. AL."
        ],
        [
            "5",
            "aeſeae Dler permer ben ſouuent le t, mis Il ’an e",
            "point l’Auther, & s’il ne l’empeſche pas, il faut croire que",
            "’eſt pour des raiſons qui nous ſont inconnuéës; car qui eſt",
            "eluy qui peut penetrer daas ſes conſeiſs?",
            "Mais ô quelle mort eſt la voſtre, eonnemis cobniurez de",
            "Dieu, du Roy, du’arlement, des peuples, & du Royaume!",
            "vn ſcelerat eltr angter, vn perturbareur du repos publlec, & le!",
            "ryran de voſtre Patrie, a-t’il bi eu la puiſſan ce de vous char",
            "mer par l’eclaa des immenſes richeſles qu’il a vollées à la!",
            "Ftance? les promeſſes de vous enrichit de l’appauuriſlemen",
            "de l’eſtat, ontelles bien pû ſeduire vos eſprits à cs point de!",
            "vous rendre criainels de leze Maieſté diuine, & humaine,?",
            "de trahir voſtte honneut, & voſtre gloire, égorger cruelle",
            "ment vos freres & vos aris, piller, & bruſder Ies Eghſes,",
            "vie",
            "ler les fenmes, & les filles, & tout cela, pour empeſcher",
            "qu’un traiſlre Sieilie e ſoit puni des enor mes cimes, qu’e",
            "gros& en détail il a commnis contre toute la nature. Inforti",
            "uez Courtiſans, qui ſolon l’aparence humaine, eſtes mores",
            "en l’ire de Dieu: quels ſonovos tourmens auiourd’huy & quel",
            "les ſoônt les ardurs, quideuoreat inceſſammens, & os corp",
            "&os-amos leſouanie m’eſpouuante, & les flammos qui?",
            "vousbruſlent continuel lement glacent mes ſens de l’hor¬1",
            "rer queie conçois de vos peines éternelles. Vous connoiſ",
            "ſez maintenant ſi le Cardmal Mazarin a pouuoir de vous ab",
            "ſoudre des pechez qu’l vous a ſait commetre, les troſors qu’i",
            "vous a promis, ne ſeront pointidtnez à vos vefues, ny à!",
            "vos enfans maisquand bien ce làche homme auroit ceitei",
            "eſpece de bonté parmy tant de meſchancetez que de d&e",
            "ner à vos ſucceſſeurs apres voſtre mort, ce qu’il vos auioit!",
            "prôormis durant vos is & quoos httitiersoulſſettt",
            "prodiguar pouvous retirodel’abiſmedevos mnſeres:. He",
            "as: tout celai deroit inutile, ilfaut qu’étertollement les cerp?",
            "&e les ames, de ceux qui me ent en la diſg trace d e Dieu ſ&",
            "frent des peines continuelte Où eſtes vous donc reatué",
            "tounmeatées à atoueécernité, ſans eſpoirde grace, ny de -dé",
            "lntiou ders peines;. r.",
            ".",
            ". E",
            "2 llàuodlapllqylquiuieda",
            "na donéôi"
        ],
        [
            "y",
            "preuues de voſtrs vale en de ſi famenſesrencontres, & û",
            "en faiſiez encore bien eſperer de plus grandes a la France",
            "cõment a t’il eſté poſſible, que vous vous ſoyez rangé de lir",
            "aſte party des Mazarins,puis que vous n’auez iamas eu dans",
            "tre vie vn plus puiſſant obſtacle à voſtre bonne fortne,",
            "que cét infidele Miniſtre d’Eſta? Ne deuiez vous pas vous",
            "reſſouuenir, que pour recompenſer les glorieux trauaux que",
            "vOus auiez pris, comme Lieutenant du Roy dans l’armeée de",
            "Fl dres, au ſiege d’Ipre, leenral vous voulut faire le Gou",
            "uerneur, & que Iules, de qui vous auez depuis ſi inconſide",
            "rément pris les intereſts, vous en empeſcha auec violence,",
            "aymant mieux d’y eſtablir vn ſien confident, qui venoit n’a",
            "guere de faire prendre Courtray à l’Archiduc Leopold, que",
            "de vous rendre iouyſſant d’vn honneur que vous auie z ſi bien",
            "merité? Q’eſt deuenu voſtre ſenriment, auez vous dege",
            "neré à l’illuſtie ſang des Colignys, qui ont touſiours eſté le;",
            "ennemis ouuerts des Tyrans?Ne deuiez vous pas vous re",
            "preſenter que ſi à vne batalle en France aupres de Sedan,",
            "contre des eſtrangers, vous auiez eu l’honneur & la gloire de",
            "delmrer feu M le Mareſchal de Chaſtillon voſtre pere, Ge",
            "neral de l’armee, que le ſort auoit fait preſque priſonniecr de",
            "l’ennemy, il faloir acheuer de bien, & fidellement ſeruir le",
            "Roy, & ſa ’arte, & non pas ainſi aueuglement touner ca",
            "ſaque, pour eépouſer la querelle du plus cruel, & du plus de",
            "teſtable ennem y qui aye iamais deuoré les entrailles de la",
            "France ie ne veux pas noircir voſtre eſtime d’vn ſi ctuel re.",
            "proche, que celuy de vous eſtimer indigne du noble ſang de",
            "vos ayeuls. mais l’irreparable tort que vous vous eſtes fait, &",
            "à voſtre haute reputation, ne peut m’empeſcher de vous di",
            "re, que ſi l’on ne vous accuſe de perfidie que vous ne pouuez",
            "euiter qu’on ne vous conuainque d’vne trop temeraire in",
            "conſidera:ion. Voſtre conuerſion à la foy catholique penſe",
            "t’elle faire, que la miſericorde de Dieu ſurpaſſe ſa iuſtice; ie le",
            "ſouhaite auec autant de paſſion que i’ay enuie de viure.",
            "Que le rrepas deplorable du vallant, & magnanime de",
            "Clanleu, eſt bien plus glorieux que le voſtre: il eſt mort les",
            "armes àla man, en combatant aleureuſement pour conſer¬"
        ],
        [
            "8",
            "uer le Poſte de Charenton, que nos Generaux auoient con",
            "fié à la fidélité, & ſi grande experience. Son courage in",
            "uincible a refuſé le quartier que vous luy auez voulu donner,",
            "aimant mieux mourir courageusement pour le seruice de",
            "ſon Roy, & de ſa Patrie, que de ſe rendre laſchement aux",
            "ennemis de l'vn et d' l'autre.",
            "FIN."
        ]
    ]
}