{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-15",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-01",
            "@who": "AB"
        },
        "titre": "La france espérant la paix.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1428_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "FRANCE",
            "ESPERANT",
            "LA",
            "PAIX",
            "A PARIS,",
            "Chez PIERRE DV PONT, au Mont Sainct",
            "Hilaire, ruë d'Eſcoſſe.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "LA FRANCE",
            "ESPERANT LA PAIX.",
            "DEsja les voiles de monvaiſſeau eſtoient",
            "abaiſſez, l’arbre rompu & le gouuernail de",
            "laiſſe par ceux qui le doiuent manier;& des",
            "ja ie courois tiſque de faire n’aufrage, puiſque ie me",
            "voyois abandonnéde ceux qui me doiuent proteger;",
            "lors queDieu autant puiſſant que bon ſuſcita Armand",
            "de Bourbon Prince de Conty, les Ducsd’Elbeuf, de",
            "Beaufott, de Boüillon, Mareſchal de la Mothe Hou",
            "dancourt, & tant d’autres mes tres-chers& bien ay",
            "mez enfans àembraſſer nmes intereſtsuſtes, raiſonna",
            "bles & ſaints, puis que c’eſt pour maintenir le peuple",
            "en paix, & luy rendre le repos defiré de ſi long-temps:",
            "desja, disje, ie croyois eſtre perduë, voyant les aiſnez",
            "& premiers de mes Princes en auoir fait la coniura",
            "tion, & que desja à leur pouuoir ils en monſtroient",
            "bien les effets, par les actes d’hoſtilité qu’ils ſouf",
            "froient eſtre commis par mes ennemis ſurmes fideles",
            "ſuhjets, par le blocus qu’ils ont fait de la Ville Capi",
            "tale de ce Royaume, & l’empeſchement au paſſage",
            "A ij"
        ],
        [
            "4",
            "des viures, pour le ſouſtien & aliment de mes pauuares",
            "Habirans.",
            "Le deſeſpoir s’alloit emparer de moy, voyant traiſ",
            "ner aux priſons les innocens Habitans de mes Bourgs",
            "& Villages, où ils ont eſté traitez, non ſeulement en",
            "eſcſaues entre les mains des Barbares, deſpoüillez",
            "nuds pendant pluſieurs iours d’vn tres-aſpre froid;",
            "mais encore delaiſſez ſans aucuns alimens: Barbarie",
            "iuouye, que les Tures auroient horreur d’exercer, la",
            "mort enayant deſa fait ſuceomber iuſques. à douze,",
            "alloit mettre en pareil eſtat les plus courageux des",
            "autres, ſi quelques gens de bier n’en euſſent donné",
            "aduis à la plus helle & vertueuſe Damoiſelle de l’Vni",
            "uers, matresechere nourriſſonne fſlle de mon bien aye",
            "mé Gaſton, qui les ft charitablerment reueſtir, dete",
            "ſtant les eſtrangers autheurs de ſityranniques effets",
            "Les pertes ſouffertes par tant de pauures familles.",
            "champeſtres, m’ont biencauſé de l’ennuy; mais iuſ¬",
            "ques à auiourd’huy ie n’enauois point reſſenty de ſi",
            "auiſant que celuy qui ma eſté donnépar lrperte de",
            "de ce ieune Achiles de noſtr âge. Tancrede fils &",
            "heritier de ce vaillant Duc de Rohan des admirables",
            "proüeſſe, duquel les Hiſtoires ſbnt remplies, ( & ce",
            "nom’de Tancrede luy appartenoit à iuſte tiltre, puis",
            "qu’en valeur & generoſité il eſtoit ſemblable à celuy",
            "de meſmenom, tant vanté́ par le Taſſo en ſa Ieruſa¬.",
            "lem deliureée J & peine auois-je eſſuyé les premie",
            "nes armes que iereſpandois pourluy, que la perte de:",
            "auelques-vns de mes guerriers au Pont de Charen",
            "ton,"
        ],
        [
            "¬¬¬¬¬¬¬¬¬¬¬¬¬",
            "ton, m’en auroit donné vne nouuelle occaſion, ſi les",
            "ennemis qui m’ont cauſé ce deſplaiſir, ne m’en euſſent",
            "eux-meſmes tiré par la conſolation que i’ay, de l’irre",
            "parable perte qu’ils ont faite de leurs plus notables",
            "Chefs & nombre infiny de leurs Soldats.",
            "Iuſques à preſent ie n’ay eu ſujet que de plaindre ma",
            "miſere, mais maintenant i’eſpere yiure, puis qu’enco",
            "re que d pluſieurs enfans que i’ay, il y en ait de mau",
            "uais quine cherchent que ma ruine, Dieu m’en a do",
            "né qui me conſerueront & protegeront: Ie commen",
            "ce deſia à en auoir des teſmoignages: Si le premier",
            "de mes Princes valeureux,enchanteé par mes ennemis,",
            "a conjuré ma ruine pour conſeruer vn eſtranger, hay",
            "de Dieu & des hommes, i’ay vn Prince ſon frere, ſç̧a",
            "uant; I’ay le Duc d’Elbeuf, vn Neſtor de ce ſiecle;",
            "I’ay le Duc de Beaufort, vn Mars, qui me conſeue",
            "ront; Il’ay vn’Duc de Longue-ville, qui trauaille beau",
            "coup maintenant pour le ſoulagement de mon Peu",
            "ple; Ay-je pas encore vn Duc de Boüillon, hardy &",
            "courageux; Ne ſuis-je pas encore aſſiſteé́e de ce",
            "Grand la Mothe-Houdancourt, que les Efpagnols",
            "cognoiſſent en pluſieurs façons, & particulierement",
            "par leur deéfaite à la Bataille de l’Erida: Ay-je pas en",
            "core pour moy quantité de vaillans Seigneurs; Les",
            "bons Eccleſiaſtiques ne ſont-ils pas pour mon Peuple.",
            "Ca grand Archeueſque de Corinthe Coadjuteur de",
            "Paris, ne teſmoigne-t’il pas par ces ſoins, qu’il veut",
            "conſeruer le bien & l’honneur de la France. Ceét illu",
            "re Senat, ce venerable Parlenment, ne trauaille-t’i",
            "B"
        ],
        [
            "DP4glorieuſement pour ma protection, ſon Vnité &",
            "Iontionauec mes autres Parlemens, ne me donaent",
            "erepe eeierſe eeni",
            "ſeruitude eſtrangere, par la detention du Comte",
            "d’Alets en Prouence, qui vouloit mal-traitter mes",
            "chers enfansſans aucun ſujet legitime. Ne ſuis- je pas",
            "aduertie, que quelques-vns de mes fidelles ſeruiteurs",
            "ont ſaiſi la perſonne du Duc de Richelieu, & des ga",
            "lerés vaiſſeaux qui ſe ſont trouue aux ports de",
            "Marſeille & de Thoulon. Ne ſç̧ay-je pas quegrace à",
            "Dieu, le Comte de Charault eſt retourneé en Picardie,",
            "& qu’il a donné bon ordre, tant à Calais qu’aux aau",
            "tres villes de ce Gouuernement, poaur leur conſerua",
            "ion, & pour la protection de mes fidelles ſubjets. Ie",
            "n’ignore non plus, que mon Parlement de Roüen a",
            "reſiſteé aux ſolicitations de mes ennemis, & s’eſt aſſeu",
            "ré contre les efforts qu’ils pouuoient faire à mon Peu",
            "ple; & que celuy de Bretagne a iuſtement fulmineé ſes",
            "Arrefts contre Mazarin, mon perſeçuteur. N’eſtoit",
            "que ie crains la mort de mes chers enfans, certaine",
            "ment mes vaillans Generaux, courageux Soldats &",
            "fidelles Bourgeois de Paris, auroient paſſé́ ſur le ven",
            "tre de l’armé́e Mazarinique, m’aunoient amené́ ce",
            "tyran criminel de leze- Majeſté pour en faire iu",
            "ſtice.",
            "C’eſt doncà ce coup que ie dois attendre les effects",
            "de mon eſperance; C’eſt à ce coup qu’il faut bannir",
            "les pleurs; C’eſt maintenant qu’il faut que le parure",
            "Peuple eſloigne le murmure qu’il fait contre les gens"
        ],
        [
            "7",
            "de bien de cette Ville, & les genereux exploits qu’ils",
            "mettent à execution.",
            "Dieu ſç̧ait tirer & faire, d’vn petit mal vn grand",
            "bien; il permettra, s’il luy plaiſt, que pour trente ou",
            "quarante de nos ſoldats perdus en combattant vail",
            "lamment ( apres auoir vendu leur vies au prix de la",
            "mort des plus notables Officiere des Troupes des",
            "eunemis, au nombre de plus de trente & de cinq cens",
            "de leurs ſoldats )il y a des millions d’hommes quiſe",
            "ront tirez de calanaité & miſere, Dieu le vueille, voila",
            "mon eſperance.",
            "FIN."
        ]
    ]
}