{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-02",
            "@who": "AB"
        },
        "titre": "Les gémissements des peuples de Paris sur l'éloignement\n          du roi.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1475_GBOOKS.xml",
        "path": "Corpus/Mazarinades/1401-1500/Moreau1475_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/1401-1500/Moreau1475_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.620253164556962,
            0.6332703213610587,
            0.6142557651991615,
            0.6944444444444444
        ],
        "lexicalite": 0.6223175965665236,
        "ecarts": [
            0.013017156804096652,
            -0.019014556161897178,
            0.08018867924528295
        ],
        "ecart": 0.03740679740375893
    },
    "texte": [
        [
            "3",
            "LES GEMISSEMENS",
            "DES PEVPLES",
            "DE PARIS",
            "SVR L'ELOIGNEMENT",
            "du Roy.",
            "SIRE,",
            "S̀i noſtre deſplaiſir eſtoit moindre que noſtre contance,",
            "dans la rigueur du ſort qui nous eſloigne de vous, nous",
            "ſouffririons toute noſtre douleur ſans nous plaindre, & vousn’auriez",
            "pas leregret d’apprendre par nos regrets que vos ſuiets ſont mal-heu",
            "reux: Mais, Sire, nous n’auons point de courage à l’épreuue de",
            "noſtre",
            "infortune; la douleur de voſtre abſence nous donne de trop violans aſ",
            "auts, pos auoir la force d’y reſiſter, & noſtre tu pidité n’eſt",
            "point aſſez",
            "grande pour endarer des coups ſi perçans, ſans aous eſcrier au ſenti",
            "ment que nous en reeeuons. Souffrez donc, Sire, les triſtes",
            "clameurs",
            "que nous vous adreſſons; puis qu ’il n’eſt plus en naoſtre puiſſance de les",
            "retenir, permettexz qu’elles ailles iuſqu’à vou.",
            "Vous eſtes, Sire, la premiere puiſſance de l’Europe, & comme l’Europe",
            "et la preniere partre daua monde, vous eſtes doncques la premiere p",
            "ance de la terre; ll n’y a plus que le Ciel au deſſus de vous,",
            "& voſtre Sou",
            "ueraineté n’en reconnois point d’autre que celle du Monsrque de",
            "tous",
            "les Souuerains. Cela eſtant, Sire, quelqu’vn pourra trouuer mauuais",
            "que nous intesrompins voſtre tranquillité par nos ſanglots; & que",
            "uous faſſions en quelque ſorte la guerre à votre repos par nos ſoupirs,",
            "& de fait ’eſt vn crime aux baſſes deſtiné́as de trubler les hautes, &",
            "on doit obſeruer en preſence des Roys vu ſlence continuel. La frayeur",
            "& la crainte des Roys ſt vne loy qui ſe treuue nature ll ment imprimé́e",
            "dans les ams ſuiettes, & ces paſſions tumides ou r ſpectueuſes ont les",
            "meres de l’obeyſſance que nous leur deuons. De cetre ſotte, Sire, il",
            "ſemhle que nous violons les ſacré́es impteſſiõs de noſtre denoir, & qu’il",
            "Jayt de l’orgueil & de l’audace dans nos doplers. Mais, Sire, puiſque",
            "A ij"
        ],
        [
            "ſe ſont des douleurs, & des douleurs yeritables elle ſont aſſez iuſtlfiees.",
            "du crime de l’vn & de l’autre de ces viceô, que lon leur pourroit re.",
            "pocher.",
            "Il eſt ſi naturel de ſe plaindre quantle mal preſſe, que nous n’auons",
            "iamais encores ouy dire que les plaintes fyſſent cnmmnelles, ny qu’il y.",
            "y euſt de l’audae à ſoupirer Dieu, Slre, eeluy dot la grandeui eit ſeu",
            "le toute adorable, comroe elle eſt ſeule toute puiſſante, n’a",
            "iamais def",
            "fendu les tiſtes gemiſſemens des cœurs affligez. Il veut bien que",
            "dans",
            "nos deſplaiſirs nous croyonsà luy, & meſme il promet d’éeoutet nos",
            "clameurs. ll prens plaiſit à la reiteration de nos ſoupirs, & veut à force",
            "de redoublemens ſe laiſſer amallir & ſe laiſſet vamcre à nos larmes. Sire,",
            "nous ne craignons pas de vous importuner des noſtres, puſque Dieu",
            "les reçoit vous ne es reiettetez pas.",
            "t",
            "e quelqoe coſté que vous léooneérre;, Sire; elles ont deqnoy",
            "vous donner beaucoup de tendreſſe & beaucçoup de pitié. Ce ſont les",
            "riſtes marques de nos deſplaſſits. Mônarque tout bon auriez vous dans",
            "vn cœur ſi ieune vne dureté ſi enuieillie; que vous les reiettaſſiez au lieſ",
            "de les receuoir, & de les adoucir naturellement, Sire, vous eſtes attach",
            "à nous par des liens ſi forts que vous ne les pouuez rompre ſans vous",
            "nuire. Vous eſtes le chef de l’eftat & nous en ſommes les membrea;",
            "pourrez vous endurer nos douleurs ſans reſſentiment ? à meſure qus",
            "nous nous affoibliſſone voſtre force ſe diminuë, & ces larmes que nous",
            "iettons ſont des eaux fatales, qui mirent lesfondemens de voſtre gran",
            "deur. Mais quant vous n’en ſeriez pas eſmeu par cette penſee, Sire,",
            "l’humnidité de nos pleurs eſt la triſte expreſſiou du feu de noftre amour.",
            "G’eſt par cette elle fbameque vos quaſitez diuines ont mis dedansnos",
            "ams, que par nos yeux le torrans de nos deſplaifrs s’eſcoulle. L’ardan",
            "dante paſſion que nus aaoas pour vous, nous ſeche de douleur; &",
            "ous aymer cormme nous faiſons, & ne vous voirpas ſont des delices.",
            "ſuplicians qui nous tuecnt, parce qu’ils nous ſlatent. Sçacbans quel con",
            "teneemient, c’et de eosayaer quant nous rous voyons, nous reſſen",
            "tons qetle doleur c’eſt devous cdaerir & ne. vous voir pps. a",
            "memoi",
            "re de l’vn agiauele ſentiment de l’autre, & vn peu deſpoir qui",
            "nous",
            "hatoille ne fait qu’aigri ce peu meſme deſpoir qui nouspicque, qui",
            "nous peece & qui nous deſchire. ll n’eſ pas eroyabole, Site, que noftre.",
            "ee vous ſoit indiffetren cpmme vore inttreſt, les membres de voûtr",
            "Eſtat languiſſene, mis- auſſ l’amour ardans de vosſuietsſoupire. Leur",
            "zele ls ronge & les deuore en voſtrepreſeace, que dis-ie, Sire mais",
            "hien en voſre abſence ; En ce fatal eſloignement qui leur oſte cette",
            "veuë precieuſe, qui les faſoit viure & qui les fait auiourd’huy.",
            "moutt.",
            "Sire, Sire, par toutoctes de loix vous eſtes, obligé de reuenit leu",
            "endre cette vie que vous leur anaez emportée, eſt-elle à uousthor Pri",
            "ce pour nous ’la iar gaand elle ſecoitvoſtcs, apres nous l’anoi",
            "donnée,"
        ],
        [
            "oané́e, voudiz-veus bien nousen priur? Veut rtepantirie &hs te",
            "os doas, & feriez vous retraction de vos faueurs.",
            "Sire, nous ſomames de pauures hormmes ex pirans, que la chatité vous",
            "blige de ſecourir. Sire, nous ſommes autant d’armes affectionné́es",
            "dont le aele ne doit point eſtre meſpriſé. Sire, nous ſormmes vos ſuiets",
            "def illuſtse de cette rionphante Monarchie, nousſommeavos mem",
            "esaſfligez par voſtre eſloignemente, rappochez-vous vn peu denous",
            "pour nous reſiouyr.",
            "Que ne pousons nous, Sire, alleraaſſi bienà vons que nous vousap",
            "pellons? pourquoy Paris n’eſt-il pas vne Ville roullante ? pourquoy",
            "ne",
            "ponuons nous pas la loger dans ſaint Germnain? Certes il n’eſt point de",
            "leur, Site, qui ſetourne plus amoureuſemens vers ſon Aſtre, que nous",
            "os touretions versvous ſ nous le pouaions.",
            "Mais enaerendant, qui pourra coſoler noſtre aour exteme;ce chet",
            "loy ne paroiſt plus icy. O douleurs! plus viues & plus penetrantes",
            "qu’exprimables. Eſperance à nos cœurs douce & cruelle tout à la fois!",
            "Vous nous le faites eſperer, mais helas, cet eſpoir n’a point pour nous les",
            "harues de la iouyſſanee. Que ce bien eſt peit, au prix du mal que nous",
            "laufſrons, & que tout eſiouyſſant qu’il et, ilſe confond ayſenent dans",
            "ue ſi profonde trſtefſe. Suiets deſolez que deuiendrons nous priuez de",
            "noûxe cher oy? Meabres aal-houreux qu fere- vous, nvous a oſté",
            "voſtre teſte? Helas nous voyons bien icy par tout briller l’authorité́",
            "oyalle. Mais noſtre Roy ne paroiſt point: Aſtre Royal d’où s’érmaane vne",
            "ſi dunelumiere, venez auſſibriller parmy nous. Quelque grand iou",
            "qui eſclair le monde, il n’eſt rien qu’vne belle triſteſſe quand le Solcil",
            "deueute caché Gcand Prince, pgerc ces noires ombres, qui dérobent à",
            "nos jeux voſître beau viſage, ils n’auoient pas accouſtumé́ de le voir fi",
            "long temps abſent..",
            "Encore ſi nos ctinesmeritoient vne ſeparation ſi doulourenſe, fi",
            "ous aaions peché́ contre vous; au lieu de nous plaindre nous ous pu",
            "nirions. Mais helas, nous vous auous touſiours aymé d’vne ardeur ex",
            "treme;jNous auons fait pour vous plus que nousne pouuions. Nousſom",
            "mes innocens, Sire, nous ſommesinnocens, quoy que l’on noustraitte",
            "Soupables: ouy, Sire, nous leſommes auant pour lemoins comme",
            "aal heureux.",
            "C’eſtainſi que out Pais ſoupire dans l’abſence de ſon Monarque, &",
            "qu’ilſolemniſe ſes deſplaiſirs par ſesacgrets.",
            "E ſ vous ne le ſçauiez pas mieux quc nous, Sire, nous vous ferions voir",
            "en ex des marques de cette tendreſſe aaturelle, qui donnent msoins à",
            "pie qu’à admirer. Que ferez-vous, Sire, à ces c xemples inſenibIes",
            "&iraiſonnables, qui montrent tous les iours, & qui apprenneut aex",
            "es a ſenſibiliie &la raiſon Nousne douons point que voſreeu",
            "e le leſchiſſe ver s les noſtres, & que vous n’imiticz l’anour pur & in <pb",
            "n=\"4\"/>",
            "6",
            "orrble d sEÉres auengles, auee ce glorieu aduantage, que le",
            "voſtre ſera conduit par des lumieres des puiſlances qui perfectionne",
            "rontſon action.",
            "Vous ſçaurez qu’aymer vn miſerable c’eſt le ſecourir, au moins quand",
            "le pounoir & la paſſion ſe rencontrent enſemble, & que l’vn & l’autre",
            "peuuent agir. Veritablement la paſſion que nous auons pour vous ne",
            "peut- eſtre que tres-violente poar etre legitime, vous aymer auec regle",
            "ne ſeroit pas vous bien aymer. Car il ſe trouue bien des compaſſious",
            "veritables ſais ſecours; mais c’et lors que l’impuiſſance empeſche l’acte",
            "eaxtetrieur d’vne volonté touſiours bien faiſante en deſits, ſi ce n’eft en",
            "effets. Ah, Sire, voſtre bonté que reclarne noſtre infortune n’a point à",
            "craindre à ce deffaut. Secourez-nuous done, Sire, aycz pitié de neſtre",
            "mal-heur. Vous auez le pouuoir de nous bien fare, ayez en la volonté",
            "que nous vous ſouhaittons. Outre que nous ſommes & ſeront touſiours",
            "vos ſuiets, que d’ailleursnousſoyonsauccvous d’vne meſime eſpece, &",
            "que vous nous deuiez ce que nous vous demandons par railon e polui",
            "que, & par affection de nature.",
            "Vons ſç̧auez, Sre, combien les pauures ſont recomanmdez en la ſain",
            "cte Eſcriture, combien Dieu y promet de recompenſes à ceux qui",
            "obſer",
            "uent ſes Commandemens. Voyez, Sire, que nous ſomnes, quoy que",
            "nous ſommes vos ſuiets, puiſque Deu pren vn tel lon de nois. Tels",
            "toutefois que nous puiſſians ſtre, nous ne vous implorons point auec",
            "orgueil.",
            "Pluſieurs ont reclamé en vain la meſme grace que noſtre deſeſpoir re",
            "clarne, & ſi nous y venons apres eux, ce n’eſt pont la",
            "preſompuion qui",
            "nous y conduit; Nous eſſayons de ſauucr les riches auec les pauures, ahn",
            "que par le ſalut des membres nous puiſſions ſauuer tout le corps. Vous",
            "ſçauez, Sire, que les riches ſont noſtre riheſſe, & que s’ls ne viuent, il",
            "nous faut mourir. Leurabondance eſt laſource qui fournuit à noſtre diſet",
            "te, qui d’elle-meſme eſt ſterille & nc produit rien. Donnez",
            "plſtoſt quel.",
            "ques-vns de vos precieux ſoupirs, pout tant de larmes qu pour l’aiour",
            "de vous nos yeux reſpandent ſans ceſſe. lamais les peuples des Poles",
            "nefurent ſi affligez quant ils ont perdu la lumiere, que nous le lomoeil",
            "du depuis que la voſtce nous eſt diſparuë. lamais l gypte n’eaſt de ſi",
            "ttiſtes iours de tenebres: Aſtre diuinvcnez cſcarter les nuages qui nous",
            "enueloppent. Helas, il n’eſt peint de nnit qui dure touſiours, voul 2",
            "vous que la noſtre ſoit eternlle Ceux qui ont dcmeuré prés de ſix",
            "mois dans l’obſeurité, attendent aucc ioye l Soleil quileur rapporte iu",
            "falliblenent la lumiese; Misnous atendos vaneent, noire attan",
            "te eſt touſiours trompeuſe, nous aons veu l’aurore, Sire, ſ nous ne",
            "vous anons point eneor veu; Vos Princes ſont venus & vous eſtes de",
            "meure, faut-il que l’ordre des choſes ſoit ainſi confondu pour",
            "noſtre",
            "ſupplie."
        ],
        [
            "7",
            "Voley le Prlntefps, Sire, eomme vous plaiſt-il que nos leurs",
            "logriſſent ſans vos rayons. Paris commance auenir ſterile comne vn",
            "deſert par voſtre abſence, on ny treuuera plus que des chardons & qe",
            "deseſpines fi elle dare, & vous verrez bien-toſt la renommé́e mantu",
            "qui publieiuſqu’aux bout du monde que vous eſtes le Roy du plus beau",
            "Royaume, & dc la plus belle Ville de l’Vniuers.",
            "FIN."
        ]
    ]
}