{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-05-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-02",
            "@who": "AB"
        },
        "titre": "La généreuse résolution de Son Altesse Royale, dans la\n          dernière assemblée du Parlement (24 mai), par laquelle on peut connaître très assurément\n          le désir qu'il a de donner la paix générale et le repos à toute la France.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1479_GBOOKS.xml",
        "path": "Corpus/Mazarinades/1401-1500/Moreau1479_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/1401-1500/Moreau1479_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8518518518518519,
            0.625,
            0.57421875,
            0.5606694560669456,
            0.5565217391304348,
            0.6916666666666667
        ],
        "lexicalite": 0.5951923076923077,
        "ecarts": [
            -0.22685185185185186,
            -0.05078125,
            -0.013549293933054374,
            -0.004147716936510837,
            0.13514492753623186
        ],
        "ecart": 0.08609500805152978
    },
    "texte": [
        [
            "LA GENEREVSE",
            "RESOLVTION",
            "DE SON ALTESSE ROYALE",
            "DANS LA DERNIERE ASSEMBLEE",
            "DV PARLEMENT.",
            "Par laquelle on peut conoiſtre tres-aſſeuremet le deſir",
            "qu’il a de donner la Paix Generalle, & le",
            "repos à toute la France.",
            "A PARIS,",
            "Chez IACOB CHEVALIER, proche Saint",
            "Iean Latran.",
            "M. DC. LII."
        ],
        [
            "ES’sggggeg",
            "e Sd",
            "La genereuſe Reſolution de ſon",
            "AIteſſe Royale dans la derniere",
            "Aſſemblée du Parlement, par la",
            "quelle on peut connoiſtre tres",
            "aſſeurement le deſir qu’il a de don",
            "ner la Paix Generale, & le repos",
            "à toute la France.",
            "a Outes les plus illuſtres Aſſemblées",
            "ſont de cete naure, qu’eles ſe pa",
            "tagent le plus ſouuent en tant de",
            "A ſenumens onmaires, quil et diſ",
            "cile dans cét embaras d’auis differents,",
            "in uDir de ſoide, ni ure r, u uee qu dque",
            "perſonne d’authorité & de reſolution qui l’empor",
            "te par la force de ſon raiſonnement, qui faſſe pan",
            "cher de ſon coſté les plus obſtinez dans leur pro",
            "pre opinion, & le faire auee tant d’empire que",
            "chacun le regarde comme l’arbitre des bonnes re",
            "ſolutions qu’on y doit prendre.",
            "C’eſt ce qui ſe rencõtra ces jours paſſez dans cette",
            "lebse Aſſemblde du Paleent de Paris, où ſon",
            "A i"
        ],
        [
            "Alteſſe Roya le fit bien voir qu’il ne s’y deuoit rien;",
            "reſoudre ſur le ſujet dont il eſtoit queſtion que ce",
            "que luy meſme en ordouneroit par la Declaration",
            "authentique qu’il y fit de ſes volontez, auſquelles",
            "toutes les autires ſe trouueront conformes, n’ayan:",
            "rien de ſi naturel que e ſuiure ce qui eſt taiſon",
            "nable.",
            "Ce fut le4. du courant que les Chambres s’é",
            "tant aſſemblées, ſur l’auis qu’on auoit eu que Monl",
            "ſieur leDuc de Nemours eſtoit entreé en France ̀",
            "main amée; & que S. A R. ayant eſlé ſupplé de",
            "s’y trouuer ce grand Prince qui voyoait clairemen",
            "qu il n’y auoit pas grande difficulté à̀ reſoudre ſut",
            "cette maticre, ne ſe preſſa pas beaucoupd’y arnu",
            "de bonne-heure, ce qu’il fait d’or dinicre quandil",
            "s’agt d’affaires d’Etat é́pineuſes, & dedirfficile reſo",
            "lution: il vint done au Palais ſur les neuf heres o",
            "lement, ouù̀ apres auoir eſté receu à l’entfée de l",
            "aincte Chaapele,aiſa qul eſt qdt ̀ Se R lfs",
            "e; en aquelle l’o propoſad’a",
            "botd ſi l’on deuoit donner vn Arreſt qui portaâ̂t de.",
            "fenſe à Monſieur le Due de Nomours, & aux ſies",
            "d’entrer dans le Royaume, & ordre de faire leuer",
            "les Communes de Picardie, & autres lieux, pour",
            "eſ’oppoſer au paſſage des troupes que cePrince ame",
            "ne aux ſecours de Monſieu de Beaufore: l Cour",
            "ne manqua pas d’eſtre partagée ſur ce lujet à lon or",
            "dinaire, & il senaouua qui furens biea aſſehardis",
            "pou"
        ],
        [
            ".",
            "ouropniaer quufaloi donneledit ret,ſan",
            "et ſela ſe pouoit faire, ſauſ l’honneur de la",
            "dite Conr.",
            "fachaeur que Monſieur le Pteſident le pai",
            "l ſe ſoit rouue’ dhans &e ſeaiment uyqu peſe",
            "pourn des pus judieieu & des plus ſeea de",
            "obe ela lurpit meſme S. A Qui ft ce ai",
            "fonnement ſi digne d’vn Prnce le plus capable en",
            "natiere d’aſfairs d’Eſtat, & le plus elé au bien pu",
            "blic qui fut jamais.",
            "ieſfeurs, leut dit- il, peſonne ne doure de",
            "vtre fidelité au ſeruice du Roy, de vôtre integrité",
            "rendre la uſtice, & de voſtre ele au bien public",
            "pendaut ees troubles: ceſt pourquoy l ſeroit di",
            "eile de vous rien reprocher qui put vous condamner",
            "d’aucune faute dans l’adminiſtrarion des affaircs qui",
            "vous ſont miſes entre les mains: toutesfois je m’é",
            "onne qu’il ſe rrouue encor quelues vns dans votre",
            "Compagie qui balance le deſſen qu’on doit pren",
            "Are ſut lafaire preſente, puis- que chacun Igaitbien",
            "que ce n’eſt que pour le ſeruice du Roy: & par mom",
            "rdre que Modieur de Nemours et entŕ en ce",
            "Royaume, que j’auhoiſe rout ce qu’il fair, que ſe",
            "roupes viennen ſous mon aueu, & ce qui eſt de",
            "bienplus eonſiderable en cecy; c’eſt que ce n’eſt",
            "qu’en ſure d’un Arreſt que vous auez rendu, qui",
            "approuue certe arriúe de gens de pnerre, & qui",
            "donne lieu atout ce grand appareil, voulezvous deja",
            "B"
        ],
        [
            "vous ddire par vn Arreſt contradictoire à h",
            "que vous auez donné ſ juridiquemeat, n’aue",
            "pas declaré le Cardinal Mazarin ennemyde l’La",
            "perturbateur du’repos public, & la cauſe de tous:",
            "deſordres qui ſontà preſent en France, n’auez vo",
            "pas mis ſa reſte à cinquante mille eécus, & n’aue",
            "vous pas ordonné quſl ſoit pourſuiuy par toum",
            "ortes de voyes, tant ordinaires qu’extraordinaires;",
            "n de rrouuer dais ſaru ye lerepos de cet Eſtatcdt",
            "quoy ſont cmployees ces troupes, que quelquesv",
            "d’entre vous veulent empécher d’entreren Frantcej",
            "dis quelques-vns; carje ſç̧ay bien que lameille",
            "prie de cette Aſſemblée eltbien éloignee decele",
            "timent, ſi hors de temps & de raiſon; outrequ’lJ",
            "va de la gloire de cette Compagnie de mainteni",
            "conſtamment, & auec vne fermeré inebranlable",
            "l’Arreſt le plus juſte qui fut jamais., qui a dté",
            "donné tout d’vne voix en cette Cour, & 1ee",
            "par l’approbation generale de tous les qrdresu",
            "Royaume. Ie ne penſe pas Meſsieuirs qu’ily alt",
            "perſonne qui ſe repente icy d’auoir ſeruy l’Eſtas.",
            "& ſi fort obligé le public, & c’eſt ſurcetre crear",
            "ce que i’ay de vous tous quil me ſenble",
            "qu’il eſt tout à fait inutile de pourſuiu",
            "vne celle delberation, cat il ſeroit hionteux de",
            "deliberer ſur vn ſuiet dont on a deſia une deciſo",
            "ſi autheneique, i laut cduert le danunin, eſ",
            "eurs vous aue fait voir par Arreſtquln’rae"
        ],
        [
            "rien de plus iuſte. Il ne faut donc point ẽmpe",
            "cher ceux qui viennent le chaſſer, & ie penſe que",
            "vous ne le voulez pas faire.",
            "D.e ſi preſſantes Raiſons ne treuuerent pas meſ",
            "m e de foibles contrarietez, elles emporterent",
            "out d’vn coup le conſentement de toute ceete",
            "illuſtre Aſſemblée, à laquelle eiles ne donnerent",
            "pas moins d’admiration que de zele de ſe joindre",
            "aux juſtes intentions d’vn Prince ſi ſage, ſi rai",
            "ſonnable, & ſi conſtamment attaché à la Iuſtice",
            "& à la paix qu’il veut rendre à tout le monde. Dieu",
            "ſecondera ſans doute vn ſi loü̈able deſſein, & le",
            "fera proſperer pour la tranquilité de cette Monar",
            "chie."
        ]
    ]
}