{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Du Bosc de Montandré",
            "Louis XIV (1638-1715 ; roi de France)",
            "Anne d'Autriche (1601-1666 ; reine de France)",
            "Conti, Armand de Bourbon (1629-1666 ; prince de)",
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "Orléans, Gaston (1608-1660 ; duc d')",
            "Majorité (droit civil)"
        ],
        "creation": "1652-03-23",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-11",
            "@who": "AB"
        },
        "titre": "La franche marguerite faisant voir : 1° que le roi ne\n          peut pas rétablir le Mazarin, et que par conséquent l’armement qui se fait pour ce\n          dessein, est injuste ; 2° que les lois fondamentales de l’État ne permettent pas à la\n          reine d’être chef du conseil de Sa Majesté, et que par conséquent tout ce qui se fait par\n          son avis, ne doit pas être suivi ; 3° que le roi, quelque majeur qu'’il soit, doit\n          néanmoins vivre sous la curatèle, quoique tacite, de Son Altesse Royale et de ses princes,\n          jusqu’à l’âge prescrit par les lois pour l'émancipation des enfants; 4° et que pendant\n          cette conjoncture d’affaire, Son Altesse Royale, les princes et messieurs du Parlement\n          peuvent commander le ban et l’arrière ban, pour terminer bientôt cette guerre\n          mazarine.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1447_MAZ.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LA",
            "FRANCHE",
            "MARGVERITE.",
            "FAISANT VOIR.",
            "I. Que le Roy ne peut point reſtablir le Mazarin:",
            "& que par conſequent, l’armement qui ſe fait",
            "pour ce deſſein, eſt iniuſte.",
            "II. Que les Loys fondamentales de l’Eſtat ne",
            "permettent point à̀ la Reyne, d’eſtre chef du",
            "Conſeil de ſa Majeſté; & que par conſequent",
            "tout ce qui ſe fait par ſon aduis, ne doit point",
            "eſtre ſuiuy.",
            "III. Que le Roy quelque majeur qu’il ſoit, doit",
            "neantmoins viure ſous la curatelle quoy que",
            "racite. de S A. R. & de ſes Princes, iuſqu’à",
            "l’age preſcrit par les loix pour l’emancipation",
            "des enfans.",
            "IV Et que pendant cette conjoncture d’affaire,",
            "S. A. R. Mrs les Princes & les Parlemens, peu",
            "uent commander le ban & l’arriere-ban, pour",
            "terminer bien-toſt cette guere Mazarine."
        ],
        [
            "3",
            "AAoh oab",
            "Vilp’ee eſeee ate",
            "LA FRNCHE MRGVERITE.",
            "ur L1",
            "J ES peuplea e ſont malheuroux quoe pas ee qu’il",
            "Lont trop diſimule. Certe afectation de reſpe",
            "n ne doit qu’a la tirannie, parca qu’on roſe poin",
            "ly refuſer, a eſté da tout temps le plus ordinae pre",
            "texte, dont les inueligeaces des Bſtats ſe ſont ſeruies ,",
            "pour farmer la bouha aux plus iuſts plaintes des ſuiets,",
            "& pour ns leur laiſſor dire, que co quiſeroient complai",
            "ſant, aux caprices de lour gouuernement. Nous n’auons",
            "ploye ſous l’authorité des loix, quo parce qu’elle nous a",
            "embĺ raiſonnable, & lors que nous auons ſoubmis no",
            "ſtre liberté́ aux diſpoſitions ſouuaraines d’vn Monarqu",
            "nous n’auons iamais pretendu capoiuer nos plaintos, s’il",
            "auenoit quelque fois que nous fuſſions obligez à les faire",
            "éclater contre ſa conduite.",
            "La guerre qua oRt auioudh’uy dans le cœur de l Eſtat,",
            "en parivn efſe de noſtre ſimplicité; & nous ne ſe",
            "rions point malheureux ou dans ’aprehenſion de l’eſtre",
            "ſi nous n’euſfions eté trop facile à croire, ce qui n’eſtoit",
            "mullement receuable dans l’idée du ſens commun, quel",
            "que appuyé qua’il fut d’vne authorité, qui e nous om",
            "mande qu’a condition qu’elle ne nous tiranniſera poine.",
            "Deniaiſoas done cette ſunplicite qui nous eſt ſi pre",
            "iudiciable; & puis qu’on ne nous mal-traite, que parce",
            "que nous faiſoas veit vneinſenſlbilté aparente dans nos",
            "plus grandes affficfions, teſmoignons en parlane haar:",
            "men que l’iniuftice nous laſſe ; & que nous ne ſommes",
            "plus en eſtat de ſouſrir, que les ſeuls trauaux quiſeront",
            "ueceſſaires pour le reſtabliſſenent de noſtre repos.",
            "r"
        ],
        [
            "ſ",
            "Sagee",
            "Cette guerre, quis’alume dns ’rſtat, n’eſt quvne",
            "See de trois ious ſi nous ne la laiſſons embraer pas",
            "noſtre foudeur: co ne l ne faut point duter qn",
            "ongurur ne dauue voi l d-ruete goue de noſtr",
            "ſang, i nous continuons à la ſeconder par noſtre indife.",
            "rence.",
            "Si les coriphées de deux pareys peuuent la balan cer",
            "pat vn eſgaliteé de pouuoir, muniſſons-nous pour plus de",
            "dir ans, car ie ne luy preſcris pas vn terme de moindre",
            "duree l’our la terminer bien-oſt, faiſons preualoir",
            "leparty que nos lox nous feront paroiſtre le plus iuſte;",
            "& la pa ne manquera pas de nous venir viſiter au pre",
            "mier iour. C’eſt à quoy ie m’en vay employer ce rai¬",
            "ſonnement, pous arracher le ſerupule politique, qu",
            "pourrois deſtournes les ſimples du deſſei de s engger",
            "dans le veritable nartr s &e pout leurt faire voir que celu",
            "qui choque Maarineſtant fauoriſpar coutes les loi",
            "fondamentales de eee Eſtae, doit eſtre, par conſequant",
            "ſuuy de vous ceux, qui ne veulent poine paſer pour le.",
            "ennemys de leur patrie.",
            "I. Il eſt queſtion d’abord du teſtabliſſement deMazanin.",
            "Le Roy le veut, route la Irancane le ueut pointe qui",
            "l’emportera? le Roy ſ puis que ſon conſei pretond",
            "veut qu’on parle de la ſorte ſouſtient quo ſes volomtez",
            "ſons lonueraines, & que puis qu’il les declare pourl",
            "Maapuinala saneepe peut les choqut luans le ende",
            "srimindled’ Eſtat: la France p etend que ſa baine gena",
            "Ealle doi preualoir ſur les nclnaions pgucuſiees de f",
            "Maieſté, & qu’ole à droit de contrequarrertodue ce qui",
            "fauouſes a la reſtpbliſſemes duperturb tr le ſon nepo",
            "s er le veps ceſt beaucoup Mais qui die qule",
            "Bole veut c’eſt la Rcyne c’eſt le C. Marine ce4",
            "outle paryde ces deu: Il faut que eela ſoe faux, puis",
            "que le Roy declare au contraire qu’ilne leveut pas:",
            "qu’il",
            "¬ ....¬¬¬.",
            "J qi!",
            "ll ie",
            "pt!",
            "l ſonl",
            "fip",
            "luy!",
            "ſont",
            "3e",
            "dtoil",
            "ero1l",
            "l ire",
            "rin.",
            "iuſi",
            "1 eſt!",
            "ani",
            "1 Ro",
            "&d",
            "v",
            "1 bie",
            "it",
            "née",
            "u",
            "inp",
            "1elt",
            "eſt",
            "2a1",
            "de",
            "rep"
        ],
        [
            "n",
            "pt",
            "ſ.",
            "tt",
            "fſe.",
            "ct",
            "d",
            "1dte",
            "loir",
            "lte,",
            "e.",
            "qui",
            "ge",
            "Sluy",
            "loiy",
            "len",
            "les",
            "in.",
            "n",
            "e1",
            "rel",
            "dre",
            "e",
            "e ſa",
            "qui",
            "po",
            "e le",
            "eſ",
            "&",
            "3",
            "qu’il le declare d’vne façon qu’on ne peu nier ſans ſe",
            "rendre criminel d’Eſtat; & qui plus eſt, quil le delare,",
            "par la bouche infaillible de-ſes ventables organes,s qui",
            "ſon ſos Princes & ſes Parlements.",
            "Il faut donc que la Reyne & le Mazarin abuſent de la",
            "ſimplicité de ſa Maieſté, & qu’ils prennent ocaſion de",
            "uy ſupoſer leurs volontés particulieres paree qu’ils s’en",
            "ſont emparés cela c peue il ſans crime? i’en laiſſe le",
            "ugement aux ſenſes.",
            "Cependant nus demeurons en poſſeſion de noſtr",
            "roit; & nous croyons, ou du moins nous le pouuons",
            "etoire que la Reyne nous trompe, lors qu’elle nous veut",
            "faire crore que le Roy veut le reſtablſſenent du Maza",
            "rin, puis que le Roy palant au contraire ſur ſon lit de",
            "iuſtce, nous aſſeure meſme auec ſerment, qu’il ptetend",
            "peſtre deffait pour iamais, de la perſonne & des adhe",
            "Tans de ce Mi iſtres.",
            "Mais ſuppoſons, contre l’euidenee meſme, que le",
            "Roy le veut: donnons cela à la paſſion de la Reyne,",
            "& de tous ceux qui la ſecondent dans ſes inemnations",
            "& voyons vn peu, ſi le Roy le peut aueciuſtice, quand",
            "bien meſme il ſeroit en eſtat de le vouloit auec ſince",
            "ité.",
            "Si les parol les des Roys, & ſur tout les parolles do",
            "née pat declaration, ſont irreuocables: il n’eſt que trop",
            "uident queſa Maieſté en eſloignant le C. Mazarin s’eſt",
            "impoſé vne neceſſité indiſpenſable dé ne le pouuoit plus",
            "reſtablir, pendant que les raiſons pour leſquelles il s’en",
            "eſt defait, ſeront en la meſme force.",
            "Qu’elles ſont les raiſons de cet eſloignement du Ma",
            "arin. ſi quel qu’vn les ignore il n’a qu’à les voir dans la",
            "declaration du Roy, & il trouuera, pour ne rien exage",
            "rer, que le C. Mazarin eſtant le perturbateur public du",
            "repos de ſon Eſtat, ſa Maieſté a eſté obligée de le decla",
            "rer luy & ſes adherans pour ſes veritables eonemys, cette",
            "aiſon abregée a eſté approuuée par les Princes,verifiée",
            "!!",
            "!",
            "E",
            "¬¬"
        ],
        [
            "4",
            "6",
            "p ſlulenien e oenenlemenrree oes panrouſle",
            "engagement de ſa Maieſté pour tenir cette parolle",
            "eſtindipenſable, à moins que la raiſon, par laquelle il l’a",
            "donnée, ne ſoit deſtruite par ſa contradictoire: & qu’il ne",
            "ſoir euident à la Monarchie par des deportemens tous",
            "contraires, que le Mazarin loin d’eſtre le perturbateur de",
            "ſon repos en eſt le veritable reſtaurareur.",
            "Peut-il en eſtre le r eſtaurareur puis qu’il s’en reuient à",
            "main armee pour le trauerſer auec plus de rage que ia",
            "mais? peut-il reſtablir l’vnion, puis qu’ils nous diuiſe plus",
            "mortellement qu’ils n’a pas encar fait? peue-il nous re",
            "mettre en ſeureté, puis que l’aprehenſion d eſtre encor",
            "ſoumis à ſa tirannie, fait trembler les plus aſſeurez? Ne",
            "diſſimulons rien. Mazarin n’a rien fait pour nous faire",
            "aeſcroire, ce que nous auons crû̂, & par conſecquent le",
            "Roy n’a ſeulemenc pas vn pretexte dont il puiſſe deſgui",
            "ſer raiſonnablement le deſir qu’il pourroit auoir de ſe de",
            "dire en la faueur d’vne parolle qu’il a ſi ſolemnellement",
            "donnéc pour ſon eſloignement,",
            "Cette raiſon noue fait voir, que le Roy ne peut con",
            "ſentir au reſtabliſſement du Mazarin, ſans nous diſpenſer",
            "deſormais du reſpect que nous deuons à ſes parolles",
            "Royalles, c’eſt à dire ſans diſpoſer les affaires à quel",
            "que changement d’Eſtat.",
            "Mais le oy peut- il bien ſonger au reſtabliſſement de",
            "celuy que tous ſes ſuiets ne haiſſent pas moins que la",
            "mott, & dont la preſence eſt entierement incompatible",
            "auec leur repos, s’il veut ſe conſeruer le titre de Roy,",
            "c’eſt à dre de pere de ſon peuple.",
            "lſn",
            "Pere & Roy n’eſt qu’vne meſme choſe dans l’Eſtat",
            "ll pei",
            "dreſſes de la duceur: l’vn n’eſt pas moins neceſſaire que",
            "l’autre, ſi le titre de pere eſt ſeparé d’auec celuy de",
            "Roy, celuy qui le potte eſt vn tiran, & par conſequent",
            "re p0i",
            "Po",
            "Il qualts",
            "I quie",
            "qulillu",
            "Il cals",
            "faue",
            "on E",
            "ſon l’al",
            "tote",
            "Ilpe",
            "fns,",
            "res lJ",
            "quné",
            "pue",
            "niſin!",
            "ſolt",
            "N",
            "l le.i",
            "nele",
            "eieie eie ieie eer",
            "Monarchique des Francçois: le titre de Roy exige la vi",
            "jMous!",
            "rolle!",
            "englt",
            "p",
            "oute",
            "quiſe",
            "& de",
            "iuſte!",
            "ſarin",
            "r",
            "t.",
            "IIS",
            "peut",
            "qual"
        ],
        [
            "ule",
            "Patol",
            "iell,",
            "Silne",
            "a ou;",
            "ut d",
            "ent3",
            "eia",
            "plu",
            "ii te",
            "n",
            "V",
            "it",
            "eel",
            "ju",
            "e de",
            "ms",
            "A en",
            "erl",
            "rele",
            "2 5quel",
            "et le",
            "qe l",
            "aol",
            "e Roy",
            "Ea",
            "es tt",
            "1re que",
            "uy d",
            "equen",
            "proſcrit à la fureur de quiconque le pourra deſtruire: ſi le",
            "Mouarque n’a que les Ieuls tendreſſes, ſans auoir la ca",
            "paciteé du gouuernement, c’eſt vn innocent qu’il fautton",
            "dre pour le ſacrifier à la ſolitude de S. Benoiſt.",
            "Pour la prorection de Mazarin le oy perd ces deux",
            "qualitez: celle de Roy, puis qu’il ſe dedit do ſa parolle,",
            "qui eſt la marque la plus infaillible de la Royauté i puis",
            "qu’il ſupporte celuy qu’il ne peut maintenir ſans donner",
            "eccaſion aux ſecouſſes de ſon troſne; puis qu’il declare ſa",
            "faueur pour celuy, qui à vendu les neilleures places de",
            "ſon Eſiat à ſes ees e puis qu’l donne azile dan?",
            "ſon Palais oyal, au rebut de tous les Potentats, & de",
            "toutes les nations de l’Europe",
            "Il perd le tltre de pere, en protegeant le tiran de ſes en",
            "fans, & l’enn emy ceneral & le plus irreuocable de tou",
            "tes ſujets: qui ne peut reuenir qu’en trauerſant leur repos",
            "qui ne peut ſe reiablir, qu’en deſtruiſant leurs fortunes",
            "paticulieres; qui ne peut les gouuerner, qu’en les tiran",
            "niſant; & qui ne peut auoir ſa faueur, que pour leur en",
            "ſouſtraire tous les aymables effets:",
            "Napert l done pa que le Roy ne peut point reſtablir",
            "Ie C. Mazarin, auſſi bien comme i’ay deſia fairt voir qu’il",
            "ne le veut point, auſſi s’il ne le veut point puis que ſes pa",
            "rolles les plusſolemnelles & les plus irreuocables y ſon",
            "engagées: ’il ne le peut point, puiſqu’il luy eſt deſrendu",
            "pa ls deux titres de Roy & de pere, n’auons nous pa",
            "toute ſorte de raiſon pour courre-us, à tout l’armemen",
            "qui ſe couure de ces faux prerexte de l’authorité Royalei",
            "de n’eſpargner, que ceux, qui ſe ſouſtrairont à no",
            "iuſtes pourſuſttes. Piue oieu, e le Poy,point de a",
            "ſarin, point de aſarins, paiut de daſarines, main baſe",
            "ur toate cete egeae, poit de qoartier, ue, tue, uee,",
            ".",
            "IISi le Roy ne peut point reſtablir le C M. la Reyne ne",
            "peut point le conſeuler, ou due moins ele ne le peu n",
            "quale de chef du Conſeil deſa Maieſte, puiſque ceus",
            "3"
        ],
        [
            "!",
            "!",
            "J",
            "4",
            "3",
            ".",
            "dgnité ne luy eſtant point permiſe par les loix fon.",
            "mentales de l’Eſtat, ne peut par conſequent pas eſtreoc",
            "uée par ſa perſonne qu’auec vſurpation, iufqu’a la que",
            "le Roy meſme ne ſçauroit la nommer pour luy faire",
            "remplir cette place, à moins qu’il ne renonce à la luſtice",
            "l it ercer pour le maintien des loix fondamen",
            "tales de l’Eſtat.",
            "Ie ſçay bien que les Roys ſont les arbitres des loix, &",
            "es ſouuerains diſpenſateurs de toures les charges de",
            "Ieurs Eſtats: Mais les loix fondament ales de eurs M.",
            "prlnes ne ſont point à leur diſpoſition particuliere",
            "ils ne ſçauroient en changer vne de leur auhorite ſans",
            "vſurpation, & le gouuernement ſouueran ne leur et",
            "CSnis qu’à condition qu’ils appuyeront touſiours ces",
            "illulres fondemens jettez auee grande prudenee par les",
            "ndaeeurs des Monarehle ſans permetre qu",
            "ſoient aucunement esbranlez.",
            "L loy ſahque, c’eſt a dire le chef d’œuure de la pru",
            "dence de Pharamond. ne veut point voir aler le ſeeptre",
            "ranous les ſeuls maſles luy ſemhlent aſea fores pour",
            "Poſér auec honneur le poids des affaires d’vne ſouuerai",
            "net́, & la R egenee m fme n’auroit pas ſon ſufrage pou",
            "eſtre donnée à des fe melles, ſ l ſlarterie ne l’aui en",
            "porté, ſur eux qui deuroit auot vn peu plus de vigueur",
            "pour aprer ce droit fondamental de l Eſtat Fangoie.",
            "Les Eſtats tenus à Chalon pat le Roy Cheuelu, mt̀",
            "pretant cette loy l’eſtendir ent iuſque dans le Conſeil, ou",
            "meſme ils ne voulurent pas que les femmes euſen en",
            "tree, que par eomp’aiaace, & pour, ny auoir poine au",
            "eun dtoit de ſu ffrage. Chlperic eut grand peine d’ena",
            "Poter vn voir pour ſaFredegonde dans l’aſemblee des",
            "oablestenueaoelene, oui ſeſolu qua moins qu6",
            "de ſaper cet iluſire fondenment de la loy ſa lque les ſem",
            "s ne ppurroient empotter aucun aure plus gandad",
            "uantage dans le Conſeil.",
            "¬--",
            "e",
            "Cette",
            "1 e",
            "p0",
            "n1e",
            "Il qi",
            "l. inſ",
            "l ſr",
            "que",
            "but",
            "que",
            "po",
            "I h5",
            "te",
            "1 len",
            "ni",
            "Sal",
            "utra",
            "nd",
            "lſ",
            "n"
        ],
        [
            "on..",
            "e",
            "l q.",
            "fae",
            "aſ",
            "dne.",
            "oi",
            "ses de",
            "t Mo.",
            "uiete;",
            "e ſns",
            "leu et",
            "unce",
            "p le",
            "qu",
            "iapn.",
            "lee l",
            "out",
            "tai.",
            "u",
            "t tm.",
            "igueu",
            "cois.,",
            "nte",
            "ſeil, n",
            "nt en.",
            "int au",
            "e d’em",
            "lee des",
            "ins qé",
            "fe",
            "nda",
            "Cex",
            "Ceuprtique n’a du deuis irrais ſeuffert aueu",
            "e aleeraliont i ceauneme s lruy que l lLo",
            "Salique chaſſe les femmes de la ſceeon lu lnon.",
            "leſl eneore vray, par vre conſeqene ee ſeire",
            "d cee preſnppoſimon, qu’eles lies euaſe l",
            "rimauté du gouernement, de laquelle il ne a",
            "point douters qu’eles ſeroient poutueués, ſi toutes",
            "i eles auoieuns doie doeeupet l hrge de enue",
            "du Conſeil de ſa aieſté.",
            "re cheſ d’va coaeil, n’eſt-ce pa ere le pre",
            "mier & preſque lofousut rainmobole de tose les aduis",
            "Si s y donnent n’eſtee pas eſre en eat de pouo",
            "npreroun les eninens ou que ſd peon, ououe",
            "e aiſonlry ſer iuger reeeuabls , pNei ece ps uoi",
            "melque droi ſouueain & pretendu de pouuoir a",
            "buuer tont ce quu ne ugera poine ou onfotne i",
            "raſon, ou complaiſaneà ſon capriee Et pat conſe",
            "Soent neſt cepas ete ee que la loy Salique ne per",
            "Poinuſouſedansles fonmnes, ceſl a dre on qulque",
            "façon ſouuorain & abſolu?",
            "u o regutde ſans paſſion touee l’eſtendues",
            "eente loys quon on nge en deſ intereſe, lenemn",
            "dot qui cfaſre le fenrme de rhenieage dutnroſne,",
            "le neſme les cbaſes du gouuernement & de l’dni",
            "uſrao de aſuies ee loſe bien due qu ſi n loy",
            "Salique leur pormecoit l’adminiſttation de la Soul",
            "ueraineteé, elle ſe contrediroit manifeſtement en leur",
            "’ndeſfemduamt laſueeſion, pus que les aiſons pot",
            "lſquelles ele ne veu point leut laiſer heriaer ie",
            "pouuoi abſolu, neſtanit emprunees que de leur n",
            "ſuiance auec laquele eles ſeroient en danar ds",
            "C"
        ],
        [
            "¬ ¬¬¬¬.. ,¬ rr¬r",
            "3",
            "3 1",
            "!l",
            "1.",
            "14",
            "14",
            "fire tro de faux pas, douent par conſequent valoirt",
            "paur faire ſtn nt app h-n de les meme ſuec",
            "ans l’a mtouon, g on de quioudra, cete raiſon",
            "eſt lnsrp que",
            "q’ et lome ou que la Reyne renonce à la qualiué",
            "de chef du Coneil, on conteſſer que la loy la plus",
            "mdamentale de cet Eſtat eſt violee par cetre vſur",
            "pation, & que par meſme raion ſur le dro que nous?",
            "auons d’apprehender quelque dangereuſe conſequen",
            "ce, nos pretendons pouruoir ſerieuſément à la con",
            "ſeruaion de nos Roys, en nous ſouſleuant contre cette",
            "conduitte.",
            "Ce n’eſtpas tourt, ſi la qualité de chef du Conſeil.",
            "en iutetdiue à la Reyne par les loix fondamentales e",
            "eet Eſlau elle luy eſt encore deff-ndue par la meſm",
            "Declaration,qui donne le droit aux Royspupilles d’e",
            "ſtre émancpez a l’aage de quator2e ans.",
            "Les Roys mineurs auant Charles le Sage n eſtoient",
            "eclare2 Maieurs qu’apres vingtevn an: les vſurp",
            "ons de leurs Regens obligerent ce Roy d abreg",
            "la Minorité, & de lay donner pour borne la quatos",
            "Lieſme annee. Ce n’eſt pas qu’il eus que ees auguftes",
            "puplls uſſent encor capables d’eſtre emancip¬",
            "Outre quil euſt peché contre le ſen comm ns il eut",
            "aeos oſence l’ifailbliue des Orales de oulnu",
            "Iles laix: mais ll iugea queles incommnodsez qui ens",
            "ſiuroient de cette eémancipation auancée ſeroient de",
            "moins dangeteuſe conſequence, que n’eſtoiene les",
            "progre inſuppnrtables de l’am bieion des ueouias qu",
            "neseſusies pas à la fin moins haut que lours ſouue;",
            "leii",
            "ins. 2 .",
            "ll.",
            "cl",
            "C"
        ],
        [
            "lus",
            "u",
            ".",
            ".",
            "te",
            "d",
            "ue.",
            "t",
            "r2",
            "e",
            "o1.",
            "ltes",
            "p",
            "tt",
            "ts",
            "tn.",
            "t de",
            "le",
            "qu",
            "Si c’eſt pour cette fin que la Declaration a eſté",
            "donnée, quel droit aà la Reyne d’eſtre chf du Con",
            "ſl ſi ſon tils eſt majeur il ſaut qu’elle deſe mpare ſa",
            "perlonne, ou que du moins elle ne s’y tienne que",
            "pour n’y rien faire: ſon fils n’eſt maieur que parc e",
            "que Charles V. l’a declaré tel; Charles V. ne l’a de",
            "claré maieur qu afin d oſter le pouuoir à ſa Regen",
            "ce: Sa Regente maintient le pouuoir auec la meſme",
            "authorité & l’exereice auec plus d’empre que iamj",
            "que faut-il conclure de cela, ſi ce n’eſt que tout eſt",
            "deſordonne, qu’on n’a plus de reſpect pour les De",
            "clarations, que les loix ne ſont plus conſidrées, &",
            "que chacun en porte ſelon ſes caprices, M. le Prince",
            "peut icy parler auecCeſar dans le premier de Lucain.",
            "ribus vsendum et, quas fecimes s arma tenenti, o",
            "nia dt quiiuſtanmegat.",
            "Et quoy? on eſbranle les loix fondamentales de",
            "l’Eſtat, on ſe mocque des Declarations Roya les, &",
            "nous ne dirons rien: la Reyne eſt chef du Conſeil,",
            "ontre les conſequences de la loy Salique, malgré",
            "les volontez des Roys, & par ſa propre vſurpa tion au",
            "preiudice du droct de S. A. R. & de Meſſieurs les",
            "Princes, & nous nous tairons, puis qu’elle donne par",
            "ſon conſeil, le branſle à tous les mouuements de l’E.",
            "ſtat, puis qu’on h entreprend des deſſeins que par ſa",
            "eonduite & celle du Mazarn, toutes les entrepriſes",
            "fontiniuſtes, par ce que leut principe n’eſt pas le gi",
            "time, airſi fermous les yeux à tous ces faux reſpects",
            "qui ’nous ont iuſques à preſent esblouys, & courant",
            "teſt baiſſée, crions haurement, iue Diea, viuele",
            "oyspoiot de aganias,point de aarins, pois de",
            "¬"
        ],
        [
            "3",
            "J1",
            "e¬¬¬¬¬",
            "Maſarines, auain beſſe ſar catte maudite engeance,",
            "point de quartier, tae, tue. tue, te.",
            "3. Ne vous a’arnez pas ſi tot, faux zelateurs de la",
            "Royauté Ie confe ſſe apres la Declaration de Char",
            "les le Sage, que le Roy eſt majeur hors de cette tu",
            "telle: & que meſme il eſt ſans curareur exprez: Mais",
            "puis que meſme il eſt queſtion des mtereſts du Roy;",
            "ne nous aueuglons pas pour les laiſſer perdre par vne",
            "uſſe complaſance, & par vn pretendu reſpect qui",
            "n’eſt plus de ſaſon",
            "La Declaration de Charles V. fut executée en fa",
            "ueur de Charles le bien aymé ſon fils, & ſes ncles les",
            "Ducs de Bourgogne, de Berry & d’Aniou, furent",
            "nommez par ſoa pere pour eſtre les Dire cteurs de la",
            "conduite du ieune majeur.",
            "Vn Roy quelque vieux & experimenté qu’il fut,",
            "feroit re garder ſa conduite auec vn iuſte deffi, s’il n’a",
            "uoit ſoing de la regler en quelque façon ſur celle des",
            "Sages, à plus forte raiſon vn Roy de quatotze ans,",
            "dont la capacite quelque releuée qu’elle ſoit, eſtan",
            "fans maturité & ſans experience, doit par conſe",
            "quenit ſous la dépendance ou d’vn curateur exprez",
            "ou tacite.",
            "Lors que Charles V. nomma ces trois Ducs. or",
            "cles de ſon fils, pour aoheuer ſon eduatipa iuſqu’à",
            "l’aage de vingt vn an, il ne dit pas à laverité qu’ils",
            "ſeroient ſes curateurs, mais qu’ils compoſeroientu",
            "tout le Conſeil de ſon fils, & qu’ls regleroientſa",
            "ieuneſſe ſur la longue experience de leur aage, mar",
            "quant par là qu’il n’entendoit pas en effet qu’ilspo",
            "taſſent letitre de curateur, mais qu’ils ſecontenaſ",
            "ſent",
            "eoli ieſee",
            "¬"
        ],
        [
            "e",
            "n,",
            "13",
            "ent ſulenent d’en cxcrcer oute la fonfion.",
            "Nſtre ieune Dieu donneéle trou maintenant",
            "dans lemeſme eſtat, qu’eſloit pour lors Charles VI.",
            "fils du Sage:il ne faut’point luy dõnet des curateurs,",
            "parce que la Declaraon qui luy donnele droit d’e",
            "re emanipé à quatorze ans n’en parle pas: Mais",
            "en imitat l’autheur de cette Declararion, il faut luy",
            "donner vn Conſeil qui ne foit compoſé queé de ſes",
            "plus prorches, qui ne porteront pas en effet le titre,",
            "mais qui neantmons exerceront eritablement la",
            "fonction de curateurs uſqu’à l’aage de 2i.an.",
            "Il eſt queſtion de ſçauoir ceux qui le peuuent ou",
            "qui le doiuient eſt re: pour ceét effetil n’y a que la Rey",
            "ne, S. ALR. Meſſieurs les Prices de Conde & de",
            "Conty qui ſoient ſur les bancs: La Reyre ne peut",
            "pas pretendre aàcét honneur, premierement parce",
            "quela loy Salique luy de ffend; Secondement, & en",
            "drnier lieu, paree que la Declaration qui luy a oſtd",
            "la Rogence, ne luy permet pas de pretendre à̀ la",
            "eontinuation de ſon autorite ſous quelquetitre que",
            "ce foitauprea de SaM. Il faut donc que S: A. R.se",
            "Mefſieu tes ricasme ſoient point en eſtat de pou",
            "vaitxr frſtrezde eétrauantage que par vnoput4",
            "tyranie",
            ".1.",
            "Cependant S. A.R. & Meſfieurs les Princes n’ont",
            "honi plus depart dans le Conſelque mey:SonAR.",
            "qui deuroit y preſtdern’y entreleulemeat pas: Et",
            "Meſſfieurs les Princes bien loin d’yeſtne appollez,",
            "ſontperſeeutez comme los enneris de l’Eſtatparee",
            "qu’ils ſe paſfionneat pour la conſeruarion lmuiolablſe",
            "de ſes loix, & pour le reſtabliſſement du repos das",
            "D:",
            "4",
            "¬"
        ],
        [
            "s!",
            "!",
            "!1",
            "¬?",
            "14",
            "peuples Cela veut direque tout eſt deſordnné, que",
            "lIa iuſtce eſt au plus fort: & pout fate pteuloir nas",
            "ntereſts contre les attentats des ennem de noſtrie",
            "repos, nous pouuons crier hauemat ue Die,",
            "vu le Roy, point de Mazarin, point de Mzarins, point",
            "de Mzarines, main ba ſſe ſur toute cette engeance, point",
            "de quartir, tu, tuee, tue, tuee.",
            "4. Cette derniere propoſition ne paroiſtra hardie",
            "qu’aux ennenis de l’Eſtat: Puis que le Roy ne veut",
            "ny ne peut point reftablir le Mazarin: puis que les",
            "aduis de la Reyne ne doiuent point eſtre ſuiuis: puis",
            "que les Maarins ſe ſont emparez de Sa M. contre",
            "toutes les loix de l’eaſtat: Et puis que S. A. R. & Meſ",
            "fieuts les Princes en ſont les creatures tacites: que",
            "peut-on conclure qui ne ſoit fauorable à mon deſ",
            "ſein?",
            "Dans le iugement de tous les ſenſea,il n’apoint",
            "eleor eſté de grre plusidangereuſe, queecette Ma",
            "2aine: elletand à la deſtruction des loix: à l’opreſ",
            "ſion des peuples, à la conſeruation de la tyrannie:&",
            "àla perte de la Ryaute, & pour cét effet il eſt bien",
            "importat de luy couperchemin: & de ne periettre",
            "pas qu’elleſe preuaille d noſtre froid eur. pour iee",
            "er des aaines, que Ies ecles entiers ne purront",
            "peut-eſtre pboint arrachez.",
            "Le Roy ne peut poin là tetminer, patce qu’il fe",
            "tsouue dansvn aage, qui n’eſt pas à l’é prouue dbsiar",
            "tifices, & quels fourbes peuuent facilemen ſa.",
            "’prendrel oure qu’eſtant confeilhé par ooeux qui la",
            "protegent, &e qui lont les ſouuerains dã ſon eſprit, il",
            "a’eſt pus poſſible qu’il conſenteiamais qu’à des reſo",
            "¬¬¬¬¬LL.",
            "-¬-¬¬¬¬¬----",
            "lu",
            "m",
            "vVC",
            "1 ſe"
        ],
        [
            ",",
            "1t",
            "die",
            "eut",
            "les",
            "pui",
            "ntre",
            "leſ.",
            "que",
            "de",
            "in",
            "Mi",
            "reſ.",
            "e&",
            "oie",
            "ettre",
            "r ier.",
            "Ton",
            "Iit",
            "S21",
            "ſuf.",
            "ji l",
            "it, i",
            "reſe",
            "ry",
            "ludoris, qui pourront la fomenter, Elle ne peut ria¬",
            "moins etre fomenté́e qu’auec vn danger. cuient de",
            "-voir l deſolation generalle de cet Eſtat, que les Po",
            "litiques ne iugent point deuoir eſtre à l’e preuue de la",
            "continauation de cette guetre: Il faut donc ſe reſou",
            "dre à quelque abregé pour la terrminer au pluſftoſt.",
            "Que faut-il faire pour cet ecffet; parlons ſincere",
            "rement: le ban & l’arriere ban ſont des dernes ie",
            "cours des extremitez pe l’Eſtat. C’eſt en les comman",
            "dant que ns Roys ont ptomprement termineé, ce qui",
            "ſembloit ne deuoir iamais finir par d’autres voyes: &",
            "pus que tous les moyens ordires ne ſont plus effi",
            "caces que pour nourrir & pour prolonger la g erre",
            "Mazarine, embrazons ce remede ordinaire à t ues",
            "les criſes de l’Eſtat; & commandons route la Nobleſ",
            "ſe pour nous defaire promprement de noſtre ennemy",
            "commum.",
            "Puis que le Roy ne peur agir que par les conſeils de",
            "Son Alteſſe Royalle & de Meſſieurs les Prnces, &",
            "puis que ſes volontez ne nous peuuent eſtre declatées",
            "que par les bouches d es Parle mens,il faut que ce ſoit",
            "pas leurs ordres, que a Nobl ſſe ſe merte ſous les ar",
            "mes; & que voyant lauthorreé d Rov captiue ſous la",
            "tyrannie de ce x qui ſe ſont ingerez dans ſon Conſeil",
            "contretoutes nos lox, elle ne releu plus deſormais",
            "pour ce ſouleuement general, qe de la drection de",
            "ceux qui ſont geae allement reconnus por les plus",
            "fermes appuys de la Royauté́, & les veriables zela",
            "teurs de ſon anthorté Souueraine. Et c’eſt du mouue",
            "ment de S. A. R. de Meſſieurs les Princes & des Par.",
            "gemens, qu’il faut que la Nobleſſe prenne ſon branle",
            "!"
        ],
        [
            "paur ’execution d’vn fi augnfte deſſei pniquelooy",
            "eſtant captiué par les vſurpationsiolencesdeceu qui",
            "s’en ſoient iuſtementempatea n’eſtplusen eſtat que d’e",
            "ſtre l’obiet denos plus nobles cormpaſſions & le uiet",
            "e nos plus gloreuſles entaepriſes: gronde qui oa",
            "dra, voyjſa la pure verité aucedaqueblêie oniehardimẽr:",
            "Ve Dies, vaa le Roi, pnt de Mazrin, poine",
            "arins, point de Mazarnes, an’bſfe ſar cette aaudite",
            "engeancepoint de quartier, tues tur.ue,tue.",
            "FIN."
        ]
    ]
}