{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-28",
            "@who": "AB"
        },
        "titre": "Le fort et puissant bouclier du Parlement, en forme\n          d’apologie, dédié au roi.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "LE FORT",
            "ET PVISSANT",
            "BOVCLIER",
            "DV",
            "PARLEMENT",
            "EN FORME D'APOLOGIE",
            "DEDIE",
            "AV ROY",
            "A PARIS,",
            "M. DC. XLIX."
        ],
        [
            "3",
            "LE FORT ET PVISSANT",
            "BOVCLIER",
            "DV",
            "PARLEMENT",
            "En forme d’Apologie.",
            "II",
            "1 D r",
            "DEDIE’AV ROY.",
            "4E.",
            "D V",
            "T",
            "En vn temps auquel vos bons Miniſtres ſelon les",
            "maximes d’vne Polinique maleheureuſe, pouuoient",
            "r rofiter à voſtre deſauantage de la malice des meſ",
            "ans, s’ils euſſent eu moins d’amour pour leur Prince, que d’inte",
            "ſt pout leurs perſonnes: ils n’ont point eu d’autres penſées que de",
            "ſiſter à leur fureur, &amp; de s’oppoſer puiſſamment à leur volence:",
            "ant das le corps de voſtre Eſtat ce que les yeux ſont dans le na",
            "el &amp; l’humain, ils n’ont pas voulu ignorer leurs obligations en",
            "ce",
            "concre; mais eſtans tres bien inſtruits que le propre de ces deux",
            "lres eſt de voir toutes choſes ſans s’apperceuoir eux meſmes, ſi ee",
            "ſt par reflexion. Ocoli ononmia videt ſeipſos non vdent: lIls ont à leut",
            "judice, &amp; ſans craindre ny les priſons, ny les chaiſnes, ny toutes",
            "autres cruautez &amp; chaſtmens dont on menaſſoit hautementtous",
            "1x qui entreprendioient de vanger l’in;ure qu’on faiſoit à la Pa",
            "; Ils ont cmme les Aſtres de ce Royaume, comme les Flam",
            "ux éclattans &amp; lumineux de cét Empire, comme les yeux de ce",
            "rps ſi Monarchique, eſtéprincipalement atachez à leur chef. ils",
            "t confideré ſans ſe regarder eux- meſmes, ils ſe ſont oubliez pour",
            "A ij"
        ],
        [
            "ne ſonger qu’aux intereſts de voſtre Majeſté, &amp; les maintenir tontre",
            "les attaques &amp; les violences de ceux qui en medit oient la ruine: ny la",
            "perte de leurs charges, ny l’interdit de leurs fonctions, ny l’empti",
            "ſonnement de leurs perſonnes, ny la deſpouille de leurs biens, ny",
            "la",
            "perte de len vie n’a point ieté dans leurs eſprits inuincibles, &amp; ge",
            "nereu ces terrens panniques qui appartiënent aux ames laſches,",
            "&amp;",
            "qui d’ordinaire font des bréches ſi notables ſur les cœuts des plus",
            "conſtans. qu’i’s les ob’igent ou à trouuer quelque changement, ou à",
            "pporter qelque mal-heureux lenitif à leurs délibe ations, &amp; à",
            "leurs conlels: leur innocence les a munis &amp; ſortifiez conre toutes",
            "ces craintes, &amp; ls ont meſpriſé toutes ces menaces, ſçachant qu’ils",
            "ſouſtenoient la cauſe de celuy à qui ſeul en appartenoit l’e xecution:",
            "car de dire &amp; ſe vooloir perſuader que la ſeule conſideration du b: en",
            "public leur au fait fermer les yeux à tant de choſes qu’ils pouuoient",
            "apprehender: Leurs conditions &amp; leurs charges nous pourroien",
            "bien donner ees ſentimens, puis qu’ils ſont les Peres des peuples;",
            "mais ces meſmes charges &amp; ces meſmes conditions les eſtabiſſont",
            "dans vn degré d’oblgaion indiſpenſable de coniderer le bien pu",
            "blic, non ſeulement en ſoy, mais par rappott au particulier, celuy",
            "du",
            "peuple par rapport à celuy du Prince, qui en eſt la cauſe, le fonde",
            "ment, &amp; la ſonrce. Ils on eu particulierement eſgard, S Il RE,",
            "à vo",
            "ſtre propre conſeruation, &amp; à la deffenſe de voſtre authorité:",
            "ils ont",
            "agy principalement pour voſtre gloire, ſçachant qu’ils aur oient ren",
            "du les peuples aſſez heu eux, ſi eux-meſmes ils l’eſloient ſi fort,",
            "que",
            "de vous faie triompher vne fois de l’nſolence &amp; de la fureur de",
            "vos plus cruels ennem:s: Que s’ils ont eu quelque veuë d’eux meſ",
            "mes dans cette affaire, ils n’cn ſont pas condamnables, ils le de",
            "uoient, ilsſont entre le Souuerain &amp; les Suets, entre le Prince",
            "&amp; le",
            "peuple la meſ me choſe que ſont les Preſlres entre Dieu &amp; les hom",
            "mes; ils ſont le lien ſacré, le nœud &amp; l’aſſemblage de ces deux",
            "ex",
            "trémes ſi differens, &amp; voulois les deſtruire, c’eſt rendre l’vn",
            "&amp; l’au",
            "tre mal heureux. lls ont donc eu raiſon pour les maintenirious deux",
            "de ſe conlerues eux meſmes, pui que c’eſt le ſeul moyen de les faire",
            "ſubſiſlet. Ils ſont le eo! qu porre toutes les influances du chefà",
            "tonrcs les autres parties, &amp; ce col doit eſtre ſe mblable à celuy de l’Eſ.",
            "pouſe; il ne doi point eſtre ſans heaumes, ſans rondaches, &amp; ſans",
            "bucliets: Mlle lyeei pendet ex e; des boucliérs, &amp; non pas d’aures",
            "ar mes; eſtant ſeue ment leur deuoir de ſe deffendre, &amp; non pas d’at",
            "taquer. Ils ſont les Ages turelaires de ce Royaume, ils doient",
            "donc en calmes les orages &amp; les tempeſtes. Ils ſont les Pilotes &amp; les",
            "Nochers"
        ],
        [
            "Nochers qui iennent en main le timon de cét Empire, il faut done",
            "qu’ils l’exemptent des eſcueils &amp; des naufftages. Ils ſont ces Lions",
            "qui enuironnent leTeoſne du plus ſage des Princes, c’eſt donc à dire,",
            "que dãs les occaſions ils doiuent vomir les feux&amp; les flaâ̂mes d’vne iu",
            "ſte colere. Ils ſont ees vaillans &amp; ces forts, qui au dire de",
            "l’Eſpouſe",
            "en ſon Cantique, ſont au tour de la couchette &amp; du lit Royal de",
            "Salomon, &amp; ces forts ne ſont pas ſans eſpée; Vmiſeoiaſgae esſs ſopesr",
            "fémar. Tout cela igofie, S IR E, qu’ils doiuent eſtre armez pour la",
            "deffenſe de voſtre Majeſté, &amp; contre les vſurpateurs de voſtre puiſ",
            "ſance.",
            "Pout quoy done, SIR E, les blaſmer de l’auoir fait? ceſont des",
            "nuges de calo nie qui les inueſtiſſent de toutes paris, &amp; qui ne ſe",
            "ront diſſipées que lors que vous ſerez en voſire Otient: Qu’ont-ils",
            "fait autre choſe que deſatisfaire, &amp; àla Naure, &amp; à l’Euangile, imiã",
            "la pudenee du ſei pent, qui a particulieremẽt ſoin de ſa teſte lors que",
            "l’on n’en artaque que le corps: On vouloit d’vn meſme coup abattre",
            "le Prince,les peres, &amp; les peuples; mais ce Senat Auguſte a ietéſes",
            "premeres peoſées ſur voſtre Maieſté, SlR E, comme ſur le Ghe",
            "d’où il ure ſes plus benignes inluences. Il faut repouſſer la force",
            "par",
            "la force, &amp; ſans violer le precepre (puiſque c’eſt vne Loy &amp; humal",
            "ne &amp; diuine, qui nepeut eſtre enfſeainte ſans vne laſchesé",
            "honteuſe,",
            "&amp; vn ecrime pumſſable.) Ie peux oſter la vie à celuy qui eſt i",
            "mal heureux que de me la vouloir rauir; c’eſt vn cas deci",
            "dé il y along-temps: le Fils de Dieu l’authoriſa dans ſa priſe,",
            "ſes ennemis l’approch ent a main armee; pout obeir, &amp; donner ap",
            "pny à ceue maxime du Droi naturel &amp; des gens, qui nous odonne",
            "de nous deffende, il renuerſe les ſoldaus; mais en meſime temps",
            "pour ne point faire tor à ſon amour, qui le deſtinoit au Sacriſce, &amp;",
            "qui pret endoit faire é later dauantage ſa Bonté que ſa Puaiſſance;",
            "apres cette cheute il les releue: c’eſt vn tempetamment de bonté &amp;",
            "de rigueur, qui a eſté parfaitement imié de nns Magiſtrats.",
            "lIls ont long-temps ſouffert, S l RE, la vexarion &amp; la tyrannie",
            "auparauant que de ſe plaindre, ou par la crainte d’empirer les choſes",
            "au lieu de les adoucir o par l’eſperauce d’eſtre quel que iour affan",
            "chis de ous ces maux, &amp; de voir leur patience vit orteuſe de",
            "l’op",
            "preſſion de leurs Tyrans: Le Marquis d’Ancre en ietta les ſon de",
            "aens, le Cardinal de Rcheliou continua, &amp; Mazarin natif de Si",
            "cile, &amp; Subjet de voſtte ennery a poſé le toit &amp; acheué cét",
            "ouuta",
            "ge. Voſtre Maieſte ſe peu faite inûîruite come dés le commencg",
            "B."
        ],
        [
            "ment de la Monarehie on n’a iamais pû̂ prendre aueune reſlution",
            "importante à l’Eſtat, ſans aſſembler ces fameux petſonnages, qui",
            "our receu leur puiſſance &amp; leur authorité́ dés la premiere race de",
            "vos Peres, &amp; qui ont receu leur nom de Louys X. lors qu’il inſlitua",
            "leur ſiege dans la premiere de ſes Villes, &amp; la Metropolitaine de vo",
            "tee Eſtat; &amp; neanmoins tous ces trois Setaires &amp; mal-heuteu",
            "reietton de la tace Machiaueliſte voulant foemer vn nouuel ombre",
            "de pſſance poat en deſtruire le corps, ont impunément violé les.",
            "Loix ſaeré́es &amp; auguſtes de vos Maeurs, &amp; encore dans le regne de",
            "voſtre Pere, oſtant aux depoſts ſacrez de ſa Couronne &amp; de la vo",
            "ſtre, la connoiſſance qui leur appartient ſolidairement de ous les",
            "Edis, Declarartions, Ordonnances, &amp; volontez des Souuerains,",
            "tant pour le faict de la luſtice que des fiances &amp; des atmes. Vos",
            "Predeceſſeurs, S I R E, n’ont iamais tien entrepris d’innouer ſans",
            "leur coaſentement; &amp; ces trois Fauotis ont eu l’inſolence de portet",
            "plus loin leur pouuoir, &amp; abuſant de celuy qu’ils tiroient de voſt re",
            "Ioſne, &amp; dont ils eſtoient redeuables &amp; tributaires à vos Maieſtez,",
            "ont tout enrrepris ſans eux, ont ſt violence à la liberté de leurs ſuf,",
            "ftages, ont caſſe leurs Arreſts, &amp; ſe mocquant ou de leut modera",
            "tien ou de leur refus, ne pouuant faire ſur leurs ſentimsens aucune",
            "atteinte par leurs inuentions deteſtables, ils onpaſſé outre comme",
            "s’ils euſſent eſté tout à fait indé́pendans; Les Roys ont touſiours",
            "defeté aux tre;-humbles remonſtrances, &amp; auxplaintes que le Par",
            "lemen leur a fair de la part de tous les Eſtats, &amp; ceux- ey les",
            "ont",
            "touſtours rmeſpriſées.",
            "Le dermer, S IR E, a ſurmonté́ les deux autres, ſa ty rannie a eſſé́",
            "plus eruelle, ſa ba bane moins ſuppottable; cat enheſſan par deſ",
            "ſus eux, apres auoir ruiné vos penples, il s’eſt auaqué &amp; à vos",
            "Magi",
            "ſtrats, &amp; à nos Peres, ils’eſt reſolu encore d’en opprimer la",
            "iibeté,",
            "d’en affoiblir la puiſſance, eſtabliſſant de nouueaux droicts &amp; leé́es",
            "par Arreſt du Conſeil contre les fotmes du Royaume, &amp; Ordon",
            "nances detous nos Roys, &amp; luy en oſtant la connoiſſanee pat vn",
            "or",
            "dre iouſité en France, &amp; contraite aux Loix fondamentales de",
            "l’E",
            "ſtat; Le Parlement ne ptend point d’autres armes que celles de la",
            "douceur &amp; de la clemence; il ſe plaint, il ſupplie, il remonſtre, don",
            "ne des Arreſts, aduertit la Reyne voſtreMere des obſques prochai",
            "nes de cé́t Empire; mais on luy oſte la luomere, ce mauuais Minſtre",
            "vſe de ſa bonté contre ſa bonté meſme; il inerdit, il mprione, i!l",
            "eſloigne, il bannit, &amp; contre les Loix fondamentales du Royaume,"
        ],
        [
            "qui deffendene les empriſonnemens violens en des Prouinces",
            "eſttangeres,il relegue ſur ſes fronieres les premiers de ce Senat Au",
            "guſte; adouſte l’horreur &amp; l’incommodié du temps à l’incommo",
            "dué́ &amp; l’horreut du ſupplice, les fait partit au milieu de la",
            "nuict, &amp;",
            "employe le poiſon pous leur faire perdre la vie au milieu de leur eſ",
            "elauags, &amp; de leur banniſſement. Et pour cela, S RE, (voſtre",
            "Ma.",
            "jeſté le pourra elle bien croirejil ſe ſert de l’image &amp; du rcractere",
            "de votre Majeſté, il abuſe de voſtre Sceau; &amp; comme vn autre",
            "Aman dans la Cour d’Aſſuere employa le cachet de ce Prince pout",
            "perdre toute la tace luifue, &amp; meſme tous les plus gands qui eſtoiët",
            "ſoumis à ſa Couronnae; celuy cy ſe ſert du voſtre pour faire ioüesr",
            "ſes machines, pour abattse le Rempare de vaſtre authorité, le Sou",
            "ſtien de vos coaqueſtes, le ſacré Depoſit aire de noſtre ſalut,",
            "&amp; de",
            "voſtre repos; pour rompre le lien &amp; la chaiſne qui vous vnit auec",
            "vos peuples; pout perdre cét illuſtre Senat, qui a fait de ſi grands",
            "biens à l’accroifſement de voſtre Eſtat, &amp; à la ſplendeus de voſtre",
            "Empre: Qui a fait perdre à l’Anglois la Souueraineté qu’il preten",
            "doit de la Guyenne, en le condamnant de pur crime de felonnie:",
            "Qui a mintenu la Loy Salique concre l’imprudente De claration de",
            "Charles Vl. qui adugeoit la Couronne de Ftance aux Anglis:Qui",
            "a iugé nulle la ceſſion que Francis l. fi à Charles V. de la Duché",
            "de Bourgogne, aux droicts de la Maiſon d’Oeleans ſur le Duché de",
            "Mlan, &amp; au Royaume de Naples &amp; de Sicile: &amp; qui a rompu les",
            "choſes illicites, à quoy il s’eſtoit obligeé; cetes ceſſion eſtan viole",
            "te, à raſon qu’il ne l’auoit faite que parce qu’il eſtoit ſon",
            "prilonnier:",
            "Qui a reiny le Duché de Br à voſt re Majeſteé ſur le Duc Chales de",
            "Lorraine, à faute de foy &amp; d’hommage: Qui a reſiſté aux Papes en",
            "nemis de la France, approbateurs des injuſtes vſurpaions de la Na",
            "narre pat Ferdinand Roy de Caftille: Qui a chaſtié les Legas d",
            "ſais t Sege, qui venoient fulminer des interdits contre la FPrance:",
            "Qui a puiſſamment deffendu les drois de l’Egliſe Gallicane: Qui",
            "s’eſt enfin roidy contre ceux qui ont eu l’audace ue de vouloit tan",
            "ſporter par vne alliance pernicieuſe voſtreTroſne en Lorraine,",
            "pouts",
            "le faire paſſer par apres plus commodément en Eſpagne.",
            "Voila. SI R E, les attentats de ce nauuais Minitre, voila les ob",
            "iers de ſa enaute &amp; de ſa ſureur: Mais voiey la parience de ce",
            "Parſe",
            "ment t eiebre, il ſouffte ce taitement l’eſpace de cing années,",
            "pees",
            "dant leſque’es abu’ant de’las’ bonté de la Reyn voſtre Mere, &amp; de",
            "eelle de nos Princes, il s’eſt rendu par leur tolerance ſi puiſſant, quil"
        ],
        [
            "a diſpoſé à ſon gré́ tant des perſonnes ſacrées de vos Maieſtez que",
            "des plus gtands de voſtre Royaume; que luy ſeul a elé adminiſtra",
            "teur des affaires de la guerre, des finances, &amp; de tout voſtre",
            "Eſtat,",
            "dont il n’a pas ſi-toſt pris en main le Miniſlere, qu’il a fairt prendre le",
            "Due de Beaufott, chaſſé le Duc de Vendoſme ſon pete, e lloign6 ſa",
            "femme &amp; ſes enfans, banny les Princeſſes, donné des gardes au pre",
            "mier de voſtre Cour, changé celles de voſtre Maieſté, dont pour diſ",
            "poſer luy ſeul, il ſe fait leſur-Intendant de ſon education, afin",
            "d’a.",
            "uoir ſuiet de loger dans ſon Palais, luy donnant pour ſes Gouuer",
            "neuts des gens à ſa deuotion, pour en former l’eſprit ſur ſes",
            "ptinci.",
            "pes, ou en deſtruire la bonté part la cortuption de ſes maximes. Pen",
            "dant tout ce temps il ſe rend ſi abſolu, qu’apres auoir fat vne",
            "profſu",
            "ſion eſtrange des finances de voſtre Maieſté, auoir ruiné voſtre",
            "Royaume, tranſporté vos reuenusen d’autres pays appauury vos",
            "peuples par milles oppreſſions &amp; ſurchatges, &amp; tiré de ſes veines",
            "iuſques à la derniere gouste de ſon ſang, pour fotifier ſes Cabaliſtes",
            "&amp; ſes Suppots, apres auoir rendu la France ſans commere, les Vl.",
            "les deſolées, leplat-pays expoſé aux vols &amp; aux aſſaſſins, tout l’Eſtat",
            "à ſon amabtion infame, &amp; a l’auaice inſaiiable des Partiſans, les",
            "Marchands ſans trafic, les armées ſans argent, &amp; ſans ſecess;l paſſe",
            "encopre plus ouure: ll retranche. S R E, les gages des Officiers de",
            "voftre Maieſte, caſſe les priuileges de vos domeſtiques, oſte cette",
            "fidelle compagnie de Mouſquetaies, la plus ſeure garde de voſtre",
            "ſacrée Perſonae,laquelle il affoiblit pour renfrces la ſienne. ll rem",
            "plit toute la Cour de gens de ſon pays en ſi guande abondance, que",
            "l’on la prendroit moins pour la Cour de Ftance que pour celle d’I",
            "talie.: ll fait perir par vne intelligence ſecr ette, qu’il entr etien aue",
            "les éennemis, les Regimens &amp; Compagaies aot de cheual que de",
            "pied. dans lesarmées eſttaogeres; fleſtnt nos Lauriets, tedit nos",
            "Palmnes en cendtes, arreſte le cours de nos vitoisres, retatde la gloire",
            "&amp; lheureux ſuceez de nos combas, &amp; fait perdre quantité de baail",
            "les ou faute d’argenc, ou manque de ſecours, ou par vn ordre",
            "exprés.",
            "denepas aitaquer, &amp; vn comoandemeat de ne pas vaincre: il traire",
            "les Nobles conme les roturiers; il met la Nobleſſe à la Taille, &amp;",
            "tout le monde à la beſace: Et pour comble d’inſolece, pout oſter",
            "la connoiſſance de ſa mauuaiſe adminiſtration, &amp; aous rendre mal.",
            "heuteux auec moins de reſiſtance, il ſe ruë ſur le Parlement, &amp; s’at",
            "aque aux Cours Souueraines, les ſuſpend, les interdit, les exile,",
            "les",
            "empriſonne.",
            "Que"
        ],
        [
            "Que fait le Parlemene, S IR E, il eſſaye par les meſmes voyes de",
            "clemence &amp; de douceur à s’oppoſer a la rapidité́ de ce torrent, car",
            "eſtans conuneus que le mal ſeroit ſans remede, s’il le laiſſoit ſi long",
            "emps ſans ſecours, &amp; qu’il alloit tous les iours iettant de ſi",
            "piofon",
            "’des racines, qu’à la fin il ſeroit impoſſible de le deſtruire,il",
            "prend re.",
            "ſolution de s’vnir. Mazarin eſtmant que cette vnion de toutes les",
            "Compagnies, qui ne tendoit qu’à remedier aux abus par les moyens",
            "les plus ſages &amp; les plus moderez, eſtoit abſolument ſa ruine, s’y",
            "eſtant oppoſé par des menaces &amp; des violences inutiles; il fait mne",
            "de plier, il reçoit les remonſtrances, il aggrée les aſemblées ; &amp;",
            "voyant quel’on commençoit par la reuocation des lntendans des",
            "Prouinces, il prie que l’on retarde l’execuion de cét Arreſt, Mon.",
            "ſieur le Duc d’Orſeans en demande la ſurſeance; &amp; ayant contre les",
            "couſtumes fait venir en ſon Palais des Deputez pour conferer, il",
            "amuſe nos Magiſtrats par de belles promeſſes: Le Chanceliers’en",
            "gage de faire vne Declaraion confor me a cés Arreſt, le Parlement",
            "ſe ſoumet; &amp; le lendemain Monſieur le Duoc d’Orleans, Onele de",
            "voſtre Maieſté, en apporta vne, mais bien differente de ſon origaal,",
            "ne faiſant aucune mention de la diſſirpation des finances, &amp; ne par",
            "lant au lieu de la quatriéme partie des Tailles, que de la",
            "huitiéme, &amp;",
            "cela encore auec des conditions ſi onereuſes, que cette dé charge",
            "eſtoir moins aduantageuſe qu’inutile &amp; importune. On ne rmanque",
            "point, SIR E, d’en tefuſer la verfication: ce refus n’aggreant pas,",
            "donna l’inuention de ſuppléer à ſon defaut par l’eſtabliſſement d’v.",
            "ne Chambre de Iuſtice: On le propoſe dans vne ſecon de Declara",
            "ion don l’on chargea encore ſon Alteſſe, pour la porter à la Cour.",
            "Ces Argus clairvoyans, ces Lynx tous pleins d’yeux &amp; de lurmieres",
            "en eurent aſſez pour reconnoiſtre que c’eſtoit vne fourbe &amp; vne in",
            "uention ponr ſaouer ceux qui auoient tout perdu; neantmoins diſſi.",
            "mulant encore cette fois, ils léchiſſent pour ne pas rompre, &amp; pour",
            "auoir plns de liberté de ſoulager la miſete des peuples, par leurs dé",
            "liberations &amp; leurs conſeils. Lenr douceur, SlR E, ne fut pas",
            "imi",
            "ée, ils nereceurent pas tant qu’ils donnerent; ils accordent tout,",
            "ne",
            "pouuant rien refuſer; &amp; les Miniſtres ne manquent pas de s’oppoſer",
            "à tous leuts Arreſts de Police. &amp; de la reformation neceſſaire à vo",
            "tre Eſta.",
            "Pour cela, S RE, Mazarin vous fiſant le Miniſtre de ſes mé",
            "chancetez, &amp; de ſes four hes, vous fait prendre ſeance n voſte",
            "de lIutice, aec vne Declasation en main qui n’elloit qu’vne illuſion",
            "C"
        ],
        [
            "10",
            "continelle, de ffen dant aux Compagnies de pls s’aſſembler que",
            "par voſtre authorité. Mais voyans que voſ re authorit é meſme dont",
            "il pretextoit cette deffenſe, &amp; auoit iuſques alors allié ſa ty",
            "rannie, eſtoit extraordinairement choqué́e,ils ne font point de",
            "ſcru",
            "pule de contreuenir à ces ordres, pour examiner de preés, &amp;",
            "expli",
            "quer eetre Declaration inique &amp; frauduleuſe auec la liberté de",
            "leurs",
            "ſuffrages: Cetre genereuſe reſolntioniette les ggreſſeurs dans l’in.",
            "erdit. eſtonne les Autheurs de ſes diuiſions, ils ſe deſeſperent de",
            "voir que leurs fourbes ſont teconnuë̈s; &amp; eroyant que le ſeul expe",
            "dient qui leur reſte eſt la croauté &amp; la fnureur. ils ſe",
            "reſoluent d’enl è",
            "uer du Parlement ceux qui leur faiſoient ombr age, &amp;",
            "s’oppoſoient à",
            "leurs entrepriſes: ils ſe ſeruent de l’oceaſion d’vne victoire pour",
            "contenter leur rage, ils ioignent la fureur auec la pieré́, l’ingratitude",
            "auec la reconnoiſſance, les launiers auec les chaiſnes, les cyprez auec",
            "lIes palmes, &amp; troublant les acclamations populaires d’vne illuſtre",
            "bataille galgnée ſur les ennemis, los que l’on acheue le Te Deam, ils",
            "empriſonnent les plus gens debien de nos Senateurs: Mais leut eſ",
            "clauage, S I R E, ne dura pas long-temps, car la populace s’eſtant",
            "ſouleuée à cauſe de cette capture ſacrilege, &amp; de cét exectab!e atten",
            "tat; les Autheurs de certe a ction inique furent contraints de les",
            "re",
            "mettre en liberté, &amp; les ramener triomphans:",
            "Le Parlement, S lR E, pouuoit des lors ſe ſeruir de l’oceaſion,",
            "&amp; ayant deux cens mille hommes ſous les armes pour arreſter la fu",
            "reur populaire qui alloit mettre tout en deſordre, s’ils ne les",
            "euſſent",
            "priſes, il pouuoit ſe vanger de cette conſpiration par la perte &amp; l’ex",
            "termination entere de rous leues conipirateurs. Neantmoins,",
            "SIR E, il ſe contente de l’affranchiſſement des eſclaues, &amp; de la re",
            "ſtitution que l’on leur fait, quoy que contrainte &amp; forcée, de",
            "tous",
            "leurs priſonniers; ſe perſuadant qu’ils les vainqueront moins par le",
            "fer &amp; par les armes. que par la paience &amp; la douceur; mais ils ſe",
            "trompent, tant s’en faut que cela amolliſſe leurs cœurs, qu’au con",
            "traire cela les endurcit dauantage; ils ont veu anec omben de zele",
            "cét illuſtre Senat a calmé la ſedition, a leué les cantonnemens &amp; bar",
            "ricades, a deſtendu les chaiſnes, a remis les eſprits en leur",
            "premiere",
            "aſſiette, a fait baiſſer les armes,; &amp; rendu tout l’Eſtat pec fique. La",
            "Reyne voſtse Mere, S lI R E, en a admiré les ſoins, reconnu l’affe",
            "ion &amp; le zele, promis de n’en perdre iamais la memoire, de s’en",
            "reſſouuenir eternellement, teſmoigné qu’elle n’a plus de cœur que",
            "pour Pars, &amp; qu’elle va reconnoiſtre cere obligaton qu’elle a à"
        ],
        [
            "11",
            "cette Ville par vne Paix generale. Et neantmoins apres ces",
            "belles promeſſes, apres ces ſentimens d’admiration, de loüange,",
            "d’affeCion, de reconnoiſſance, de remerciment:; on vous eleue,",
            "S IR E, au milieu de la nuit, ſans tambour, ſans trompette, &amp; ſans",
            "la ſuite &amp; l’appareil digne d’vne Majeſté Royale, comme ſi ce larcin",
            "&amp; ce vol ’euſt pas eu aſſez d’horreur par la ſeule circonſtance de",
            "voſtre perſonneſacrée,ſans y adjouſter encore celle du temps,&amp; de",
            "voſtre equipage. Cét enleuement, S I R E, ne manque pas de ietter",
            "vne conſt ernation generale dans les eſprits de voſtre peuple, il ſe",
            "lamente, il crie, il pleure, il ſe rend inconſolable, il redemande ſon",
            "Roy, &amp; cependant perſonne n’eſt capable de cette reſtitution que",
            "celle qui vous ayant obtenu du Ciel, ne deuoit point vous refuſer à",
            "la terre, &amp; laquelle apresvous auoir donné par miracle, eſtoit ncote",
            "obligee de vous rendre àa nous-meſme par iuſtice: On l’en prie, on",
            "l’en côure,le Parlement touché de compaſſion&amp; de pitié par les ge",
            "miſſemens de voſtre pauure peuple, ſe tranſporte à Ruel, prie la",
            "Reyne voſtre Mere de retourner à Paris, &amp; d’y ramener voſtre Ms",
            "jeſté qu’vn mauuais Miniſtre nous auoir enleué, auec deſſeia de met",
            "tre le trouble dans votre Eſtat, pour obliger voſtre ennemy, dont",
            "il",
            "eſt le Penſionnaire &amp; le Sujet: mais elle change ſes premiers ſenti",
            "mens en d’autres bien dfferens &amp; bien eſtranges; auparauant",
            "elle",
            "admiroit, maintenant elle rebute; elle loüoit, elle blaſme; elle eſti",
            "moit, elle meſpriſe, elle ſe reſſouuenoit, elle oublie;elle",
            "promettoit,",
            "elle menace; elle remercioit, elle condamne;elle change ſon admi",
            "1ation en reproches; ſes loüanges en blaſme, ſon amour en haine,",
            "ſon eſtime en meſpris, ſon reſſouuenir en oubliance, ſes remerci",
            "mes en ingratitudes, &amp; charge la pemiere Compagnie du Royau",
            "me de mauuaiſes paroles &amp; d’injures, apres ne luy auoir fait",
            "eſperer",
            "que des reconnoiſſances &amp; des biensfaits.",
            "Le Parlement, S I R E, auec vne é galle bonté eſſuye toutes ces",
            "diſgraces &amp; ces hontes; &amp; ſçachant que ce changement ſi ſubit eſtoit",
            "l’effet de l’approche des armées &amp; des trouppes, dont le",
            "Cardinal",
            "dégarnſſoit vos frontieres pour aſſeurer ſa perte, mainienir le mo",
            "nopole dans ſon credit, continûer ſans obſtacle le pillage de vos",
            "fi",
            "nanees, &amp; s’oppoſer entierement à l’execution des bonnes Loix:",
            "Voyant que le mal s’augmentoit de iour en iour : Qu’il entretenoit",
            "la guerre par ſes intrigues: Qe los deniers leuez ſous pretexte de la",
            "guerre ne paſſoient point ſes coffes: Que le peuple plioit ſous la",
            "charge trop peſante des impoſitions &amp;e des taxes: Que les Tailles"
        ],
        [
            "12",
            "eſtoient tombées en party contre nos Ordonnances &amp; nos Loix:",
            "Qu’il auoit volé́ tout voſtre reuenu, egageé &amp; t’engagé tout voſt re",
            "Domaine: Qu’il vouloit faire vn fameux Hoſpital de toute la Fran",
            "eoeieieieiene eneieieine",
            "ce Que de tout voſtre Eſtat il en alloit faire vne pure eyrannie; nais",
            "ruïnoit de fond en comble l’authorité Royale: ll eſt enfin reuenu de",
            "ſon aſſoupiſſement, &amp; ſe reſſouuenant du pouuoir que vos Peres luy",
            "ont donné; ſe reſſouuenant de ce qu’ils doiuent au Royaume &amp; au",
            "Roy dã̂s ſa minorité,; qu’il eſt voſtreTuteur naturel pendant ce téps;",
            "Ilugeant enin qu’vne plus grande tolerance le rendroit eoupable, il",
            "s’eſt reſolu d’aller à la cauſe du mal&amp; d’en ſapper les fondemens. Ces",
            "reſolutions,S I R E, eſtonnerent les in;uſtes; Proteteurs de ce mau",
            "uais Demon. Ces deux premiers Princes de voſtre Sang, Monſieur",
            "le Duc d’Orleans &amp; Monſieur le Prince charmez par cé́t infame,",
            "eſcriuent au Parlement, le prient de ſurſeoir leur deliberation iuſ",
            "ques à ce qu’ils euſſent conferé enſemble a S. Germain; on leur ac",
            "corde. Et quoy que l’on connuſt aſſezque toutes ces conferences",
            "n’eſtoient que des amuſemens dont on ſe ſeruoit pour eluder",
            "J’effet de ces bons deſſeins, &amp; donner loiſir ax rouppes de s’aduan",
            "cetr:toutesfois il ne refuſe aucune ouetute d’acommodemert,",
            "encore que la Conference ſe deubt faite dans vn lieu ou il eſtoit",
            "facile de les ſacrifier à la vengeance &amp; à la fureur de leuts",
            "ennemis; lls enuoyent des Deputez; on parle; on confere; ſix ſe",
            "maines entieres ſe paſſent à recommancet ouſiours la meſme cho.",
            "ſe ſans rien conclure. Apres quoy enfin les oppreſſeurs de la liberté",
            "publique, ſe rouuent autant forcez par leur conſcience que par la",
            "neceſſié, &amp; les fortes &amp; pertinentes raiſons de nos Magſtrats, d’ar",
            "reſter les affaires. Le tout ſe ter mine à vne Declaration: on la",
            "dreſ",
            "ſe: on l’enuoye à S. Germain, où ayant rouué vne eſtime &amp; vne",
            "approbation commune, elle eſt renuoyée le lendemain au Parle",
            "men de meſme qu’elle auoit eſté concertée.",
            "Cette Dec larasion, SIRE, fut auſſi toſt ſuiuie du rerour de vo",
            "re Majeſté, auec vne refiouyſſance generalle, &amp; l’acclamation",
            "de",
            "tous les peuples:; Mais comme les ioyes &amp; les contentemens de ce",
            "monde ne ſont point ſi purs qu’ils ne ſoient détrempez de fiel &amp; d’a",
            "mertume, les Miniſtres qui conſeruoient dans le cœur vne vengean",
            "ce &amp; vne trahiſon ſecrette, ne manquerent pas de troubler ceite",
            "reſ",
            "iouy ſſance commune, par le renuerſement &amp; la ruine de toues",
            "les",
            "choſes dont ils auoient eſté les apprebarteurs; lls diſent que cetee",
            "Declaration"
        ],
        [
            "Declaratrion eſt vne loy du temps, vn ouurage de laforce &amp; de la",
            "olence qu’on auoit exetcée ſut l’eſprit de la Reyne Mere devoſtre",
            "Majeſté; &amp; ſous ce pretexte nmalicieuſement inuenté, ils y contre",
            "uiennent ounuertement, par de nouuelles leuées, par des Comriſ",
            "ſions extr aordinaires, par de nouueaux monopoles, &amp; par des",
            "ſur",
            "charges imoenſes &amp; tyranniques. Les enfans, S I R E, n’eurent",
            "pas en cerencontte tant de patience que leursperes: Le Palement",
            "ſouffse, quoy qu’à contre cœur, ces iniuſtices &amp; vexaions inſup.",
            "portables, &amp; qui ne tendoient qu’à reduire toutes les choſes dans",
            "vn plus horrible chaos que celuy dans lequel elles eſtoient eſeue",
            "lies auparauant qu’il les euſt reſtablies: Mais les peuples",
            "s’impatien",
            "rent, &amp;reclament l’auétorité́ des Loix contre leurs per fides",
            "infta",
            "éteurs, qui y contreuiennent impunément. Cét auguſte Senat ne",
            "peur point ſe diſpenſer d’accotder quelque choſe, à la voye publi",
            "que. La premiere choſe qu’il ſais apres la S Martin, à l’oouerture",
            "des",
            "Chambres, c’eſt de commenter les aſſemblé́es pour remedier à ees",
            "deſordes, Monſieur le Duc d’Orleans &amp; Monſieur le P ince y vin¬.",
            "rent ptendre leur place, à la requeſte à la perſuaſion des fſaux",
            "Miniſtres, leſquels les ayant remplis tous de fiel pour ces peſounes",
            "incorruptibles, &amp; ayant porté le derniet à taitter de uaauuaiſes p",
            "oles &amp; de menaces quelques-vns de la Compagnie, iuſques à leut",
            "oſtes la liberé de leuss ſuffrages, ne laiſſerent pas de conceuoir d",
            "bonnes reſolutions: mis ces bonnes teſoluions itauerſées pat le.",
            "Conſeil, auortetent dés leur naiſſance, &amp; demeurant ſans execution;",
            "e furent pas ſi heureuſes que de voir le iour.",
            "Choſe eſtrange SIR E! faict inouy ! horrible laſcheté́, &amp; indi",
            "gne d’vn cœur de Prince! ll n’y auoit encore que deux iours que",
            "ous deux auoient poieſté en plain Parlement, que la Reyne voſtre",
            "Mere vouloit que la D eclarion fuſt obſetuée:Qu’ils eſt oieot venus",
            "de ſa part pour reconnoiſtre &amp; punir les infracteurs, &amp; la faire exe",
            "euter ponctuellement. Et neantmoins ils en potent vne autre à la",
            "Chambre des Comptes, toutre contraire à celle qu’ils auoient ap",
            "prouuée, qui eſtoit l’ouurage de l’Enfer, le derniet effort de la",
            "ty",
            "rannie. On vouloit par icelle que les Compagnies Souuetaines, fi",
            "ſant ſoruir la Iuſtice à l’iniquité, authoriſaſſent elles-neſmes",
            "les",
            "vols, les coneuſſions &amp; les pillages: &amp; qu’apres auoir condamné les",
            "crimes couuetts, elles canoniſſſeat auee ſcandale les publics e",
            "manifeſtes, dont pour oſtet l’horresr &amp; aceroiſtre l’vſage &amp; la pra",
            "tique, on en permettois le commerce à tou le monde auee impuni.",
            "D"
        ],
        [
            "14",
            "té, ſans crainte de perquiſition, ſans déroger à la nobleſſe, &amp; ſans",
            "contreuenir aux bonnes Loix. Toutes perſonnes, SIRE, ont pou",
            "uoit de s’engoger dans cette vſure, dans e funeſte brigandage, dans",
            "ce hontex peculat. Mais comme Dieu qi eſt le Maiſtre des Prin",
            "es, &amp; qui en ſç̧ait tuiner les conſeils &amp; chaſlier la",
            "malice, ne peue",
            "ſouffrir de tels abus, iniutieux à ſes Loix &amp; au voſtes, il ne man",
            "que pas de ſuſciter auſſi-toſt le Clergé, lequel voyant qu’vn tel",
            "ouurage eſtoit contraire &amp; aux Loix de Dieu, &amp; aux O don",
            "nances de vosPeres; qu’l inſinuüoit la corruption des bonnes",
            "mœurs &amp; du Chriſtianiſme, &amp; qu’il abouti ſſoit a la tuine etiere",
            "de tous vos reuenus &amp; de voſtre Eſtat, ne le voulutrent point",
            "ſouffeir. Monſienr l’Archeueſque de Paris, &amp; la Sorbonne arre",
            "ſtent ce poiſon, qui par ſon eſcoulement contagieux &amp; ſi",
            "general, ſe",
            "preparoi à donnet de ſi puiſſantes atteintes ſur le corps &amp; ſur l’ame",
            "de os ſujets; que les tuant tous deux d’vn meſme coup, l’vn",
            "par le crime, &amp; l’autre pat la neceſſité &amp; l’indigence, il euſt remply",
            "les tombeaux de cadavres, les Priſons d’eſclaues, les Hoſ.",
            "pitaux d’infirmes, &amp; tonut le Royaume de pauures, &amp; l’Enfer de",
            "damnez.",
            "Le Patlement, S IRE, tout du moins autant zelé́ pour la Mai",
            "ſon de Dieu, que pour la voſtre, s’oppoſe aux pet nicieux deſſeins",
            "du",
            "Cardinal, lequel ſe voyant pourſuiny d’aſſez prés; n’eſtant retourné",
            "à Paris, &amp; tamené voſtre Majeſté que pour prendre vne occaſion",
            "plus fauorable à ſes deſſeins, &amp; au party des MonopoleursQue pour",
            "eſbranler les eſprits des plus femes au ſeuice du public: Que pour",
            "corrompre les plus affectionnez aux intereſts de voſlre Maieté:",
            "Que pour diuiſer entr’eux les Officiers du Parlement, &amp; ne gocier",
            "des iatelligences ſecteties; voyant la mineéuentée, ſes malices dé",
            "couuertes, ſes deſſeins contredits, apres auoirt attité de Flandre,",
            "d’I",
            "talie, &amp; de Caralogne des ttoupes aux enuirons de Paris, fait",
            "diſt ri",
            "buer des deniers aux Officiers de guerre pour faire des recreuës,",
            "en",
            "uoyé lesordres de tenit leuts troupes preſtes au premier mande.",
            "ment, fait vn fonds de quato ze millions de la deſpoü̈il le de vos",
            "troupes, &amp; des gages de vos Officiers, pour le payement d’vne puſ",
            "ſante ar mée: enfin voyant tous ſes deſſeins preſts de reuiſſit,",
            "voyant",
            "qu’il ne pouuoit voler vos finances, &amp; y portet la derniere main:; il",
            "vous vole vous meſme, il pote derechef la main ſur voſtre ſacrée",
            "perſonne, il enleue voſtre Majeſté de ſon lict: &amp; pour la ſeconde",
            "fuis, il vous emporte à S. Germain à deux heures apres minuit,"
        ],
        [
            "15",
            "Mon ſiear le P ince y conſent ſous pretexte de reeompenſes imagi",
            "nates de quelques places que l’on luy promet en dr oit de Souuerai.",
            "neé, &amp; dont l’on flate ſon ambiiõ̃ naturelle; Moſieur leDuc d’Or",
            "leans ne gouſte pont deprime abord ce procedé, la conſiderarion",
            "de ce qu’l vous eſt par le ſang le diſſuade de tremper dans cé́t horri",
            "hble atentat,&amp; ce vo! ſacrilege; ſa reſiſtance fut grande par",
            "la con",
            "noiſſance de ſon deuoir, &amp; la bonté de ſa nature; mais comme il",
            "eſt",
            "facle, il ſe laifſa entraiſner par la Riuiere dont il eſt obſede il y a ant",
            "d’anné́es, dont il a eſté t rahy tant de fois, &amp; dont les mœurs ſont auſſi",
            "eorrompuës, &amp; auſſi baſſes que la naiſſance.",
            "Le pretexte que l’on prit, S lR E, pour palhier cét enleuemet, &amp;",
            "leur ctime; ce fut de man der par vne Lettre de cachet: qu’il n’y auoit",
            "point dans Paris de ſeureté pour voſte perſonne: Qu’il y en auoit",
            "quelques vns dans le Palement qui aoient de mauuais deſſeins",
            "contre voſtre Majeſté: Qu’il y en auoit qui entretenoient des intel",
            "ligences ſecreties auec lesennemis de voſlre Eſtat;que pour cela vo",
            "ſtee Majeſté aunit eſlé obligé́e de ſortit de Paris: Cette calomnie,",
            "S IR E, ne peuſt aucunement ſbranler la conſcience irreprochable",
            "de cet Auguſte Senat, lequel pour s’en purger apres vne aſſe mblée",
            "tenuë pour ce ſusjet, deputerent à S. Germain quelques vns de leur",
            "Corps pour ſç̧auoir les noms des accuſez, s’inſtruire de leurs accuſa",
            "tions, &amp; leut faire leur procez; mais le ſilence des acuſas,",
            "SlRE.",
            "fut vne aſſez ample preuue de l’innocence de ces peſonnes incor",
            "uptibles, &amp; vne marque indubitable du de fſein qu’auoit ce Car",
            "di",
            "nal de ietter de la diſcorde entre les Cours Souueraines, de ferme",
            "les paſſages, d’arreſler les viures, de b!oguer Paris, de le eduire à la",
            "faim, &amp; à vne exré́me neceſſité, pour duiſer le Parlement d’auec le",
            "peuple, pour perdre les vns &amp; les autres auec plus de facilié, eſtans",
            "ttaque z ſepatément. Mais il ſe trompe, ils demeurent tous deux plus",
            "vnis que iamais; le Parlement apres auoir pourueu le ptemier iour à",
            "la ſeureté &amp; ſubſiſtance de la Ville, ordonne de prendre les armes",
            "pout ſa conſeuaion. pour s’ouutir les paſſages, pour repouſſer les",
            "gens de guerre, leſquels la veulent obliger par toute ſorte de violer",
            "ce à rachepter la vie,la liberteé, &amp; le repos des habitans,",
            "abandoanant",
            "les plus zelez de leur Cot ps à la ſureur des Miniſtres, pour leur eſtre",
            "ſacri fiez comne de mal- heureuſes viimes; La patience luy écha",
            "pe mais ce n’eftque pout ſe deffendre; &amp; quoy qu’il deubt eſtre",
            "ſen",
            "ſiblement touché des conſpirations que l’on tramoit pour ſa ruine,",
            "pour auair voulu ſeulemene adoucir l’opptreſſion publique, &amp; guarit"
        ],
        [
            "les bleſſeures de l’Eftat, il ne voulut point encore vſer de ſon aut ho",
            "rité legitime; il ſe contente de donner vn Arreſt contre l’Au heur",
            "de nos afflictions &amp; de nos maux, le declare criminel de leze-Ma",
            "jeſté, ordonne de ſortir de la Cour dans vingt quatre heures, &amp;",
            "du",
            "Royaume dans huitaine.",
            "Cét Arreſt, SIRE, fut ſuiuy des ſoins prompts &amp; diligens",
            "qu’apporterent auec oute ſorte de moderation &amp; d doueutces",
            "fameux Magiſtras pour le gouuernement non ſeulement de la pre",
            "miere Ville de voſtte domination, mais encore deout voſtre Roy",
            "aume: on a ſans eux fait des impoſts &amp; des leuées, on a",
            "ſupprimé́",
            "leur puiſſance par vne autte illegiime, on en mal traire les plus no",
            "tables, on en ainjurié les plus vetueux, on en a baney les plus ze",
            "lez, on en a empriſonuéles plus fidels, on en a fait mourir les",
            "plus",
            "innocens, ils ont veu opprimer vos peuples, deſtruire leur lberté,",
            "deſoler leur forune, &amp; en toutes ces choſes, obſcurcit le luſtre &amp; la",
            "g’oire de las Meonarchie Françoiſe, &amp; vous oſter d’entre les mains",
            "I’heritage de vos peres: &amp; on ouuera e ſtange qu’ils ſe ſoient op",
            "poſez, SIRE, à ces pillages, à ces injuieces, aà ces violences, à",
            "cét",
            "aetentat, &amp; qu’ils ayent cher ché les moyens de reſtabiir voſtre puiſ",
            "ſance ſur les ruines de la ryrannie, &amp; qu’apres tant de",
            "Conferences,",
            "d’aſſemblées inutiles, &amp; des trait emens njuſtes; ls s’efforcent &amp;",
            "employent tout ce que Dieu, la Nature, leur naiſſance, leur condi.",
            "tion, &amp; voſtte Sceptre leur a donné de fotces pour maintenir vo",
            "re lict de luſtice dans Patis, &amp; empeſcher que l’on ne le",
            "tranſporte",
            "(ſelon la Lettre eſcrite au Peocureur General, &amp; au Preuoſt des",
            "Mar hands) en vne petite Ville, ou par vne metamorphoſe ecſt e",
            "les coulpables, prenant la place des innocens, &amp; l’iniquité ſelon la vi",
            "fion de cét anciẽë Monarque, celle de la Iuſtice, les voleurs",
            "euſsct eſté́",
            "leluges, ſaſant les objets de leut cruauté &amp; de leur fureur ceux qui",
            "le deuoient eſteauparauant de leur apprehé̈ſion &amp; de leurs craintes.",
            "Votre Maieſté, SIR E, touueroit ſans doute bien plus eſtrange",
            "s’ils n’en auoient vſé de la ſorte, &amp; ioignant la rigueur à l’humanité,",
            "la ſeuerité à la clemence, la verge auec là manne, le viſage de lion",
            "auec la face d’homme, ayant voſtie Couronne en depoſt, &amp; eſtans",
            "reſponſables de voſtre Eſta ils ne l’euſſent purgé par le feu de cét air",
            "contagieux, &amp; de ces peſtes mal heureuſaes pour le remetrre ſain,",
            "pur, &amp; entier entre vos mains. Pour cela, SIR E, il donne des Ar",
            "reſts pius ſolemnels &amp; equitables que ceux que les faux",
            "Miniſtres fi",
            "rent publier dans le marché de Poiſſy, &amp; les lieux",
            "circonuoiſins; def",
            "fendans"
        ],
        [
            "ſendans à qui que ce ſoit, ſut peine de la vie, d’amener des viures à",
            "Paris, &amp; d’y faire ancun trafic: &amp; apres auoir armé tout Paris, ils.",
            "eſliſent des Generaux, des Capiraines &amp; Officiers, &amp; font conri",
            "buër eux-meſmes &amp; tout le Corps, tant pour la Subſiſtance de",
            "l’ar.",
            "raée, que pour l’ouuerture des paſſages. Ont ils mal fait, SIRE, de",
            "ſe conſeruer? ont ils mal fait de reſiſter à vn Tyran? ont-ils mal fait",
            "de nous ſecou:ir? ont. ils mal fait de vous deffendre, &amp; de vous pro",
            "teger ? C’eſt pour ce ſujet, SIR E, qu’ils ont pris les a mes,",
            "&amp; non",
            "pas pour leur intereſt, comme l’on les accuſe: Car l’authorité des",
            "Iuges eſt comme la Verge d’Aaron, elle fleurit &amp; fuifie ſans hu",
            "meur terreſtre; elle eſt comme la Palme qui croiſt aux lieux les",
            "plus",
            "ſteriles, que le ſe!, les pierres, &amp; le ſable rendent plus belles: lls ne",
            "ſont point enracinez dans l’intereſt, ſi ce n’eſt dans le voſtre, SIRE,",
            "puis qu’ils riſquent tout ce qu’ils poſſedentr pour conſeruer vos biens,",
            "voſtre repos, voſtre vie, voſtreliberté́, voſtre puiſſance, &amp; empeſ",
            "cher quevoſtte Royaumene deuienne la proye devosennemis.",
            "Cependant, S IR E, pourquoy trouuer mauuais que l’on vous",
            "donne des mains pour vous deffendre quand l’on ſe ſert des voſtres",
            "pour vous attaquer? Pourquoy gronder de voir des luges &amp; des",
            "Magiſtrats qui ſont (au dire de Plutar que dans ſes Morales le Se!",
            "des Republiques &amp; des Empires, voulois s’oppoſer à la corruption",
            "&amp; à la ruine du voſtre? Pourquoy à raiſon de ces genereuſes reſol u",
            "ions les vouloir deſpoüiller de la ludicaure, qui eſt vne dignité",
            "ſi",
            "glorieuſe; que c’eſt la plus honnosable recompenſe des Apoſtres",
            "pourt auoir tour quié, &amp; ſuiuy le Meſſie, Sedebitis &amp; vos iodicantes.",
            "Matth i9. Pourquoy ne vouloir pas que les Peres donnent le pain",
            "à leurs enfanst ’our quoy deſ-agteéet que les Cieux veſent leurs be",
            "nignes influences ſur les corps inferieurs, &amp; les priuer de",
            "leur lumie.",
            "re, pour remplir la terre de vacuité &amp; de confuſions Aſexi terran ô",
            "e vac erat é ibl: En voicy la raiſon; Aſpexi clos &amp; non eri?s",
            "ls. Ierem. 4. Pourquoy rouuer eſtrange, S I R E, que l’on empeſ",
            "che que l’on ne vous deſpouüille de cette luſtice, qui eſt au dire",
            "d’Iſi",
            "dore Peluſite, en vne exhortation à l’Ernpes eur Bſile, le plus hon",
            "norable &amp; le plus riche veſtement des Roys ;.sooarr sm9 vas",
            "noaéo. Pourquoy trouuer eſtran ge que nos Iuges ſoient nos De",
            "fſenſeurs &amp; nos Capitaines, puis qu’ils ont eſté ainſi eſtablis",
            "de Dieu?",
            "Pourquoy en vn mot blaſmer ce que la Narure auhoriſe, ce que vo",
            "ſtee authorité commande, &amp; ce qui ne peur eſtre refuſé ny au",
            "Roy,",
            "ny au peuple ſans injuſtice -&amp; ſans crime. C’eſt de voſtre bouche,!",
            "E"
        ],
        [
            "5 I R E, que ces fameux perſonnages ateendent la iuſtification de",
            "leur procedé.",
            "QuoySlRE, auriez-vous approuué la prophanation de la Iuſti",
            "ce, que les G: ecs ont nommée la choſe la plus ſacrée du monde,",
            "&amp;",
            "que les Hebteux ont appellée le fondement des choſes les plus har",
            "aunieuſes; au coatraire, votre Maieſté ſans doute n’eſtant pas",
            "moins Religieuſe queſes Anceſtres &amp; ſes Peedeceſſeurs, auroit pu",
            "ny la laſcheté de ſes ſouſtiens, s’ils auoient eſté ou ſi mauuais,",
            "ou-ſi",
            "foibles que d’en tolerer ſans reſiſtance la deſtrution &amp; la ruine. Vo",
            "ſtreintereſt, SIR E, vous en auroit inſoiré les ſentimens, eſt ant",
            "co n",
            "mne dſoit Homere, Iliad. 7. le premier de ſes Senateurs, &amp; le",
            "chef de",
            "tous ces hommes qui ne viuent que de laict, &amp; n’ayant plus qu’vn",
            "ombte de puiſſance ſi l’on vous deſpouil loit de cete vertus; Car dit",
            "S. Auguſtin que deuiennent ſans elle les Royaumes &amp; les Empires,",
            "ſinon des retrates de voleurs &amp; de brigands;Qid ſoe regna ſie",
            "aſfitia nmiſf mœra latracinia. C’eſt le propre de la Iuſtice conſeruan les",
            "ſuiets en paix, &amp; les defendant des guetres &amp; des oppreſſions, de",
            "maintenir le Prince dans ſa puiſſance legitime, la que lle s’éuanoüit",
            "&amp; ſe diſſipe en meſme temps que l’on luy en enleue le fondement &amp;",
            "l’appuy: Les Roysſans luſtice perdent leur qualué maieſtueuſe, &amp;",
            "conmme Vliſſe voguant ſur les eaux eſtoit preſt du naofage lors qu’il",
            "quirtoit la robe dont Calypſo l’auoit muny conte le choc des futu",
            "res tempeſtes, ile ſont abyſmez ſous les ondes du mal heut quand",
            "ils en ſont deſpouillez: Sans elle, SIlRE, il n’y a point de Roy: Dieu,",
            "diſoit Plutarque) ne peut pas faire qu’vn homme ſoit Prnce ſans",
            "elle ſfne ioſiia qidens ec ioaes paſſe prinepes agere: Sans elle l’Eſiat",
            "ne peut pas perſeuere; car l’Eſtat, dit ordre, l’ordre eſt contraire",
            "à la confuſion, &amp; il n’y a que confuſion où cetre Vertu ne ſe trouue",
            "point: car ou la luſtice manque, les Miniſtres tyianniſent, les Suiets",
            "ſe reuoltent, les peuples ſe ſouleuen,les ennemis font des ſurpriſes,",
            "les Prouinces ſe rebellent, le commerce ceſſe, les Marhands font",
            "banqueroutes, les Labouteurs penſent dauantage aux moyens de ſe",
            "fortifier pour ſe deſendre, qu’à cultiues la tette pour nous noutrir,",
            "tout le monde ſe plaint, tout le monde gemit, de ſorte qu’en cette",
            "maniere il eſt im poſſible que le Royaume perſeuere, il eſt impoſſible",
            "que la Monarchie ſubſiſte: Sans la Iuſlice la Principauté eſt vne pure",
            "tyrannie. Cette vertu, SIR E, eſt comme l’ame en l’homme, la teſte",
            "au corps. la forme au compoſe, &amp; la diference dans la diffinition:",
            "Dieu meſme ſans elle n’a point d’Empire: Sine iutiia cs ioaes qai",
            "dem poſſe prioepes agere."
        ],
        [
            "Les plus ſages Poliriques, SIRE, meteent la Iuftice pour rempart",
            "contre la tyrannie &amp; les violentes vſurparions des Grands; &amp; Piato",
            "diſoit que ce toaant Phrygien ue pouuoit ſans elle afermir ſon Em.",
            "pire: C eſtoit donc, SIR E, le deuoir de cét illuſtre Senat de s’oppo",
            "ſer en ce tencontre aux violences&amp; ax cruautez des faux",
            "Miniſtres,",
            "à ces allunettes de diſcorde, à ces eſprirs Catilinaires qui meri",
            "teroiene le feu pour auoir à l’aduantage d’vn infame Sicilien cher.",
            "ché l’embraſement d: leut Patrie; c’eſloit à eux à eſteindre cét Et",
            "teate incendiaire du Temple de la Paix, à dompter ce Chameau qui",
            "ne boit qu’en eau trouble, à retenir ce Cancre qui regarde de",
            "rauers la proſperité de la France, à engour dir ce Veau-marin qui",
            "ſaute d’aiſe parmy la tempeſte &amp; l’orage, à moderer ee Cameleon à",
            "qui la p er fidie fait changer de couleur à tout moment, à temperet",
            "cét Aſſytien mal beureux qui n’adore que le feu des combuſtiõs ci",
            "uiles &amp; qui comme vnPyrauſte ne ſe plaiſt que dans les",
            "incendies, &amp;",
            "dans les flammes: C’eſtoit à eux, SIRE, à ſeruir de barriere à la fu",
            "reur &amp; conuoitiſe de Mazarm, lequel ayant eſté comme cét Ouura",
            "ge &amp; Marmouzet de Pcormethée formé de la lie &amp; de la bouë",
            "d’vne",
            "tres-vile naiſſance, &amp; nonuellement animé d’vn feu d’amour pris",
            "au chariot de la Lune, &amp; tiré ſeerettement de ſon ſein aueu",
            "gle; eſtant enfin deuenu grand, &amp; de Pgmée qu’il eſtoit, ayant",
            "pris la hauteur d’vn Geant à la faueur de ſon Miniſtere, a declaré la",
            "guerte aux Dieux, les voulant aneancir: lls l’ont fait, SIR E, dans le",
            "deſſei de maintenir l’authorité de vos Peres, &amp; la grandeur de vo",
            "re puiſſance.",
            "Le plus Saint de vos Maieurs, SIRE, ne faiſoit que de cormmen",
            "cer encore à gouuerner, que des eſprits turbulens &amp; ſeditieux",
            "fon",
            "dez ſur le bas aage du Roy, taſchent à troubler la Monarehie, ils",
            "al",
            "lument la guerre par tout le Royaume: Le Due de Bretagne, le",
            "Cote de Champagne &amp; de la Marche ſouhaitant s’eſtablir ſur ſon",
            "debris, ſe liguent enſemble, vniſſent leurs trouppes, &amp; leur amée",
            "groſſiſſant remplit le pays d’horreur &amp; d’effroy. Vous eſtes,SIRE,",
            "I’enfant de ce Monarque, le fils de ce Sainct, le Succeſſeur de ſa",
            "Couronne &amp; de ſon Sceptre, vous le deuez eſtre de ſa ſain",
            "eté &amp; de ſa vertu dont les illuſtses idé́es, &amp; les",
            "genereuſes pra",
            "tiques vous furent ſi agreablement iculquées en vne Chaire des",
            "pas celebres de Paris, par la bouche &amp;e l’organe de Monſeigneur de",
            "Conhe: Ms vous ne deuiez pas eſtre l’heritier de ſon mal-heur",
            "&amp; de ſon inforune, il falloit que nos Magiſtrats voyant que des fa¬"
        ],
        [
            "20",
            "crieux vouloient faire renaiſtre les meſmes trobles en voſtfe Eſtat,",
            "arteſtaſſent le cours de leurs mauuais deſſeins; il n’y a point de mal",
            "heur pareil aux fations &amp; guerres ciuiles: Facrfiones",
            "faereeranae ma",
            "gs exitio plaribas popols quams be externa quems fmes morbiue. T.",
            "Liue.",
            "Ce ſont des deluges qui bouleuerſent &amp; noyent les plus puiſſans",
            "Royaumes, &amp; ils deuoient s’oppoſer puiſſamment à ce mal heur",
            "pour en rer :nir la rapidité: Ils n’y ont pas manqué, SlR E; il eſt vray",
            "que ç’a eſté ce ſemble auee plus de doucenr &amp; de boné qu’ils ne de",
            "uoient, mais la luſtice qui eſt touſiours aſſaiſonnée de clemence",
            "ne",
            "peut auoir plus de viteſſe &amp; de rigueur; elle a vne eſpée, mais elle a",
            "vne balance; &amp; cette balance, dient les Aſtrologues, eſt au Zodiaz",
            "que, entre le Signe de la Vierge, &amp; celuy du Scorpion: Elle eſt",
            "ſe",
            "uere, mais ſa ſeuerité eſt douce, elle marche comme les Dieux",
            "quand ils chaſtient: Dy pedes habent laneos. Elle va lentement, c’eſt ce",
            "que nous ont ſignifié les Anciens par vne riche peinture; l’s pei",
            "gnoient la Iuſtice ſur vn chariot de tiomphe qui n’eſl oit traiſné",
            "ny",
            "par des cheuaux, ny par des cerfs legers, mais par deux vieilles fem",
            "mes qui ne pouuoient preſque ſe ſouſtenir, l’vne portoit à la main",
            "vn baſton ſur lequel elle s’appuyoit, &amp; l’autre vne eſpée rompnë; ce",
            "la veur dire, SlR E, que la luſtice doit etre lente à punir, &amp;",
            "que ſi",
            "elle a de la ſeuerité́, cette ſeueriré́ doit eſtre douce; les luges doiuent",
            "vſer de maruriteé en leurs iugemens, &amp; ne ſe pas precipiter: Noſtee",
            "Dieu &amp; le voſtre, SIR E, nous en donne l’exemple, quoy qu’il ſoit",
            "l’œil du monde; que rien n’eſchappe à ſa connoiſſance; qu’il voye",
            "ſans conſiderer; qu’il n’ai pas beſoin de temps pour s’inſtruire, &amp;",
            "que ſans Ari hmeique, ſans regle, ſans meſure &amp; ſant poids, il con",
            "noiſſe le nombre, la dimenſion,la val eur &amp; la granité de",
            "chaque cho",
            "ſe, neantmoins l’impieté́ &amp; la voix des crimes des Sodomites",
            "ayant",
            "monté iuſques à ſon Thoſne; &amp; l’ayant irrité, ll en differe le chati",
            "ment, &amp; demande du temps pour s’en inſtruire; Deſcendmms &amp;",
            "videbo.",
            "Geneſ. i8. La clemence &amp; la Iuſtice, SIRE, ſont les deux principa",
            "les vertus des Roys,le Prince ne doit rien tant aymer que la clemen",
            "ce, &amp; n’auoir rien tanten horteur que la cruautéc’eſt pour",
            "cette rai",
            "ſon que les Souuerains ſont appellez PaſtHeurs des oüailles, les",
            "Peres",
            "des peuples, &amp; que les Romains a ppelloient leusrs Empereurs &amp; leurs",
            "Roys du nom de Sauueurs, ainſi eſt oient nommez les Iuges d’Iſral,",
            "pour nous apprendre la neceſſité de la douceur &amp; de la miſericorde",
            "en leurs perſonnes.",
            "La luſtice &amp; la miſericorde, SlIRE, ſont les deux Poles des Mo",
            "narchies,"
        ],
        [
            "nar chies, ce ſont ees deux gardes inſeparables du Roy Prophete, ce",
            "ſont ces deux mains qui ſouſtiennent le Theoſne de Salomon, ce",
            "ſont ces deux pieds de l’Ange de l’Apocalypſe, ce ſont les deux faces",
            "du Ch :rubin, ceſont ces deux Geneaux du Cantique qui repaiſſent",
            "dans les lys: ûus geses qui paſcunar i lijs, ce ſont en in ces deux",
            "mammelles de l’Eſpouſe qui en ſont la figure, mais la ſeconde doit",
            "l’eporter ſur la premiere, &amp; la Politique doit s’accorder en ce",
            "point auec laTheologie, qui nou spprend que Dieu ne fait iaraais",
            "banqueroute aà ſa miſericorde, &amp; l’enerce meſme iuſques ſur les",
            "damnez: Que l’on n’accuſe done point nos Senateurs: Que l’on n",
            "blaſme point nos Magſtrars de n’auoit pas eſté ſi viſte que la fures",
            "populaire à repouſſer &amp; punir la violence d’vn faux Miniſtre, &amp; à",
            "donner des bornes à ſes tyrannies inſupportables à vos peuples,",
            "deſaduantageuſes à leur puiſſance, &amp; fatales à voſtre authorité. Le",
            "Ioge doit eûre comme le Muſicien qui lire &amp; ſerre des cordes, &amp; puis",
            "en laſche d’autres, dit Poliecrates l. 4 ll doit ioindrela manne aue",
            "la verge, &amp; agir ſans paſſion &amp; ſans fureur; C’eſt ce que nous epre",
            "ſente cetre poitrine deſcouuette de cét homme armé de pied enta,",
            "tenant d’vne main vn drapeau fai de pieces de ſoyes de eoates cou",
            "leurs. au mileu duquel eſtoit peite vne roſe pour-deuiſe; &amp; de",
            "l’a",
            "tre vne balance, ayant tout proche vn ours, das ſo boucher v",
            "lyon, &amp; ces nots aux pieds de la ſtaruéë: Bax eg gvs Saxoaris",
            "riaat paliceor vemeraibs, &amp; ſurſa tete e ſtoient ces tioispse",
            "les,fer, man, ſal, vir, eoomi, coſeraoy. Goropius Becan. &amp; Ar",
            "temius C’et, SIR E, l’expreſſion naifue &amp; naturelle de",
            "l’obligaion.",
            "le vos peuples, &amp; du deuoir de nos Magiſtrats, que les Saxons nous",
            "ont ſourny dans cette figure de leus Repbhique auparuant qu",
            "d’eftre ſubjuguez pa Cha lemagne. Cette ftatuë nos apprenm,l.",
            "RE, qu’vn Empire &amp; vn Eſtat doit auo des forces &amp; des armes",
            "pourt ſe deffendre des ennemnis tant eſtrangers que domeftiquosCé",
            "homme arné eſt l’image de voûtreParlement, qui doit eſtse-a-nré",
            "pour voſtre deffenſe, &amp; cetle de vos Sujets: Qoi doiauoir la force",
            "du lyon pout reſiſter aux’vſurpateurs de vſtre puiſſanoe, &amp; de mos",
            "forunes : Qui doit auoit la har dieſe de l’ourſe pour ataquer, &amp;",
            "n’eſt-ce pas ce qu’il a fait: ſfpgari caaaras ſapini iaet,-die",
            "Plinse. Il na eomattu qu’on pliant, qu’en léchiſſan,jqu’en s’abaiſ",
            "antr, qu’en ſe proterant, qu’en ſuppliant auec humilité, qu’en ſe",
            "couchant par terre auaec douleur,-qu’en remnſtrant auoec inſtasees",
            "fapiai, ſi le drapeau de diuefes couleurs uonſtre l’vaios des affe",
            "E."
        ],
        [
            "22",
            "&amp;ions differentes en vne ſeule; il a r’allié en vne ſeule &amp; attaché au",
            "bien du public les inclinations de nos Senateurs aupatauant ſi diuer",
            "ſes &amp; pattagees à des intereſts ſi notables, &amp; à des bjes",
            "ſi differens.",
            "Il ient la balance en main puis qu’il ne prend les a mes que pour de",
            "fendre la luſtice &amp; voſlre auhotité; Mais ſur out, Sl RE, il",
            "poste",
            "la poitrine deſcouuerte dans la ſinceité́ de ſes intentions, il la porta",
            "deſarmeée teſiſta à ſes aduerſaites ſans oucune alteration; cas ſça",
            "chant, comme dit Seneque, au liure de la clemence, que les maſſa¬.",
            "cres &amp; les canages ſont auſſi honteux au Pince que le lont au M",
            "decin les funerailles &amp; les obſeques; Tanm turpe eſ prancipi",
            "salta ſuppli",
            "cia qaam Medico alt fnera, eſtant de l’humeur de Scipion, qui ay",
            "moit mieux ſauuer vnCitoyen queperdre mille ennems, &amp; oulant",
            "ſe faire reconnoiſtre par leur douceur (qui et l’appanage, le ſigne, le",
            "ſymbole, &amp; le caraere des bons Miſtre d’auec ceux dont la ra",
            "ge qu ils ont executé dans tous les maux qu’il nous ont fait",
            "ſouffiir,",
            "ſans en auoir iamais fait aueun, monſtre bit n qu’ils n’en ont que l’ap",
            "parence, &amp; que c’eſt injuſtement &amp; ſans raiſon qu’ils ſe",
            "vantent de",
            "ſouſtenir voſtre party: il n’a psis les armes prement que pousr nous",
            "aller chercher du pain, pour luy donner paſſage, pour luy taire eſ",
            "corte, pour uous defſendre &amp; poutr vous conſeruer; nos ennemis",
            "s’en ſont mocquez, SIR E, nous repro hant dans des Placarts &amp; Li",
            "belles ſeditieux ſemez dans toutes les ruë̈s de voſite gr ande Vil",
            "le",
            "par l’vn de leurs Herds: que nos troupes ne paroiſſoient point;qu’el",
            "les ne paſſoient pont les Faux-bourgs, ou que ſi elles alloient",
            "p’us",
            "loin, elles n’eſtoient pas ſi-toſt ſorties, qu’elles r’entroient auſſi- toſt,",
            "&amp; ſe r’enfermoient dedans leur coque: Cela s’appelle, SlRE, etr e",
            "iuſtifié par la bouche meſme de ceux qui nous accuſent il n’en faut",
            "pas dauantage pour vous faire voir la bonré de noſtre cauſe, la fideli",
            "té de vos Su;ets, le zele de voſtre peuple, &amp; l’inncence du Par",
            "le",
            "ment, lequel n’ayant leué des ſoldats que pour maintenir voſtre",
            "Per¬.",
            "ſonne ſactée dans la puiſſance, &amp; vos Sujets dans la ſobmiſſion &amp;",
            "dans le calmes ſi neantmoins il a eſté́ oblige de faire des playes de",
            "peur d’en receuoir; d’offenſer, de peur d’etre offenſé; de tuer, de",
            "peur d’ellre tué; de teſpandte le ſang de ceux cqu vouloient reſpan",
            "dre le ſien; il naa offencé qu’en ſe deffendant, &amp; enore ç’a",
            "eſté auec",
            "1ant d’irreſolution, de repugaance, &amp; de douleur, que ie le pourrois",
            "iuſtement comparet en cecy à Marcellus dont parle ſainct Auguſtin",
            "au liure pemier de la Cité de Dieu: Ce Prince, SIR E, eſtant ur le",
            "poin de gaignet Syracuſe, &amp; moté ſur vne haure Tour d’ou il cou¬"
        ],
        [
            "3",
            "teploit ſbonnefſortune, ommeil vld le hoe, le hamaillit des",
            "nes, le ſang qui coulolt, la campagne ionchée de corps orts, il",
            "ſe ait à pleuret: Ainſi le Patlement foeé dans des renonttes qu’l",
            "ne peut éuits à̀ moins que de ſe rendre criminel, &amp; pat oiſtre peu",
            "zelé &amp; pourt le Prince, &amp; pour le peuple, terniſſant le luſtse &amp; la",
            "beaué de ſes Lauriers &amp; de ſes Palmes par des pleurs qui luy ſont",
            "plus agrcables que ſes propres victoires; donne cent goutes de lar",
            "mes pour vne goutte de ſang, mars y que ſa con diic n l’oblige à",
            "vain",
            "cre, ne pouuant vaincre que par la mot &amp; la de ffaite: ll",
            "pleure,",
            "SlR E, peadant que l’Autheur de nos troubles &amp; de nos miſeres",
            "ommevnautteNeontegatdeauec ioye auttaueis de l’eémeraude,",
            "c’eſt à dire,d’vne erte eſpetace de noſtre ruine, les combats de nos",
            "Arhletes, repaiſt ſa cruaué́ de leur ſang, ſa fur eur de leurs bleſſures,",
            "la rage deles douleurs, ſa ba barie de lenrs ſouſpits, ſa vie de leus",
            "mot, pendant qu’il regarde Ies fe ux de la guerre qu’il a allumée par",
            "ous les cantons de voſtre Royaume; qu’il le conſidere ſe deſ hirant",
            "ſoy-meſme auec plaiſir de ſes mains ſanglantes par des fations do",
            "aeſtiques, tirane ſon aſſeurance de ſon deſeſpoir, ſes ris de ſes",
            "lar",
            "mes, ſon chant deſes ſang’ots, ſa felicité de ſon mal- heur, &amp;",
            "ſa for",
            "unedeſonobeau.",
            "Eu fau-il dire dauantage. SI R E, pour ſa iuſtification &amp; la def",
            "fenſe de ce fameux Senat, quand la Natute, les Loix, voſtre au ho",
            "rité, la doctrine, Dieu &amp; les hmmes n’auroient pas appsouué",
            "leur",
            "pcede, ne le ſeois-il pas aſlez par ces taiſons? On l’a iugé ſi iuſte,",
            "SlRE, que tous les Eſtats ſe ſont ioints auec ux, &amp; leur on donné",
            "lesuains vos reuenus pillez, uos Finances volées, vos peuples ap",
            "pauuis, yos Prouinces deſolé́es, vos Loix enfraintes, voſtre auho",
            "uteé vſurpée ont donné ſujetaux vns &amp; aux autreés de violenter",
            "leut",
            "humeur pour cortiger celle d’vn mauuais Miniſtre, lequel abuſane",
            "de voſlre puiſſance eſloit l’Auheur de tous nos maux: On n’a pas",
            "voulu, SIR E, ſuiure le conſeil de Trajan. Cét Empereur offrant au",
            "premer Preſident de ſa Ville vne eſpée toute nuë, luy dit: Capefer",
            "m bhoc &amp; ſſquides recte Iaperias geſere prome, ſ aes conpra me",
            "vte",
            "e. Ncep. l.8. Hit. Eccl. e. ;. On a veu voſtre Royaume &amp; vo",
            "tre Enpire tres-mal adminiſtré;mais comme vous n’en eſtiee poins",
            "la cauſe, &amp; que voſtre aage encore tendre &amp; delicat vous diſpenſoit",
            "de regner par vous-meſme, &amp; mettoit voſtta Couronne en tutelle;",
            "vos Tuteursſe ſont ſouleuez conre vos Miniſtres, le Parlement a",
            "tis let aruaes pour vous, &amp; non pas contre vous, &amp; eſcoutant auec"
        ],
        [
            "24",
            "plus de raiſon cét aduis qu’vn mauuais Confeiller donnoit a vn mal",
            "heureux enfant reuolte contre ſon pere, qu’Archiofel donnoit à",
            "Abſalon armé contre Dauid; Vm virams t qes &amp; omns popalas",
            "erit is pace. 2. Reg. iy. Voyant auec certitude &amp; ſans erreur que Ma",
            "zarin eſtoit la cauſe de nos miſeres &amp; de nos troubles, &amp;",
            "que tout vo",
            "ſtre Eſtat ne pouuoit eſtre pacifié qu’en l’expulſant du Roy aume",
            "ſe",
            "lon la voix publique: il a prisles armes pour l’en baanir, toutes",
            "les",
            "Prouinee les ont oniſes pour eeua, ou vos palemen pour ceſaie",
            "ont enuoyé des Deputez, toute la terres’eſt remuée pour s’en deffai",
            "re: Vos ennemis meſmes, SIRE, ont demandé ſa perte, quoy qu’il",
            "les obligeaſt à vos deſpens, tous les peuples, toutes les naione le",
            "ſont venus chercher comme l’Autheur de leurs infortunes, dns le",
            "doſi d’en faire vne victime publiqe, &amp; de l’expoſer à vn dernies",
            "nauftage pour calmer &amp; adoucir les termpeſtes qu’il auoit ecié́ p ar",
            "rut le monde; &amp; par conſequent, S lI R E, eſtant vy, comme dit;",
            "enoplon, que le Monarque ne monte pas au Throſne pour auoir",
            "ſoin de ſoy-meſme, mais pour procurer le bon-heur &amp; à la felieit é &amp;",
            "à ſes Suiets: tex eligitar on vr ſoi ipſfa curams habeat, éed or per ipſs",
            "gai illuns elegerar in frlbiraens vinar. Que voſtre Maieſté ne trouue",
            "peint mauuais que voſtre Parlement &amp; vos Peuples ayent fait en c6",
            "rencontre ce qu’elle auroit non ſeulement approuué, mais encore",
            "comnmandé ſi elle auoir eſté en aage de le faire:ils ont moins cherché",
            "leur bon-heur que voſtre repos, le reſtab!iſſement de leur liberté",
            "que celay de voſtre puiſſance, ils on eu plus de venë des inrereſts de",
            "voſtre ſacrée Perſonie que de tout ce qu’ils pouuoient ſouhaitee",
            "pour leur égard, puis qu’ils ont tout hazadé leurs bieus, leur repos.",
            "leurs charges, leur liberté, leur vie, &amp; tout ce que l’on pet dre pur",
            "le ſouſtien &amp; la protection de voſtre auhoité, dont ils eſperent que",
            "voſtre Maieſté conſeruera vne eternelle reconnoiſance.",
            "FIN."
        ]
    ]
}