{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Pays-Bas unis (République)",
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "Conti, Armand de Bourbon (1629-1666 ; prince de)",
            "Brun, Antoine (1599-1654)"
        ],
        "change": {
            "@status": "corrected",
            "@when": "2022-02-11",
            "@who": "AB"
        },
        "titre": "Le glorieux retour à Paris des princes de Condé, de Conty\n          et duc de Longueville.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1500_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "N. 21.",
            "LE",
            "GLORIEVX RETOVR",
            "A PARIS DES PRINCES DE CONDE,",
            "de Conty &amp; du Duc de Longueville:",
            "ET",
            "Quelques remarques ſur la Harangue de l’Ambaſſadeur d'Eſpa",
            "gne à l’Aſamblée générale des Provinces-vnies",
            "LA grande expectation a",
            "ida laifee an araiſpgpnolala",
            "&amp; angque ſoaie par le ſirur lnum",
            "s oe",
            "eſ&amp; Ambaſſadeur duoy Ceho",
            "ed eteeſs eue i elſlnmdolerode enlene",
            "ſ Genéraux des Provinces-vnies",
            "le a4 du paſſé, ne permettoit",
            "pas d’elle-meſme que cette action ne vous fuſt",
            "communiquée, du moins par extrait à cauſe de ſa",
            "prolixité, qui occuperoit tout noſtre eſpace: mais",
            "taxant, comme il fait, la France &amp; moy en parti",
            "culier, ie me ſens par là double ment obligé à y fai",
            "re quelques remarques, puis que le meſpris du",
            "blaſme de ſa nation &amp; de ſoy meſme a toujours",
            "eſte pris en mauvaiſe part: joint que cet Aurheur,",
            "non moins conſidérable par ſa doctrine &amp; ſon",
            "éloquence que par l’importance de ſon employ,",
            "merite d’eſtre diſtingué du fatras des autres Eſcn",
            "vains indignes dereſpõ ſe, voire vnplus fort Anta",
            "goniſte que je neſuisla ſeule néceſſité de machar",
            "ge ſervat d’excuſe à la grãdeur de monentrepriſe.",
            "X a2"
        ],
        [
            ".",
            "il dit qu’ayant appris l’ouverture de cette celé",
            "bre Aſſamblée, compofée de tant de rares &amp; inſi",
            "gnes perſonnages qui eſtalent ſur ce vaſte théatre",
            "ẽn oniginal &amp;ayec véneration la grandeur deleur",
            "foriſſate Republique, il sy eſt rendu poury ſalüer",
            "LeurSeigneuries, leur dõner la bien-venüé &amp; leur",
            "ſouhaiterd’vn meſmetemps, avec l’heureuxcours",
            "de ce nouvel an, vn favorable ſuccez de leurs tra",
            "vaux ſur cette ſolennelle convocation, en ſorte",
            "que du moins il concoure par ſes vœux aux ſalu",
            "raires réſolutions qui s’y prendront pour le bien",
            "&amp; repos de cet Eſtatqui eſt conſidére du Royſon",
            "Maiſtre depuis leur pacification, comme amy,",
            "yoiſin &amp; cõjoint avec lui par l’intereſt mutuel de",
            "l’vne &amp; de l’autre nation, &amp; par les liens du con",
            "merce, dontil à depuis peu renouvc’lé les condi",
            "tions &amp; ſeurtez avec leurs Députez, ainſi qu’il eſt",
            "expriméen tcrmes fort clairs &amp; précis au coman",
            "cement du Traité, qui aſſigne cettecauſe pour la",
            "prircipale &amp; finale de toutes les conventions Ce",
            "quils ont pû connoiſtre par la Lettre de Sadite",
            "Majeſté du 8 Aouſt dernier, &amp; a cordiale amitié",
            "&amp; ſincére intelligence qu’elle veut religieuſemẽt",
            "garderavec Leurs Seigneuries :Ce qu’il viẽt ſeule",
            "nẽtpour confirmer en preéſence de touslesMem",
            "bres de chacune Province qui repreéſentent digne",
            "nent ou forment parfaitemeẽt le Corps entier de",
            "tat leur Eſtat: Qu’l prendDieu à teſmoin &amp; pour",
            "Iuge de la pureté des intentions du Roy ſonMai",
            "ſcé;-&amp;a ce qui onche l’exacte &amp; ponctuelle ob",
            "ſui doce qu’ila promis &amp; dont il eſt conv",
            "2."
        ],
        [
            "175",
            "nu avec elles; ce qu’elles n’auront pas peine à ſe",
            "perſuader, quelque artifice que l’on apporte de",
            "divers endroits pour leur donner des impreſſions",
            "contraires à vne vérité ſi ſolide &amp; ſi eclatante, lors",
            "qu’elles conſidéreront le comportement de ſon",
            "Maiſtre, tant en leur endroit depuis la paix faite",
            "qu’envers les autres avec qui l’Eſpagne a traité:",
            "neſe trouvant dans les hiſtoires aucun exemple",
            "de la rupture de Trairtez faits par le Roy ſon Mai",
            "ſtre ny par les Roys ſes prédéceſſeurs.",
            "Cependant, il ſe plaint qu’au prejudice de leur",
            "franchiſe &amp; bonne foy l’on deſtourne tant par les",
            "crits qu’utrement, à de mauvaiſe &amp; faux aſpects",
            "la montre de ſoy tres-agréable de leur conduite,",
            "mputant à diſimulation tout ce quipart du plus",
            "intime mouvement de leur cœur &amp; qui pis eſt, on",
            "r’appelle lamemoire des quérelles paſees, rame",
            "nant en jeu le funeſte objetde toutes les anciennes",
            "calamitez, dont lenomauſſi bien que l’effet a deu",
            "eſtre enſeveli dans le tombeau de la guerre &amp; eſ",
            "toufté dans l’allegreſſe de la paix: autrement, le",
            "pom d’amniſtie, ſi bien marquéau frontiſpice du",
            "Jemplequ’euront dreſle de communes mains",
            "loincu de eerte grande Deſe demeureroitinx",
            "vtile &amp; ce ſeroit la prophanerau lieu de la reve",
            "ter, lexirper aulieu de la culriver &amp; la deſehirer",
            "au lieude la careſler e quisaccorderoit malavee",
            "le nom de Chreſtien &amp; auee vne reconcilia tion",
            "ſolontaire &amp; authoiſee d’un juremene ſolennei,",
            "ralant de leur commune reputation pourmon.",
            "rer qu’ils nontrien fait à demy ni ſuperficielle¬"
        ],
        [
            "16",
            "ment, non plus en matiere de paix qu’en matiéte",
            "de guerre: &amp; que comme cellecy a eſté forte &amp;",
            "ferme, celle-la le doit eſtre pareillement: le reme",
            "de ſe trouvant proportionné au mal &amp; la fin cor",
            "reſpondante a ſon principe: puis qu’il n’y peut a",
            "voir aucune guerre honeſte qui n’ait la paix pour",
            "but &amp; pour fin: ſur lequel point ilsarreſte, puis",
            "qu’il fait non ſeulement vne partie mais le tout de",
            "ſon diſcours: Sadire Majeſté ne lui ayat enchargé",
            "aucune autre choſe quãd il eſt venu en ces Provin",
            "ces-la &amp; ne luirecommandant rien davange par",
            "toutes ſes reſcriptions que d’appliquerſes ſoins au",
            "maintien&amp; conſervation de la paix:outre l’impor",
            "tance du ſujet en ſoy quine peut iamais eſtre aſſez",
            "inculqué ni trop profondementgravé dans l’eſprit",
            "&amp; au cœur de ceuxà qui l’affaire touche.",
            "Qu’il ſe trouved ailleurs excité à sétendre ſur cet",
            "te matiére par la favorable rencontre d’vne audi",
            "ance ſi nombreuſe &amp; ſi qualifiée, pour rembarrer",
            "comme en camp ouvert les ataques journalieres",
            "quiſe donnent à ce chef-d’œuvre qu’ils ont heu",
            "reuſement &amp; conioinctement acheue, par des diſ",
            "cours publics ou particuliers, qui tendent tous à",
            "montrer que la ſubſiſtance de cet Eſtat eſt la con",
            "tinuation de la guerre: langage bien different de",
            "cclui que de grands Miniſtres de France ont au",
            "trefois tenu par deçà au nom duRoy maieur, agiſ",
            "ſant de ſon mouvement, des plus intelligent de",
            "leurs intereſts &amp; deſireux des avantages de Leurs.",
            "Seigneuries: Lequel mauvais langage renonceau",
            "ſens commun, efface le caractere d’humaniré &amp;",
            "eſtablir"
        ],
        [
            "1y7",
            "eſtablir vne opinion dénaturée, qui n’admet au",
            "cuns limites àl’effuſion du ſang des Chreſtiẽs qu’il",
            "rient continuellement acharnez les vns conte les",
            "autres comme des tygres furieux, des peuples de",
            "meſme nation, humeur &amp; habitude, meſſe z de ſang",
            "&amp; d’alliance, ſous meſmes climats &amp; foulans vne",
            "meſme terre: Ce qui ne ſera pas approuvé deceux",
            "qui conſidéreront combien agréable a eſte le chan",
            "gement de la tempeſte à la bonace, du danger à la",
            "ſeurté, de l’inquiétude au repos, &amp; de la perſécution",
            "aà la charité, ne doutant point que leursSeigneuries",
            "ne remarquent bien l’inté́reſt que les autheurs de",
            "ſenblables opinions ont au maniment des armes,",
            "ou que leur paſſion emporte aux choſes qui tou",
            "ehent ſon Maiſtre.",
            "Encor que tout ce qui a eſté dit cy-deſſus ne",
            "reſſemble qu’à ces Palais &amp; architectures de Théa",
            "tre dont les toiles peintes enchantent les yeux des",
            "ſpectatcurs &amp; leur font trouver ces apparances plus",
            "mervelleuſes que les véritables, ſi eſt ce qu’en",
            "conſideérant de plus preés cet ouvrage on ytrouvera",
            "que ſon Autheur ſe contredir plufieurs fois, ayant",
            "dés le commancemẽr déclaré qu’il venoit ſeulemẽt",
            "pour confirmer aà̀ cetre aſſamblée des Eſtats ǵné",
            "raux la bonne volonté de ſon Maiſtre &amp; leur don",
            "er la b ien venuë̈à ce nouvel an: &amp; peu apres s’eſ",
            "rant plaint de ce que des eſcrits du dedans &amp; du",
            "dehors r’apelloyent la memoire des malheurs &amp;",
            "calameez paſſées, iaſſeure encor que ce point fait",
            "le tous de ſon diſcours: qui s’eût enſuie dlveſiié",
            "I2"
        ],
        [
            "8",
            "d’vne infinité de p’aintes contre les eſcrits publiez,",
            "l’inobſervãce de la Chambre mi-partie, celle du ré",
            "glement des limites, à quoy il dit ſe raporter beau",
            "coup d’autres différans, &amp; contre les Eſtats meſ",
            "mes qu’il dit n’avoir point reſpondu aux dix-neuf",
            "gries qu’il leur a dé ivrez il y a 9 mois: ce qui le",
            "convainc de n’avoir donc pas eu ſeulement à ſalüer",
            "l’ Aſſamblee &amp; traiter du ſeu’ point de la bonne vo",
            "lonté de ſon Maiſtre envers elle comme il avoit",
            "promis dés le commancement, puis qu’il en eſtale",
            "tnt autre.",
            "Il ſe plaint notamm nt d’vne Lettre que le ſieur",
            "Bréecl leur Ambaſſadeur aupres du Roy Tres- Chre",
            "ſtien leur avoit eſcrite le;o. Novembre dernier, &amp;",
            "qui aeſté qublié- au deſavantage des droites inten",
            "tions dudit Roy d’Eſpagne, tant en ce qui regarde",
            "la paix qu’ila faite avec el es que celle qui luireſte",
            "a fſaire avec la France: ſe purgeant par ſerment de",
            "cequ’on luiattribue avoir di au ſujec de la mort du",
            "Prnce d’renge, priantau contraire Leurs cigneu",
            "ries de la pat de S. M. Catholique d’avoir en par",
            "Hiculiere recommandãtion la perſonne &amp; les biens",
            "du Prnce d’orengedapréſent, tantcomme ſonal:",
            "lié par le mariage de ſon d funt Pere avee la Prin",
            "eeſe ſa femme, que pource que ce jeune Prince eſt",
            "le recueuil &amp; l’abregé d’vne longue ſuite de tres-ilu",
            "ſres devanciers, dont aucuns ont bien ſerui leur",
            "Eſat, &amp; les autres précedens, les oys &amp; Prnces",
            "eouverains de cet Ambaſſadeur. Eſtrange ſoupleſ",
            "ſe Eſpagnole de loüer ces Seigneurs des maux qu’ils",
            "ont fairs à̀ l’eſpague."
        ],
        [
            "9",
            "Ce qui nous doit moins eſtonner de la prbpoſition har",
            "die, qu’ l ne ſe trouvera aucun exempl de rpure des",
            "Ti&amp;e faits par le Roy d’Eſpagne ni ſes predeceſfeurs,",
            "Nos hiſtoires &amp; les leurs meſmes eſtans ſi pleines des in",
            "afrns &amp; ſurpriſes faites ſur nous par eux en plene",
            "paix, que ce ſeroit abuſer le tapis d’en r’apporter iecy",
            "des cxcmples.",
            "Mais cdomment s’accordera à ce qu’il dit qu’il n’y a",
            "aucune guerre onneſte qui n’ait la paix pour bu, e",
            "ceux qui demandent la guerre efacent le çaraere",
            "e l’hmanie, avee ce qu il impute ̀ blaſme a la",
            "memoire du ſeu Peincce d’Orenge les dernieres paroles",
            "que ee Prince ui dt avant ſon voyage de Gueldres,",
            "’ eo termis aux Eſtats de s’interpoſer entre la",
            "Franee&amp;’Eſpagne, pour les induire,a la pair, ſans que",
            "cetre entreſe ſunſt vneruprune duTraité fait entre ’Eſ.",
            "leſdits, Eſtats, dequoy l ſe vante d’avoir empeſché ce",
            "Prinee. Car ſi c’eſt comme il dit, lors qu’il parle des",
            "Eſpagnols &amp; des Eſtats, renoncer auſens coummun &amp;",
            "eonme des tygres furieux effacer le caractére d’huma",
            "mité que de vouloir eſtablir vne opinion ſi dénaturée",
            "ue de ’a dnettre aucuns limites à l’efuſion du ſans",
            "humain, &amp; tcnir continuellement acharnez les vns con",
            "re les autres des peuples de meſme nation, &amp; s’il les",
            "conmjure par le nom Chireſtien &amp; l’exemple des Apoſtres",
            "quinous incitenta la paix, comment ſe pourta-il ſaues",
            "empeſchant de procurer cette paix cntre les Franois &amp;",
            "Eſpagnols, qui ne ſont d’huneur gueres plus oppoſe",
            "vne a lautré que les Eſpagnols aux Flamans, &amp; quand",
            "ns le ſeroyent ls ſont tous Chreſtiens? Mais, dl il, la",
            "condition que ce defunt Pince y appoſoint n’eſtoit pas",
            "raiſonnable, voulant accorder aux François vne media",
            "rion arnmée &amp; qui puſt contraindre celuy qui ſeroit refra",
            "aire, &amp; refuſant de ſe tenir a l’avis d’vn Médiateur,",
            "fous peine de convertir ſes armes contre lui: Car ce ſerois,"
        ],
        [
            "1Sa",
            "dit noſtre Aueher, vne méditation armée, menaçafte&amp;",
            "partiale, &amp; aurapt que de vouloir ioindre le feu aà l’eau;",
            "le iour à̀ la nuit, n’y ayant rien de ſi contraire à̀ l’entre",
            "miſe que la menace, qui ſeroit, ce dit il, indirectement",
            "s’impliquer dans les qué́rcelles de la France: les arbitres",
            "prudens comme ſont les Eſtats ſç̧achans bien dir leur",
            "auvis ſans ſe rendre, parties, ſinon contre ceux qui le",
            "mériteroyent en les offenſant. Ce qui eſt tellement",
            "eſloigneé de la raiſon, que celui là ne ſit jamais d’accord",
            "que l’on ne craint point d’offenſer, meſmes entre les par",
            "ticuliers, comme il ſe void dans les arbitrages ſans peine,",
            "à laquelle au contrare ſe ſonſimettent volontiers ceux",
            "qui veulent ſortir d’aiffaires.",
            "Les meſmes conſé quenc esqu’il tire de l’agréable chan",
            "gement d’vne tempeſte à̀ la bonace, du danger a la ſeur",
            "té, de l’inquieétnde au repors, ſetrovant toutres patei la po",
            "pagne avec la France, qu’en celle dont elle peut iouir",
            "avec les Eſtats: d’ou s’enſuit qu’eile a donc grand tort de",
            "s’oppoſer à ceux qui la lui peuvent moyenner, &amp; plus",
            "encor de la reietter.",
            "C’eſt au ſieur Boréel à déſendre ſa Lette, &amp; on lui ſe",
            "roit tort de prevenir ſa capacité en vnematiére de ſonſait:",
            "Mais cer Autheur a mauvaiſe memoire de vouloir dou",
            "ter de la ſincerité Franç̧oiſe aux ſouhaits qu’elle ſait pour",
            "la proſpérité des Eſtats ſes anciens Alliez qu’elle a puiſ",
            "famment ſouſtenus par tant d’années ayant aà peine fini",
            "ſa période par la quelleil ne peut ſouffrir qu’on ſonn de",
            "diſſimulation, les proteſtations nouvelles d’vne natior",
            "qui les a pourſuivis pres d’vn ſiecle à feu &amp; à ſang, &amp; qui",
            "ne leur a iamais donne de relaſche que par l’entremiſe",
            "armée de Henry lo Grand: dans les ſentimens duqel le",
            "Conſeil de noſtre jeune Monarque ſe trouvant, à quel",
            "propos nous reproche t’il ce peu qui lui reſte de minoritée",
            "montrant bien au reſte qu il manque d’autres raiſons,puis",
            "qu’il les contraint d’en chercher chez nos Pirates. Vn Roy",
            "d’Eſpagne en ce temps là moribond &amp; non lafacilité des",
            "Eſpagnols fut cauſe de la paix deVervins:Et tant s’en faut,",
            "qu’approuvions."
        ],
        [
            "181",
            "proviſionseeux qui nient qu’on puiſſe traiter ſeure",
            "ment avec l’Eſpagne, que cet Autheur ſe plaint que",
            "nous les y provoquons tous les jours, tendans depuis!",
            "vn ſi long- temps, pour vſer de ſes mots, invrilement",
            "les bras de vers leport: Dequoy, pour parler aà̀ ſa mode,",
            "nous ne demeurons pas ſeulement d’accord, mais nous",
            "en demanderions volontiers vn acte de nororieré par",
            "tout le monde, afin de conuaincre par là leur chica.",
            "ne; qu’on euſt pû appuyer en vn aurre ſiecle de ce",
            "qu’il dit qu’ils ſe ſont rendus les premiers’aulieu con",
            "uenu pour la paix en vn temps où il n’y auoit encor",
            "rien à̀ faire: lls y deuoient adiouſter qu’ils en ſont ſor",
            "tis les premiers &amp; non les derniers comme ils s’en",
            "vantent.",
            "Les feintes n’agueres paſſ́es à Cambray &amp; conti",
            "nuees par la Letre de l’Archiduc Leopold àS. A.R",
            "n’ont ſerui qu’à y deſcouurir dauantage leur mauuaiſe",
            "intention à la Paix: &amp; quand cet Oraréur dit qu’ils!",
            "en auoyent eu la volonté, la France luy reſpond que",
            "pour le faire croire il faudroit l’auoir encor, puis",
            "qu’il dit peu auparauant, ce ſont encor aujourd’hy",
            "e meſnes hommes &amp; comme l’on diol iceluy",
            "qui ſe vantoit d’auoir fait vn ſi granl ſaut à Rhodes,",
            "Voilà Rodes fais nous y le ſalut. pour te fairecroire.",
            "Quant à ce qu’il trouue eſtrange que la guerre auee",
            "l’Epagne ſoit plus vtile aux Eſtats que leur Paix, il",
            "ne faut qu’en conſulter les Naruraliſtes, qui leur di",
            "ront que les choſes ſe maintiennent par celles qui",
            "les ont produites, &amp; y ioindre que la niſſance &amp; le",
            "berbeau des Fſtats a eſté la guerre.",
            "Pour la fin, ie ne m’eſtonne pa ſi cet Ambaſſ dur",
            "penetre ſi hardiment dans le deſſeins qu’a la France",
            "de ne deſirer l’iarerpoſition deés Eſtats, que pour ti",
            "rer de nouuelles contributions de ſes peuples, com",
            "me ſi leur entremiſe eſtoit de l’argent contant. Car il",
            "doit auoir des lumieres bien particulieres du Cabinet,",
            "is qu’il dit que ie ſuis penſionnaire du Cardinal",
            "Mazarin, qui eſt vne nouuelle ſ ſecrete qu’y ayant in¬"
        ],
        [
            ":",
            "182",
            "tereſt ie n’en ay iamais rien fceu Mais ayant eté́ de¬.",
            "pouille depuis ſonu Gouuernemét de tous les bienfaſts",
            "que i’auois reces du Ruy defunt,c’eſt vn ſigne ce?",
            "ain que ie ne ſuis pas ſon referendaire omme il dit;",
            "mes relations nes’eſtans psaplus addreſſees à luy qu’a",
            "toure la terre. Non que ie tinſſe à blaſme de receuoi",
            "comme font pluſieurs aurres let &amp; aillſeurs, quelque",
            "recompenſe des ſeruices que ie taſche de endre à̀",
            "mon Roy, par l’organe de ſes Milniſtres, mais eu ne",
            "m’en ayans pas trouué dign e, ſi d’a utres m’on cre",
            "meriter quelque choſe de mon Maiſtre &amp; du publie",
            "depuis vingt ans, mes mains vuides au lieu d’en di",
            "nnier le prix feront poſſible vn iour dire de moy,",
            "que la recompenſe ne m’a point fair agir dans moo",
            "petit employl ny ſon defaut l’abandonner:e ſeul froit",
            "qui m’en reſte eſtant le faux bruit que ces penibles",
            "Cpations m’ont acquis dans la pluſpar des eſprits",
            "’vne richeſſ qu’ils ont meſurée à leur aulne, qui m’a",
            "vray-lemblablement diuerti les canaux des liberal",
            "rez de la Cour: Digreſfion à laquelle m’a obligél’e.",
            "s ue m’a voulu procurer cet Ambaſſadeur pat des",
            "pe nlions imaginaires:",
            "glonie retourà Paris es Princes de Conmde, e",
            "Cony &amp; d De de Longueuille.",
            "’On iéme de ce mois, le ſieur de Gllier Maiſtre",
            "d’oſtel’du Roy, porta l’ordre de Sa Majeſté",
            "au ieur de Saignoqui commande au Chaſteau de",
            "V necennes, pour mettre en liberté, comme il fit",
            "l’in ſtant, le ſieur Perraul Prefilent en la Chare",
            "des Comptes de cetre ville &amp; Intendanr de la ma.",
            "lon du Prnce de Condeé, arreſt́ priſonnier le meſme",
            "iur que ce Prince au fiet de laquelle liberté, etre",
            "Chambre auoit fait quelque iours auparauant des",
            "ronoaee, à leurs aaieſtez, par la bouche de ſon",
            "premier Preſidenr.",
            "Le 15. Monſeigneur le uec d’Orleane vinr voîr",
            "leur Maieſtez, qui luy donnerent des teſmoi gaés",
            "? 1.!",
            "d leur affeétjon.",
            "!5"
        ],
        [
            "183",
            "Leuſdites caieſtez ayans eſté bien infornées d",
            "anocence des Priaces de Condé &amp; de Conty &amp;",
            "du Due de Longueville, enuoyerent leurs ordres au",
            "ſieur de ar qui les auoic en garde, de les mettre en",
            "liberté: ce qu’ayant fait le 13;. de ce mois, ces Princes",
            "partirenc le meſme iour du Havre de Grace, allerent",
            "Groſmenil, le lendemain à Rouen où ils furent re.",
            "ceus auec de grands teſmoignages d’allegreſſe, le",
            "quinzié́me arriuerent â Eſcouy &amp; le16. en cette yille.",
            "Comme lors que ie receus l’ordre expres de vous",
            "faire ſlç̧auoir la detention de ces Princes ie vous en",
            "teſrognay mon regret, ie ne puis vous traire auioar",
            "d’huy ma ioye de leur deliurance. Il leur a bien eſteé",
            "glorieux que noſtre Parlement ait ordonne par plu",
            "ieurs de ſes Arreſts que Leurs Maieſtez ſeroient tres.",
            "humblement ſuppliées, comme elles l’ont eſté de leur",
            "par, de faire expedier tous les ordres neeeſſaires pour",
            "leur elargiſſemeur, &amp; depuis remercies de leurs fauo",
            "rables reſponſes: mais la gayeté &amp; reiouiſſance publi",
            "que auec laquelle ils ont eſte receus redouble grand",
            "ment cette gloire, &amp; reng nos eſprits autant rauis que",
            "nos cœurs eépanouis d’aiſe de voir cet inopiné change",
            "ment &amp; que ce quieuſt eſté pris pour vn ſonge Il y a",
            "peu de iours, ſoit auiourd’hui vne hiſtoire.",
            "Cette d́livrance arriua le 1;. de ce mois au Havre",
            "de Grace: d’où ces Princes s’eſtans ici acheminez ar.",
            "riuerent le r6. en ſuiuant à la meſme heure, à̀ ſç̧auoir",
            "ſur les ̀5 heures du ſoir, 1;. mois moins deux iours",
            "apres qu’ilsen voyentſté́emmenez",
            "Monſeigneur le Duc d’Orleans, qui eſtoit alleé́ le",
            "iour precedant voir ga Maieſteé au ralais Cardinal",
            "continuant les ſoins dont Son Alteſſe Royalle auoit",
            "procurI cet eſlargiſſement tant deſiré́, les eſtant allé",
            "rencontrer enla plaine de Saint Denys, ils mirent",
            "rtous pied à terre, &amp; s’eſtans fort eſttoitrement em",
            "braſſez par pluſieurs fois Sadite Alreſle Royalle vou.",
            "lut honorer cette eneree de ſa preſence, &amp; les ayant",
            "fait monre en ſon carroſſe, où eſtoient auſſi le Duc"
        ],
        [
            "184",
            "de Beaufort &amp; l’Archeueſque de Corinthe Coadiu",
            "teur de cet Archeueſché́. S. A. R. &amp; ces princes al",
            "lerent deſcendre au palais Cardinal:ou ils ſaluerent",
            "Leurs aaieſtez, accompagneé́es de eonſieur, Frere",
            "nique du Roy, de adame la Ducheſſe d’Orlean, l",
            "de ademoiſelle, de tous les princes, princeſſes &amp;",
            "Grands du Royanme, qui ſe trouuoient en ette vil",
            "le, du Garde des Seaux de France, des iniſûtres &amp;",
            "Secretaires d’Eſtat &amp; de toute la Cour, &amp; les rinces",
            "deliurez ayans fait leurs complimens au Roy &amp; à̀ la",
            "Reyne, qui leur teſmoignerent la ioye qu’elles rece",
            "uoyent de les oir: S. A. R. les mena de la ſouper che",
            "! allé.",
            "Tout ce palais Cardinal, comme la rue S. Honoreé",
            "&amp; les autres par où ils ont paſſé, faiſoient retentir",
            "’ar d’acclamations en l’honneur du Roy&amp; pour la1",
            "proſperité de ces inces pouuans ̀ peine ſuffire à la?",
            "foule du peuple. &amp; à la caua lerie qui eſtoit allée au",
            "deuant d’eux &amp; au grand coitege des caroſſes qui les",
            "ſuiuoienr.",
            "De ſorte qu’on pouuoit lors mieux dire de la ville",
            "de naris qu’autrefois de Rome, qu’elle ſembloie eſtre",
            "ſorrie hors d’elle-meſime poar aller au deuant du pe",
            "re de l’eloquence tetournant de ſon exil, que ces",
            "rinces ne nous auoyent eſté cachez ſinon pour pa",
            "„ roiſlre dauanage, &amp; que leur abſence n’auoit ſerui",
            "ſesis",
            ", ee qu’à les faire plus aymer &amp; deſirer de tout le monde:",
            "n e ſla ſoii ée &amp; vne grande partie de la nuit s’eſtant paſ",
            "ſees en bonne chere, feux de ioye &amp; agreables entre",
            "tiees de la conſtance de ces princes, chacun conclu",
            "ant qu’l appartient à vne meiime force d’a ffronser",
            "couraeuſement les ennemis rangez en batail le &amp;",
            "ſupporter conſtamment, comme ils ont fait l’horreur",
            "&amp; l’enuy d’vne prſon.",
            "A Paris, d Sere ’Areſſe, a Galderie d oare,ea",
            "la raue S bomaas, le 17. Ferier 1651, Auec Priuilege."
        ]
    ]
}