{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-03-23",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Les généreux sentiments de Mademoiselle, exprimés à\n          monseigneur le duc d'Orléans, son père.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1489_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\1401-1500\\Moreau1489_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\1401-1500\\Moreau1489_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.9473684210526315,
            0.6445497630331753,
            0.7777777777777778,
            0.803921568627451,
            0.7975206611570248,
            0.8166666666666667,
            0.7681159420289855
        ],
        "lexicalite": 0.7721617418351477,
        "ecarts": [
            -0.3028186580194562,
            0.13322801474460244,
            0.02614379084967322,
            -0.006400907470426209,
            0.01914600550964185,
            -0.048550724637681175
        ],
        "ecart": 0.08938135020524685
    },
    "texte": [
        [
            "LES GENFREvVX",
            "SENTIMENS",
            "MADEMOISELLE.",
            "EXPRIME 2",
            "A MONSEIGNEVR",
            "SON PERE.",
            "e",
            "M. DC. LII."
        ],
        [
            "As,& , e& , t",
            "p: t ep’",
            "LES GENEREVX SENTIMENS",
            "de Mademoi, elle, exprimeZ à Monſegneur",
            "le Our d’Orleans ſon pere.",
            "Velques auerſion que i’aye pour la Cour,",
            "depuis que m’eſtant preſenté deuant vn",
            "Prince pour luy offrir quelques vers malfa",
            "gotez, ie fus égratigné par vn ſnge à̀ cauſe que",
            "ieſtois mal haillé́, & que ceſte beſte n’auoit",
            "point accoutumé de vor que des perſonnes bien",
            "adjſteez: Neantmoins ie luis bien aiſe d’appren",
            "dre ce qui ſi fit, & comme ma fortune eſt li baſſe",
            "que ie ne puis auoir accez qu’uec les’offieiers les",
            "moins conſiderables, te m’alreſſe d’ordinaire à vn",
            "des valers de pied de ſon AlteſſeRoyadle, auec lequel",
            "i’ay de la familiarité́, à raiſon qu’il couche les nuts",
            "qu’il n’eſt pas en faction dans le meſne logis où ie",
            "luis chambtelan. C’eſt doric par ſon myen que",
            "layappris que Mademoiſeſle auot à peu pres ten",
            "le dſcours à ſon pere, ſur le ſuiet de la guerre que",
            "ſonAR. à declaré contre le Card. Maz. Monſei",
            "gneur, fyſſſoit cette gnereuſe Prméeſſe, quiél",
            "quecognoſſſflce que ’ye’dë mfoibleſſe& quel",
            "que profon d reſpect que la qulité dé pere impti",
            "e dans mon eſprit, i’auoüe que ie vous dois pa",
            "...-L.A"
        ],
        [
            "Ier ſans crainte, que mon diſcours ne doit te",
            "moigner ny timidité ny defiance, me tenant toute",
            "aſſeurée de vous plaire, partce que e vous dois pat",
            "ler dece que vous aymez à̀ entendre le plus. Toute",
            "la France, Monſeigneur, vous eſt re deuable des",
            "advantages qu’elle emporte de iour en iour ſur ce",
            "Juy qui auot reſolu ſa perte. & vous donne toute",
            "la gloire de relcuer celle de ſon Monarque, ſut la",
            "ruine de l’ennemy de ſa fortune, & ſur le debris de",
            "celle de ſon tyran. Tout le monde eſtime laferme",
            "té auec laquelle voſtre A. R. aà pouſſé ce Miniſtre,",
            "vn coup du Ciel, & pour moy i’attribuë l’heureux",
            "ſuccez de vos armes aà leur pieté. La guerre que",
            "voſtre A. R. à declaré à̀ ce fauory ambitieux & in",
            "ſlent, eſt non ſeulement iuſte & neceſſaire, mais",
            "encore pieuſe, lepitoyable eſtat du Royaume 2",
            "eſté le motif qui vous a fait agir depuis vn ſi long",
            "temps, pour remedier aux maiheurs qui l’alloient",
            "accabler: voſtre prudence, Monſeigneur, dot",
            "cpnſeruer au Roy, ce que ſon mauuas conſeil & la",
            "faction du C. Maz. ont pris & tâ̂ché de deſtruire.",
            "Auſſi elle s’eſt fait admirer non ſeulement dans les",
            "duis qu’elle a donné au Parlement, & qui ont eſte",
            "ſuiuis de touçs graues Senaters; mais auſſi dans",
            "le chox des gs courages que vous employez",
            "poqur l’execution de vos deſſehs, toute la France",
            "elpere que des commencemons ſi merueilleux ſe",
            "ront",
            ",..."
        ],
        [
            "3",
            "rnt ſouſtenus par des progrez eneore plus eſton",
            "uants, les victoires qui ſe ſuiueat de ſi prez ous",
            "promettent vne entiere deroutte de l’ennemy qu8",
            "vous auez ſouuent chaſſé auparauant moſme que",
            "de lecombatre, & maintenant que V. A. ſe prepare",
            "pour l’attaquer, on ne doute plus qu’il ne cherche",
            "ſon ſalut dans la fuite, où qu’il ne demeure eſeraſe",
            "& aneanti par vos foudres. Quelque gloire & quel",
            "que advantage que ie puiſſe tirer de ma naiſſance,",
            "dont ie vous ſus redeuable, ie ne veux eſtaler icy",
            "que ce qui m’eſt commun auec les plus petits du",
            "Royaume: comme vous eſtes le pere da la pattie",
            "& qu’vn chacun vous donne ce nom ſi glorieux &",
            "ſi iſluſtre, & s’efforce d’auoir des ſentimens d’a",
            "mour & de reſpect enuers voſtre A.R. auſſi ie deſire",
            "de oindre les miens auec les leurs, de meſmes- que",
            "vous auez des affeétions & des tendreſſes de pere",
            "pour tous, puis que vous exercez cetre qualiteé auec",
            "vne indulgence & bonté vragyement paternelle;",
            "vous allez mettre le tout pour le tout, & la France",
            "ous conſdere aujourdhuy commnoſon vaique re",
            "ſtauratreur. Toutes les loix ont iuſques iey eſté",
            "renuerſées par les mauuais conſeils, par les funeſtes",
            "de portemens& par leretour de celuy qui aſurpé",
            "le Miniſtere de l’Eſtat, & vous auez entreprîs de les",
            "releuer par voſtre bonté́, de les affernlr par voſtre",
            "appuy & de las andr inesbolablas par voſt;e",
            "D.. .",
            ".a-.."
        ],
        [
            "protection & deffence; vous vous y eſtes offert vo",
            "lontairement en vous declarant pour le party des",
            "Prihces, dont vous deffendez lnnocence contre la",
            "calomnie & la violence: Commeperſonne ne",
            "cognoiſt mieux que voſtre A. R. les droicts & les",
            "intereſts de la Couronne, auſſi perſonne n’en ſca",
            "mieux les moyens & ne les peut employer plus cf",
            "ficaſſement pour les conſeruer que vous: ’eſt auec",
            "vn extreme contentement que nous receuons des",
            "nouuelles de toutes parts, que tout ſe diſpoſe pout",
            "vous faire triompher. Tou les Parlemens ont don",
            "né leur conſentement à̀ voſtre genereuſe reſoh",
            "tion, & l’ont non ſeulement approuuée comme",
            "vne action de iuſtice, mais de plus il n’y à pointde",
            "bon François qui ne deſire auoir l’honneur de vous",
            "ſeconder contre le C M. & ne pretende ſe ſignaler",
            "par ſa defaite, la gloite des armes arendu autres",
            "fFois ſignalé́es pluſieurs de mon ſexe; des filles ont",
            "ietteé les fondemens d’vn puiſſant Empire, & au",
            "mileu des plus orts & plus vaillans hommes de l",
            "terre. Les Amazones ont regné plus de deux cens",
            "ans; nous ne ſommes plus dans ce temps auquel la",
            "vertu ne paroiſſoit qu’eſtant armée, bien qu’il ſe",
            "-trouue des Heroines, neantmoins leur generoſité",
            "patoiſt toure dans la force de l’eſprit & non pas",
            "dans celle du corps. Les Poetes ont feint que Iupi",
            "-ter auoit douné ſes foudres à ſa fille Themis, auſſi"
        ],
        [
            "7",
            "n’eſtoiént ils iamais lancez que contre les geans,",
            "contre les tyrans & contre les teſtes criminelles.",
            "le puis dire Monſeigneur, que depuis que voſtre",
            "Alteſſe Royale, ayane recogneu les vces du Car",
            "dinal Mazarin, à voulu chaſtier ſon inſolence &",
            "abbatre ſonorgueil, ie me ſuis laiſſée emporter aà",
            "vn-ſemblable deſir de contribuer aà̀ ſa defaite de",
            "mes deniers, pour leuer des troupes pour le com",
            "batre, tandis que vous auez enr re vos mains la plus",
            "grande partie des forces de l’Eſtat. Voſtre Alteſſe",
            "ne s’en peut ſeruir que glorieuſement pour l’affer",
            "miſſement de la Couronue, voſtre auctoritéeſt du",
            "tout intereſſée à faire obſeruer la Declaration don",
            "née contre le Cardinal Mazarin, apres la Majorité",
            "du Roy. Ceux qui ioignent leurs intereſts à̀ ceux",
            "du party que vous combatez ny peuuent ſubſiſter",
            "long-temps, ſoient qu’on en conſidere l’iniuſtice",
            "ou la foibleſſe, auſſi ſeurs chefs ne ſç̧auent où ils en",
            "ſont depuis qu’ils voyent tous les iours les ſoldats",
            "ſe debander, tandis que voſtre armée ſe va rendre",
            "inuincible par la ionction du Duc de Nemours au",
            "Due de Beaufort: Les rauages que les ennemis font",
            "és enuirons de Paris, ſont à la veriteé ſi grands, que",
            "ſi voſtre Alteſſe ny donnoit ordre, la Ville en ſe",
            "roit bien-roſt incommodé́e, & perſonne ne doute",
            "que celuy qui les cauſe ne ſe vueille venger du",
            "mauuais traittement qu’il receut depuis vn an de",
            ".,.o ,"
        ],
        [
            "voſtre Aleſſe Royale, mais la diligece auee la",
            "quelle vos trouppes s’auançent pour les repouſer,",
            "& la vigueur auec laquelle vos ſoldats combatent;",
            "nous aſſeurent de la victoire. Auſſi toute la Fran",
            "ce eſpere vn prompt accommodemnent, vouse",
            "ſtant redeuable de l’eſloignement du Card. Maz.",
            "de l’vnon de la Maiſon Royale, de laPaix & de la",
            "tranquilté́ publique",
            "FI N.",
            "a.",
            "Q2"
        ]
    ]
}