{
    "entête": {
        "form": "prose",
        "genre": [
            "parodie",
            "pamphlet",
            "testament"
        ],
        "subject": [
            "Mazarin",
            "Cyrano de Bergerac"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-17",
            "@who": "AB"
        },
        "titre": "Le gazetier désintéressé, et le Testament de Jules\n          Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-09-14",
            "#text": "14 septembre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1467_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "GAZETTIER",
            "DESINTERESSE’,",
            "LE TESTAMENT",
            "AARIN",
            "ed?",
            "ee",
            "l?",
            "re"
        ],
        [
            "7",
            "atatodotiatû.",
            "LE",
            "TCYTD L",
            "TE",
            "O’I N . . LDO ..",
            "Eux qui attaquent le Cardinal Mazarin par",
            "ſa naiſſance, & qui en veulent faire ſon pre",
            "mier crime, ou qui s’imagine nt que ſa con",
            "E diion luy deffendoit d’appochet de ſi pres",
            "des degrez du Throſne, ne doiuent pas eſtie",
            "ms au tang des Sages; & j’oſe dire que le feu meſme qui",
            "les eſchauffe, les aueugle en cete rencontre. Noſtre con",
            "dition eſt vne, il n’y a que la vertu qui nous diſtingue, & la",
            "nobleſſe ne peurt pas auoir touſiours eſté vieille. Outre que",
            "ceux qul n’ont point receu de faueurs de lanature, peuuent",
            "ptetendre legitimement à celles de la fortune, il eſt certain",
            "que Dieu rolee la baſſeſſe, & qu’il abaiſſe la grandeur qud",
            "il luy plaiſt, comme dit Chilon, & comme l’Eſcr iture nous",
            "l’enſeigne, & que les Roys qui en ſont appe llez les viuantes",
            "& les plus parfaites Images, peuuent liriter ſans faillir, &",
            "falre quelque choſe de rien, par vne eſpece de creation qui",
            "e doit pas tenir lieu de mleacle. Toutes les terres ne peu",
            "ba nt pas eſtre ſi precieuſes que celles des Indes: Toutes les",
            "tailles ne peuuent pas eſtre des Geans: Tous les Princes ne",
            "ſont pas ſoris de l’ancienne maiſon de Saxe; Et pour ex",
            "pliquer ma penſée par la temar que d’vne Hiſtoire, il n’ap",
            "partieut qu’à Seruius de coucher toutes les nuicts auec la",
            "ortune. Il eſt meſme permis aux particuliets de cueillir",
            "des roſes parmy les eſpines, de choiſir des perles dans le li",
            "mon, & de trer de l’ambre du ſable. C’eſt en cecy que, la",
            "volonté des Roys peut eſtre & leur exeuſe & leur loy, qu’ils",
            "ſont en droit de tirer des hõmes aays dans la fnge & dans",
            "la pouſſiere, pour les porier aux plus hautes charges, & que",
            "leur choi oſt bien ſoouent vne mar que de leur Iugement",
            "& de leur condulte. Ie n’en r’appelle ay pointicy d’eem",
            "plesqoy quetontes les Monarchies en ſoient pleines,&",
            "A ij"
        ],
        [
            "*.",
            "4",
            "qu’on n’ait veu preſque autre choſe dans tos les Enpires.",
            "C’eſt aſſez pour fermer la bouche à ceus qul déclamét d’a",
            "bord contre le Car dinal Mazarin poar eſtae nay dans vne",
            "pauuieé honteuſe; & qui le trouuẽt digne de Malediction,",
            "pource qu’ils le ttouuent aujourd’huy digne d’enuit. Les",
            "pertonnes qul l’ont eſleué au Cardinalae, & au Miiſtate.",
            "l’ont pû faire, pource qu’elles l’ont voulo, & come ces",
            "peſonnes la meſmes nous doiuens eſtre ſacrtées, ous oe",
            "pouuions nous oppoſer à leur vnlonté ſans quelqueeſpete",
            "de Rebellion & de Sacrilege. Mais come vne femme au¬",
            "trefois appella de Philippe endorny au meſmé Pſlippé-eſ",
            "nelllé, nous pouuons auſfi en appe ller de l’aſſoupiſlemeat",
            "au reſueil, & de la Paience à la luſtice. Le Cardinal¬.",
            "2arin pouuoit bien metse ſon mnduſleie en vſge pou ſe l",
            "uer de la pauuret é qui eſtoist vn ſecond pe cé orgiLass",
            "la fanllle de ſes peres, il pouuoit joindre les verus Chre.",
            "ſliennes aux Morales & aux Politiques pours s’ defalre, &",
            "trauailler pour ſon falut, pour ſa gloire, & pout ſ fortune..",
            "Ceendant cét amour abomlnable qul ne t he che que leés",
            "enfans, & qui n’en ſeautoit eſtre jamais le pere, a eſté vne",
            "des premieres oceupations de ſa vie ; ila conu ce vice, lore",
            "qu’il le pouuoit à peine nommer, & s’y eſt abandoné dans",
            "vn aage, qul eſt dans tous les autres, l’aage d’innocence.",
            "Dans ce commerce pour qui les loix n’ons pû trouuer de",
            "moindre punition que celle ds feu, il fit depuis l’é́pteuaede",
            "ce Tireſias de la fable, pous mettre toutes les abominatios",
            "en vſage; & dans cét eſtat dont l’idée ſele fait tr emblert,",
            "il fut long-temps le mary de ceusx. là meſme dont il auore",
            "eſté la femme. Cette horrible galanterie l’apprbocbra de",
            "pluſieurs pe ſonnes pour eftre & l’obje & le miaiſre fe",
            "leur voluptez enragées;de leur galand & de les maiſtre",
            "ſe: il deuſnt en ſuite leur maquerean, & s’effotca pat tou¬.",
            "tes ſes br igues de leur procurer cequ’il ne pouuodit pluos leut",
            "Ve ddre. ll fur aſſez heur eux dans eette neguſlatlor ſcanda",
            "féudfe: i! tira d’abord quelque fruit de eette Ambaſſade, e",
            "quand il ſe vid quelque argent, iI ſe mi inſenſibleen ds",
            "le jeu: il lntroduiſit ceux qui luy apprenoient à pipes, &",
            "leur fit vendre ſouuent ſes maiſtres, à moindre prix que Iu",
            "das ne vendit le ſien. Comme il reü fſir dans cette nouuélle",
            "trahiſon, & qu’il cr’eûit pouuoir h zardet tout ſeol, ee",
            "qu’Il e faiſolt auparauam qu’en partie, il tenctra ce qu’il",
            "cçhercaois,."
        ],
        [
            "eherchoit, il fitaec le temps, vn grand nombre de malhe",
            "reux & de duppes, & commença dés lors à remplir les Hoſpi",
            "aux & les Monts de pieté de ſes pechez & de ſas vſnres. Il",
            "eſt",
            "vray que cecy ne ſucceda pas tout d’vn coup, & qu’il faiſoie",
            "quelquefois d’aſſez grandes pertes pour vn homme à qui le",
            "moindre gain deuoit eſtre conſiderable, mais il tiroit auſi quel",
            "quefſois des aduntages de ces pertes, pource que daus la fureur",
            "du jeu il ſe jooit enfin luy-meſme, comme ces peuples d’Alle",
            "magne, dont parle Tacite, & qu’il deuenoit le confident no",
            "éturne de ceux dont le haaard l’auoit fait eſclaue. C’eſt ainſi",
            "que ſon nom s’acereut à Rome auec ſes moyens, que ceux qui",
            "l’auoient eu au lict, le voulurent auoir à table, & qu’ils l’aſſiſte",
            "ent de leur faueur auectant d’empreſſement, qu’il fut touſiours",
            "depuis ou les delices ou l’eſperance de ceux qui n’eſtoient pas",
            "ncore venus iuſques-à la derniere beſtialité. Il e pouuoit ou",
            "blier ce furieux amour de luy- meſme ny des autres, pource",
            "qu’il oſt impoſsible de blanchir vn More, & d’effacer les diuer",
            "ſes marques d’vn Leopard, pour me ſeruir ds termes de ſaint",
            "Gregoire de aianae, ou pour parler auec Hierocles dans",
            "Ariſtophane, de faire marcher droit vn Cancre. Aprescet ap",
            "pareil infame, il brigua l’amitié de quelques perſonnes conſi",
            "derables: il eut meſme quelques emplois aſſez glorieux, & l’vn",
            "des ſuccofſeurs de S. Pierre nevoulut pas eſtre le dernier à luy",
            "rocurer quelques auantages. Mais il ne ménagea pas mieux",
            "ſes interoſts que ceux du Duc de Mantouë, & de ſon Roy legiti",
            "me, il leurfit voir qu’il pouuoit eſtre ſacrilege, traiſtre, &",
            "re",
            "belle, & ne manquapas d’eſtre tous les trois dans vne meſme",
            "perſonne. Quoy qu’il euſt ſujet de trauailler pour leur bien",
            "oommun, il ne changea ny de condition ny d’humeut, il retour",
            "a contre leur creance à ſes-premieres fourberies, & ne pût non",
            "plus ſe défaire de ſon naturel auec des perſonnes de vertu, que",
            "bouc de Mendez en Egype, qui pour eſtre enfermé auec des",
            "femmes fort belles, n’en deuenoit pas plus amoureux, mais qu",
            "ne s’adonnoit qu’a des Chevres.",
            "Ariſtote dit, que Ies vns ſont fais bons par la nature, quel",
            "ques-vns par la doctrine, quelques autres par l’aceouſtuman",
            "ce; & le Cardinal Mazarin voulut émoigner qu’il eſtoit d’vn",
            "quatrieſme ordre, & qu’il ne pouuoit deuenir bon que par vi"
        ],
        [
            "miracle.",
            "Le Cardinal de Richelieu qui auoit connu ſon eſprit, & qui",
            "l’auoit gaigné par quelques penſions ſecrettes, n’eut pas beau",
            "coup de peine à cortompre vn homme ſi corrompu; il l’appr",
            "cha de ſa perſonne autant qu’il luy fat poſsible, & trouna",
            "qu’il",
            "luy eſtoit neceſſaire pour l’execution de ſes deſſeins, dela meſ",
            "me ſorte qu’il eſt neceſſaire qu’il y ait des boureeaux pour l’ee",
            "cution des Arreſts & des Sentences. La facilité qu’il rencontra",
            "dans vn homme qui eſtoit de ceux qui de Mamanone ſe font des",
            "threſors d’iniquité, ne le trompa point; il ſe l’aſſujettit par ſe",
            "dons & par ſes promeſſes, & luy procura de ſibons oices, qu’il",
            "pûut eſtre compté au nombre de ſes pls heureuſes crearures. Le",
            "Cardinal Maz arin qui auoit eſté l’Eſpi on du Car dinal de Riche",
            "lieu, ſe perfuada qu’il en pouuoit eſtce le riual oa le ſucceſſeur,",
            "& quand il ſe teſſouuint qu’on l’auoit honoré du Chapeau der",
            "Cardinal, luy quài n’euſt pas refnſé meſme le Turban, s’il en euſt",
            "eſtre ſollicité par quelque proeſent conſiderable; il porta plus",
            "loing ſon ambit ion & ſoa auarice, & voulut eſtre Gouuerneu",
            "du Roy, & premier Miniſtre deſon Eſtat, pour eſtre plus ayſé",
            "ment le leau de ſes peuples. C’eſt dans ce Miniſtere naiſſant",
            "qu’il a fait languit dans les priſons, ou des perſonnes qui n’e",
            "ſtoient coupables que de n’auoir pas affecté ſes crimes, ou qui",
            "n’ont eſté malheureuſes que pourauoir eſté innocentes, & qul",
            "ue luy auoient eſté peut-eſtre ſuſpectes que pour auoir oſé prier",
            "Dieu de le conuertir. C’eſt dans ce Miniſtere naiſſant que les",
            "Beanforts & les Houdancoutts furent les pteniers objets de ſa",
            "rage, pource qu’ils eſtoient trop genereux & tr op gens de bien",
            "pout en eſtre les inſtrumens, & qu’il conſldera leur vertu com",
            "me vn obſtacle, & comme vn rempart qui s’oppoſeroit a toutes",
            "ſes brigues. Il fit ſerrer eſtroitement le premier au boide Vin",
            "cennes, pour taſcher d’y eſtouffer les qualitez qui ont fait des",
            "Dieu dans le Paganiſme: & pour venir à bout du ſecond, il",
            "s’efforça de gaigner vn Parlement, & de violer cette Vierge",
            "d’Heſiode, cette belle Reyne du monde, comme l’appelle Pin.",
            "dare, la luſtice en vn mot, dont Platon fait le fondement & la",
            "colomne des Republiques & des Monarchies. Ce fut alors vne",
            "choſe eſtrange, qu’vn ennemy de l’Eſtat fiſt empriſonnec",
            "pu Prince pour la ſeureté de l’Eſtat: qu’vn voleur public"
        ],
        [
            "¬¬¬¬¬",
            "preſſaſt hautenent la mort d’vn General & d’i Viceroy pou",
            "luy ſuppoſer ſes meſmes crimes, que Vertes reprochaſt à l’vn le",
            "larcin, & que Milon e vouluſt faire condamner vn autre pour",
            "mourtre. Come l’atrouchement de l’Aconit n’infece les",
            "corps ſains qu’aues peine, au rappott des Naturaliſtes, & qu’il",
            "empoiſonne aiſément ceux qui bont deſia bleſſe;, Le Cardinal",
            "Mazarin fit toacher de l’ar gent en cette occaſion à pluſieurs per",
            "ſonnaes, pour reconroiſtre les ſains d’auec les malades, pout in",
            "fecter les vns, & pour s’aſſeurer des autres, & trouna",
            "tant de",
            "ſoumiſſion dans les derniers, qu’onne doute plus que Monſieur",
            "l Mareſchaal de la Mothe, ae les ayt eus pour ſes parties, pour",
            "ſes teſmoins, & pour ſes Iuges. Quoy-que l’innocence ne ſoit",
            "guees ſujette à la fiévre, il eſt certain toutefois que ce grand",
            "homme eut beſoini de quelque autre choſe pour ne pas ttembler,",
            "que le ſecours du Ciel luy’fut extnénmement neceſſaire, & que",
            "eux qui vouloient renueeſer ſon’bon droit par leur impoſture",
            "& par leur opiniaſtreté, deurent s’é́crier que c’eſtoit là le doigt",
            "de Dieu, commes’écrierent les Magiciens d’Egypte, quand ils",
            "virent que leursillafions eſtoient ridicules, & que leurs faux ſer",
            "pens aſtoieat deuorez par la verge de Moyſe. Les Princes & les",
            "ſienoraux d’armées, n’ont pas ſeularent ſeruy de matiere à ſa",
            "jalouſie & à ſa fureur, les Magiſtrats qui l’ont eſprouuée en plu",
            "ſieurs reneontres, ont reconau leuns deſpens, ce que dit le Sage",
            "dans ſes Ptouerbes: Qu’il n’et rien de plus inſupportable",
            "qu’vn valet, quand il eſt vne fois deuenu.maiſtre. Les vns ont",
            "acheué leur vie dans l’eril, & le poiſon a maalheurouſemon ad",
            "uancé la mort des autres. Apres n’auoit pû faire uaourir ſur les",
            "eſchaffauts, ceu qu’il n’auoit pû corrompre ſur leurs ſieges, il",
            "les a condamnez par les arreſts de ſa Politique, & s’en eſt fait",
            "des vicimes propres pour faire craindre ſa puiſſance, où̀ l’on ne",
            "craignoit point ſa iuſtice. Ilna’eſt preſque point de Cour ſouue",
            "raine qui ne ſe ſoit veuë o ſeduite ou deſchirée dans quelques",
            "vnes de ſes parties: il a porté la diuiſion & le deſordre, où",
            "il n’a",
            "pû porter le fer & le feu, & s’eſt fait vne entrée ſecrette par ſes",
            "peſions, où̀ il deœuoit eſtre en horreur par ſa cruauté. Il n’a pas",
            "eſté ſatisfais deremplir les priſons & les Hoſpitaux, comme il a",
            "remply les banques, il a tiré de l’Egliſe vn frere Moyne qui",
            "auoifait vœu de pauureté, il a voulu que la Mithre & le Chap"
        ],
        [
            "peaù marchaſſent de Coopagnie auec lefroe, & qu’il fut de",
            "claré Viceroy enCatalogne pour confondre le Nouueau Teſta",
            "ment auec l’ancien, & pour adjouſter la oyauté au Sacerdoce.,",
            "Il nes’et pas contenté de proteger les Partiſans, i en a creé de",
            "tous coſtez, & n’a remply les meilleures villes que de as peſtes",
            "publiques pour profiter de leur maledicion & de leurs. crimes,",
            "comme les Sacrificateurs d’ſr aël s’engraiſſoient autrefois des",
            "pechez du peuple. Dans vn temps ou la paix nous eſtoit pro",
            "miſe de nos victoires, il en a retardé les traittez les plus hono¬.",
            "rables, pour auoir loiſir de fſaire tranſporter ſes larcins en Italie",
            "ſous pretexte d’y faire la guerre, & s’eſtre’rendu fameux &",
            "re.",
            "doutable par nos richeſſes, cependant que des armées entieres.",
            "periſſoient ailleurs par la pefte & par la famine.. Il voulu que",
            "Lerida ayt eſchappé à des perſonaes qui faiſoient la pluſpart des",
            "reſiouyſſances publiques, & de qui les entrées dans les Villes",
            "uoient touſiours eſté autant de triomphes. Il a troublé Naples",
            "par ſes brigues pour y faire fuccomber un Prince par ſes artifi",
            "ces, & pour faire chanter à naos deſpens & à noſtre honts",
            "de ſe.",
            "condes Veſpres Siciliennes à toute l’Eſpagne, & nous a fait bat¬.",
            "tre au ſon des violons de Cremone, comme ces pauures eſcla",
            "ues, dont par le Ariſtote, que les Toſcans foüettoyent antrefois",
            "au ſon des fluttes:.",
            "Apres cette vyerité, il eſt bien à craindre que les eftranges né",
            "nous faſſent à l’auenir le moſme oeproche, qu’vn Orateur faiſoje",
            "autrefois à ceux d’Arhenes, qu’ils ne traittoient iamals de la",
            "paix qu’en robes noires, pource que c’eſtoit là la marque du",
            "dueil qu’ils portoient des parens & des amis qu’ils auoient pet",
            "dus dans les batailles. En effet, combien d’enfans leCardinal",
            "Mazarin a-t’il deſtobé aux peres ? Combien de nmarys a-t’il en",
            "leué aux femmes? Combien de freres aux ſœurs? Cembien de",
            "ſoldats aur Officiar; Combien d’Oiciers aux Generaux, &",
            "combien d’homnes à toute la Prance? Le ombre en eſt tel, &",
            "’mpieté qui aſuiuy cette fureut, eſt eoeore ſi fraiſchie à noſtre",
            "memoire, qu’il peut eſtre conuaincu par ſa bouche meſme, d’a",
            "uoir changé des Temples en Eſcuries, quelques-vnes de nos",
            "Prouinces en deſerts, & plufieurs villes en cimetieres.",
            "Pour en faire rire queſques-vns; cependant qu’il è",
            "faiſoit"
        ],
        [
            "Aiſoit pleurer inſiniteé, il a tit de l’Italie des farcéurs, de qui les",
            "poſtures n’eſtoient gueres plus hõnetes que celles de l’Aretin, qui",
            "fſoient profſeſſion ouuerte d’introduire les lmages de toutes les",
            "volnpez ſcn laleuſes pir les yeux & pr les oreilles, & qui pour",
            "ere enten dus auec noins de peine & auecplus d’authoriteé, en en",
            "ſeign nt a faire des maquerelages de tout Sexe en plein Theatre,",
            "& ce qui n’eſt ps moins étrange, dans vne miſon Royale. Il en a",
            "it venir d’vne autre eſpece pour nous enlormir au ſon des",
            "Tlieores & des Guitarres: & comme les compagnons d’Vlyſſe",
            "enyurez du ftuit qui leur fut ofſert, oublierent leur pays, il a creu",
            "de meſme que nous pourrions oublier tous les intereſls du noſtre,",
            "apres auoir eſté eſtourdis de cette muſique. Mais eſtoit-il croya",
            "ble que des machines qui nous auoient plus couſté que toutes cel",
            "les de la guerre ne fiſſent point trembler d’norreur ceux qui en",
            "auoyent la veueé Que ces li mondes qu’on y verſoit auec vnepto",
            "fuſion galante, & qui auoient eté́ compoſées du ſang de tant de",
            "ſujets fideles, ne laſſſent aucune frayeur aux plus alterez & aux plus",
            "ſtupides? Que nous euſſions de l’admiration pour des Scenestou",
            "tes remplies de nos ſouffrances & de nos miſeres, & de",
            "l’amour",
            "pour des ſpectacles qu’an noas faiſoit achepter pr le ſacrifice de",
            "tant d’innocens, & par la deſolation de tant de familles? Eſtoit-il:",
            "eroyable qu’on douut payer tant ’obſeques & tant de ruynes, pat",
            "des Metamoôrphoſes d’Ouide, & par tant de fables d’Homere? Que",
            "rant d’ombres & tant dc manes deuſſent eſtre appaiſées par des S",
            "raban es Italiennes, & qu’vne farce deut eſtre le prix de tant",
            "de vi",
            "Cimes immolées à l’ambition & à̀ l’auarice. Le Cardinal Mazarin",
            "oreu ſans doute, qu’il ſeroit de cette dance, comme de celle des",
            "Corvbantes, qu’on ne pouuoit iamais voir dancer ſans eſtre épris",
            "de meſme fureur ou comme hian nous aſſeure que les Peſcheurs",
            "attirent aiſément dans leurs filets les Paſtenades de mer, quand ils",
            "les diuertiſſent par quelque chant: il faut dire de neceſſité que ce",
            "Cardinal n’a pas eu meilleure opinion des François que de ces",
            "poiſſons, & qu’ila creu nous ſurprendre & nous appaiſer par l’har",
            "monie de ces Courtiſanes effrontées. Mais il auoit oublié que l",
            "Muſique eſtoit vne choſe bien importune dans le dueil, & ſutout",
            "dans vn deiil public: que la France n’en feroit pas moins que oe."
        ],
        [
            "Enpereur, quii ſongeant a la deffaite de cs Legions, ne ceſoie de",
            "epeter: Rends moy mes Legions Va rus, & qu’elle crieroit touſ",
            "jours de meſme apres luy, rends moy mes enfans,ſi tu veux que ie",
            "me conſole.",
            "Du ieu de Barbare, il a pſſé a celuy de Phrenetique. Apres",
            "auoir creuſé des Sepulchres à tout vn peuple, il a fait eſleuer vn",
            "Palais à deCheuaux, & ie ne ſç̧ay pas meſime, s’il n’a point eu",
            "vn deſſein ſecret d’en porter quelqu’vn aux premieres diguitez, &",
            "de le traitrter auec le meſme appareil, que cét abominable Empe",
            "reur traittoit le ſien, qui luy faiſoit manger ſon auoine dans des",
            "aſes d’or, & qui auoit entrepris de le faire Conſul de Rome.",
            "A n’en point mentir, il y a de l’eſtonnement & de la honte, à̀ voir",
            "des Ptinces incommodez, ou des Cheuaux ont des appartemens",
            "ſuperbes, & la poſterlté aura peine aà croire qu’vne curioſité",
            "eruelle ait baſty des Eſcuries de ruine de toutes nos villes.",
            "Le ſoin qu’il a eu de ſes domeſtiques de manege & de voiture,",
            "me luy a point falt perdre celuy de ſes Niepces, pour fortifier ſa ty",
            "rannle, par l’appuy des plus puiſſintes maſons de France: &",
            "c’et",
            "pout cette raiſon qu’il a tourueé ſes yeux du coſté de l’Arſenal, d",
            "Chaſteau Trompette, & de Richelieu, & qu’Il s’eſt propoſé d’auoir",
            "pour Gendres des grands Maiſtres d’Artillerie, des Colonels de",
            "l’Infanterie Francoiſe, & des Generaux des Galeres. Ces mriages",
            "qui auoient eſté conceus auec gcand éclat, n’ont pas eſté pourtant",
            "enfantez auec grandſucez & le bruit n’en a ps plus dureé que la",
            "vie de ces anmmaux du Pont: dont vn meſmeiour, à ce qu’on dit,",
            "voit la mort & la naiſſance Pour faciliter vun ſiha ut deſſein, il auoit",
            "fait mettre des impoſts ſur toutes les marchadiſes: il auoit taté",
            "pour leur mariage toutes les neceſſités de la vie, & peu s’en et",
            "lu qu’il n’at en vn point reſuſcit Veſpaſian qui auoit imposé",
            "destributs ſur les vrines.",
            "On s’eſt mis ſouuent en peine de le porter à de meilleurs ſenti",
            "mens, on luy a repreſenté les miſeres & les cris du peuple,",
            "mais o",
            "la touſiours trouué ſourd, comme on l’auoit trouué aueugle, &",
            "quoy qu’on ait peut faire pour le perſuader & pour le coauaincré",
            "par nos ſouſpirs & par nos larmes, il a touſiours eſté comme ete",
            "Medée de l’ancienne Tragedie qui voyolt le mal, & qgui ne pou¬"
        ],
        [
            "ioit ſe deffendre de la ſuiure. Auſſi n’a t’il pas oſté de ſes oredes,",
            "comme ce Temple des Ionides, dontparle Pauſanias, ds lequel",
            "-on n’eſtoit pas pluſtoſt euntreé qu’on ſe ſentoit lisre de routes ſes",
            "maladies, mais pluſtot comme de ces portes que les arcies ap",
            "pelloient maudites-qui ne recoiuentpoint de chioſes pures ay ſain",
            "ctes, & qui ne donnoient paſſage qu’aux hoſties d’ereration",
            "&",
            "toutes ſortes d’ordures. Il ne falloit qu’eſtre eruel pour meriter",
            "ſon e’i me: celuay qui donnoit leplus d’aduis auoit aupres de luy le",
            "plus de credit, & qui n’eſtoit poant ennemy du peule, ne pouu oit",
            "pretendre à ſon amitié. C’eſt dans la foule execrable de ces Con",
            "ſeillers intereſſez, qu’il a renoncé ouuertementà la dignité de ſo",
            "miniſtere, & au repos de ſon ame, qu’il a fait tant d’orphelins &",
            "t nt de veufues: qu’il s’eſt enrichy de nos deſordres, & qu’il a rahy",
            "-tous les ſent imens de la Religion & de l uature.",
            "Cét Anatheme que Dleu prononce aux reprouuea fait tremblr!",
            "Alle maudit au feu eternel: mais il doit ette eſpounentable a ce",
            "malheureux, quand il en adiouſte la cauſe Pour ce que i’ay eu fai,",
            "& que vous ne m’auez pas donné a manger:Que i’ay eu ſoif, & que",
            "vous ne m’auez point preſenté à boire: Que ie paſſois & que vous",
            "me m’auez point offert de retraite: Que i’eltois nud & que vous ne",
            "m’auez point couuert: Que i’etois malade, & que vous ne m’auez",
            "point ſoulagé. Que l’eſtois priſonnier, & que vous ne m’auez point",
            "rendu de viſite O Ciel:s’eécrie le grand Eueſque d’Hvppone, ſi celui",
            "qui a refusé du pain eſt precepité dans les flã es eternlles, a quel",
            "les theuttes doiuent eſtre reſeruez ceux qui dérobent le pai d’au",
            "trui? Si celui qui n’a pas donné des habis aà ſon prochain eſt",
            "damné,",
            "que peut eſtre celui qui s’eſt enrichi de ſes deſpoiilles? Si celui qui",
            "n’a ps receu les paſſns doit neceſſairement perir, que doiuent at",
            "odre ceux qui vſurpent leuras heritages? Si celuy qui n’a point vi",
            "ſité les priſonniers eſt condamnépar vn arreſt ſans appel, que doi",
            "uent entendre ceux qui ont changé les villes en autant d Concier.",
            "geries; & ſi ceux qui ne font pas le bien, ſont menacez d’vne peineſi",
            "horrible de quels ſupplices doiuent eſtre perſecutez, les empoi",
            "ſonneurs, les traiſtres, les vſurpateues, les meurtriers, & les",
            "ſacrile",
            "ges? Si ce grand Sainct dit ailleurs, que Dieu eſt dins ſoy-meſimë,",
            "comme le commencement & la fun dans le Ciel, coumme vn Roy de¬"
        ],
        [
            "12",
            "dans- ſon throſne; dns ſon Eglie ommevu pere de famille dains",
            "ſa maiſon; dns le monde comme vn’Gouuerneur dans ſa Prouin",
            "ce: dans le iuſte comme vn Azile, & dans les reprouuez coe",
            "horre& tremblement, de que-ſorte peut-il etre dns-ce Car li",
            "nal, qui comme vn autre Attil, peut eſtre appellé́ le fleu de Dieu?",
            "Comme on dt qu’vn Ancien voyoit touſiours ta figre de quelque",
            "oſté quil cheminſt: on ne peut douter que ce miſerable n’ait",
            "touſo .rs ſes crimesdeuant ſes yeux en quel qe lieu qu’l puiſſe al",
            "ler, & que ſes diuertiſſemens ne deuiennent enfin ſes furies Le m",
            "chant peut trouuer des retrittes, diſoit Epicure, is il n’ peut",
            "rrouuer d’aſſeurance, pour ce que le pe:hé ne ſcauroit eſlre impu",
            "ny, & que le chaſtiment du mal et dns le malmé́me.",
            "Il n’a ps ſeulement vomy ſonvenin contre les honmes, il l’",
            "meéme vomy conreDieut dnsh perſeution de ceux qui annon",
            "çoient ſa parole, & nla pû laiſſer erepos les Miniſtres de ſon",
            "Euan",
            "gile. C’eſt ainſi qu’il en a fait empriſonner quelques-vns, &",
            "qu’ia",
            "interditla chaire aux autres, qu’il ena épouuanté quelques autres",
            "par les menaces, comme ſi on ne pouuoit eſtre innocent à preſ",
            "cher vn Dieu, & qu’il eut entrepris de s’oppoſer à la gloire de",
            "celui",
            "qu’il eſt obligé de craindre. Apres auoir veu qu’in’eſtoit ps d",
            "ſiecle des fables, & qui ne pouuoit eſtrele ſuceſſur de ces vieux",
            "Titans de ſonpys, qui oſerent attaquer les Dieux iuſques dns",
            "le Ciel, il a eu la hardieſſe de porter vne partie de ſa fuireur",
            "iuſques ſur le ſiege de ſainct Pierre, de ſe declarer contre le",
            "Pape, apres auoir fait aſſaſiner vn de ſes nepueux, & de proteger",
            "oauertement contre luides perſonnes, que des larcins publics",
            "auoient rendues crimnelles au-premier chef de les rppeller au",
            "milieu de ce Royaume, & de les remettre dans leurs clatges,,",
            "quoy que leurs mains fuſſent encore toutes rouges du ſang d’vn",
            "Eſcuyer de l’Ambaſſadeur de France. Mais comme toutes ces",
            "impietez s’attachent diretement au Dieu que nous adorons, &",
            "qu’il ne veut point reconnoiſtre: c’eſt a luy à prononcer quel",
            "que iour ce qu’il a eſolu dans ſes decrets eternels, & a faire",
            "eſ",
            "clatter comme il luy plaira, ſamiſericotde ou ſa iuſtice.",
            "Nous."
        ],
        [
            "¬¬¬¬¬¬¬¬",
            "3",
            "13",
            "Mous nous plaignons ſeulement icy, que le Cardinal Maazarin ſe",
            "oit paré́ de nos ornemés, qu’il ſe ſoit fait grand de nos pertes, &",
            "qu’il compoſe encore aujourd’huy ſes triomphes de nos gemiſſe",
            "mens & de nos miſeres. Nous nous eſtions contentez de ſouſpire",
            "dans nos familles: Nos plaintes n’eſtoiẽt point ſorties de nos mai",
            "ſons:Noſtre lict & noſtre foyer auoient partageétoutes nos",
            "larmes,",
            "& nous n’auions eu pour teſmoins de noſtre murmure, que nos fre.",
            "res, que nos enfans, & nos femmes. Mais depuis que nopus auons",
            "veu qu’il s’eſt emparé ouuertement de l’Eſtat, qu’il nous a deſrobé",
            "noſtre Prince le gitimne, qu’ll l’a meſme enleué de naict, ſans auoir",
            "égard à ſa perſonne ſacrée, oy au mal-heur qui pouuoit ſuiure le",
            "deiicateſſe deſon temperament & de ſon aage, & qu’il nous a vou",
            "lu preſſerpar la guerre & par la famine, nous nons ſommes forti",
            "fiez contre ſes ataques, & nous n’auons pas moins fait que ces",
            "ou",
            "uriers, qui pour trauailler plus ſeurement aux muraillles de lIeru",
            "ſalem, tenoient la truelle d’vne main, & l’eſpée de l’autre.",
            "Nous",
            "auons reconou que ce Miniſtre ambitieux eſtoit preſt de le faire",
            "vne puiſſance legitime de l’vſurpation, & qu’ll ne luy reſtoit plus",
            "rien à faire, apres s’eſtre mis au deſſus des Loix, & au deſſus des;",
            "Magiſtats qui ſont commis à la diſtribution de la iuſtice. Nous a",
            "uous remarqué par la ſuitte & par la violence de ſes deſſeins,",
            "qu’il",
            "auoit charme la plus part des grands, & qu’il auois esbloüy des",
            "Princes pour qui les Poëtes les plus des-intereſſez ont fait é́clarter",
            "des Odes qui ne valent gueres moins que des Hymnes, & pour qui",
            "lesOrateurs les plus celebres ont fait des Panegy riques qui euſſent",
            "paſſé dans d’autres ſiecles pour autant d’Apotheoſes. NCos auons",
            "veu que ces Princes meſmes ont imposé des Loix & deés chaiſnes à",
            "des ennemis eſt angers, cependant qu’ils ſou ffroient vn ennemy",
            "domeſtique: qu’ils ont eſtend nos frontieres par la force, par le",
            "hon-heur de leurs armes, cependant qu’ils laiſſoient daus l’Eſtat",
            "vn monſre qui affſigeoit toutes nos villes & qui deſoloit toutes",
            "nos campagnes & que nous faiſions des feux de ioye dans les rüies",
            "pour des ennemis vaincus, ’cependant qu’vn tyran allumoit le.",
            "feu dedans nos maiſons, ou qu’il y pilloit toutes nos richeſſes",
            "Par là nous auons veu qu’il vouloit nous empeſher d’auoir vne",
            "eſpece de veneration pouz leur bras & pour leur conduitte, e.",
            "D"
        ],
        [
            "14",
            "qu’il auoit entrepris de leur dé́rober toute la gloire, que l’enuie",
            "meſme ne leur oſe refuſer, puis qu’il diſputoit diuetſement aue",
            "eux l’auantage de ſe faire craindre: qu’il humilioit les François",
            "iuſques à la derniere conſternation, lors qu’ils gaignoient des",
            "places & des vioires ſur les eſtrangers: qu’il rendoit icy redou",
            "table l’authorité qu’il y auoit priſe, lors qu’ils faiſoient",
            "ailleurs",
            "des ſujets ou des priſonniers: & qu’il opoſoit au ſpectcle & au",
            "reſſouuenir de leur triomphes, celuy de nos -funerailles. Nous",
            "auons veu qu’il a precipité la mort de pluſieurs perſonnes, pour",
            "ne leur laiſſer pas meſme la langue libre: qu’il a faict des crimi",
            "nels de tous ceux dont il n’a peu’faire des bourreaux, & qu’il",
            "corrompu par ſes maximes dangereuſes la pluſpart de ceux qui",
            "l’ont approché;, comme on die que les Thibiens infectoient ceux",
            "qui auoient vne fois receu leur haleine. Nous auons veu qu’il a",
            "chaſſé d’aupres du Roy ceux qui auoient eſté commis deés long",
            "temps à la garde de ſa perſonne ſacré́e, que leur retraite n’a gue",
            "res oſté meilleure qu’vn exil, & qu’ils n’ont eſté malheureux",
            "que",
            "pour auoir eſté trop fideles. Nous auons craint deés lors que le",
            "Cardinal Mazarin qui taſchoit d’eſloigner d’aupres du Roy tous",
            "les gens de bien, & tous les hommes de remarque, & qui en appro",
            "choit des perſonnes tres-ſuſpectes, n’eut des deſſeins tres-perni",
            "cleux à l’Eſtat, qu’il ne voulut faire vne Cour nouuelle, à force",
            "d’y introuire des eſtrangers & des mercenaires: qu’ils ne deuo",
            "raſſent les peuples apres les auoir ſucez, & qu’ils n’en",
            "fuſſent les",
            "tygres, apres en auoir eſté les ſangſués. Nos P laintes n’euſſent",
            "pas eſté iuſques au deſeſpoir, s’il n’eut pris de nos biens qu’en fai",
            "ſant chemin comme on dit que le chien ne boit de l’eau du Nil,",
            "qu’en paſſant, & s’il ſe fut contenté de nous tondre ſans nous eſ",
            "corchet. Mais il a fallu que nos reſſentimens ayent eſclatté auec",
            "nos -malheurs, quand nous auons veu qu’on ne pouuoit, n’y le",
            "ſaouler, n’y le remplir: & nous auons reconnu, auec vn des Sages",
            "de Grece, que celuy qui entreprendroit de guerir la conuoitiſe,",
            "d’vn auare en le voulant raſſafſier de richeſſes: feroit la meſme",
            "choſe que le Medecln qui conduiroit vn hydropique aux fontai",
            "nes. La raiſon & l’experience nous ont fait voir qu’en luy four",
            "niſſant des treſors, nous lui fourniſſions des armes qu’il",
            "employoit."
        ],
        [
            "¬¬¬¬¬¬¬",
            "’nous combattre, qu’il entretenoit naos ennemis par noſtre",
            "argent meſme, & qu’il ne pouuoit eſtre eſleué que ſur nos rui",
            "aes.",
            "En effet, quelle apparence y auroit-il qu’vn homme qui vouloits",
            "oſter au premier & au plus auguſte de nos Parlemens, ’ancien",
            "neté de ſes priuileges, l’authorité de ſes loix, & toutes les",
            "marques",
            "de ſa grandeur, deut auoir en ſuite de reſpect& de l’amour pour les",
            "autres, qu’il laiſſaſt ſubſiſter vn corps dont il retranchoit le cœur",
            "& la teſte, & qu’il ne tarit pas les ruiſſeaux apres auoir eſpuiſe la",
            "ſource.",
            "Il eſt de l’authorité du Roy comme de la lumiere du Soleil qui",
            "ſe reſpand doucement par toue, & qul ne fait de mal qu’à ceux",
            "qui n’en peuuent ſouffrir l’eſclat, & de d’authorité des fauoris",
            "comme de la Lune qui n’eſclaire qu’autãt qu’elle eſt eſclairée. Mais",
            "quand les fauoris ne ſont pas contentés du pouuoir qu’on leur",
            "cõmunique, qu’ils veulent retenir ce qu’on nefait que leur preſter,",
            "qu’ils violent & qu’ils profaneat ce qu’on leur confie, & qu’ils vſur",
            "pent le dcoit qu’on ae leur peut aocorder, id y va de la conſcience",
            "des Magiſtrats, &de la generoſité des peuples detemedier à l’inſo",
            "lence de ces tytans, & d’arreſter des homnes qui courent quand",
            "ils",
            "doiuent ſimploment marcher. Quelques indifferentes ou quelques",
            "obſcures que pſſét etre les loix dans les Eſtats, il y en a touſiours",
            "quelqe’vne qui s’oppoſe diuerſement à la violéce des Souuerains;",
            "pource que la Religion qui s’y exerce, explique ce qu’vn Prince",
            "doit euitetr, & ce qu’il doit ſuiure. Quelle difference y auroit-i",
            "entre l’vſurpation&la ſouueraineté legitime, entre les tyrans",
            "&le;",
            "Roys, entre les ſuiets & les eſclaues. Depuis quand les Souuerain",
            "qui ſort appellez les Paſteurs du peuple, en doiuent-ils eſtre les",
            "bouchers, &qu’elle eſt la loy qui nos diſpenſe de toutes les autress",
            "S’il eſt vray qu’vn Roy ſoit dans ſon Eſtat, ce qu’eſt vn Pere dans ſa",
            "famille, & que les peuples ſoient aux Roys ce que les enfans ſont",
            "aux peres, eſt il pas croy able que l’Eſcriture qui deffend aux peres",
            "d’irriter ceux qui leurs ſont redeuables de la vie, fait la meſme def.",
            "fence aux Roys au regard de ceux qui leur doiuẽt de l’obeyſſance.",
            "La Philoſophie a-elle mis lamais la barbarie au rãg des vertus Mo¬"
        ],
        [
            "166",
            "rales? la olitique a elle faict vne iuſtice de la rage Et- la",
            "Theologie a-elle prononcé des arreſts qui nous obligent de croi",
            "re que la cruauté face vne des conditions des ſaincts & des.",
            "Inages de Dieu? Que peut donc eſtre deuenuë cette vnion, ou.",
            "pluſtoſt ette vnité de la clemence des Souuerains, & de l’a",
            "mour des ſuiets Par quel exemple le Cardinal Mazarin a-il di",
            "uisé deux chſes qui n’en font qu’vne en telle rencontre? Et par",
            "quel ſecret a il entrepris de rendre des Roys glorieux par le mal.",
            "heur de leurs peuples qui n’ont iamais eu pour eux que des obeiſ",
            "ſances & des benedictions publiques. Eſt-il tombé dans la maxi",
            "me firieuſe de cet Empereur ?Qu’on me haiſſe pourueu qu’on me",
            "craigne; A-il iugé qu’il eſtoit de nous, comme de ces beſtes fa",
            "rouches, qu’il eſt plus aisé de combattre que d’appriuoiſer ? Et",
            "s’eſt il perſuadé qu’vn throſne ne pouuoit meux eſtre atfermy",
            "que ſur des ſepulchres ? Certes la bonté des Princes & l’amout",
            "des peuples font deux choles inſepanrables, ce ſont ces deu ca",
            "rateres des Hebreux, dont l’uneſtnommé par eux la gauchse, ou",
            "lobeyſſance pai qui l Prince eſt redouté des eſtrangers, & la",
            "omment le glaiue de Dieu, & l’autre la droite qui le fit aimer",
            "à qui ces Hebreux meſnes ont donné le nom de Clemence, &",
            "qu’ils appellent le Sceptne d Dieu.",
            "Le Cardinal Mazarin a tout confondu, cependant ſous lenorm",
            "du Prince; il a prolitué ſon caractere & ſa yolouté abſoluë dans",
            "ous ſes ouurages propres; & comme s’il eut eu deſſein de ren",
            "dre ſon regne odieux à tous ls hommes, il l’a fait le tyran &",
            "le",
            "meurtrier de ceux qui le demandent, comme leur Roy legiti.",
            "me, &qui le reconnoiſſent comme leur veritable Pere.",
            "Mais apres auoir manqué déslang tenaps à ce que la Rebigion",
            "à de plus ſaincàt de plus ſacré, il n’a pas eu beaucoup de peine à.",
            "manquer à la Politique; apres auoir meſpriſé les commande",
            "mens de Dieu. il luy aeſteé facile de violer lesloisx huaines,",
            "&",
            "de rendre ſon amhition plus grãde & plus forte que la couſtume",
            "&le droit des gens. Il- n’a regardé l’Eſtat que de coſté qu’il luy",
            "pouuoit-eſtre vtile, ill n’a conſideré la luſtiee que par ſon ban",
            "deau, & ſans refleſchir ſue cette peinture Morale; il s’eſt",
            "perſua¬"
        ],
        [
            "17",
            "dé qu’élle eſtoitaeugle comme la fortune. Dans cette opinion",
            "criminell, ̀l n’a laiſſé au Roy que le titre; & n’a laiſſé que l’om",
            "bre de la Regence à la Reine; & pour deshonore les premie.",
            "res années du Fils & les dernieres années de la Mere; il a voulu",
            "faire le Roy & le Regent tout enſemble; il a diſpoſé des char",
            "ges, des emplois-& des benefices, & s’eſt mis en poſſeſſion",
            "de",
            "tout ce quo les Roys ont en propre. C’euſt eſte peu ponr luy s’i1l",
            "n’en eut encore paſſe les lirmites; & quand il s’eſt trouué des",
            "perſonnes qui luy ont conſeillé depuis peu de trauailler au bien",
            "de l’Eſtat, il en a parlé auec des ſentirens de vray François, &",
            "n’a pas moins fait en cecy que ce Grachus, qui parloit au rapport",
            "deCiceron, comme vn Procureur Fiſcal de la Republique Ro",
            "maine, cependant qu’il en diſſfipoit toutes les Finances.",
            "Pour empeſcher que nous reſpiraſfions dans le port apres la",
            "tompeſte, il atrouué des obſlacles à lapaix qui n’en auoit point",
            "d’elle meſme, & n’a peu ſoufrir qu’vn Prince tout genereux &",
            "tout ſage, oſteignit par ſa conduite & par ſa bonté, vne guerre",
            "qui n’a fait depis ſi long erops, qu’vn braxier eſpouuentable",
            "de toute l’Europe. Quelle conſolationi & quel remede pou",
            "uions nous donc eſperer d’vn Miniſtre qui n’eſtoit gras que du",
            "fang des peuples?D’vn Cardinal qui mettoit tout en vſagepour",
            "abolir ou poar profaner nos plus auguſtes Miſteres? Et d’vn",
            "Medecin qui oe gueriſſoit les maladies, qu’en faifant mourir les",
            "alades?S’il eſt vrayce qu’a dlt vn Ancieh, que le premier bon",
            "heuretoit de ne naiſtre point, & le ſecond celuy de mourir",
            "bien toſts, il eut eſté aduantageux pour noſtre ſalut, que la vie du",
            "Cardinal Mararin euts eté6 timplement inaginaire coimmecel",
            "le des Dragoans, & des larpies de la Fable, ou qu’il n’y eut e",
            "pour le moins que quelques heures entre ſon berceau& ſa ſepul",
            "ture. Les larmes qu’vn Sage appelle le ſang d’vn cœur meurtry",
            "n’auroient pas ſi long temps coulé ſur nos iouës; nous ſerions",
            "encor à faire entendre nos plaintes, & nous u’aurioas pas eſté la",
            "proye des naaux qui euſſent arraché des gemiſſemens publics de",
            "la conance des martyrs, & de la Philoſtphie desScoiques.C’et",
            "pour cee raiſon que les plus patiens & les plus ſtupidesſe ſont",
            "reſueillez de leur aſſoupiſſemẽi honteux, que les peuplps ſe ſont",
            "eſleuez à la confuſion & à la perte de ce Miniſtre, & que le Par",
            "lement a renouuellé ſes coups & ſes arreſts contre les vſurpa",
            "eurs eſtraogers, comme les Grecs fouettoient autrefois les Il",
            "iesde emasen temps,pour leur faice teſſouuenir de leur conadi¬ <pb",
            "n=\"18\"/>",
            "18",
            "tion premiere. Il ne pouuoit ny mieux faireny Fetarder dauran",
            "tage, & ſi les Phi loſophes de Perſe s’eſtudioient autrefois à faire",
            "mourir les rats & les ſouris, dans la creance qu’ils auoient que",
            "leur Dieu les auoit en execration, il nefſaut point douter que les",
            "Magiſtrats n’ayent eſté́ iuſtes, quand ils ſe ſont eſleuez à la ruine",
            "d’vn homme qui eſt deuenu fameux par l’excez de tant d’impie",
            "tez inoüies, & pout le nombre de ſes ſacrileges. Le dernier",
            "effet qu’il ſait, eſt vne marque de ſon impuiſſance; il vomit tout",
            "le venin qui luy reſte & redouble ſa fureur quand il n’a plus de",
            "quoy la faire durer, comme ces flambeaux qui redoublent leur",
            "lumiere quand ils ſont preſts de s’eſteindre. Quoy qu’il en ſoſt, il",
            "faut que nos bonnes œuures eſloignent de nous vn tyran que",
            "nos pechez auoient attiré dans ce Roy aume, que nous nous ſer",
            "uions meſme, s’il eſt beſoin de Procefſions generales contre ce",
            "monſtre, comme on s’en ſeruoit autrefois quand quelqu’vn",
            "eſtoit apparu dans vne contré́e, & qu’en fin nous eſperions que",
            "Dieu exaucera les gens de bien dans cette ville aſſiegée de tous",
            "coſtez, par la meſme miſericorde qui a exaucé le hon larron dans",
            "la Croix, Iob ſur le fumier, Hieremie dans la fange, Daniel",
            "dans la foſſe aux Lyons, & les trois enfans au milieu de la four",
            "naiſe.",
            "doooamotmd",
            "o",
            "s a s",
            "D. .",
            "looloto",
            "eu",
            "¬1",
            "TESTMÉNT TRCS VERITABL DE IVLES",
            "Mazarin, fait par la permiſſiou du Roy dans Sain?",
            "Germain eia Laye.",
            "Q Ette guerre cinille donte il’eſperois vn ſuecez plus fauora",
            "ſ bleà mes deſeins, m’oblige auee iute raiſon de ſonger ou",
            "b& pluſoſt d’eaminet leſuat de ne condition & deape",
            ", ſonne, & parce que ie vois clairement que ie ſuis dans ovn",
            "E8 grand danger de ma vie, & que la meſme fortune qui m’a",
            "eu ſleué́ dans le plus haut poinct de la felicité eſt preſte de me plonges",
            "dans le plus prpfond abiſme decs miſeres, & ainſi i’experimente que no",
            "tre Prouerbe eſt tres veritable, qui eſt en ces termes, quanro",
            "maiores l for.",
            "tana mto es menos ſegnra es mal y el bien la profpenitad y aduerfitad l glriay pena",
            "ouo piede cen el trempo da faarca de ſna clerao prineipi. Ie crois que ie dois ſo",
            "ger à mettre ordre à mes affaires, preuoyant bien qu’à l’iſſuë de",
            "cette."
        ],
        [
            "3",
            "o&nſeaee de Rne, ie ſefay ontrain de m’eſloiget de la Franee, & ainſi ie",
            "courray riſque de mille dangers à eauſe de l’excez de mes richeſſes qui m’o",
            "bligent d’aduoüer que ce Sage auoit treſbonne grace de dire que les",
            "grands",
            "ereſors ſeraent à la fe liecité humaine, comme le bagage à vne araée, qui l’em",
            "peſche de marcher, & luy fait perdre bien ſouuent la victoire,",
            "ainſi les gran",
            "des richeſſes empeſchent vn homme de marcher en ſeureté dans le",
            "monde, &",
            "le plus ſouuent luy font perdre la vie. Salomon pour monſtrer qu’elles ne",
            "ſont pas dans vn eſtre parfait ny reel, dit ſimplement qu’elles ſont comme",
            "vne fortefſe dans l’imagination du Riche, & ſi nous les examinons de pres,",
            "nous trouuerons qu’elles ont remply de malheurs les perſonnes donit elles",
            "ne peuent remplir les deſirs, & qu’elles en ont beaucoup plus vendu qu’elles",
            "n’en ont iamais rachepté; Si ie n’en auois pas tant ramaſſé, ie ſerois ſans dou",
            "te enplus grande tranquilité, & ne craindrois pas de ſouffrir",
            "vn ſemblabl",
            "deſtin en France, que Lycargus dans la Lacedemonie, & Solon auec Arſtide",
            "dans Athenes, dont ils farent bannis par la commune deliberation du peu",
            "ple. Apres auoir meurement confideré l’eſtat preſene, ò ie me vois",
            "reduit?",
            "i’ay delibereé de faire le preſent Codicille pour faire partieiper de mes bien",
            "faits, & de mes treſors, pluſiers perſonnes de condition &",
            "de merite, dont",
            "ie n’auois pas fait mention en mon teſtarment datté d a29 Aouſt de l’an der",
            "nier, dans lequel i’auois premierement donné au Roy mon Maiſtre ma",
            "gran",
            "de Eſcurie, dont les cheuaux ſont du prix de quatre cens mille",
            "liures, & à la",
            "Reine Regente, vn reli quaire de la valeur de cent mille liures. A Monſieut",
            "le Duc d’Orleans vn vaſe d’argent enrichy de figures, & graué de diamans:",
            "Et à Monſieur le Priace de Condé vn Gupidon d’or, couuert de pierreries, &",
            "on Mars d’argentparſemé d Emeraudes & de Saphyrs & en ſecond lieu,",
            "apres auoir fait ploſieurs legats à mes dometiques & fauoris, i’auois fait &",
            "eonſtitué heritieres viuerſellts dé tous mes biens, Marie & Anthoinette",
            "Maarin mes deuxmiepces, & auis eſleu poirexecuteur de mon teſtament",
            "Monſieur de la Meilleraye & Monſieur le Chance lier, eſquels i’eſlis aoſſi",
            "pareillement pour executeurs de mon preſent Codicille; par lequel ie n’en",
            "tens point reuoquer ny annuller mondit teſtament, voulant qu’il",
            "ſorte en",
            "ſon plein & eneier effact; mvais ie deſire recognoiſtre le merite de pluſieurs",
            "grands perſonnagesde la France; Si bien que ie ſupplie Monſieur le Prince",
            "de Conty d’agreer la reſignation que ie luy faits de tous les benefices que i’ay",
            "en France du reuenu de quatre cens miſle liures.",
            "Ie donne à Monſieur le Due de Beaufort anec vn deſplaiſir extréme de",
            "l’auoir offencé, vn bufet d’eſmail auec eoute la vaiſſelle d’argene qui s’y",
            "trouue renſermée, que i’auois achoté pour le feſtin où ie traltay les Ambaſ.",
            "ſadeursde Snede.",
            "Ie ſupplie Monſieur le Dus d’Ebeuf deme vouloir pardonner, & d’a",
            "greer le preſent que ie lay faits, d’vn baudrier chargé de perles,",
            "& d’vne eſ",
            "pée de Damas, dont la garde eſt de fin or, onrichie & ſemée de",
            "rares piertes",
            "precieuſes.",
            "Ie prie & coniureMdonieur le Mareſchal de la Motte- Hodancourit de voa",
            "lIoir oublier le mauuais traitement que ie luy ay fait, & de me",
            "pardonner:",
            "L’enuie qae l’auois d’auoir la Duaché de Cardonne, & de faire ſeu mon frere",
            "Vice Roy de Gatalogne, eſtaient les moifs qi me ſaggeoient des inuen",
            "tions pour le faire detenir dans le Chaſteau de Pierre-en-Scize de",
            "Lion, ie"
        ],
        [
            "2p",
            "luy doanae de grand eœut vne Roſe de Dàamaat, dont les Meſſſes de Bre",
            "lonne me firent vn preſent à na premiere arriuée da prix de o.mille",
            "eſcus.",
            "Ie donne à la Sorbonne cent mille eſcus que i’ay à Rorme dans le Mont de",
            "Pitié: mais ie veux & entends que le reuenu de cette ſomne ſoit employé",
            "pour ſeruir de ſubuention à des pauures eſtadians.",
            "Les Poëtes de cette tres faeaſe ville de Paris, pour recompenſe de tant de",
            "vers qu’ils ont eu faits à ma loüange, agreeront le preſent que ie leur fairs",
            "de mon Hoſtel, o i’entends qu’ils demeureront, & lequel ils ne pourront",
            "vendre ny alliener pour quelque raiſon que ce ſoit: Au contraire ſeront ce",
            "nos d’y receuoir tous les autres Poëtes François durant vn nois: Et",
            "les E.",
            "ſtrangers, Grecs, Latins & lealiens quinaze iours tant ſeulement; Et pour e",
            "ſaiet, ils iouy ron d renen de cinquante mille eſeus que i’ay amis entre les",
            "mais des Banquiers de Lion.",
            "Ile defſire reconnoiſtre auec paſſion le merite des homnes illaſtres de la",
            "FPrance, que ie ſupplie tre-lumblement de nme vouloit pardonner ſi ie n’ay",
            "as fait beaucoup d’etime de lear condition, ie donne & legue à chacun d’i",
            "eux cent mille francs: qui ſeront tire des quatorze millions que",
            "il’ay pre",
            "té à la Republique de Veniſe.",
            "Ie defire reconnoitre les Imprimeurs & Vendeurs de placarts & libelles,",
            "pour témoignee qgue ie n’ay pas aucunes animeſite õtr’eux, bien qu’ils ayent",
            "ais en lunaiere vn aombre infini de pieces contre moy, ie donne à chacun",
            "vingt eſeus, leſquelles ſommes ſerant tirées du treſor de mon eſpargne.",
            "Et parce que i’ay beſon en cette preſente ocaſion de la grace particulier",
            "du Ciel, ie dne à tons les Cloiſtres & Mpnaſteresdes Mandiats de Paris &",
            "des Fauxbourgs d’iceluy,à chaoan la ſomae de rois cens mil liares, afin que",
            "par leurs prieres, ieuſnes & diſciplines, Die me combole deſes henediions.",
            "Ie donne & legae la fomme de cent. mil lires que le Senat de Naples me",
            "oià des panares flle- nnbilet laquelle dite ſomne ſera diſtribade’pales",
            "Peres leſuites, comae ils iugeront à ropos.",
            "En desaier lie, le donne & legue a graad Hotel Die, la ſonne d qua",
            "tre cens ail liures, qe ma grande NMepece ſera tenoë de bailler",
            "& deliure",
            "entre les mains de Metſieuss les Adminiſtrateurs & Reears dadit oſte",
            "Dieu à leur peaiere equiſiion,à condition que tous les paſans de",
            "Siciles",
            "bien qu’ils ſoieat anlonne ſaaté, yſeroat receus & oaarris doraat qaae",
            "Iours.",
            "le veax & enends qu’a coaenenaeut de ee preſen Codicileſait eſerie..",
            "ce vers,",
            "aae capiata aſarpice aal;",
            "Et que l’on adioaſte foy à toutes les copies de meſe qu’à l’originad..",
            "Ile ſupplie eres hamlaloaaeaites grads perſonnages du tres illaſtre Pal",
            "aent de ma vouloir paedonaer, & particaliorehent aoaſieade bBuſſlles à",
            "qui ie ſuis tres oheyſſant ſaruiteur, ie lay fais preſent d’vne moutre d’hoa",
            "loge, entichie de diamans & d’autres pierres precieuſes,",
            "l’aſſeurant qaeie",
            "P’ay pint d’etre plus grand deſplaiſir dans le moade quoe celuyde l’auoiz",
            "ffencé;",
            "Le praſene Teftaaena eſté fait enpreſenatde Monfiear le Chancélier, â",
            "de pluſiencsaeſaaiasſee daasl’origial, la ioude Mars a9,A5,",
            "FIN."
        ]
    ]
}