{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-03-01",
            "@who": "AB"
        },
        "titre": "La france prosternée aux pieds de messieurs du Parlement\n          pour leur demander justice.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1438_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "FRANCE",
            "PROSTERNEE",
            "AVX PIEDS",
            "DE MESSIEVRS",
            "DV PARLRMENT",
            "POVR LEVR DEMANDER",
            "IVSTICE.",
            "A PARIS,",
            "Chez DENUS LANGLOIS, au mont S. Hilaire",
            "à l'Enſeigne du Pélican.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "LA FRANCE",
            "PROSTERNEE AVX PIEDS",
            "DE MESSIEVRS",
            "DV PARLRMENT",
            "POVR LEVR DEMANDER IVSTICE.",
            "MESSIEVRS,",
            "LA FRANCE affligée ſe vient",
            "iettez a vos puids pou vous de",
            "mander la Iuſtice qu’elle a miſe en",
            "tre vos mnains, & que vous ne refuſezpas aux moin",
            "dres Suppliants de ce Boyaumer. Elle çroit qu’il",
            "n’eſt pas neceſſaire de vous rameuateuoi ce que dit",
            "aàutrefois vne pauure veufue à Philippe de Mace",
            "doine, los que luy ayant demandé Iuſtice, & en",
            "aat eſté refuſée, elle luy dit hardiment; Neveuil",
            "lez doçplus eſtre Roy.. Elle croic auſſieſtre lutile",
            "de repreſente à dhacun de vous que oſtre con",
            "ſeaiop dé́pepdbſolumenode la ſieane, & que.",
            "ſa uine traiſne apŕs ſoy par ao neceſſieé ineéulta",
            "A ij"
        ],
        [
            "ble & vne ſite neceſaire celle de tous les partiou",
            "le ldais a meſme temps quele veue ouurir l.",
            "bSouce, les ſoûpirs & les ſauglots las luy fernene",
            "etee ſore, quftle e eoneainte deiſe air",
            "Permette done, ESEVRS, que ie’vous dife",
            "en troisi mots ce qu’elle vous deniande en cette",
            "poſture ſuppliatey & ce que ſes larmes vous di",
            "ſent. l’ay reduit le tout ea vpe ligne, n qu’vn",
            "aeun de vous le paile plius alenenerepſet dans",
            "ſon eſpri.",
            "Corrige preteritum, rege preſens, cerne futurum.",
            "1 Corrige le paſel Re le preſléne",
            "eo",
            "3. Donnez ordre à l’auenir; ſ",
            "luſoese l quau ſoutrea vonſqueles",
            "volene eoroiſions hornbleson dqdſA pli",
            "pus ſug dos venes de cette pauure gte d",
            "qua quand prermeterez-vous qe’oi luy rehehe es",
            "peeſs n qu’niluy coupe lafnnains & les pdce",
            "la faipdoinnen du nez eu ceee Vouslefeal",
            "Meſieut queles Pinances ſontles ners d’v Efie",
            "&qeles pauurs gens delaCamſpàgne, f lI&S",
            "rsx Aiſnnſbms ſes uins, pals qltait",
            "equſ ouernes & ſesp paſane",
            "qu’ils ſoient la moinconſiderable parie deEte",
            "lo ne lniſent pas delefainre ſuoſiſdbpas leaurlſſe",
            "Oj a traité ces: miſerabl uiee plus dayſuiſ",
            "qu’on"
        ],
        [
            "qu’on n’en exerce ſur les beſtes & les choſes inſenſi",
            "bles. Car qui eſt l’homme ſi cruel qui vouluſt ac",
            "cabler ſoubs la peſanteur des fardeaux, ou la rigueur",
            "des coups le cheual qui le porte, ou qui le ſert? qui",
            "eſt-ce qui pour tirer plus facilement le miel d’vne",
            "ruche voudroit tuer les mouches qui le font? ou en",
            "fin qui eſt-ce qui pour cueillir plus aiſément les",
            "fruicts d’vn arbre voudroit le mettre par terre? Ces",
            "impitoyables harpies font encore pis que tout cela,",
            "car ils ne ſe contentent pas de les reduire a l’impu iſ",
            "ſance de ſe releuer de leur cheute mais ſans leur don",
            "ner la mort ils exercent ſur eux toutes les ſortes de",
            "barbarie & de cruauté que la rage peur inſpiret aux",
            "loups carnaciers dont ils ſe ſeruent dans leurs vio",
            "lences.",
            "Ne vous eſtonnez donc pas, MESSIEVRS,",
            "ſi apreés auoir foulé aux pieds auec fi peu de reſiſtan",
            "ce les foibles extremitez de ce Corps, on s’eſt atta",
            "qué en ſuite aux parties nobles qui l’animent, puiſ",
            "que ſuiuant le dire du Prophete ;Superbia eorum qui",
            "te oderunt aſcendit ſemper, La Superbe & l’inſolence",
            "de ceux qui couurent leur violence du manteau de",
            "l’Authorité Royale va touſiours croiſſant.",
            "2. C’eſt pourquoy, MESSIEVRS, empéchez",
            "de tout voſtre pouuoir la continuation de ces de",
            "ſordres: Seruez-vous de l’occafion preſente pour"
        ],
        [
            "6",
            "vous tirer auec tout l’état de l’oppreſſion; mais plû",
            "roſt cooperez par vos bonnes reſolutions à la Iuſtice",
            "Diuine, qui a permis que vos Ennemis ayent eſtél",
            "ſi aueuglez que de choquer la plus Auguſte & la",
            "plus puiſſante Compagnie de l’Europe, pour eſtre!",
            "punis en meſme temps de toutes leurs violences.",
            "Cependant permettez moy de vous faire ſouuenir",
            "de l’apologue du Berger, qui ayant par deux fois",
            "crie vainement au loup ne fut pas ſecouru la troi",
            "ſiéme, lors qu’il en auoit le plus de beſoin. Vous",
            "eſtes les fideles Bergers commis pour la garde de",
            "cét Eſtat. Vous auez crié deux fois au Loup; La",
            "premiere en ce iour ſi remarquable auquel plus de",
            "cent mille hommes prirent les armes pour voſtre",
            "defence. Ce iour ſeruira de reproche eternel à l’in",
            "gratitude de vos Ennemis, qui veulent perdroau",
            "jourd’huy ceux qui les oht conſeruez, & defenus,",
            "meſme au peril de leur vie. Voicy la ſeconde fois",
            "que la plus grande Ville, & la plus peuplé́e de l’Eu",
            "rope, prend les armes contre ceux qui vous veulent",
            "opprimer. Ne laiſſez pas eéchapper eette occaſion",
            "que Dieu Protecteur de la Iuſtice vous offre de ren",
            "uerſer ſur vos Ennemis les deſſeins pernicieux qu’ils",
            "ont conçeu de vous ruiner.",
            "3. La troiſieéme demande & la plus importante",
            "que vous fait cette Suppliante éplorée, c’eſt que"
        ],
        [
            "7",
            "vous donniez ordre à̀ l’aduenir. Voudriez-vous",
            "permettre, mais pluſtoſt ne vangeriez-vous pas par",
            "toute ſorte de ſupplices la hardieſſe de ceux qui",
            "voudroient ietter du poiſon dans les ſources & les",
            "fontaines publiques? & iuſqu’à quand permettrez",
            "vous qu’on infecte le tendre eſprit de noſtre ieune",
            "Prince de ces maudites & deteſtables maximes, de",
            "ce poiſon tiré du fonds des Enfers, où̀ leur méchant",
            "autheur Machiauel a entraiſné apreés ſoy tant de",
            "mauuais Politiques. Ne ſ̧auez-vous pas bien",
            "que,",
            "Quo ſemol eſt imbuta recens ſerualit odorem",
            "Tea diu?",
            "Ne ſouffrez pas, MESSIEVRS, que nous ayons",
            "vn iour ſujet d’é́leuer nos cris vers le Ciel pour nous",
            "ſeruir des paroles qui ſont dites dans l’Euangile au",
            "Pere de famille, Domine, nonae bonum ſemen ſenmoi",
            "nati in agro tuo; vnde ego habet iania? Nous",
            "auons reconnu tant de bonnes qualitez dans ce",
            "ieune Prince, il nous a donné́ de ſi belles eſperan",
            "ces; Qui eſt-ce qui luy a donné de ſi mauuais ſen",
            "timens de ſes plus fideles ſeruiteurs? Qui eſt-ce qui",
            "a remply ſon eſprit d’animoſité contre nous, au lieu",
            "de la douceur & de la clemence que nous nous en",
            "promettions auec raiſon, puiſque c’eſt l’enfant de",
            "nos larmes & de nos prieres?"
        ],
        [
            "On auroit lors iuſte ſuiet de nous faire la meſ",
            "me reſponſe que celle qui eſt faite au meſme en",
            "droit; lnimicus homohoc fecit. Ouy, MESSIEVRS,",
            "on e e ene onuene ſe u one ln euenne",
            "l’Eſtat, & perturbateur du repos public, qui a cauſé́",
            "ces malheurs: c’eſt luy qui eſtime ne pouuoir ſub",
            "ſiſter tandis qu’il reſtera vne goute de bon ſang",
            "dans vos veines. C’eſt luy qui veut faire croire à",
            "noſtre Roy que ce que vous faites pour la defenſe",
            "de ſon Eſtat, choque directement ſon authorité",
            "Royale.",
            "C’eſt, MESSIEVRS, ce que cette pau",
            "ure affligeé́e vous dit mieux & plus eloquemment",
            "par les larmes, que moy par mes paroles. Ne ſouf",
            "frez pas, s’il vous plaiſt, qu’elle ſoit plus long-temps",
            "proſtcrnée par terre. Rcleuez-la, & la mettez en",
            "eſtat de ne craindre plus la violence de ſes enne",
            "mis.",
            "FIN."
        ]
    ]
}