{
    "entête": {
        "form": "prose",
        "genre": "satirique",
        "subject": "prince de Condé",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-04-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Le furet , ou les Pourmenades du prince de Condé.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1459_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "a,aiaaieu",
            "LEFVRET",
            "OV LES",
            "POVRMENADES",
            "DV PRINCE DE CONDE’.",
            ","
        ],
        [
            "a.",
            "aitenAAiiuiei",
            "â",
            "EFVRET. OV, LES POVR.",
            "I iileade du Prince de CGondé.",
            "2",
            "IE crouue trois ſores de ſignifications toutes",
            "Lduerſes dans ce nom dFuret. Lapremiere, ie la",
            "i-de, Fuetie quii veut dire aà monaduis Foüiller,",
            "Cherchef, Courir, & Furet vn qui a cette proprie",
            "t ſeconde, ie la tire de quelques prouinces, où",
            "onappelle Euree vn inſtrment donton ſe ſert",
            "pur erçerdu vin La trpiſieſme, ie l4 tijre de ces",
            "deux mos Latins fur eſt, & ie dis que ce mor par",
            "ſuecaſſion de emps s’eſt corrompu, & qu’on a pro",
            "noćfureſt, çomme foeſt, n’y ayant quvne lettre",
            "à changef, &tous, les eux ayns grande affinitéen",
            "ſemble, pare que fur ayme laoreſt Si quelquj’vn",
            "y trouue d’aurres fignifications, qu’il les applique,",
            "pour moy,ie vee appliquer ces trois iey à ce grapd",
            "Prince dontiay mis le nomcy-deſſus.",
            "Lenormde Fures venant de furéter luy copuient",
            "merueilleuſementbien, veu que les gens de guerre",
            "meſme qui le ſuiuent luy ont donné ce nom a iuſte",
            "ileje, puis q’il ne fair autre chioſe, non ſeulement",
            "dans la guerre qu’il à euë contre les enemis,",
            "mals maintenant principalement, que de courir",
            "deçà delà̀, n’auoir point de repos, cherchertoujours",
            "quelqu’vn qu’il e trouuepas, ny n4 connoiſt pas,",
            "A",
            "8I211"
        ],
        [
            ".¬¬¬¬¬-¬-¬.-,",
            "e",
            "quandil ne ſe eonnoiſt pas ſoy-meſme, foiïller dé",
            "tous les coſtez, & meſme la terre pour en tirer",
            "quelques threſors. Ses ſoldats nous ont rapporté,",
            "que lors qu’ils croyent qu’il eſt à S. Cloud, il eſt à",
            "S Germain, s’ils le croyent à S- Omain il eſt àS.",
            "Deniss s’ils le croyent à 8. Denis il eſtà Vincennes,",
            "& il eſt pluſtoſtà cheual qu’ils ne ſe ſont tournez.",
            "D’autres nous ont rapporté qu’Il ne dort ny iourny",
            "nuict, & qu’il eſt dans de perpetuelles reſueries, il",
            "ne fait que baſtir des chaſteoux en Eſpagne.Il veut",
            "eſcalader le Clelà force de monceaux d’hommes",
            "mois, il veut rendre tous les imetieres boſſus, les",
            "riuietes ſanglandtes, & les villes & les champs tous",
            "deſerts. Il veut ſe rendre maiſtre de toute la terre,",
            "quand il aura exterminé les obſtaclesà ſa grandeut.",
            "Enfin, il s’entretient d’vn ambitieux deſir de ruinet",
            "principalement le Chefd’euure e’ ſa patrie.",
            "Le ſecond nom de Furet ne luy conuient pas",
            "molnspourles ouuertures qu’il fait, ie ne veux pas",
            "dire de ſa conſcience, à’tous les dibles; quoy qu’il",
            "y’eni ait quelque apparence; ie eveux pas dire",
            "de l’ouuerture & de l’entréé́ qu’il donne aux enne",
            "mis en France, l’expoſant volontairement à leur",
            "diſcretion, Ie ne diray rien encore de l’ouüerture",
            "qu’la fait de la guérre; dont il eſt le Barbare Au",
            "theur, mais ie parleray de l’ouuerture qu’il’a faict",
            "aux coffres du Roy qu’il acheue de puiſer, & ſur",
            "tout de l’ouuerture’qu’ll fait aux’coffres de Maz",
            "rin"
        ],
        [
            "rin, que le pendart auoit ſi bien nemplis, puiſque",
            "il fait ſi bien, que non ſeulement ledir Mazarin luy",
            "donné l’argent qu’il a deſrobé au Roy, mais enco",
            "ré d’ãutré qu’il fait retourner de Rome, Veniſe,",
            "Ge nnes; Lucque, Anuers, Amſterdam, Dantzic,",
            "& auitres, donit ledit ſieur Prince feignant d’en vou",
            "loirpaiér ſon armée, en fait vn ſigrand amas, qu’on",
            "peutdi,que peut eſte en quatre nois, ilen a plus",
            "admaſle quié defuin&t Monſieur ſon pere en toute ſa",
            "vie. Ie parleray encore de l’ouuerture qu’il a faicte",
            "aux coffres des partiſans les harpies inſatiables qui",
            "auoient aidé aà piller tout l’or de France, il leur",
            "promit ſiblen ſon aſſiſtance & ſa protection,",
            "qu’il les fait doucement venir à lubé & luy donner",
            "des ſoimmes innombtables. Ie, parleray encdores",
            "de l’ouuettureé ’il à faict faire aux cofſres de tant",
            "de paurés géns qui ont tant eu de peine aà̀ amaſſer",
            "quelque thoſe pour leurvie.",
            "C’eſtde là̀ qe ie rire ma troiſieſme ſignification",
            "I 2II0",
            "deereſt & le is qu’il eſt plus larron que ceux à̀ qui",
            "il lefai failte, puiſqu’leſtnon ſeulenent auheur",
            "de leur peché, mais encoré qu’il veut profiter aui",
            "dement de lequs vollejes, Quelle homte dolt-e",
            "eſtte à vni Phipelde cdre laiſſáe d’expoſer àla",
            "merey des voleufs tout le Royaume de ſon Roy &",
            "de ſon maiſtre? Quelle honte doit-ce eſtre à̀ vn",
            "grand Prince de permettre, non ſeulement, ces in",
            "dignitez à ſes ſoldats, mais de vouloir auoir part"
        ],
        [
            "au barin comme à l’infamie? Quelle honte eſt-es",
            "à vn parent du Roy, de ruiner tout ſon Royaume?.",
            "Quelehonte dojt-ce eſtre à̀ ce Tyranirpitoyable",
            "de voir tant de familles ruinées, tânt de pauures,",
            "reduits aux portes, tant de femmes & de filles vio",
            "lées, rant de maiſons renuerſées & tant de villages,",
            "deſerts: Mais que dis-ie vn, ſecond Buſiris, vn au",
            "tre Denis le Tyran, vn heritier des vies de Neroi.",
            "peut-il aupoir quelque honte, il ne fait pas raſſaier",
            "ſes cheuaux du ſang d’homme, mais il on fait rãſſa",
            "ſier ſes troupes ,ll evoid pas qu’il’à touſiouis vni",
            "glaiue pendane ſu la teſte, cependant il fera, ’iſ",
            "peut, comme cét autre infame, il mettra le feu dans",
            "la plus ele viſle du monde pourſe plaire dans ſes",
            "ruines & ſatisfaire ſa bitbare cruauté: mais s’ilper",
            "ſeuere dans ſes pernicieux deſſeins & qu’il ne chan",
            "ge pas ſon train de vie à ces bonnes feſtes, qu’il n’at",
            "tende que outes ſoses de mal-heus puiſqu’il ſe",
            "plaira deſtre l’autheur dataqt e deſordres Quil",
            "eſſe de cant furerer, d’ouuircans de coftes, & d,",
            "ſopir ant de voleries Quil nltoye ſi’eonr",
            "lcuence: Ql oubli out ceoquis’eſt paſe, & le",
            "iuy annonce de ſ pae e giequiſ ſea çonbe;",
            "res cela eoué ſorte4efeſjejje &e de gloire."
        ]
    ]
}