{
    "entête": {
        "form": "prose",
        "subject": [
            "Orléans, Gaston, duc d', 1608-1660",
            "Condé, Louis de Bourbon, prince de, 1621-1686",
            "Noblesse"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-02",
            "@who": "AB"
        },
        "titre": "Les généreux sentiments de la noblesse françoise contre\n          le mauvais gouvernement de l'État par un ministre étranger.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "LES GENEREVX",
            "SENTIMEN",
            "DE LA",
            "NOBLESSE",
            "FRANCOISE",
            "CONTRE",
            "LE MAVVAIS GOVVERNEMENT",
            "DE L'ESTAT,",
            "PAR VN MINISTRE",
            "ESTRANGER.",
            "A PARIS,",
            "Chez DENYS LANGLOIS, au mont S. Hilaire,",
            "à̀ l Enſeigne du Pelican.",
            "M. DC. XLX.¬"
        ],
        [
            "3",
            "LES GFNEREVX SENTIMENS",
            "de la Nobleſſe Franç̧oiſe, ſur le mauuais",
            "gouuernement de l’Eſtat.",
            "Par vn Miniftre Eſtranger.",
            "IL n’y a perſonne qui ne ſçache que Dieu",
            "nous ayant fait naiſtre ſoubs le Gouuer",
            "nement d’vn Roy ce ſeroit vn crime qu’on",
            "ne pourroit aſſez punir, que de manquer à",
            "luy rendre l’obeyſſance que nous luy deuons: Auſſi",
            "nous ne croyons pas qu’il y ait vn ſeul Franç̧ois qui",
            "veuille contreuenir à vne choſe ſi iuſte &amp; ſi raiſonna",
            "ble, &amp; qui ne répandiſt de bon cœur iuſques à̀ la der",
            "niere goute de ſon ſang pour le ſeruice de ſa Majeſté;",
            "Mais d’obeyr aueuglement à des perſonnes eſtrange",
            "res, qui abuſant de ſon authorité continuënt la guer",
            "re pour ruiner ſes Sujets, Cela eſt contre la raiſon:",
            "Neantmoins il n’eſt que trop vray que par la lacheté",
            "&amp; baſſeſſe de cœur de quantité de François, vn Ita",
            "lien, à la honte de toute noſtre Nation, eſt Sur-Inten",
            "dant de l’Educatĩ du Roy: &amp; s’eſtant rendu Maiſtre",
            "de ſon Eſtat, par la perfidie &amp; par latrahiſon de ceux",
            "qui y tiennent les premiers rangs &amp; les premieres",
            "charges, s’oppoſe hautement à vne paix que toute",
            "l’Europe demande auec paſſion; diſpoſe abſolument",
            "A ij"
        ],
        [
            "4",
            "des Benefices, des Emplois des Gouuernemens, &amp; de",
            "nos Finances, qu’il a fait ſortir du Royaume, &amp; dont",
            "il s’eſt enrichy; de ſorte qu’eſtant nay auec peu de",
            "bien, il eſt deuenu vn des plus riches du monde, &amp;",
            "auec vne impudence qui n’eſt quaſi pas imaginable,",
            "a perſecuté &amp; fait empriſonner des Princes, quantité",
            "d’Officiers de Compagnies Souueraines, &amp; interdit",
            "les Maiſtres des Requeſtes, parce qu’ilsſont reſolus de",
            "ne faire plus de lâchetez que beducoup de leur Corps",
            "ont fait autrefois: C’eſt ce qui nous oblige à faire cet",
            "iierene euede ee",
            "il y a des François qui ayent l’ame aſſez baſſe pour le",
            "ſouffrir, il y en a cent mille contre vn qui ont aſſez de",
            "vertu, de courage, &amp; de generoſité́, pour l’empêcher:",
            "Mais auparauant que d’entreprendre vne choſe ſirai",
            "fſonnable, Nous auons eſtimé qu’il eſtoit à propos de",
            "ſupplier tres-humblement Monſeigneur le Duc d’Or",
            "leans, &amp; Monſieur le Prince, de ſe ſeuuenir qu’ils ſont",
            "Princes du Sang, &amp; qu’en cette qualté ils ſont obli",
            "gez pour l’intereſt de l’Eſtat d’en maintenir les Loix",
            "fondamentalles, ſi ils n’ont renoncé abſolument à",
            "l’honneur; Car encore que les Peuples, qui de leur",
            "bon gré, &amp; de leur propre authorité, ont mis la Cou",
            "ronne ſur la teſte de nos Roys, ayent ordonneé que du",
            "rant leurs minorirez les Princes du Sang doiuét auoir",
            "la meilleure part au gouuernement du Royaume:",
            "Neantmoins-par vn aueuglement é́p uuantable &amp;",
            "volontaire, ils ſouffrent qu’vn Mazarin les gou",
            "uer¬"
        ],
        [
            "5",
            "uerne, diſpoſe, des deniers de la France, &amp; que",
            "quantité de gens de baſſe &amp; vile condition s’enri",
            "chiſſent aux deſpens &amp; à la ruine du pauure peuple.",
            "C’eſt ce qui les fera rougir de honte quand leurs",
            "yeux ſeront deſillez, &amp; qu’ils reconnoiſtront que",
            "leurs mauuais conſeils les auront trompez. Nous",
            "ſçauons bien que le premier a vn traiſtre aupres de",
            "luy, qui l’oblige ily a long-temps à faire des actions",
            "indignes de ſon rang &amp; de ſa haute naiſſance. Et ſça",
            "uons bien auſſi que ceux qui approchent de ſon Al",
            "teſſe Royale, n’oſent luy dire cette verité qui luy eſt ſi",
            "importante. C’eſt pourquoy nous la publions, afin",
            "qu’il ſçache que tout cequ’il y a de Nobleſſe dans ce",
            "Royaume, tous les gensd’honneur, ſeront contrains",
            "à̀ continuer d’auoir mauuaiſe apiniõ̃ de ſon courage",
            "&amp; de ſon iugement, ſi bientoſt il ne donne de verita",
            "bles marques qu’il eſt fils de Henry le Grand:comme",
            "deſia nous ioignons nos affections aux intereſts du",
            "Parlement, qui ſont ceux-là meſme du paunre peu",
            "ple opprimé. Au reſte, parce que nousſçauons bien",
            "queſi nous ſommes contraints d’oppoſer laforce à",
            "da tyrannie, ceux qui la veulent excuſer nous accu",
            "ſeront d’eſtre perturbateurs du repos publi, crimi",
            "nels de leze Maieſté, &amp; tout lereſte que la rage leur",
            "fera dire; Nous declarons dez àpreſent, afin de n’a",
            "uoir point la peine d’y reſpondre, que nous n’auons",
            "aure deſſein que de maintenir la cauſe publique,",
            "qui et çelle du Roy, &amp; aider à oſter les abus quiſe",
            "B"
        ],
        [
            "6",
            "ſont gliſſez dans le Royaume, afinqu’il le treuue ri",
            "che &amp; floriſſant quand il ſera paruenu au temps de",
            "ſa Maiorité. Nous ſçauons encore qu’on nous dira",
            "que les Ennemis ayans des armeé́es ſur pied, nous",
            "ſerions extremement blaſmables, ſi ils font quelque",
            "progrez dans lle temps que nous ſerons occupez",
            "à deliberer des affaires de l’Eſtat. Mais quand cela",
            "arriueroit, ce que Dieu ne vueille permettre, qui",
            "que ce ſoit ne nous en pourroit pas acrribuer la",
            "faute, mais bien à ceux qui ont ſouffert &amp; permis",
            "le mal, pouuanty remedier ſans beaucoup de peine,",
            "&amp; ne le voulat pas, nous obligeant d’auoir recours à",
            "d’autres moyens, pour nous deliurer du ioug &amp; de",
            "l’oppreſſion où̀ nous ſommes reduits, eſperant de la",
            "bonté́ de Dieu que nous auonsaſſez de monde pour",
            "nous oppoſer à leur effort, &amp; à celuy de ceux qui",
            "nous voudroient trauerſer dans nos iuſtes deſſeins;",
            "puiſque pour dire le nombre certain de ceux qui",
            "ſont portez de ſeruice en cette occaſion, il ne faut",
            "que dire les noms de tous les veritables François;",
            "Et d’autant qu’on pourroit douter de perſonnes a",
            "ſez experimentées pour les commander, Nous",
            "auons aſſez bonne opinion de nous, pource que",
            "dans vn grand nombre comme nous ſommes, il",
            "s’en trouuera quantité́ d’aſſez capables pour s’ac",
            "quitter dignement des Commandemens que les",
            "Eſtats leur voudront donner. Comme la Vertu",
            "n’affecte point les conditions des Prinees, pluſtſt"
        ],
        [
            "7",
            "que celles des autres, on peut trouuer dans toutes",
            "conditions des perſonnes propres à faire des actions",
            "grandes &amp; difficiles; &amp; parce que nous ſerions in",
            "grats ſi nous re reconnoiſſions les extrémes obliga",
            "tlons que toute la France a à Meſſfieurs du Parlemẽ̃t,",
            "puiſque tousles premiers ilsſe ſont genereuſemé́top",
            "poſez aux mauuais deſſeins de ceux qui les veulent",
            "ruiner d’honneur &amp; debiens. Nous declarons que",
            "nous honerons autant que faire ſe peut cétAuguſte",
            "Senat, le coniurant de ne point ſe relâcher, mais de",
            "S’vnir à vneſi glorieuſe entrepriſe: Et les autres Par",
            "lemens &amp; Cours Souueraines de ne ſe ſeparer point",
            "d’vn Corps remply de perſonnes ſi ſages, ſi habiles,",
            "ſi iudicieuſes, ſi courageuſes, &amp; ſijuſtes: Lesſuppliant",
            "de donner des Arreſts par leſquels il ſoit permis de",
            "deputer pour aller conferer auec’eux, ſi ils iugent",
            "qu’il en ſoit beſoin: Ce que nous remettons à leur",
            "grande prudence,-ne pouuant pourtant nous em",
            "peſcher de croire qu’ileſt impoſſible de bien reigler",
            "le Royaume ſans en aſſembler les Eſtats generaux,",
            "qui eſt le ſeul moyen qu’on puiſſe trouuer pour in",
            "teteſſer vn chacun; &amp; ce ſera lors qu’on pourra faci",
            "lement ſe défaire des Eſtrangers, auſquels il ne faut",
            "pas donner temps de s’emparer des bonnes graces",
            "du Roy, parce que ſi il poſſedoit ſon Eſtat vn iour",
            "quand il ſera majeur, ils ſe vangeroient infallible¬ &amp; o",
            "ment de ceux qui ſe ſont oppoſez à leursvolontez,",
            "&amp; ce ſuiuant les pernicieuſes maximes de feu le Car¬"
        ],
        [
            "3",
            "dinal de Richelieu, diminuëroient en tout ce qu’ils",
            "pourroient la puiſſance que nos Roys par de bons",
            "conſeils, &amp; pour de grandes &amp; importantes conſi",
            "derations, ont donnez au Parlement, &amp; feroient",
            "encore beaucoup de choſes qui ſeroient trop lon",
            "gues à deduire icy.",
            "Ce ſont là les Sentimens desGentilshommes",
            "François, qui ne manqueront pas de le ſigner de",
            "leur ſang, quand ils iugeront à propos de le faire.",
            "VIRTVS VNITA FORTIOR."
        ]
    ]
}