{
    "entête": {
        "form": "vers",
        "genre": [
            "poésie",
            "allégorie",
            "dialogue"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Les frondeurs champêtres, Églogue allégorique sur les\n          affaires du temps.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1453_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\1401-1500\\Moreau1453_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\1401-1500\\Moreau1453_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8235294117647058,
            0.7611940298507462,
            0.7695852534562212,
            0.7544642857142857,
            0.7843866171003717,
            0.7978142076502732,
            0.7912087912087912
        ],
        "lexicalite": 0.7727272727272727,
        "ecarts": [
            -0.0623353819139596,
            0.008391223605474951,
            -0.015120967741935498,
            0.02992233138608602,
            0.013427590549901502,
            -0.006605416441482048
        ],
        "ecart": 0.02263381860647327
    },
    "texte": [
        [
            "e6",
            "LES",
            "FRONDEVRS",
            "CHAMPESTRES.",
            "Eglogue Allegorique",
            "EIAae",
            "du Temps,",
            "M. DC. LI."
        ],
        [
            "tſtoe?",
            "TTE D",
            "LES FRONDEVRS",
            "T L D",
            "H 1",
            "1 H",
            "CHAMPESTRES.",
            "L",
            "EGLOGVE ALLEGoRIqvE",
            "Sur les affaires du Temps.",
            "COLIN.",
            "A Rreſtons nous icy, cher Frondeur de village,",
            "Nos bœufs ne ſçauroient paiſtre en meilleur paſtutage,",
            "E nous, nous ne pouuons fronder du chalumeau",
            "Dans vn lieu plus plaiſant ny dans vn lourt plus beau:",
            "Mais qu’as u, que tu fais ſi piteuſe grimace?",
            "SIMONNE T.",
            "Ie ſuis vn peu grimaud, que veux-tu que i’y ſaſſe,",
            "Dois je me reſiour quand il faut entager,",
            "Pendnt qu’vn Mazarin, vn mauditc Eſtranger",
            "Tient le timon François, luy qui tout noir dans l’ame,",
            "Plutoſt comme vn forçat deuroit tirer la rame.",
            "Pendant qu’vn Aoge nour qui pour ſe deſguiſer",
            "S’eſt tout rougy de ſag, nous viendra meltriſer:",
            "Pendant que cepipeur qui fairt rale à la chance,",
            "Se ioüera de l’Eſtat & de ſa dependance:",
            "Cependant que Venus verra ſon Champion",
            "Des trois dez qu’on voit peints dedans la Paſio,.",
            "Ioüer les veſtements du juſte qui ſouſpire.",
            "Et les gagnetr eotiers encor qu’il les deſchire",
            "Pendant qu’en ſe iouüant ce gros cancre Romai",
            "Pour voles noſtte argent nous pinſera la main;"
        ],
        [
            "Et que ce baſteleur ( quoy qué l’Europe ën die)",
            "Sur le theaftre François iouera ſa Tragedie;",
            "Piece de ſa façon, bien que le bon Febus",
            "lamais pour l’enſeignetr n’ait eu de ſes eſcus.",
            "COLIN.",
            "Quoy tu ne ſçais donc pas qus lule en a dans l’aile?",
            "Mazarin n’eſt plus rien, u me la billes-belle;",
            "Les benedictons que l’on donne à Gaſton",
            "Sans beſoin d’eau beniſte ont chaſſe ce Demon:",
            "Mazarn a fait gille, & ſa diable de mule",
            "A bien loing de Pais emporté le ſieur lule,",
            "Et ſi lon n’y met ordre il deuiendra, dir-on,",
            "De Miniſtre d’Eſtat, celuy de Charenton.",
            "SIMONNET.",
            "Quel pouuoir a contraint ce maudit enfant rouge,",
            "A quitter ſon Palais pour r’entrer dans ſon bouge?",
            "COLIN.",
            "Meſſieurs du Parlement tous les fins beaux premiers.",
            "SIMONNET.",
            "Qui ſoot ils ces Meſſieurs?",
            "COLIN.",
            "Ceſont des Offieiers",
            "Qui tiennent le grand poids des Iuſtices de France,",
            "Ils l’ont mis tout brandis dans leur grande balance,",
            "Voyant que l’Eminent ne peſoit pas ſans grains,",
            "lls ont iugé iretous en luges Souuerains",
            "Que ſa ſterilité feroit noſtre abondance,",
            "Et que tous nos mal. heurs viennent de fa ſemeneë;",
            "De vray ce faux teſton vaudroit mieux de moitié",
            "Si l’on l’auoit rongné d’vubon grand demypié.",
            "Qu’a"
        ],
        [
            "5",
            "SIMONNET.",
            "Qu’a donc fait de nouutau ſa paillarde Eminece?",
            "COLI N.",
            "On dit qu’il a vollé tous les eſcus de France,",
            "E q’iln’en laiſſe au Roy rien que les Eſeuſons;",
            "Qu’il n’et pas de ces foux qui font en cens facons",
            "Des chaſteaux en Eſpagne, & qu’vne autre folie",
            "Falt qu’il ayme bien mieux en faire en ltalie;",
            "Que la France en ſes mains voit ſes lys ſe eſtrir,",
            "Et qu’il les deſ-vnit pour les faire mourir,",
            "Qu’a P’aris depuis peu cette chauue ceruelle",
            "Veut inuenter vn ieu d’edition nouuelle,",
            "Où le Valet de picque enleuera le Roy.",
            "SIMONNE T.",
            "Il ne le peut euſt-il le diable auecque ſoy,",
            "Mais pourquoy ces Meſſieurs l’ont-il fais mettre en ſuite?",
            "C OLN.",
            "C’eſt qu’il vouloit ſur eux auoir droict de viſire,",
            "Mais ces meſſieurs qui ſont ſouetains balancies",
            "Ne recognoiſſent point de tels glefreters:",
            "La iuſtice ne peut oaffrir ſes inſleces,",
            "Et luy brida le nez d’vne de ſes baiances;",
            "La cor de qui rompit en ſanglaui ſon mnzeau",
            "Dés lors fut deltinee à pendre ce boutt eau,",
            "Le remier cou donné, l’on vit que tou le monde",
            "Pour chaſſer ce banny mit la main à la frondec",
            "L’vn viſoit à la teſte & l’autre iroit bas,",
            "L’vn adnoit au corps, l’anne aux pied l’aur aubras,",
            "B"
        ],
        [
            "s6",
            "eſne le feere aiſné du grand Frondeur de France,",
            "Frondoit mentalefuent contre ſon Eminence.",
            "Son pere qui ſembloit ſe faire ſon appuy",
            "A ..",
            "Au lieu de ſoufleter ceux qui frondoiene ſur luy,",
            "Quand il tour noit les yeux le, frappoit par derriere,",
            "Et d’vn grand coup de poiug luy rompit ſa croupiere.",
            "LeC hefſ du parlement de ſa fronde à carr ea",
            "Vouloit d’vn rude coup luy fronder le muzeau,",
            "mM ais la pierre en tournan eſchappa de ſa fronde",
            "Et ialſſant derriere y bleſſa de ſon monde.",
            "Pas vn des Conſeillers ne ſe tint de feonder,",
            "Mais ſans mordre pluſieurs ne faiſoient que gronder.",
            "Le grand Chef des Frondeurs luy donna daus la teſte,",
            "Et vouloit par ſa mort acheuer ſa conqueſte:",
            "Mis qaelques Mazarins arreſterent le coup,",
            "Conſeil qui nous fait tort & qui luy nuit beaucoup.",
            "Pour le Frondeur mitré chacun ſçait qe ſa fronde",
            "Fait rage de petet au nez de tout le monde.",
            "SIMONNET.",
            "Mais mſgré́ ce grand Due qui ſouffoi; uazarin,",
            "La Fronde a-elle oze trauerſer ſou deſtin?",
            "COLIN.",
            "Tu parle du grand Due, c’eſt le chefde la fronde,",
            "Sa fronade qui claquit ſait trambler tour le monde.",
            "C’eſt aoſtte protecteur, & deſia commerel",
            "Mazarin ſous ſes pieds en fait vn ſainct aichel.",
            "Ha vrayment pour bientoſt perdre ſon E minence",
            "On n’a qu’à le donner à ce grand fils de France:",
            "Ileſt rude ioüeur, vn Prinoce mal traité,",
            "Qui du Palais Royal rvers luy fut deputé.",
            "Situ ne m’en croispas te le pourta bion dire."
        ],
        [
            "SIMONNET.",
            "elas dais ee deſſein quel bon Angeë l’ilnſpire!",
            "COLIN.",
            "C’eſt va Prelat frondeur qui parlà clairenment",
            "Fait voir qu’il ſçait fronder ſpirituellement.",
            "SIMONNET.",
            "Ce que ie crains le plus en cetxe bonne affaire",
            "C’eſt que ce bon Paſteur ne nous le garde guere.",
            "COLIN.",
            "Ce Prince deſormais ne peut eſtre aueuglé,",
            "S’il n’a poin d’autre eſpoir Mazariu eſt ſanglé:",
            "La ville d’Orleans nous donne ſa pucelle,",
            "Qui contre ce malheur eſt ſa garde fidelle;",
            "Vne autre femme auſſi d’vne maſlſe vertu",
            "A ſeruy les Frondeurs aux deſſeins qu’ils ont eu.",
            "Puis la Riuiere à ſec auec ſon impoſture,",
            "Ne vient plus l’eſtourdir de ſon triſte murmure.",
            "SIMONNET.",
            "Neantmoins ie crains fort que commé auremps iadis",
            "L’amourne ſoit encor fatal au bon Paris,",
            "Et que ce grand Paſteur où noſtre eſpoit ſe ſonde,",
            "De Confeſſeus deuienne vn Martir de la fronde.",
            "COLIN.",
            "L’Eſtat ny le Prelat ne craignent rien de mal,",
            "Car bien qu’on voye vn fort dans le Palais Royal,",
            "Cbea fort quel qu’il ſoit oe peut valoir le noſtre:"
        ],
        [
            "s3",
            "On erai t plus le dernoier qu’on ueſe fie à l’au..",
            "Noſtre eau fort eſt bon auſſi bien qu’il eſt beau,",
            "Enfiu lule eſt ſanglé.",
            "SIMONNET.",
            "Qu’il fuſt desja dans l’eau,",
            "Auſſi bien cher Colin nuoftre Muſe champeſtre",
            "Ne peut rien eſperer de ce malheureux traiſtte:",
            "Scarron ce bon apoſtre auecque ſonſiphon",
            "Et d’autres Vielleurs en leur ſtile bouffon,",
            "Ont eu beau vieller & chanter à ſa porte,",
            "Au diable ſi pas vn, vn ſeul double en remporte.",
            "FIN.",
            "an ej",
            "’2"
        ]
    ]
}