{
    "entête": {
        "form": "vers",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-26",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-02",
            "@who": "AB"
        },
        "titre": "Gallicinium nuper auditum, Franciam expilante Mazarino.\n          Quis dedit gallo intelligentiam ? JoB, 38. Qui preparat corvo escam suam. ID.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "lat",
        "fichier": "Moreau1464_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "Gcnum nuper udtum Frncm expnte Mzrno Qus dedt go ntegentm ? JoB 38 Qu preprt corvo escm sum D Édton AntonomzChîne de trtement Aven Krne Lejeune Gë Tnguy Jeptste Brtz AexndreProjet ANTONOMAZ / Soronne Unversté2 novemre 202 Gcnum nuper udtum Frncm expnte Mzrno Qus dedt go ntegentm ? JoB 38 Qu preprt corvo escm sum D PrsSns Nom649 rs 649 Venne Bothèque ntone dAutrche2703FseCette édtonété résée dns e cdre du projet ANTONOMAZ Son ojectf prncp est de fournr un texte destné à exporton vec des outs éectronques De ce ft ce nest n une édton phoogque n une édton pédgogque ou de redécouverte dun uteur oué Les textes encodés dns e cdre du projet ANTONOMAZ sont ssus de numérstons de othèques numérques puques et de Googe vres Lédton présentée c est ssue dun processus dOCRston résé vec KrkenDocument en tn En vers tns Autre édtondns un recue édtor nttué \"Recue de dverses peces Qu ont pru durnt es mouvemens derners de nnée 649\" 650 (BM00059) Deux étts (A/B)mse en pge dfférentep de ttresns pont àfn du ttre/pont àfn ttre mrque décortve sur cnq gnes/sur tros gnes dresse composée de crctères pus petts (A)p 3ndeu smpe/ndeu doue5espce vnt es deux ponts fnux mnqunt (A)9 vrgue àfn degne/pont àfn de gne2\"prcẽdo\"/\"prcendo\"3espce vnt es deux ponts mnqunt (B)5espce vnt es deux ponts fnux mnqunts (A)9espce prèsvrgue mnqunt (A) \"consorẽtur\"/\"cõsorentur\"23deux ponts fnux mnqunts (A)26ponrgue mnqunt (A)p 44\"ne gext\"/\"negext\"5pont fn mnqunt (A)6 fn de gnetrt dunon/pont dnterrogton7\"fumẽ\"/\"fumen\"2 fn de gnevrgue/ponrgue7espce suppémentre vntvrgue (B)8\"egtm\"/\"egtmm\"9espce mnqunt prèsvrgue/espce suppémentre vntvrgue20 fn de gnepont fn/trt dunon Dns étt A empo à puseurs reprses de pettes cptes u eu de cptes normes Àsute du ttre deux cttons en tn trées du vre de Jo 38 Texte pru àrs 649 dprès Huert Crrer (Bothèque Mzrne Ms 468 f 2) 464Gcnum nuper udtum Frncm expnte Mzrno Qus dedt go ntegentm ? JoB 38 Qu preprt corvo escm sum D Prss 649 4 pges Bonne tnté énerge et concson « Dum reg per ettem regnæ « Mtr per sexum non cet » « Nummus regus« Sentor regus « Uterque scr prncps mgo « mgn utrque eum ndctur « ndctur et tcemus» « Exunt numm reg« Reg sentores exuârunt« Hæc fut sccet justorum omnum sors » Pour comprendre e doue sens de ce mot justorumfut svor quon ppet justes es pèces dor et drgent à effge de Lous X Vor e Voyge des justes en teversArrestton de L Rère 646"
        ],
        [
            "GALLCNVM NVPER AVDTVM FRANCAM EXPLANTE MAZARNO Qus dedt Go ntegentm ? o 38 Qu preprt Coruo ecm um dA PARS M DC XLX"
        ],
        [
            "GALLCNVM NVPER AVDTVM  Frncms expte Mzrno  e V Reg per etremRegne mtrper e um non cet  À Surgre prnepsRegp  En Gus crut  Quemdmodum ner nmous cptâ Rom  Recpte omen Omen et enm futurz vctorz Gs  Vgte Frne egrmnohesgnoes  Quotquot Ludouc udt  Ludoucnos pereunt ne Snctoqudem prcendo t ureus Exunt nmm Regj  Regj Sentores exurunt  Hæc fut ceert utorum omnumors  Sed exurunt duers n ocs?  Hc torum dous  Ne emtu deprehenderent &t oõoretur exo  Nummus Regus  Sentor Regus Vterque cr prncps mgo  mgn vtrque eum ndctur  ndctur & tcemus?  Heres notr vrtus Crdns et Perge Cur  A j"
        ],
        [
            "4  St quet tptentæ dumet  Suere ts oppre u Mzrno eges Cm nec ce  Fugm ndxers utem negext Qu vut om ecum perre  Eequd tndu gruores upends ctus?  Age nunc n cœetü cput notum fumen ntorque  Non ert ts grue quod grumum purs  Expergcmnprncpes?  Vetrs deetur mucronus  Qu popuorum fregt ptentm & purpurtoru  preut cementm  Profgte hocmontrum? Vendcte Regnum  Reg puero Cuus œts nnocens mettem erut dtme  Regnæ mtr  Cuus exus fcor uthorttem mt egtmm Et udts omus  Qum dudum nhent pcem c œpus ereptmre  ttute  DEVS OPTME MAXME  Confunde homnem dutrum que fouet"
        ]
    ]
}