{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-03-01",
            "@who": "AB"
        },
        "titre": "La france en deuil, présentée à la reine pour le\n          rétablissement de ses États et de son royaume, par un de ses fidèles sujets.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1425_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "FRANCE",
            "EN DEVIL",
            "PRESENTE’E A LA RETNE.",
            "pour le Reſtabliſſement de ſes Eſtats",
            "& de ſon Royaume,",
            "Par vn de ſes fideles Sujets.",
            "A PARIS.",
            "Chez Pierre VARIQVET, ruë S. Iean de Latran,",
            "deuant le College Royal",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "3",
            "LA FRANCE",
            "EN DEVIL.",
            "PRESENTEE A LA REYNE",
            "pour le Reftabliſſement de ſes Eftats",
            "& de ſon Royaume.",
            "AoAe.",
            "Quelque connoiſſance que i’aye de",
            "oinleſe, & quelquoprofond reſped qu’impri",
            "me voſtre Majeſté dans les eſprits de ceux qui l’ap",
            "prochents, i’auoüe que c’eſt ſans peine, puilque ie",
            "ſçayque les faueurs, dont vous auez eouſtume d ho",
            "norer ceux qui ſe donnent l’honneur de vous pre",
            "ſenter quelque choſe, que i’ay oſé m’aſſeurer pareil",
            "lement auec eux le fruice du bon heur que i’eſpere",
            "gouſter, en preſentant à voſtre Majeſté ce Ta",
            "eieledeieſe eienlie",
            "A ij"
        ],
        [
            "4",
            "ME, qui deſiroit de paroiſtre il y a long temps",
            "deuant voſtre Perſonne, pour luy faire connoiſtre",
            "ai neie e en reneemdieioes dune e",
            "les veritez de ſon pauure Peuple affligé, dont elle",
            "reclame il y a long temps, ce ſont toutes les Villes de",
            "vos Eſtas en general, qui d’vne viue voix luy de",
            "mandent luſtice. Ouy, Ma dAm, ceeſt voſtre",
            "Royaume en vn mot, dans lequel l’on n’entend plus",
            "que pleurs & gemiſſemens, que deſordre, que guer",
            "res, que femuement par tout. C’eſt pourquoy i’eſ",
            "pere que voſtre genereux courage ne permettra ia",
            "mais de voir ſes Sujets abbatus, par I’authorité́ que",
            "vous auiez confiée à vne perſonne qui s’en eſt ren",
            "duë indigne; ſes Prouines troublées, ſes Villes eſ.",
            "puiſées par le ſang de ſon Peuple, ſes Finances taries",
            "par l’auarice d’vn Eſtranges. Non, naon, MA DA",
            "mE, voſtre Majeſte nepermettra pas, que ſon",
            "Royaume ſoit oppreſſé au detriment de ſon Peuple;",
            "non, voſtre eonſcimce ne ſe geſnera iamais aux af",
            "flictions & cruautez faires à ſes Sujets; ſans doute",
            "voſtre pieteé́ ne ſe captiuera iaiaais pour affliger ſts",
            "Prouinces, & c’eſt ce que toute la France a reconnu",
            "depuis voſtre gouuernement, & c’eſt par ſa voix que",
            "Dieu demande à preſent à uoſtre Majeſté́, les premi",
            "ces du pouuoir qu’il luy a mis enre les mains. Il",
            "veut dono que l’authorité qu’il vous a dõnée, trauail",
            "le à la defenſe de ſo Eſtat, de ſes Prouinces & de ſes",
            "Villes, pour meritertourt ce qu’ilvous prepare debe",
            "ndictionbl n’eſt done pasbeſoin pour cela de leuer1",
            "ds armées, equipper des Soldats, ny ſe donner tant 1"
        ],
        [
            "de peines Voſtre Augufte Parlemont fournir à cette",
            "heure vn ample ſujet à voſtre zole, qui ne ſouhaite",
            "rien tant que de ioü̈yr de voſtre pteſence, qu’il a",
            "perduëvn lomng temps, par nexreme malheur à la",
            "France, auec ſon Roy, voſtre cher Fils, qu’il regret",
            "te auec tant de peine: C’eſt vn Corps ſans Ame, fans",
            "laquelle il na peut agir& ne peut faire ſes fonctions:",
            "C’eſt donc à iuſte. auſe., Ma Da,- que voſtre",
            "Majeſté ne permetrra de dire, que ſans dleiles a.",
            "tres membres ſonnuls; de meſme que le Solel ceſſe",
            "de continuer ſa courſe, il bruſle tout, & deſſeche ce",
            "qu’il rencontre. ll en eſt de rmeſme de noſtre ieune",
            "Monarque, depudsi qu’l a efté́nleué de noſtre prs",
            "ſence, nous n’auons eu que guére & quecruautez,",
            "que nous auonsſoufferts depuis ſon depart; eeſt",
            "vn mal important, oùle remede doit eſtre appliqué:",
            "En vn mot, c’aſt v mal publiqos, qui ne reſpire qde",
            "d’heuire e hours, de momentan, momens les effel",
            "de voremiſericorde le ne doute donc point, M.",
            "DA mME, que voſtre Majeſté nſuiz ouchée d’vne",
            "ftſible doulor, quand elle vertadonne ie luy",
            "e preſenteray, les dogaſts que ces nomaux tronbles",
            "ont fait deſſus ſon. Peuple: & ie me figure que ſon",
            "aele tout ſurpris n’accuferairamais cat Auguſte Sq",
            "rat, dans lequelſont ces. baus Gatons, affectio",
            "nez pour leur Roy & ſts Peuples, de bgyauoir eſteé",
            "Eebelles ,puiſque ſa miſericor de pr ached́ja aà̀ la lu",
            "ſtice, ensllns aà l’equiés & preſte i lablilon de tou",
            "tes choſs Ce id’eſ, pds i. laſB, i qes ie ſoop",
            "copane en aucunofaço d’Augale!Parlment de la",
            "B"
        ],
        [
            "apitale deoſtre R aiyaûmie; d’aoirſgy adel des",
            "cermes de la ſuſtice, puis qu’il n’a iqnfair que les",
            "Loir bienpolicé́es ns demandaſſan. Ce n’eſt donc",
            "pas yoſte Parlemene mais ce ſon euz qui ont",
            "leaeiree",
            "ont creu que pour eſtre entretenus àos ftais; il ne",
            "ſang, pour eſtre pas egales aux forur",
            "esqu’ils tien",
            "Aent de eoſtre Maiſo. Non, na, Ma da ,",
            "ous ſcauons bien que ce n’etpas voſtre Majeſte",
            "qui deſire que l’onfoule ſon Peuple, laFnance le ſçait",
            "aſſez, par l’affection que vous n’auez cſſede luy",
            "ee e uele ſeneie",
            "mencement de ſa egence, qui-n’a paſſe que pour",
            "vn ſiecle remply de hon heur & touſiours heureux.",
            "Non, ce n’eſtpas voſtte reuenu qui ous ruine, c’eſt",
            "bien au contraire, nous ſommes meſcontens de voir",
            "que ce que noudonnons d’vn cœur libre & franc,",
            "qu’il n’en reuienne pas la ſixiéme partie dans vos",
            "coffres. C’eftdonc aue cauſe legitime que voſtre fi",
            "de le Parlemeat eſtfercé auiourd huy de prendre les",
            "armes contre ces Partiſans & carnaſſiers du ſang po",
            "pulairte, qui n ſe contencent pas de ſuccer iuſques",
            "l’extremité́ de noſtre ſang, mais encore ſe ſaiſiſ",
            "fentde noscorps, pour les faire pouridans les pri",
            "ſons à force du remps qu’ils y ſont detenus. Voyez",
            "donc, Madm, ſi e’eſt ainſi que voſtre Majeſté",
            "deſire qu’on vſa à̀ endroir de ces fideles Fançois, ſi",
            "c’eſt ainſi qu’elle commahde qu’on les tytamnifſe,ſi"
        ],
        [
            "e’eſt là les proüêſſes qu’elle veur que l’on tire d’eux:",
            "Non, Maa s, cela e fut iamais dans la penſée",
            "de tous vos bons Sujets, par lFinclination que vous",
            "auez touſiours eué de les obliger: & moy-meſme",
            "i’oſeray aſſeurer, auec -voſtro perniſſion, que les",
            "larmes me ſont plus frequentes, que ne ſont à ceux",
            "là la ioye de nos miſeres. C’eſt pourquoy,. Ma",
            "Da me, ie vous ſupplieray de ne vouloir changer",
            "ces bonnes volontez que vous auez touſiours euës",
            "pour la France on fiel, ou en amertume, puiſque",
            "nous ſommes tout preſts à ſouffrir telles peines que",
            "bon vous ſemblera nous faire endurer. Mais ſans",
            "aller plus loin, nous ſçauons que voſtre Majeſté",
            "eſt d’atant plus porté́e pournoſtre ſoulagements,",
            "comme nous, ſemblablement d’vne voix vnanime,",
            "de nous dire touſiours ſes tres-humbles, tres-obeïſ.,",
            "ans, & tres- fideles Sujes.",
            "FIN."
        ]
    ]
}