{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "genre": [
            "discours adressé",
            "prosopopée"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "La france désolée au roi, dédiée à monsieur le\n          prince.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1422_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "FRANCE",
            "DESOLEE",
            "AV RoY",
            "eEr",
            ".",
            ","
        ],
        [
            "L",
            "2",
            "t ei rs",
            "A",
            "SON ALTESSE",
            "H S",
            "’",
            "F i",
            "1D I",
            "lLL",
            "lLL",
            "ONsnIGNE VR,",
            "s",
            "O",
            "C’eſt auec raiſon que la France vous conſa",
            "cre ſes juſtes plaintes, eſtant celuy qui auez pris",
            "pitié d’elle dans ſon deſaſtre, &amp; la planchle qui",
            "la deuea ſauuer du naufrage. Oüy, MON.",
            "SEIGNEVR, elle a les yeu aneſtez fr",
            "voſtrePerſonne, pour en obſeruer la contenan",
            "ce pendant qu’elle a les mains eleueées au Ciel,",
            "&amp; les vœux en la bouche pour en obtenir la:",
            "proſperité́.",
            "A ij;"
        ],
        [
            "4",
            "Ce n’eſt pas auſſi ſans raiſon que ſ’Autheu",
            "vous ſacrifie ſes trauaux &amp; ſes veilles, ſçachant",
            "bien que vous faites eſtat des Muſes, &amp; que vous",
            "reſſemblez ces aniciens Romains, qui eſtoient",
            "auſſi grands Orateurs ue grands Capitaines,",
            "&amp;ſ &amp;ulu de la plume que de l’eſpée.",
            "PSQAE&amp;ee n’ep iae",
            "auntage Qgute l aa ne poulant pee",
            "-",
            "quen eotpbaer oſteouaf puis que",
            "coie-dl’Eurpt vdusecbnoiſt pout fonplus:",
            "illuſtre &amp; plus fameux Capitaine. Agréez ſeu",
            "lement la pofeſagi que - ypus fais d’eſtte",
            "2 11",
            "à jamais,",
            "MONSEIGNEVR,",
            "-inLo2",
            "eis2.",
            "21",
            "ip oiot l",
            "ole o ie l i",
            "e Vbſte Alteſſe...",
            "r hnulſleenenuſoun",
            "-I",
            "liore",
            ", e c fdele ſeruuiu, R. C",
            "l 1i;2d1",
            ".?1.1",
            "LA"
        ],
        [
            "âttAtfttéâs ueil",
            "Fspej4gei: i tſei?",
            "LA FRANCE DESOLEE",
            "au Roy.",
            "bEdEeE a monsEr LE rinNCE.",
            "Epuis qu le Soleil fans ſe oyeronl’ade",
            "l edu di ſau lae oe ſlur aliur lur yuai",
            "Z",
            "r38 onde,",
            "Le Roy,; te beas flambea, s’eelypſa de la Coar,",
            "Pour faire dans le bois quelqne petit ſejaur,",
            "Et las de rant roder le riuage dus Loire,;",
            "D’vne chaße plaiſanta acconmpag l’hijſtoire.",
            "L’Auors donc paut, &amp; ſes fobler rayons",
            "A paine blamchiſfoient emeor le baut ds on,",
            "Qu’on vid ſoyeir des nmors vne gaillade trupa",
            "Fournie de ambone, da accos &amp; de coupe;.",
            "Toute la Meure uit, les Valets, les Veneurs,",
            "LesComtes, les Marquis, &amp; les ſeunes Seigneure.",
            "Le oy ſuperbement coauuet de broderie.",
            "us lieu de ceux-cy billoit ſur vne Pie;",
            "I fait cent caracols, tantoſt il marche au o,",
            "Tantaſt il va la poſte, él tanmsoſt le galop.",
            "On decoaple les bis, qui deſſus la brier?",
            "Se rournont ſur le dos, &amp; ſe douuaent cariere;",
            "B"
        ],
        [
            "4",
            "Ls Cors frapont les air, dont l’Echb retentit,",
            "Et le cris des Veneurs fait vn eſtrange bruit;",
            "Squdair dedans lg Bous qyngeyfde die ńes",
            "S’eteue de frajeur, quir, ſẽs fepoſéés,",
            "Si toſt vn bruit d’abnd ompes &amp; de voix",
            "Raiſoue dansiles hapis, rempbhit -tout le bois;",
            "Chacun court, chacun pique au milieu des hippeé́es",
            "Dass les chps, ſur lesmoutt’dedans les valeé́es.",
            "Le oy tout des premniers, eprr de cetteardeur,",
            "Ioint à celuy de Roy le tiltre de Veneur;",
            "Il quitte ſes Seineur, il perd auſſi ſes Gardes,",
            "Et les branches dae bois luy ſeruent d’hallebardes,",
            "On laſche des eles, le Cerf ſemlle égaler",
            "Le. Tygre en laoampagne&amp; l’Irondele enl’air.",
            "Deéa Pbabau battoit à plomb deſſus la teſte",
            "Qujoas auoit encor peu fatigmer cete beſte;",
            "Taae plus ques le Vneur la talonnoit de prés,",
            "Tat plas elle auancoit, &amp; laiſſoit le relets.",
            "Les Seigneurs fatiguez auoient quieté la chaſſe,",
            "Se repoſans à l’ombré en vne fraiſche place.",
            "Les Veneurs enroue n’en pouuoiẽ̃t preſque plus,",
            "Les cheuaue S les chiens en eſtoient tout recrus.",
            "Le Roy br̂lant de ſoif, &amp; tou laus de la courſe",
            "Cherchot ſeul d̃s le bois quelque agreable ſource,",
            "Dont le criſtfal brillan, &amp; la viue froideur",
            "Puſt pardes traits charans attiedir ſon ardeur,"
        ],
        [
            "7",
            "Lors qu’il vid aeZ prés vne Feome ependaë",
            "Qui ſenmbloit en trſteße ſtre toute fonduë,",
            "Ses caauos ſur ſon frons nonchalmoment eépaars,",
            "d’ans ceſſe diſtildoaea des plers, de oue pants:.",
            "Ses yux noirsl eavez, &amp; ſn oviſage beſme",
            "Teſimoignaienue ſou cœurvne douleurextreſme;",
            "Ses japes &amp; ſa robbe eoient pdeines de trou,",
            "Et l’on vajait du ſang ſur ſon nouchoir de cous.",
            "u ilieu toutesfos de ce riſte eqoipage",
            "Quelque cheſe de grand brildoit ſur ſon viſage,",
            "onScepte ſa Courone eſtoient tous en debris,",
            "Et ſes habit ſenbloint ſemaez, de eurs de lys.",
            "D’bord à ceét objt ce Prince s’epouuate..",
            "on. dr eſt pantelant, &amp; ſa faon ouramteL;",
            "Ilorqit vaevas phaanoſnae, &amp; ce jeune vainqueeur",
            "Daaaatdix eſcadrons n’eſ pais sant eaude pour;..",
            "Il comangçoit à fuir, drne qu’e oy faiſat geſte",
            "Cette Fem luy dit d’vn ton eriſts l faneſte,.",
            "rrſfe, grand Heros, arrſte grand LOIS,:",
            "Helaus ie ſais ra Menslarreſte mancher Fils,",
            "Vois cee que tu fuuie, je ne ſuis ni Megere,",
            "NSpetre, mi Furnie, helas ie ſuis taMere.",
            "A cs propas d’amaour le Roy s’aſſeure vn pe,",
            "Deſſas ſon paſle front reient vn nouueas feu,",
            "Tourne ſon Rucephal deuers cete Deeſe,",
            "Sapprochant pour ſçauoir d’ou venoit ſa triſtee:"
        ],
        [
            "8",
            "Madlanmae, lay dis-il, quel t vaftre ſouey?",
            "Coment vous noae-vuss ’ que faites voasicy?",
            "Elle ly reſpondit, ſeue &amp; vaillant Monarqe",
            "Ce qe ie re veux dire eſt dgne de renargae,",
            "Donne qelques momens à ce preſent diſos,",
            "Priuce il te ſeruira tout le long de tes jours;",
            "Et lors que tes ſujets ſeront tous e allarnmes,",
            "Et lors que l’ftranger te montrera les armes.",
            "races aux immortels, hbumbles graces auxuee",
            "Qui m’aue fait trouuer le Roy dedans ces lieux,",
            "SlR E, depuis trois ans j’ay mis tout mo eftude",
            "te poauuoir parler dedans la ſolitsde;",
            "Ces ſots adorateurs; ces lateurs Courtiſans",
            "D’un Miniſte eſtranger les laſches Partiſans,.",
            "Leſquels inceſſamment ſuiuent voſtr perſomme",
            "Moins pour vous mille fois que pourvoô̂tre Crue,",
            "M’empeſcoient de vous dire auecque libonté,",
            "Ce qu’à preſent ie pais en ce Bois ecarté..",
            "SIRE ie ſuis la France, &amp; ce beau Diadeſme",
            "Tout rompu comme il eſt appartient àvous naſnae",
            "Je ſuis l’éclat des Rois, la terreur des hunmains,",
            "Ce Sceptre tout briſ eſt l’honneur de vos maains,",
            "De ſoixante &amp; cinq Rois i’ay fait le beau partage,",
            "Ils ont verſe leur ſang pour m’oster d’eſclanage;",
            "C’eſt moy qui t’ay nourry, ie i’ay donné la Loy,",
            "Et ſans ce que ie ſuis tu ne ſerois pas Roy.",
            "Apres"
        ],
        [
            "Apres tnt de fauers, Primce e te demand..",
            "Qu u eoaute icy ſelement a denaande,",
            "Que ton bras tte fn à mes faſcheax tnaaar.",
            "ee es yex ſoient oaerts àegandermes maax.",
            "Quee i’obtien la paix, que oes jaſtes plaséé",
            "Piſſe à to ecaœur Royaldonmer qeloes atteintes.",
            "IRE ſi pu me vois en ce pteux eſtat,.",
            "Ce ſont des Paiſans, des Minmifes d’Cſtat,",
            "Des Preſtres emninens, des Apoftres illaftres,",
            "Qui m’ont ainſireiduit depuis plus de huict lafres,",
            "Et ſans aacaenmetreéue, &amp; ſans aunune paix",
            "De leur gouuernement s’ay gemi ſos le fiaie.",
            "Depuis HR E Ga ce geereueMonmanqae",
            "Qui magreé les Deſûins, &amp;’ quoi algré las Parqd",
            "A ianais regneras dans l’eprit des Francois,",
            "Ce digne objet des cœurs, le pas aiaué des Rair,",
            "Je ’ay rien neſpireé que el &amp;’ qu’anmrenuee3",
            "Deſſus non panu corps ie ’ay veu qu’apſfae;",
            "On m’a ſuccé le ſang; on nm’a uuntry le corp,",
            "Ons m’a percé les fancs por aaoir des meſors;",
            "Et la guerre ſrangere, &amp; les gorres ciiles",
            "Ont ruiné aoo pais, ſaceage mes villes:",
            "Le Flamand,l’Eſpagnol, l’Allemand &amp; l’Angoi",
            "Par cẽt conhats ſanglans m’ont reduit aux abois;,",
            "Pour faire vn Richbelieu o en appaurit moide,",
            "Et l’on m’a defpoüillé pour veſtir ſa famill,",
            ". a"
        ],
        [
            "10",
            "Je croyois reſpirer apres ces maux ſouffors,",
            "Et qu’en perdanmtAand ie perdrois taas mes fe",
            "Dans aaa douleur reſſente vne douce eſperace",
            "De te voir mon appuy allegeoit ma ſouffrance;",
            "Daent ton aage auſſ ie crayos voir enco",
            "Pour vn regne de fe, vua autre regne d’o,",
            "Qn le nmnnue poſiem ſuunanmi",
            "Que la fertilité cõbleroit vos campagnes; tagnes,",
            "Que l’inhumain Solda ne ſacoageroit plus",
            "e paaure Laboureur en ſa aiſon eclus;",
            "Qu’on oſteroit auſſi les Tnaittans dans les villes,",
            "Leſquels pour s’enrichir ruinent cent familles;",
            "Qeenue hrqnr onne uruoi enn leer nen",
            "Enleuer des troupeaax ax Iuiſſers &amp; Sgens:",
            "Enfin par vne paix qui produit l’abondance;",
            "aun pruis oir ſteommue la fnatun",
            "QQue vaus dansmes trauausx, S dedans mon tour¬.",
            "Vous deuſiez eſtre auſſi mon ſeul ſoulagement:",
            "oae ledaunns dunlnr eiane deuel dſe",
            "De plus cruels bourreaux ont encor pr la pdace,",
            "V Eſranger pour moy qui n’a point d’ansts",
            "En l’eſtat ou i’ſtois, m’a traité ſans pitié.",
            "Il rompue la paix, empriſonneé vos Pninces,",
            "Par;cent impoſts diurs deſoleé́ vos Prouinces,",
            "Mis la guerre en tous lieux, au dedans, au dehors;",
            "Les plaines ſoat encor cuauuertes de corps morts;¬"
        ],
        [
            "2",
            "Et le ſang des mouetrie piar le Deftin des armes",
            "Fume encoruéns le Ciel, pou&amp;r en tier des larnmes.",
            "IRE e ne pis paus vous naconter icy",
            "Les rauages, les manx, les trahiſons auſi,",
            "Les empſonnemens, les meurres, les pilages,",
            "Les fourbes, le larins, &amp; ousr les brigandages.",
            "Que cs Minijtre a faits depuis que l’on l’a ves’",
            "Manier de l’Eſtae le iimon abſolu:",
            "Es Abbez q’ll a faits ous faux ou legitimes,",
            "Auant que deſouir ont payé les decimes,",
            "Par tour oualoit voir fourmiller à milliers",
            "S’il eaſt encor regns cent ſores d’Oficiers:",
            "Ee deulax ba Jaſtice, où vn chacunvous gga",
            "Os aft bienmoiuns touué́ de clias que de Iuge",
            "Ma efin à mes maux, enfin à’ mon tourmen",
            "leclenr ponmns pr fae ſl enerue",
            "Vn chacan e pat pls’porrem ſon inſolence,",
            "Il le fallet banmir dus Royaume de France;",
            "Cote abſence me pluſt, &amp; ta majorité",
            "me faiſoit penſer rieǹ qu’à ma liberté.",
            "Ialu ſeihr nmaopleuns, aterrer ma triſteſ,",
            "I’allois me rueftird’vn habit d’allegreße.",
            "La prudence, l’ofprit, la gmeroſité",
            "Que s’amos- ve biller en ta minorité",
            "Auecqe ranr d’etlat, m’aſſeuroient dauantage.",
            "Que tu ao’aloaie tirer des fers &amp; de ſeruage:¬"
        ],
        [
            "12",
            "T Declaration, &amp; ton Royal Serment",
            "Qu tu dones auſſ dous fos au Parlemat..",
            "M’eftoiet de ton anaur des preues trop ſeſbles",
            "Dont les François etoient canfur &amp; ſouſiſſbles.",
            "Et das ce douxc poenſr ia diſois a ue cœ,",
            "LOVI anf ſera an chor Lilenatenr.",
            "Lége de fer n’eſt pla, voida l’age dorée,",
            "Le beau temps ſt vanu, la tempeſfe eſt paße.",
            "Mais, grand Diea, q’eſt-sela, S à peiue da",
            "De ſon ́loignemanr ſe paſßeat, que ie vois o",
            "Reuenir ce proſris: Ab ieux ceatte penſee",
            "Me deérbe la vois, e red taaat inſenſaes",
            "Soêpirs, ſanglot, dodles, larnoes parlez polu oi",
            "ExcuſeQZ c transporrt, eacſeZ moy, grand Rag,",
            "Helas ia n’n puis plus !l helau ie ſis pmdué",
            "SIRE ſi vou ſçauieRZ, cete doleara a",
            "Soffrir cét emey, ao, Sn, i n pu;",
            "Quoy luy qui n’a roduit em l’aeſtat a iea ſaise",
            "Ma playe ſaigme encor, f&amp;l ma crſe eſt ſifrs:",
            "Que ie ſs en ſspens, i ſois viue o naat;",
            "Qnupy depasis ſodepart iauſqaes à ſo retaur:",
            "On ne peat pas conta eueor l’ &amp; iar,",
            "Qu’vne louue plûtoſt icy ſoit aſſouuie",
            "De ſi peu qui mae reſte &amp;l de ſang &amp;de vie,.",
            "Qu de ſouffrir ainſi ce Miniſtre inhunmai.",
            "Me rsdirs aux ahois es aras à a ais..’"
        ],
        [
            "13",
            "I traiſne auecque duy pour ma ruine entie?",
            "Six mille éſtrangers qui ne luy couſte guere.",
            "C’eft à ce coup, grand Roy, que ie ſuis au trefpac,",
            "Tas n’as plus de Courons, &amp; on bceptre eſt à bas,",
            "Que ſi rus ne connois ta ieuneſſe trompée",
            "Enfonce dans mon ſein ta genereuſe eſpeée, ſgueur",
            "Romps le caurs de mes nmaux qui traſnent en lon",
            "Il y a trop de temps que is ſuis en langueur;",
            "’aime aieux de ta mainmettre fn à ma vie",
            "Que par vn ftranger ele mae ſoit rauie.",
            "Que ſi tus as encor de l’amitié poaur moy,",
            "Et qu’en mie conſermant tu te coſerue Roy;",
            "Si tas nme le paomsis, eloigne ce Miniſfre,",
            "Fulmine contre lay vn andement ſinisſtre,",
            "Motre toy petir Fils da genereux lenry,",
            "Cherche dedans ta Cour quelque braue Vitry;, Jcoré",
            "Vois les maux qu’il a faits, vois cou qu’il fait en¬.",
            "a guerre dans mon ſen me ronge &amp; me deuore3",
            "Combien de morts enfin, &amp; combie de combats,",
            "Combien d’emabra emens il cauſ en ftes Eſtats.",
            "Vn Lorrain affamé deuore la juyenne,",
            "De mon conps fparieux la plus fertile veinme;.",
            "La eauce eſt ruinee, &amp; au lieu de ſes blez",
            "Elle ne porte plus que des hommes arme.",
            "SIR E vosParlemens, &amp; toutes vos Prouinces,.",
            "Voſlre Oncle parernel, &amp; vos Ducs &amp; vos Pninces",
            "Au bien de vostre Cſtat ont plus de paſſion,",
            "Qu’vn ſtranger n’en a auec ſa faction:",
            "D"
        ],
        [
            "14",
            "Coupe pied à ce mal, regarde l’Angleterre",
            "D’an umulte leger, vois quelle eſtrange guerre.",
            "La rumeur d’vn Eſtat eſt ſemblable à l’amour,",
            "Elle regne toûjours, ſi elle dure vn iour.",
            "Conſiderez encor les progrez que l’Efpagne",
            "Va fare en ton Eſtat pendant cette campagne:",
            "GRAVELI NE’eſt ſiegée, &amp; deuant quine iours",
            "Elle eſt à l’Eſpagnol,s’il n’y vient du ſecours;",
            "Ainſi ſuiura Dnerque, Arras, Dourlas, Dethune,",
            "Et tout ce qu’en la Flandre eftoit ſous ta fortune.",
            "En ſix mois perdrons nous ce qui couſte à la fois",
            "Tant d’argent, tt de ſang tt de braues Francois?",
            "A tous ces maux vn mot de ta bouche feconde,",
            "Et IRE te voila le plus grand Roy du monde;",
            "Soudain tes ennemis deuiennent tes ſujets,",
            "Ta recouure la Flandre, &amp; moy ie ſuis e paix",
            "Prens donc pitié de moy, tire moy de miſere,",
            "Fais ce que fis vn iour ton inuincible Pere;",
            "Celuy qu’il fit tuer eſtoit Ialien,",
            "Il ruinor l’Eſtat, il diſſpoit ſon bien,",
            "Il s’eſtoit emparé de l’esprit de la Reine;",
            "Son orgueil, ſa vangeance, &amp; ſon humeurhautaine",
            "Traittoit indignement tous les Princes du Sang.",
            "Meſpriſant leur pouuoir, &amp; mespriſant leur rang.",
            "Ils s’esſtoient tous liguez, &amp; les guerres ciuiles",
            "conſomoient, cõme ils font mes citez &amp; mes villes:",
            "Je vay treuuer le Roy, ie le pris à ’écart.",
            "Je luy dis mon aduis, &amp; ie luy dis ſans fard."
        ],
        [
            "15y",
            "Que s’il n coupait l’Ancre au milieu de l’orage",
            "Le aiſſeau de l’Eſtat alloit fare naufrage:.",
            "Il cboiſit vn Vitry, dont l’extreme valeur",
            "Teronina de ce fat la vie l le bon-her.",
            "Si-taſt apnes ce coup on vit poſer les ames,",
            "On vid ceſſer par tout la guerre &amp; les allarmaes,",
            "Et les Prices ſoudain renouelant leurfoy.",
            "Serujrent du depais fidelement le Roy.",
            "SIRE vous ne pouuez faillir en cette affaire,",
            "yant deuant les yeux pourexemple vn tel Pere;",
            "Il en fut adoré, vous en ſerez benit;",
            "Tout fut pacifié, &amp; tout ſera ſans bruit.",
            "Acheue done, mon Fils, acheue ceét ouurage,",
            "Fais enfin ſucceder le beas temps à l’orage;",
            "Romps genereuſemens ce lien importau,",
            "Et perds en an Etat ceét ennemy commun.",
            "Il te detient captijf &amp; ne te laiſſe meſme",
            "Que le ſeul uom de Roy defous vn Diadeſme.",
            "Ce n’eſt pas le brillant des veſtemens Royaux,",
            "Les Palais aZurez, le train, ni les cheuaax;",
            "Non ce grand appareil ne fait pas le onarque,",
            "e cœur &amp; la vertu c’eft l Royale marque,",
            "Et ton braue Couſin priué de Royauté",
            "Eſt encor auſſi grand qu’il ait iaaais eſté.",
            "Ms ce n’eſt pas aſſez, au mal qui me poſſede,",
            "Il faut encor donner vn general remede.",
            "Eloigne ces enfans, qui ſont ſans naturel,",
            "Qui ſuiuent le Deſtin d’vn homme criminel,"
        ],
        [
            "16",
            "Ces laſches Eſtaphiers d’vne pourpre Romaiuas,",
            "Que l’intereſt engage, &amp; la faueur entraiſae,",
            "De garder ta Couronne ils en font le ſembla;",
            "ais g’eſt pour en tirer quelque beaa diamanm.:",
            "Ce ſont loups nauiſſans, qui ſous la couuerre.",
            "De fideles ſujets pillent’mna nourriture:",
            "Ce ſont de ſaux miroirs, qui te montre ̀ l’nmuers",
            "Ton bien &amp; ton ſtat, donne leurs vn reuers.",
            "S R E tus les connois Seruient, de Lione,",
            "Et quelque harangeur qui fort de la Sorbonne;",
            "Dont l’esprit, la maiſon, la ſcience &amp; le bien",
            "Ne merita iamais l’cueſché de Berb-leen;",
            "Eſuite ſon diſcours, ſa langue eſt encherie,",
            "Il n’a rien abhoye que pounr vne Abbaye:",
            "S’il a tat declameé, s’il hait les Parlemens,",
            "C’eſt qu’il ſe ſent caupable, craint leurs Jugemés.",
            "Chaſſe donc promptement de ta Maiſon Royale",
            "L’Cnnemy de l’Eftat, &amp; toute ſa cabale;",
            "Cherche des gens de bien, retiens auprés de toy",
            "Monſieur de Chaſteau-neuf, Mõſieur de Villeroy:",
            "Conduis tes jeunes ans ſous leur experence,",
            "Tu verras ſous leurs loix fleurir toute l France,l",
            "Et l’orgueilleuſe Eſpagne, &amp; tous les Pais-bas",
            "Trembleront de frayeur ſous l’eſſort de ton bras.",
            "Adieu donc jeune Roy, adieu Roy debonnair,",
            "Penſe vn peu que je ſuis ta principale Mere.",
            "FEIN."
        ]
    ]
}