{
    "entête": {
        "form": "prose",
        "subject": "Compiègne (Oise)",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-23",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-02",
            "@who": "AB"
        },
        "titre": "Le gibet de Mazarin dressé dans la ville de Compiègne par\n          le commandement de messieurs les échevins, avec la lettre de compliment envoyée audit\n          cardinal pour son éloignement de ladite ville.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1497_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE GIBET",
            "DE MAZARIN",
            "Dreſſe dans la Ville de Com",
            "pegne par le Commende",
            "ent de Meſſieurs les Eſche",
            "uins.",
            "AVEC LA LETTRE DE COMPLIMENT",
            "enuoyée audit Cardinal pour ſon esloignement de",
            "dite Ville.",
            "A PARIS,",
            "Chez NICOLAS MACE, au Mont",
            "nct Hilaire.",
            "M. DC. LII."
        ],
        [
            "Le Gibet de Mazarin pre",
            "paré par le Commande",
            "ment de Meſſieurs les",
            "Eſcheuins de la Villede",
            "Compiegne.",
            "AVEC LA LETTRE DE COMPLIMENT",
            "enuoyé́e audit Cardinal pour ſon eſloigne",
            "ment de laditte’ Ville.",
            "Meseov,",
            "Le ſoin que nous auons de voſtre Emi",
            "nence, fait que nous mettons la main aà̀ la plu",
            "me, & vous addreſſons celly, laquelle",
            "vous ſeruita d’auis, pour vous dire en deux",
            "mors la volonté que nous auons de vous re",
            "cenuoir, c’eſt que ayant tenu le conſeil de i",
            "le, nous auons treuue à propos qu’il n’eſtoit",
            "ps beſoin de voſtre perſonne en ces quartiers,"
        ],
        [
            "& que nous ſç̧auons fort bien qu’il y a aſſez de",
            "Prouinces ruińe ſans venir acheuer la noſtre,",
            "& pour cét effet, trexpreſſes nous vous",
            "mandons de vous tenir ou vous eſtes, nous",
            "vous en prions treumblement, & ayantl",
            "receu celle cy comme nous ſçauons fort bien,",
            "vous ne laiſſez pas de perſiſter, & auancer",
            "chemin, du coſté de deça, nous vous diſonsl",
            "encore vne fois de vous tenir ou vous eſtes;",
            "car auiourd’huy le vingnieſime du, mois",
            "d’Aouſt 6se. nous auons fait dreſſer vn eſ",
            "chaffaut tout expres pour e xecuter les Arreſtsl",
            "du Parlement de Paris, leſquels ont eſté don1",
            "nez contre voſtre Eminence, par pluſieurs",
            "fois, ie n’ay que faire de vous les exprimer, les",
            "çachans mieux que nous, & ſans plus parler",
            "ny vzer d’auantage de tels termes, comme",
            "ceux y, l’on tient que vous eſtes immortel,l",
            "& que vous vous eſtes accomparé à vn cheſne,",
            "uquel luy coupant la teſte il ne laiſſe pas de",
            "etter des petits reiettons, & des petites bran",
            "ches, voulant dire que le cheſne eſtoit voſtre l",
            "Eminence, & apres que l’on vous auroit cou",
            "pé le col, que vous viuriez dautant plus, & J",
            "demonſtrant par ſes petites branches, vos aſ.",
            "ociez, die Mazarins, qui apres yoſtre mortt.",
            "voas"
        ],
        [
            "vous feront reuiure, & qu’eſtant en la ſepul",
            "ure que vous y ſeriez de retour plutoſt qu’en",
            "quelque lieu du monde, & que ſeulement",
            "pprehendois le lieu de voſtre demeure. Le",
            "hazard fur tel, entrant, ſur les deux heures a",
            "pres midy, ie vis vne multitude de perſonnes,",
            "qui couroient au ſon d’vne trompette pour ſe",
            "rendre à̀ la place publique, où ie tiray rout",
            "uſſoſt, que us fait eſlection d’vn logis pour",
            "çauoir ce qui ſi paſſoit de nouueau, l’abord ne",
            "medonnant que de la joye, par vne voix qui",
            "dit, voicy le Cardinal Mazarin, que l’on amei",
            "ne dans vn Caroſſe Trompette ſonnante pout",
            "finir ſes icy, eſl poſſible ce diſenls, l’vn à",
            "utre, Dieu ſoit loü̈e, la Paix eſt faitte, Meſ",
            "ſieurs deCompi gne ſont hors de peine, & ils",
            "ont dreſſeé vn Eſchafſaut tout au milieu de la",
            "place pubhque pout faire la meſme choſe,",
            "moy eſtant curieux i’ay pourſuiuy plus auant",
            "& ay eſté iuſques à Compiegne, ayant pris la",
            "poſte, les Habitans de laditte Ville crioient",
            "u Mazarin, Meſſieurs ſe diſoienls les vns les",
            "utres, voicy vn de ſa caballe, ie reſpondis ex",
            "ecuſeoy, ie ne ſuis pas tel comme vous dit",
            "tes, à Dieu ne plaiſe, ie fus contrains de leur",
            "conter l’hiftoire, & ie leur dis que i’auois veu",
            "B"
        ],
        [
            "6",
            "vn eſchaffaut dreſſeé, & que ceét eſchaſſaut m’a",
            "uoit fait demander, qui eſtoit le miſerable au",
            "que l’on preparoit le ſuplice, i’entendis vne :",
            "voix, qui diſt c’eſt Mazarin quivient dans vĴ",
            "Caroſſe Trompette ſonnante pour finir ſes",
            "ours icy, & ce qui m’a fait venir icy, Mef",
            "ſieurs, c’eſt vne autre voix qui a dit que vous",
            "uiez fait la meſme choſe, c’eſt pourquoy ie le",
            "uis venu voir.",
            "Monſieur ſi vous eſtiez deux de compa",
            "gnie, vous ne vous en retourneriez pas comme",
            "vous ſeriez venus, vous eſtreneriez voueſ",
            "me cét eſchaffaut que nous luy preparons mais",
            "comme vous eſtes ſeul, il faut que vous luy",
            "poteez nouuellede la venite & uy dire que",
            "c’eſt choſe veritable, & que vous l’auez veu,",
            "& que les portes luy ſont ouuerte, tout ex",
            "pres pour le receuoir, & que s’il peut entrer",
            "dans cette Ville il nous fera plaiſir, afin que",
            "nons ayons l’honneur, qu’il meure vnSicilien",
            "dans Compiegne & qui ſoit Cardinal, ce ne ſe",
            "ra pas comme il ya quelque temps qu’il y a",
            "uoit deux amis leſquels ſortirent tous deux de",
            "cette Ville ſous ombre d’vne promenade, &",
            "s’ecarterent ſi bien que du depuis on n’a peu",
            "çauoir des nouuelles de l’autre ce qui a fait"
        ],
        [
            "oniectuirer aux parans qu’vn ambuſche trai",
            "treſſe l’auoir mis au nombre des morts,",
            "qu’vn autre n’en pouuoit eſtre coupable que",
            "vnde ſes Couſins qui ſe nommoit Iules, aini",
            "ce nomme ce miſerable, (mais lules Maaarin)",
            "c’eſt luy qui vient faire le ſecond, c’eſt luy",
            "qui vient ioüer ſon perſonnage, & qui pour",
            "ouonageylaiſera ſa teſe 0 Cieun que",
            "vous eſtes iuſtes, que d’amener icy Mazarin,",
            "pour le mettre au ireſpas, pouuiez vous plus",
            "clairement nous faire entendre ſa malice, &",
            "nous faire voir au doid la bonté de vos Peu",
            "ples quionttoufiours demandé ſa mort, Ren",
            "ons graces à Dieu pour tant de bienfaits que",
            "ous auons receus de luy, & du bienfait qu’il",
            "A permis que l’on prenne ce perturbateur du",
            "o publie luy quia tane cauſe de mal. parſes",
            "es & ſes fineſſes.",
            "FIN."
        ]
    ]
}