{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "France. Parlement de\n            Paris",
            "France -- 1648-1653 (Fronde)"
        ],
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-11",
            "@who": "AB"
        },
        "titre": "La fronde du Parlement fatale au Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1448_MAZ.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LA",
            "FRONDE",
            "DV",
            "PALREMENT",
            "FATALLE AV",
            "MAZARIN",
            "A PARIS,",
            "Chez PIERRE SEVESTRE, au mont ſainct",
            "Hilaire, dans la Cour d'Albret.",
            "M. DC. XLIX.",
            "Auec Permiſſion."
        ],
        [
            "3",
            "chilles, les Vliſſes, les Ajax &amp; les Hercules n’ont",
            "fait auec toutes leurs armes &amp; leurs maſſuës. Ils",
            "n’ont point fit comme vne des piemieres fem",
            "me apres le deluge qui en iettant des pierres ne",
            "faſot naſtre que des Pgmées, ls n’ont point",
            "imité par le ronflement de leur Fronde le",
            "foudre de Iupter, mais ils l’ont ſurpſſé de",
            "beaucoup, &amp; quoy qu’on en conte le tŕbu",
            "chement des Geans &amp; de Phearon &amp; autres",
            "admirables effects, comme de caſſer los de la",
            "iambe ſans meurtnir la peau, de geler vn muits",
            "de vin d’vn coſté &amp; d’en conſommes vn autre,",
            "de caſſer &amp; fondre Lacer d’vne eſpé́e ſans ga",
            "ſter le foureau, tout cela n’approche point des",
            "grandes &amp; admirables vertus qu’a eu noſtre",
            "Fronde. Premierement tout le monde ſç̧ar que",
            "des pierres quelle a iettées, il nous eſt venu",
            "des Prnces de Conty, de Longueville, Duc",
            "de Beaufort, Duc d’Albœuf &amp; ſes enfans, Due",
            "de Bouillon, Duc de Brſſac, Mareſchal de la",
            "Motte, Marquis de Noir monſtier, &amp; tant d’au",
            "tres Scigneurs de Marque, qu’il faudroit vn vo",
            "lume entier pour en faire le recit &amp; vne élo",
            "quence admrable pour rendre à leur vertu ce",
            "quelle exige de tout le monde. Et quoy que le",
            "brut de leurs armes aye eſueillé toute l’Euro",
            "pe toute fois cela n’a point eſté́ ſi eſtonant ny",
            "mIra",
            "q",
            "fa"
        ],
        [
            "miraculeuxr omme le ptemier coup de Fronde.",
            "cheuu ſeais que le ardna qu ne croyoie",
            "ine auoir darmes à l’eſpreue d’vpeſeblae,",
            "ble atteinte &amp; quit en auoit eu frayour le iour",
            "des baricades ſe ſeroiu retiré́ à̀ S. Germain &amp; er",
            "s pour ſe çonſruer auroit emmené le Roy,",
            "la Reine, Monſieur le Dne d’Aiou, Monſieu,",
            "le Duc dOrleans &amp; Monſieur le Prince de Con",
            "dé pourſe couuit de leur proteion, eſperant",
            "que S. Germain à einqlieuës de Paris eſtoi hos",
            "de la portée de la Frõde, &amp; que quad meſme ello",
            "auroit plus fait que la meilleure couleuerine qui",
            "arma d’autrefois la Rochelle, que le Parlemen",
            "qui a tresgrand reſpect pour le Roy, la Reinej",
            "pour tout ce qui eſt de la, maiſon Royaſe, ne",
            "l’oſeroiriamais ataquer, il ae le perſuadoit pas",
            "que la Frõde eut des vertus toutes pbaitclie",
            "&amp; que en eloigneé de toucher e la piere au",
            "Roy &amp; a l’Eſtat quelle ſcauioit adroictemgn;",
            "uer celuy qui troubloit ſon repo&amp; mettre",
            "troute la maiſon Royale en ſauueté, enfin par",
            "experience il a cogneu la dexterité de nos bra",
            "ues Senatenrs il Sen eſt voulu vanger en nou;",
            "faiſant venir des Polonnois &amp; des Allemands",
            "toutesfois il n’a point eu l’addreſſe de ruiner",
            "ceux qu’ila creueſtre ſesennemis, mais ſeule¬"
        ],
        [
            "6",
            "nent de pauures payfſans de la campagne dont",
            "les plaintes &amp; gemſſemens attirent encore l’re",
            "de Dreu ſur luy. Mais le coup de Fronde n’eſt!",
            "point allé ſeulemént aà̀ S. Germain, il a preſ",
            "que fait bruit en tous les Parlemens du Royau",
            "me, &amp; a cné hautement aà la Pronde, au fmeſme",
            "cempsque nos braues Bourgeois crioient aux",
            "armes, il ’a reſuelle les Parlemens de Roü̈en,",
            "Toulouze, Bordeaux, &amp; autres inuincibles frõ",
            "deurs qui de toutes parts ont frondeé le Cardnal",
            "&amp; ſes edherans il afait mettre la main aux armes",
            "à̀ toute la fiobleſſe &amp;à toutes les Prouinces auec",
            "vntel relpect toutefois pour tout ce qui regarde",
            "la maiſonRoyale &amp; ſon aurhorité́ qu’õ̃ ne ſcau",
            "roit en alleguer la moindre bleſſeure, &amp; ’eſt vn",
            "miracle que dans vne conuulſion ſemblable",
            "dans vne nll 2 ne v grraine la plus",
            "dangereuſe qui aye amas eſté veë. lans l’Eſtat,",
            "on coupe les’mébres pourris lans toucher a ce",
            "qui eſt ſaia &amp; entier dans le corps cela fait bié",
            "paroſtre que c’eſt la Prouidence D1uine qui",
            "nous goauerne, &amp; que l’Ange Oardien de la",
            "France reſide au mlieu de ceét Auguſte Senat,",
            "qm ſe ſert de leur bras &amp; de leur Fronide, comme",
            "deſon ronnerre pour abattre la tirane, punir",
            "les coulpables &amp;ſauuer les innocens. Enfin nous",
            "u",
            "ſes",
            "10",
            "erp",
            "les!",
            "que",
            "qu",
            "ſtre",
            "qu!",
            "qu",
            "ſen",
            "ſer",
            "ſiol",
            "col",
            "ſte",
            "plu",
            "me",
            "vg",
            "m0",
            "O",
            "pe",
            "enl"
        ],
        [
            "auons veu noſtre Fronde mettre en poſſiere tous",
            "ſes voleurs publics de partiſans, &amp; d’vn coup de",
            "Fronde tenr encan public chez le Cardinal, &amp;",
            "expoſeren vente ſes meubles qui ſemblent eſtre",
            "les deſooü lles de tous les Roys de la terre, afin",
            "que par vn effect de Iuſtiee de meſme meſfe",
            "qu’il auoit meuré les autres il fut meſuré.’No",
            "ſtre Fronde meſme apres auoir terraſlé́ tout ce",
            "qu s’eſt oppoſé à ſa puiſſance elle a ietté quel",
            "ques pieres iuſques aux ent alles de la terre, d’où",
            "ſont ſortis pluſieurs threſois, &amp; en tel ſorrte qu’l",
            "ſembloit que le Perou fut dans Paris, tout cela a",
            "ſeruy a payer des gens de guerre &amp; à achepter",
            "des armes pour nous deffendre contre l’oppreſ",
            "ſion de ces mauuas miniſtres; enfin par ce diſ",
            "cours on voit les duers effects de la Fronde qui a",
            "eſté admirable en toutes ſes actions, &amp; laquelle",
            "plus noble que la lance d’Achilles n’a pas ſeule",
            "ment droit de guarir ceux qu’elle a bleſſé, mais",
            "on a veu par experience qu’elle a donné vie &amp;",
            "vigueur aux Letargicq. qu’elle a reſſuſeceé des",
            "morts, &amp; qu’elle a rendu v. illands des timides.",
            "On ſçat encor qu’elle guent les pauures peu",
            "ples oppreſſeés par la tyr ne, qu’elle remet les",
            "exilés dans leurs biens, les Magſtrars dans l’hõ",
            "neur de leurcharges, &amp; leureteé de leurs perlon¬"
        ],
        [
            "nes, qu’elle conſerue les droits aux Prinees, les",
            "priuileges à la Nobleſſe, les charges aux gens,",
            "d’Egliſe; Oon ſç̧at auſſi que c’eſt la Fronde qul.",
            "a conſerue ceſte grande Ville de l’inuaſion de",
            "tous ces demons d’Eſtrangers, qui par le bon",
            "ordre qui a eſté mis on a ſauué Paris dvn car",
            "nage eſpouuantable. Enfin pour le dire en vn",
            "mot on voit par vne admirable conduicte du",
            "Parlement que des tenebres on a puiſé la lu",
            "miere, c’eſt à dire de la guerre la paix, &amp; du",
            "deſordre &amp; de la confuſion vne tranquillitéaſ",
            "ſureé, &amp; non pas ſeulement vn repos certain",
            "pour la France, mais on a ietté le plan d’vne",
            "paix generalle qui ſe doit bien toſt conclure",
            "au grand auantage du Roy &amp; de toute la Fr",
            "ce. Et de toute cela la Fronde en a le premier",
            "&amp; le plus grand honneur."
        ]
    ]
}