{
    "entête": {
        "form": "prose",
        "genre": [
            "pamphlet",
            "discours adressé",
            "rhétorique judiciaire",
            "prophétique"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Le génie démasqué, et le temps passé et l'avenir de\n          Mazarin, par un gentilhomme bourguignon.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1493_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "ays8",
            "A T TT T",
            "E INIE",
            "prueov",
            "PASSE’ET LADVENIR",
            "DEMAARIN",
            "Par -vn Gentil bomme Sourggnon.",
            "e?",
            "ggpes",
            "l l e l le",
            "cde l en ſieſe.",
            "n p l",
            ", au mone",
            "ana lilee l cee elr"
        ],
        [
            "raS",
            "e",
            "2",
            "e",
            "aca",
            "t",
            "LETEMPSPASSE’ETLADVENIR,",
            "le qenie demaſqué de lulle Maarin.",
            "Se del eue ei leiſeon el lelenoe et",
            "27",
            "rite ſans paſſion, confeſſent que vous",
            "&Z auez rendu quelque ſeruice à la Fran",
            "e ce; mais qué vous le luy auez du de",
            "puis vendu bien cher. On peut mettre",
            "Sar",
            "les choſes ſi hautes que pris en dégouſte, On veur de",
            "la propttion: c’et le Coent de laſocieté. Quand par",
            "les excez elle s’en trouue bannye, & que les concuſſiõ̃s",
            "& les rapines tiennent lieu de recompenſe, on eſt diſ",
            "penſeé de toute ſorte de reconnoiſſance. Si quelqu’vn",
            "en rend, rien ne luv peut porter que la bonté. Le peu",
            "ple de Paris vous là touſiours teſmoignée extraordi",
            "naire, & vous meſme ne l’aués que trop connu, mais",
            "vous auez mal profité de voſtre connoiſſance.",
            "ll ne laiſſe pas toutefois auiourd’huy de vous aſſu.",
            "rer que tous les Manifeſtes que lon a publiez, ou l’on",
            "teſmoigne qu’il vous hayt, ſont des effets ſans ſon ap",
            "probation; tant s’en faut il vous ayme de telle ſorte",
            "que s’il vous tenoit, chacun ne vous pouuant auoir",
            "entier, il s’eſſay eroit d’en faire des pieces, afin d’auoir",
            "vn petit de vos reliques pour la conſeruation de voſtre",
            "memoire. C’eſt le ſeul reſpect qu’il peut rendre aux"
        ],
        [
            "plus ſaints; voyes l’eſtime qu’il fait de voſtre peſonne,",
            "& a quel point il porte le ſouuenir de voſtre office!",
            "On fait tout ce qu’on peut pour le deſtourner de ce",
            "ſentiment, mais en vain; & quoy qu’on luy puiſſe di",
            "re a voſtra deſauentage, il n’en croit rien. Vos dépoõr",
            "temens l’ont ſi fort perſuadé de tout ce que vous auez",
            "dans l’ame, qu’il ny a pas moyen de l’informer du con",
            "traite. Il attribue tout à la mediſance, vous eſtes vn",
            "homme de bien, on vous fait toit, vous ne faites rien",
            "pour eſtre loué́ du publie, toutes vos a ffaires ſe font en",
            "ſecret, & bien ſouuent voſtre main droite, ne ſç̧ait pas",
            "l’action de la gauche, vous n’en voulez pas vne au iout",
            "tant elles ſont innocentes; teſmoin la derniere, ou la",
            "lumiere fit peur à voſtre ſortie. C’eſtoit aſſeurement",
            "pour eéuiter les applaudiſſemens & les benedictions du",
            "peuple, le bruit & les cris de cette gr ande populace",
            "auroit bleſſeé vos oreiiles à ce departs elle elſpere auſs",
            "que vous n’aure point d’autres infl uances ſur vo",
            "deſleins que celles de l’Aſtre qui vous a conduit : du",
            "peu elle va au plein, & du plein au peu; ce n’eſt pas",
            "merueille, la fin doit reſpondre au commencement.La",
            "pe ſonne du Roy que vous auez conduitte à S. Ger",
            "main(les autres diſent enleueécj & que vous tenez pour",
            "ſeruir d’inſtrument à l’attante de vos beaux proiets",
            "metura ſans doute tous vos excez auec tous ceux ds",
            "vos adherans aà couuert: vous n’auez qu’a croire cela",
            "pour eſtre ſauué,",
            "Ne voit on pas bien que tout ce qu’on a fait contre",
            "vous eſt extraardinaire? ſuiuant la cauſe les effets.",
            "Les eſclaues de voſtre cabale diſent que ceux qui"
        ],
        [
            "vous ont deuaneez en oht bien fairs d’autres, leſquels",
            "n’ont pas eu cette meſme conioncture, ce n’eſt pas",
            "ma faute, il faut croire que leur violence a eſté́ mode",
            "ree par vne prudence qui les paſſe & qu vous paſſe.",
            "On les a veu ouuerneurs de Prouinces, auoir à leur",
            "diſcretion, les plus fortes places du Royaume, poſſe",
            "der les plus hautes dignirez de l’Eſtat, les Duchez, les",
            "Comtez, quantité de belles maiſons &c. Vous! vous",
            "n’auez rlen de tout eela, d’autres diſent qu’il n’a tenu:",
            "qu’a vous, & que vous auez dequoy les auoir, mais",
            "qu’ayant iuré́ en vous meſme la perte de la France,",
            "vous en vouliez tirer le meilleur & le plus facile a",
            "tranſporter, afin qu’elle ne fut pas totalement ( ny",
            "ſans y trouuer voſtre compteimpliquee dans cette",
            "diſgrace, vous n’eſtes pas peu beſte ſi vous auez eu",
            "cette preuoyance. Pour l’amour de Dieu oſtez les",
            "eſpnts de peine, qui croira-on? l n’y a que vous ſeul",
            "au monde capable de deſuoiler ce myſtere, la eurio",
            "ſité en eſt fort belle, moy meſme auquel il apartient",
            "de deſcouurir toutes les choſes, ſi vous ne m’aydez,",
            "ie n’en viendray iamaisà boat.",
            "lls adiouſtent encore que pendant voſtre adminiſ",
            "ttarion vous n’auez vseé́ d’aucune voix de fait, quoy",
            "que vous en ayez aſſez eu de ſuiet, cela ſe peut tolerer.",
            "les autres ſi roſt quls auoiene vn ennemy, remuoiens",
            "Ciel Terre jout en voir la fin. vous au contraire,",
            "vous vous contentiez d’apprendre qu’ils e!ſtoient en",
            "priſon Voſtre pohtique en cela, à ce qu’on dit, aà̀",
            "u plus d’inhumanité́ ſeule, par cette eſpece d’inqui",
            "ſiion tacite, que tous les autres enſemble.",
            "Faire"
        ],
        [
            "5",
            "Faire iourir n’homme promptement, c’eſt le i",
            "rer de cous ſes maux, lay polon ges ſa-vio parmy les",
            "lgueurs, c’aſt luy donner mille feis la mott, e",
            "uS-dis riea quine vus puiſſe écreconfiemeé par l’e",
            "frieme deceux que iay-veu& que ie vois endurer;",
            "3Say nen bien mieux mourir que iure; le premle",
            "Sriae leunmiſeros, & le ſecond enfouente leo.",
            "tination. Ce n’eſt pas viure de ſouſſrir touſiours,",
            "eſ eſtre proprement damné. On ſouhaitte vne fin",
            "s cs qu’elle acheue- l’œuure, & c’eſt ou oendent",
            "d’ordinaire tous ceuss qui ſont miſetables, e’eſtoit",
            "ou vous nous conduiſiez: nous y touchions du bout",
            "udoigt , ſivouseuſiez eu va petit plus de patienee",
            "eus yeſtions, pour ſe trop precipiteron ſe pert, cou",
            "vos entrepriſes ſone dei cete naoe: peue on at",
            "edre auere choſe d’vn homme duquel toutos les",
            "actions de ſavie ont mufiourseſte an poſſe? les habi",
            "SArs conaûesno ſedeſrnene pas ayſemenr:il",
            "rbin a ouibidre auſfi, quand on a ſi ſte oſte",
            "prompritude etou a eſtéextreme: vous auez corm",
            "mencé́ voſtre forrunmpar ou les autres l ont finse",
            "panrfiebien finir pat oules auuees oncou",
            "sé fallois ter l’elocee & ne anusla pas",
            "ve miter, mais vous liauez voulu empoer d’v",
            "autreir, le moyen de vous ſuiure? qui ne ſe donne",
            "leluſi duois ſoif-neſçauroiu preolre plaiſira boi,",
            "lapolua que voiloauei aud dbo; le aſey",
            "pr quelefaralie, au leu devou degouſter, vsu",
            "dauantage acqulſe l’appetit, qui ſcait moderee ſ",
            "qauuiſieſe tauirmons d eonemys, vous vous ee,",
            "B"
        ],
        [
            "trop exalté, vous ſerez ſans doute humilié lee choſes",
            "pour leſquelles vous auez tant ſue, & ou vous aue",
            "mis e ntier ermeut voſtre ſalut çfairontiinfailliblemefat",
            "voſtra perte, fi vous n’auiez rien du tous on ne ſl.",
            "geroit pas à vous; vos larmesſeront le motif de voſe",
            "pſecution, vous queporſecuoértou -nonde",
            "pour ’les. auoir & poſſible vna bonne pattie éd",
            "onde vous perſecutera pourleés rendre, dé la meſ",
            "me meſure que vous auez meſuré on vous meſurea,",
            "A al ren de plus iuſtes chacun pillara ee que vos",
            "nuefameſſé de chacun; mai sle malheu eſt que chd",
            "cun neramaſſera pas ce quevous luy auex pillé.",
            "Vous ettiez ſi bien, qu vous a bligé́ de com",
            "mencercoderer btanfle? il hefçahoura pis à",
            "vſre adoantage; & ie tie n pour certin, quelqué",
            "mine que vous faſien; que vbus evoudrie bie",
            "ſtre dehors; auſſi bien que coux quint fônenté",
            "oſre paruy;on ne s’eſtonne poie. qi’ils ſe ſoiea?",
            "ioicss auec vous; les œhoſes ſemblabiles s’vniſent",
            "fac eme nt; ne vous flattez point, ily aſi petit gar?",
            "c de boutique qui ne cognoiſſe & qui ne die, que",
            "quoy qul arriueil faut que vos periſſiez, autant de",
            "de ſſen qua vous uez foimé pour les affaires d’Eſta;",
            "duanede pas de lerc, & le plus lourd de tous c’eſt",
            "a’auoir fait cognoiſtre au peuple ce qu’ilpeur. C’ette",
            "playe ſaignetra long emps, c’eſt vne dbreſche que",
            "vous auez fait à l’Eſtat laquelle ne ſe reparera pas i",
            "facilement que vous ponſz: mais que vouds importe.",
            "coname vous ne vous ſouciez pas beaucoapdece qui?"
        ],
        [
            "1t",
            "s i",
            "qui",
            "iei",
            "n1e",
            "ien",
            "ſen!",
            "gt",
            "que",
            "de",
            "1tt",
            "luy arsiose, vous vous ſoucietez encoe: moins de oe",
            "qui luy arruera, vous aurez deuane parveſtre cheu",
            "te le bon-heur ou vous aſpirie par ot -coaſes, &",
            "voſtre ambition n’ayant rien eu de ſi haut que ſon la",
            "terraption, faira voir a la poſterié que vus eſtasij",
            "tement arriué ( ſans aeit deſſein d’y aller Jouvos",
            "2.",
            "deuiez pretendre.",
            "Paſſerlau delâ de ſes forees c’eſtälleeceontte la râ",
            "fon, fi vous euſſiez connu voſtre poubi, vout.",
            "ſlez noderé́ vos defſeitis; la meé plait, nuts",
            "l’abdfdad fait hoteur, & vouſs fallſlle&iutnes",
            "tremesſans vous ietter dans le precipiea pſas eltbat",
            "flargie, & ous auaez cteu que ſivoun’aries vn to",
            "yaume entier pour-voſtrlpoſeſſion; véôsl edeulz",
            "pas eſtre c’otnt, ceſtoit à quy vos’rabadle",
            "lus, mais vous auez compté́ ſans l’hete, vosvo",
            "liez le peup le ou il ne ſe voufoit pa,ſe pebpletus",
            "veut ou vous ne vous voulez pas, le moyen de vous",
            "accorder? cette antipatie, a ce qu’on dit, vous deuoit",
            "obliger a faire voſtre pacquet, ce conſeil eſt rropad",
            "uantageux pour vouse ſi vous le pratiquiez l’execu",
            "tion n’en pouroit eſtre que faſcheuſe, vous triom",
            "pherez en toute façon des François: pour moy ie vous",
            "coniure de demeurer, afin que la France face ſon",
            "pacquer de vous, les actions reciproques ont quel",
            "que choſe de iuſte, he ſçauez vous pas quela mura",
            "bilité eſt mon principal fondement, ie va, ie viens",
            "ie demeure touſiours, & ſi ie ne ſuis ismais le meſme",
            "toutes choſes m’imitent l’exemprion ſera elle pou,",
            "vous ſeuleme nt: vous auez aſſez tenu en bride la lir",
            "bertédu peuple, il eſt raiſonnable qu’il y tienne la"
        ],
        [
            "voſtre a ſonmtour, on ſe contente d’eſtre aſſuiettyà vn",
            "-ſesl, la oyautô, nu point de compagnon. Ie",
            "voenesuant que patler, vous allez,recouiral",
            "diniuien de l’authorjté Roayalle pour vous mettre à",
            "ouuert : e retexte eſt euenté, c eſt la vyoſtre qu’o",
            "aveut deſtruire, auec celle de tous ceux qui ſeront ia",
            "mais mis en voſtre place pource qu’on vous deſ",
            "couuee. Les Peinces d’apreſent n’en poſſedent que",
            "lerilere, & vos ſemblables l’effect, c’eſt donc l’authe",
            "2pité dj Ray qus ous cherchons pour la luy conſer",
            "uer ntiere, & non pas la voſtre, que nous voulons",
            "mettre abas, on ne vous fait point de tort de vous",
            "endre ce qui vous. eſt deu, cela vous faſche, parce",
            "quo vous ne youlez ny me ſç̧aufiez ſoufftiraucun acte",
            "e luſtice, vous l’auez aſſez monſtré, ſi faut il bien",
            "oſtouardrous yeſoudre , iefais voſtre horoſeope.",
            "vousne mouez iamais que par ſes mains.."
        ]
    ]
}