{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "handwritten_note": true,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-09-02",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-26",
            "@who": "AB"
        },
        "titre": "Lettre d'un ami de monsieur le duc d'Épernon contre les\n          Remontrances du Parlement de Bordeaux, du mois d'août (23), 1650.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1849_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LETRE",
            "D’VN AMI DE",
            "MONSIEVR",
            "LE DVC",
            "D’ESPERNON",
            "Contre les Remonſtrances du",
            "Parlement de Bordeaux,",
            "du mois d’Aouſt 16̃50."
        ],
        [
            "ââââAa8",
            "LRTRR D’VN AM1",
            "T r",
            "DE MONSIEVR",
            "y !",
            "LE DVC D’ESPERNON",
            ". Contne les Remanſtranes dau Parlemon",
            "de Bordeaux.",
            "ros1Evj",
            "I, Voue m’aués ſouuent reproché, qu’en",
            "VLre les amis de Monſieur d’Eſperhon il ne",
            "s’eſtoit truué perſonne, qui euſt pris ſoin de fairr",
            "cognoiſtre à Paris la faaſſeté des diſcours & libelles,",
            "que l’on y a publies contre lui Ie vous ai fait ſç̧auoir;",
            "que nosſuiuions les ſentimens de la perſonne inte4",
            "reſée, deMd’ſperrsonaqui meſpriſe les ç̧alohnies",
            "&ſe peſadu, queifaire de bonnes actions eſtaſſés",
            "refuerde mauuaiſes paroles; que des gens raiſon",
            "nablesnepauront croire à ſon prsjudiee,des choſes",
            "entieement éloignées de ſesmœurs, & de ſonnau",
            "rel, dc menges greſſiers& manifeſtes; que fſi la",
            "actiop & a oqrfption de noſtre ſiecle auoit donné",
            "quelque creanceparmi des eſprits foibles aux eſ",
            "crits pubés à ſon deſauantagé, e’eſtoit le prapre de",
            "grandhommes de voir auec canſançe leur reputa",
            "aon mal traitée pour auoir fait leur deuoir;que le",
            "diours ne detromperoit pointdes gens preoecupes"
        ],
        [
            ". 4",
            "de paſſion & de hainé: partant qu’il eſtoit inufile e",
            "d’ailleurs impoſſible d’examiner, voire meſme de",
            "lire ce nombre prodigieix de Iibelles imprimés à",
            "deſſein de le rendrodieux. Vus m’aués reſpond,",
            "qu’il eſt iuſte de ſupporter genereuſement vne in",
            "iuſte infamie, quand n ne la pout duiter; qu’a eſt",
            "raiſonnable de preferer ſon deuoir à ce que l’on ap",
            "pelle communémert honher éis que le ſoin de",
            "iuſtifier ſa conduitte &deconſeruer ſa reputation et",
            "vne conſiderable partie de ce que nous deuons à",
            "nous meſmes, à nos amis & au public; qu’il faut",
            "conuaincte les meſohans, deſabuſer les ſimples &",
            "ſecouirles gens de bien, qui ſe readent enn à l’opi",
            "nloncomune, quand on l’oppoſe rſen-at-cohtraire",
            "prennent leſilence pourvn manquement de raiſon,",
            "vne impuiſſance de reſpondte, vn aueu des blaſmes",
            "impoſeés :qu’au eeſte ce ſeroit choſe vaine-& vn tta",
            "uail bien ſuperflu de lire ou ſeulement de ramaſſeit",
            "tant de llbelles infames, que la chaleurt hile de",
            "Bordeaux à vomi durant ces deux aées de ſa re",
            "bellion maias qu’on fiepeut pas negllger, comme",
            "des eſctits ſans aueu& degens ncogieus, la voit",
            "d’vne Cour Souueraihne, l’ouutage ’vn Paement",
            "aſſemblé, des remonſtranees aü Roi& à la Rey",
            "regenee leü̈es & arreſtées à̀ Bordeattx en Parlemet",
            "les Chambres aſſemblées le vingt- ttoiſeémé four",
            "d’Aouſt mille ſix cent cinquante, ſigndes par leGref.",
            "fier Potac, extralttes du regiſtre ſecret pour eéſtre",
            "preſenteécs au Parlement de Paris, pour efſtre impri",
            "mées"
        ],
        [
            "mées à Paris auec le nom des deputes du Parlement",
            "de Bordeaux & celui de l’Imprimeur & Libraire qui",
            "les vend au P’alais; qu’outre ces circonſtances toutes",
            "conſiderables, la ſuitte des afaires nous deuoit faire",
            "veoir combien il eſtoit important de ne laiſſer pas",
            "ceſt eſcrit ſans reſponſe, puis qu’il auoir eſté recité",
            "deuant les chambres aſſemblees du Parlement de",
            "Paris, qui auoit apres ordonné d’enregiſtrer les pro",
            "poſitions de M. le Duc d’Orleans en faueur du Par",
            "lement de Bordeaux au preiudice de M. d’Eſpernon,",
            "& d’enuoyer deux deputeés en Cour pour enſoliciter",
            "d’execution: qu’en nous taiſant nous approuuions ce",
            "mauuais traittement & que ſi on pouuoit y reſpon",
            "dre on auroit par meſime moyen fait reſponſe à tous",
            "les libelles Bourdelois, qui ne contiennent rien en",
            "tant de vblumes, ſinon ce que ce Parlement à ſoi",
            "gneuſement ramaſſé dans celuici. Ie cede à la force",
            "de vos raiſons & cognois la neceſſité d’vne iuſte de",
            "fenſe & ie me ſens preſſé non ſeulement par vosſa",
            "ges auis, mais encore plus poiſſamment par la re",
            "cognoiſſance de ce que ie dois à Dieu pere de verité",
            "& protecteus d’innocence, de-rendre à ces deux",
            "ſœurs filles du Ciel le teſmoignag & le ſecouars, que",
            ")te leur pourois refuſer fans me rendte coupable",
            "de les auoir tenues captiues en iniuſtice&ſans pren",
            "dre part au ecrime de ceux, qui lesperſecutent outrà",
            "geuſenent h ces ſuperbes remonſtrances. Mon",
            "deſſein ſe reſerre dedans les bornes, que vous m’a",
            "ues preſcrites, d’examiner &e d’eclaircir leulement"
        ],
        [
            "oe quitouche la reputation & les afaires de M. d’E",
            "pernon, de reſpondre aux aceuſations & aux plaintes",
            "que lon fait contre lui & de faire cognoiſtre ſa con",
            "duitte & celle du Parlement de Bordeaux, ou bien,",
            "pour parler proprement, de douze ou quinze factieux",
            "qui ſe ſont emparés du nom & de l’authorité́ de ce",
            "Parlement, en ont oſté la liberté, ont mis en priſon &",
            "chaſſé leurs collegues les plus genereux, tenu les",
            "autres en crainte de perdre biens & vie par leurvo",
            "lence & ont cauſé tous les mouuemens & malheurs",
            "de Bordeaux. Le Roi, la Reyne Regente& les mi",
            "niſtres, que le Parlement prend à̀ taſche de decrier",
            "dedans ſes remonſtrances, ſe defendent comme il",
            "eſt raiſonnable, par declarations authentiques, &",
            "par les forces de l’Eſtat. lIl ne reſte à M. d’Eſpérnon",
            "aprés les fideles ſeruices, qu’il leur a conſtamment",
            "rendus, que la raiſon & la parole pour ſouſtenir ſon",
            "innocenc.",
            "M’eſtant fermé dans ce deſſein, ie ne parlerai point",
            "de l’ordre ſatyrique & confus, ni du ſtyle bigearre &",
            "bigarré, ni des foibles, impertinens, abſurdes rai",
            "ſonnemens d’vn ouurage parfait du Parlement de",
            "Bordeaux. Nous ſerions delicars de nous plaindre,",
            "qu’on nous offenſe aueec des armes de mauuaiſe L",
            "btique. Ie ne demanderai pas pourquoi vn-Parle.",
            "ment fait-des remonſtrances au Roi & à l Reyne",
            "regente, pour ne les faire pas au Roi& à la Reyne",
            "regente. La raiſon eſt trop éuidente;ils faiſoient lors",
            "la guerre à̀ leur Majeſteés, ils les tenoient deuant."
        ],
        [
            "7",
            "Bordeaux & leur fermoient les portes, & ils ecrai",
            "gnoient de les faſcher en leur preſentant vn libelle",
            "ſedirieux ou bien en leur tenant vn-diſcours iniu",
            "rieux. l ls eſpargnoient leurs yeux & leurs aureilles &",
            "n’euſſent pas eſpargneé leurs perſonnes ſacrées, ¬i",
            "elles euſſent approché de Bordeaux aà la portée du",
            "mouſquet. le ne m’informerai pas auſſi par quelle",
            "methode, par quel exemple & ſuiuant quels regi",
            "ſtres ils faiſoient preſenter au Parlement de Paris les",
            "remonſtrances, qu’ils deuoient faire au Roi & à la",
            "Reyne regente. le n’encomprens pas la raiſon, & ie",
            "ſçai ſeulement que pendant qu’ils attaquoitent à",
            "force d’armes la ville de Libourne, qu’ils tenoient",
            "le Chaſteau Trompete aſſiegeé́; qu’ils prenoient S.",
            "Macaire, bruſloient Podenſac & pilloient Langon,",
            "qu’ils ne meſpriſoient pas ſeulemens les comman",
            "demens deSMmais qu’ils traittoient indignement",
            "les Gentilsa hommes, les ’Exems des Gardes du",
            "Corps, les Coſeillers d’Eſtat & les Mareſcha ux de",
            "France, qui leur commandoient de la part de",
            "S. M. de viure en paix auec lmpuniteé́, ie ſçai que",
            "durant tout ce temps ils n’enuoierent point de re",
            "monſtrances & ne deputerent point au Parlement",
            "erParis, mais ſeulement apres qu’ils eurent forcé́ la",
            "patience du Roi d’enuoyer des troupes deuant Bor",
            "deaux, & enfin de s’y tranſporter en perſonme pour",
            "les reduire à la raiſon. Le Roi eſtoit a Bourg par ce",
            "que ſes ſujets, ſes officiers du Parlement lui refu",
            "loient l’entrée dedans ſa ville de Bordeaux & lui"
        ],
        [
            "faiſoiene la guerre. Ils auoient eependant leurs",
            "agens en campagne, leur General Sauuebœufà Ma",
            "drit & leur Preſident Gourgues à Paris ; Sauuebœuf",
            "faiſoit des propoſitions contre l’Eſtat, Gourgues",
            "donnoit des remonſtrances contre leurs Majeſteés,",
            "& toute la puiſſance d’Eſpagne leur ſeruit moins,",
            "que l’interceſſion de Paris.",
            "Ie laiſſe ces myſteres, que ie ne comprens pas&1",
            "bien que l’impudence auec laquelle le Parlemene",
            "de Bordeaux ſe plaint à leurs Majeſtés, qu’elles one",
            "refuſé d’oſter ſelon leur fantaiſie le gouuernement",
            "de Guienne à M. d’Eſfpeenon, ſoit autant incom",
            "prehenſible, e ne laiſſerai pas de la conſiderer, puis",
            "qu’elle ſe rencontre en mon ſujes & au commence.",
            "ment des humbles remonſtrances. Le Parlement",
            "de Bordeaux miſt les armes és mains du peuple par",
            "quatre diuerfſes fois en cinq mois de l’an 649. & ne",
            "les quitta point depuis lemois de Iuillet de la meſ",
            "me annee iuſques au commencement de l’an 165o.",
            "pour les reprendre auec plus de fureur quatre ou",
            "einq mois apres. M. le Duc d’Eſpenon auoit em¬.",
            "ployeé toute la vigilance & tous les ſoins magina",
            "bles pour conſeruer la paix dans la Prouince & n’a",
            "uoit rien eſpargné, qui fuſt en ſa puiſſance pourae",
            "uenir & empeſcher ces troubles & pour les eſtouffer",
            "en leur naiſſance & en leur ſuitte par les voyes rai",
            "ſonnables, par la douceur, par accommodement &",
            "ne s’eſtoit ſerui des armes deS. M. contre des gens",
            "qu’il aimoit cherement &qu’il auoit ſopeatopl",
            "gés,"
        ],
        [
            "9",
            "gés, ſinon auee regret & par neeeſſité ſuiuant l’o",
            "bligation de ſa charge & de ſa conſcience & les or.",
            "dres du Roi. Le Parlement demande, qu’on le retire",
            "de ſon gounuermement; des ſuiers velent quele Roi",
            "leur oſte vn gouuemeur, qui leur de plaiſt & leu",
            "en choiſiſſe vn aà leur mode. Le Roi doit receuoir la",
            "loi de ſes ſuijets, qui ſeron Rois, & le Roi leurſujet.",
            "Mais leur raiſon teſmoignera peuteſtre leur refpec&t.",
            "Ils ſe plaignent, qu’il leur a fait la guerra par le",
            "ordres du Roi. Ils s’eſtoient ſouleues & vouloient",
            "emouuoir toutes les villes & les peuples voiſins. Ils",
            "appelloient les eſtrangers enhemis de l’eſtat & M.",
            "d’Eſpermon n’a pas efté de leur intelligence. Il s’y",
            "eſt oppoſe, il y a reſiſteé, a tenu malgré leuns effors",
            "oure la Guienne en repos dans l’obeiſance du",
            "Roi. Il faut que S. M. les recompenſe & le puniſſe, le",
            "priue de ſon gouuernement & en pouruoye queſ",
            "que autrie, qui ſe cognoiſſe rœduable au Parlemene",
            "de Bordeaux & apprenne par ladiſgrace de ſon pre",
            "deceſſeur, qu’il doit dependre des volonteés du Par",
            "lement, reoncer au ſerticedeS. M. qui ne le",
            "pouroit maintenir & ne recogroiftre point d’autre",
            "authorité, que de ceuxqui tiandront en main ſa",
            "rfrune, qui le pouront priuer ſelon leur fanraiſie",
            "de ſon gouuernement. La propoſition eſt inouie &",
            "ſans exenple. Ils aimenc les nouueauteés. Elle eû",
            "iaiuſte & inſolente; leurs actions ne le ſont pas",
            "moins. Elle hocque & offenſe l’authoriteé roiale",
            "ilsont les armes aà̀ la main pour l’abolir. CATE"
        ],
        [
            "st leur plaiſir & volonté, qui ſont Ies termes &",
            "le ſtyle, qu’ils ont permis à leur Lieutenant genera",
            "Sauuebœf de prendre dans ſes ordonnances impri",
            "mées & debitées à Bordeaux. Ilss’auiſerent de faire",
            "cettce demande au meſme temps qu’ils aſſiegeoient",
            "& preſſoient par mer & par terre la garniſon du Roi",
            "dans ſon chaſteau Trompete, auſſi criminels en leur",
            "propoſition qu’en leurs armes, comme ils tendoient",
            "à meſme fin, en éloigaant le gouueneur & en de",
            "ſtruiſant le chaſteau, de ruiiner à Bordeaux la puiſ",
            "ſance deS. M. M. le Prince de Condé, qui les fauo",
            "riſoit alors pour quelques imrigues de Cour, leur",
            "declara qu’il s’oppoſoit à cette inſtance, qui le choc",
            "quoit lui meſme & tous les gouuerneurs de Prouin",
            "ce & bleſſoit outrageuſement la roiauté. Tout le",
            "Conſeil leur fut contraire. On leur donna la paix &",
            "on leur refuſa cette condicion. S’ils ont repris les",
            "armes & trouueé desperſonnes & la ſaiſon plus fauo",
            "rable, le ſucceés d’vne iniuſte entrepriſe ne larend",
            "pas plus iuſte; les nouueaux crimes n’authoriſent",
            "pas les premiers & ne deſtruiſent pas la raiſon, qu",
            "e peut pas permettre qu’vn Roi ſoit obligé par ſes",
            "ſfuijets d’oſtervn Gouuerneur, par ce qu’il l’a fidele",
            "oent & genereuſement ſerui contre leur rebellions",
            "Mais ſes troupes ont tué des preſtres dans l’Egliſe,",
            "ole des femmen dane leilufrou duPreſoyeal",
            "ot mis en vente vn ciboire, & M. d’Argenſonen.",
            "eſt teſmoin &l’aſſemblée generale du Clergé en a",
            "fir plainte au Roi. Les crimes ſont execraples, l’aſ¬"
        ],
        [
            "lemblé́e generle duClerge, venerable, &leteſmoin,",
            "qur lon alegue plein dhonneur &e de prohieCon",
            "eiler d’Eſtat & deputé pars. M. pour terminerle,",
            "ouuemens de Bordeaux, ou veritablement ila",
            "veu auee beaucoup de ſurpriſe & d’eſtonnement,",
            "mais auce plus de danger de ſa vie & de M. ſon fle",
            "lemaiſtre des Requeſteas, ne ameme farenr vne",
            "bmble aueſion de oout ordre, n inſoppore",
            "peſpris del’auhorné du Roi-maisiln’ya poioueu",
            "lenuracle, ni danales roupe des i ſles eſoe.",
            "&crimes deſquels le Parlement de Bordeaux le eite",
            "pourteſmoin oeculaire. Ilaime la gloire de Dien &",
            "ne voudroit pas celer ſes merueilles: mais il n’",
            "poinr veu ce ciboire, qu’ils diſent en ces remonſtran.",
            "oes eſtvenu auPalais leur demander iuſtiee det im",
            "pierésde M. dEſpermon; il ne cacheeoie pas vnm",
            "le capable de conuerti rous les heremques de",
            "Faneevn ciboire qui ſeroit venu ſe plaindre d’aoi",
            "eſté min en vente parvn ſoldat & qui auroit parle en",
            "prelenee de cant de graues perſonmages, en l’a",
            "emblee des chambres duParlement dE Bordemux,",
            "Mais il ſcait bien, que Dieu n’a pas beſoin du fe",
            "one des hommei, pour ſonſenir la erird de ſ",
            "eSon etneeur pont tomoer s anfuaende re",
            "slile conre les aucheurs & teſmoinms des faux mia",
            "es Foute a Fanee ecognoiſt le ele ſmgier",
            "l’eeelente pieté de Ml’reheueſque deordunr,",
            "qui n’auroit pas manqueé de faire vne nformario¬.",
            "authetique du mouuement du ciboire & de ſon"
        ],
        [
            "humble ſupplication & requeſte verbale à Noſ",
            "ſeigneurs de Parlement, s’il euſt voulu faire ſeruir",
            "l’authorité de l’Egliſe à l’impoaſture du Palais.",
            "Mais a lfonds da l’afaire, ſoit qu’vn ciboire",
            "d’argent ait eſté́ mis en vente & n’ait pas eſté ven",
            "du, ſoit qu’en effet il ait eſté vendu par vn ſoldat",
            "ou ſe diſant ſolda des troupes de ſa Majeſteé,",
            "par vn homme, que lononamme point, àvn nom",
            "me, qui n’a point de nom; ſoit, conae des perſon",
            "nes du corps duParlement me l’on dit, que tout ce",
            "diſcours du cihoire n’ait eſteé qu’vne fable & vne",
            "malicieuſe inueatin à deſſein d’animer la popula",
            "ce cqntr les ſeruiteurs d Roi,; enquoi peut ore",
            "prendre M. d’Eſpernon, qui n’en a iamais eu de co",
            "gnoiſſance, quepar ces remonſtrances du Parle",
            "ment Onn’a iamais receu de plaintes de femmes",
            "violées de dans les Egliſes pa aucun ſoldat. des",
            "troupes du Roi durat ces guerres de Bordeaux: Et",
            "le Parlement ne peuzignorer, qu’vn ſoldat fut paſſé",
            "par les armes à Libourne par iugement de M. d’Eſ",
            "pernon, pour auoir ait efſort en vn leu profane",
            "dans vne place publique& de nuit de iouir d’vne",
            "femme contre ſa voloanté. Mais cette compagnie",
            "n’a point fait de iuſtice des impietés commiſes p¬",
            "bliquement par ſes croupes és Egliſes & cemetie-",
            "re; e Podenſac & de Laugon, ſe çonfprmant à la.",
            "maxime, qu’elle, eypoſe en ſes remonſtraces, que",
            "les Puiſſances de la terre ne touchent pointàces",
            "cas execrables.",
            "ſ Quand",
            "!",
            "¬l"
        ],
        [
            "QuandM. de Marin força le bourg de Vaires, va",
            "Preſtre trouué ſur la rue les armes a la main fut tué",
            "dans la chaleur du combat par le ſohdat victorieux,",
            "qui venoit d’emporter trois barricades auec. perte",
            "de quinze ou vingt-de ſes compagnons, & lors M.",
            "d’Eſpernon eſtoit à Cadillac entel eſtat de ſaſanté,",
            "qu’il fut ſaigné trois fois ce meſme iour. Vn autre",
            "Preſtre Curé de S. Sulpice entre deux mers, ſuſcité",
            "par les Conſeillers Maſſip & Raganeau ne ſe con",
            "tentoit pas d’exhorter les paiſans à la rebelion; il",
            "leur monſtr oit le mal mieux qu’il ne l’enſeignoit &",
            "les menoit lui-meſme à la guerre, veſtu en ſoldat,",
            "fans marque de clericaure, armé, non pas à l’A",
            "poſtolique, du bouclier de la foi & du glaiue de la",
            "parole de Dieu, mais effectiuement de fuſil & d’eſ",
            "pée. En cet eſtat voulant faire perir le Cheualier de",
            "Viuens dedans vne embuſcade, qu’il lui auoit dreſ",
            "ſée, il s’y perdit lui meſme, ſans eſtre recogneu pour",
            "Eccleſiaſtique, ſinon apreés ſa mort, qu’il pouuoit",
            "encore euiter dans le combat, s’il euſt voulu decla",
            "rer ſa profeſſion & s’il u’euſt refuſé par vne obſtina",
            "tion furieuſe le quartier, qui lui fut offert. M. de",
            "Marin & l Cheualier dé Viuens, qui m’ont dit ces",
            "eleſtoires, comme ie les rapporte, ſont pleins de vie",
            "& d’honneur, eſtimés de toute la France pour leur",
            "moderation ſageſſe & zele pour la religion Catho",
            "lique, anſſi bien que pour leur courage & valeur. Il",
            "’y a pointeeu de troiſieſmei’reſtre tueé par les trou",
            "pes duo,Aa file fang de ces deux demande ven",
            "d",
            "2"
        ],
        [
            "geance aàDieu, M deMarin & leCheualier deViuens.",
            "h’ont pas a craindre que la punition en tombe ſur",
            "leur teſte, & moins encore M. d’Eſpernon, mais.",
            "bien les autheurs de la guerre, qui les auoient reti",
            "reés des fonctions de leur miniſtere, de la priere, de",
            "l’eſtude & du ſeruice de l’Egliſe pour les employer à.",
            "defendre des places & a dreſſer des embuſches aux",
            "ſeruiteurs du Roi.",
            "L’Aſſemblée generale du Clergé n’a iamais ap",
            "prouueé la rebellion du Parlement de Bordeaux, n’a",
            "point formeé de plainte de Peeſtres tués dans l’Egli",
            "ſe, de femmes violé́es dedans le Preſbytore, ni d’vn",
            "eiboire expoſeé en vente, qui ſoit allé s’en plaindre",
            "&e demandeniuſtice au Parſement. Elle a fauoriſeé la",
            "retenſion de deux Prelats, qui pouuoient bien, ¬i",
            "on leur faiſoit tort, en demander iuftice au Parle",
            "ment de Bordeaux, dans le reſſont duquel ils ont",
            "leurs dioceſes, ſans porter cette oceupation à l ’aſ",
            "ſemblée & cetre importunité au Conſeil de S. M.",
            "Mais afin que lon ne penſe pas; que i’ vſe de diſſimu",
            "lation, comme ſi ie voulois deſrober à la cognoiſ",
            "ance du monde le ſujet des remonſtrances du Cler",
            "gé, il s’agit de ſçauoir, ſi les Maires & les Eſchauims,",
            "es Conſuls. & Iurats de toutes les villes ſont ot",
            "gés de porter ſur Meſſieurs les Eueſques le poiſle",
            "ou dais, comme ſur le ſaint Sacrement & ſur la per",
            "ſonmne du Roi en fa premiere entrée. Des villes de",
            "Guienne ſe ſont voulu defendre de cetce charge &.!",
            "ſujettion nouuelle & leurs Magiſtras de cete mare"
        ],
        [
            "r5",
            "que de ſeruitude, ont allegué leurs anciennes cou¬",
            "ſtumes, leurs libertés & les droits incommunicables",
            "de la royauteé, ont fait gouſter ces raiſons à M. d’Eſ",
            "pernon, qui a iugé́ eſtre de ſordeuoir, de ne con",
            "ſentir pas dans ſon- gouuernement & principale",
            "ment au temps de la minoriteé, à des eſtabliſſemens",
            "nouueaux, prejudieciables ou pour le moins ſuſpects",
            "à la ſouueraineté duoi & aux libertés duRoyaume.",
            "La conteſtation n’eſt point honteuſe à M. d’Eſper",
            "non, qui fait ſa charge & ſert le Roi ſans offenſer le",
            "Clergeé, ſans rien diminuer de ſes droits, & ſans pre",
            "endre empeſcher, que le Roi. communique ſon",
            "honneur aux Prelats, s’il le iuge a propos.",
            "Le Parlement de Bordeaux ne peut pas tirer auan",
            "age au prejudice de M. d’Eſpernon, de la queſtio",
            "du poiſle, non plus que de la foibleſſe, qu’il lui repro",
            "ehe, & de ſon peu de pouuoir contre Bordeaux,s’il",
            "n’auoit eſté ſecouru, comme parlent les remo.",
            "ſtrances, des forces de l’Eſtat. Cette prudente com",
            "pagnie ne voit pas, qu’elle fait ſonprocés & ſe con",
            "damne elle meſme de crime de leze Majeſteé en de",
            "elarant qu’elle faiſoit la guerre aux forces de l’Eſtat,",
            "non pas à M. d’Eſpernon, qui n’auoit pas aſſés de",
            "dit pour faire venir les troupes de Picardie & de",
            "Catalogne en Guienne, & entrer dedans la riuiere",
            "les vaiſſeaax de S. M. Ou, pour mieux dire, le Parle",
            "ent voit bien des conſequence ſi viſibles; mais il",
            "fait gloire de ſa rebelion & prend ſa principale va",
            "nité de (on crime. Ces paſfionnés ſeruiteurs de",
            "¬l"
        ],
        [
            "16",
            "ſa Majeſté ont ſoin de ſon authorité, ſont faſchés",
            "qu’elle s’affoibliſſe & reſide en vne perſonne, qui",
            "n’ait pas aſſés de credit. Ils ont preſſé le change",
            "ment de Gouuerneur, par ce que M. d’Eſpernon",
            "auoit peu ſeulément retenir par la conſideration de",
            "ſon nom, par l’amitié de la nobleſſe, par le reſpect",
            "des peuples, la prouince dedaus l’obeiſſance. em",
            "peſcher les Bourdelois de ſouleuer vne ſeule ecom",
            "munauteé dans toute la Guienne, les reſerrer dans",
            "leurs murailles auec toutes leurs troupes, & n’auoit",
            "peu les prendre, a cauſe de la paix, qu’on leur donna",
            "precipitément aà Paris alors qu’il les alloit forcer.",
            "Ils deſirent vn Gouuerneur, qui puiſſe mieux ſeruir",
            "le Roi & retenir des peuples chauds & d’humeur",
            "promte & violente dans la ſuiettion legitime, & ſont",
            "bien aſſeures, qu’ils viuront en plus eſtroitte intelli",
            "gence auec lui, plus il aura de pouuois & d’aache",
            "à conſeruer l’authorité du Roi & la digniré de ſa",
            "chage. M. d’Eſpernon recognoiſt, que les tcroupes.",
            "du Roi ne ſeroient pas venuës à ſon commande",
            "ment, du Septemtrion & du Midi, que le Com",
            "te d’Augnon n’auroit point ameneé la flote à ſa",
            "priere contre les Bordelois. Il ne ſe vante point",
            "de ſon pouuoir, mais ſeulement de ſa fidelité́",
            "22",
            "auoïe, qu’en ce ſeul reproche le Parlement a trou",
            "ué le moyen de dire mal de lui ſans l’offenſer, maais",
            "non pas ſans ſe bleſſer ſoi meſme & ſe conuaincre",
            "par ſes propres eſcrits d’vne rebellion manifeſte",
            "contrele Roi",
            "’aecu",
            "5"
        ],
        [
            "17.",
            "L’acuſation qui ſuit eſt de plu impoctance.",
            "Le Parlement enfle ſon cœur & ſon ſtyſe pour ſe",
            "plaindte, que M. d’Eſpernon au prejudice de la",
            "paix, qu’il auoit en ſa poche, eſtvenu artaquer ſes",
            "ports & ſes faubourgs, égorger ſes bourgeois à ſes",
            "portes & bruſler des baſtimens, que lon ’auoit oſeé",
            "regarder, que de loin, pendant la guerre. La feule",
            "affectation & les ampoules du ſtyle peuuent bien",
            "faire iuger, qu’il y a de la fable. La eritable dou",
            "leur ſe plaint plus naeurellement & ne cherche",
            "point l’oppoſition des chants de joye auec celui des",
            "funerailles, du Te Deumauec le Libena, du feu d’at",
            "tifice auec ces flammes poëtiques, qui s’éleuet",
            "iuſques au ciel. On leur peut-dire ce qu’vn grad",
            "hommeé a remarqueé contre la gaillardiſe de l’a",
            "theur des Metamorphoſes. Il ne falloit pas badiner",
            "en vne ſi generale &ſi grandecalamité: Et leur at",
            "ratioa eſt veritablement plus enflé́e & mois inge",
            "nieuſe, mon pas plus fabuleuſe, que la deſcriptlon",
            "des Metamorphoſes & de l’embraſement de Phaë",
            "thon. Ie ne ſçai ce qu’ils veulent dire par leursports,",
            "leurs faubourgs & leurs portes, s’ils ne pretendent",
            "- arler du bourg de la Baſtide attaqué́ par lestrou",
            "pes du Roi le a8. Decembre 649. Mais leur diſ",
            "cours s’accorde malauec leurs relations preceden",
            "res, auec-leurs glorieuſes gazetes de la ſanglante",
            "deffaitte des troupes de S. M. à la Baſtide & de l’in",
            "uincible valeur du ſoldat Bourdelois. On leur auoit",
            "forcé eux grands retranchemons, & il reſtoit vn",
            "¬"
        ],
        [
            ". 1",
            "ore ſur le bdrd de Garomne, qu’on vouſutalorsre.",
            "cognoiſtre & non pas l’artaquer. On retira les",
            "roupes & deux pieces de canon priſes aux Bourde",
            "Iois en leurs premiers retranchemens, & l’onper",
            "dit en cette rencontre Scorman Capitaie de la",
            "Marine & l’vn des freres de Montviel Gentils-hom",
            "mes d’Agenois, que leur ardeur auoit pouſſés au",
            "de là- du commandement uſques dedans le fort",
            "deſſus le bord déla riniere, & ſepe ou huict ſoldats,",
            "qui s’eſtoieur ecartés. La uanité́ du Parlment",
            "multlplia lemorts ſur le papier & tua dans ſes rela",
            "ions des ailliers dhommes, quiſont ancoreen vie.",
            "Mainenanms il affectela modeſtie, il n’eutpasla li",
            "bereé d ſe defendre, id laiſſa tuerſes ciroiens, bruſſer",
            "ſes baſtimens, ſans oſer remuer les bras, par le ſeul",
            "reſpect, qu’il portoit aà S. M. Lors M. d’Eſperno",
            "u’auoir point de paix enfa poche, ne ſcauoit pas",
            "qu’on l’auſt faiteé à Paris & n’auoit aucun ordre, qui",
            "reuequaſft celui, qu’on’lui auoit enuoyeé auec des.",
            "troupes pous contraindre Bordeaux de retourner",
            "en ſon deuoir, en l’obeiſfance du Roi. Il eut nou",
            "uelle-de la paix u commencemene de cetite année;",
            "uſi oſt pau des lamose ous de duun deamn",
            "fix iours auane que la declaratior de la paix euſt",
            "oſteé accepeeéeau Parlement, & depuis onn’apoin",
            "ataquéde ports, de faubourgs ni de portes d",
            "Parlement ni dei la vlle de Bordeaux duradt",
            "cout le ſejour de Monſieur d’Eſpernon en ſo",
            "euernement ls n’auoiene pas la liberré de e"
        ],
        [
            "9",
            "defendre quand on les attaqua; & ils auoient pris",
            "celle de faire la guerre au Roi ſans qu’on les atta",
            "quaſt. Ils n’auoient pas demandé permiſſio au Roi",
            "deſaiſir le chaſteau du Ha, de ſouſeuer le peuple de.",
            "Bordeaux contre S. M. de mettre garniſon à Vaires;",
            "d’ordonner par arreſt aux paiſans de s’aſſembler en",
            "armes au ſon des. cloches & courre ſus aux troupes",
            "deS. M. d’enuoyer leur geheral Chambret charger",
            "deux compagnies du regiment de Crequirà Caibla",
            "nes, d’aſſieger Libourne, de batre, prendre &de",
            "molir le chaſteau Tromipete, lors qu’on les eſpar",
            "gnoit & qu’o ne ceſſoit de les exhorter & prier de",
            "vouloir viure en paix. Et des gens ſi modeftes & ſi",
            "reſpectueux n’ont pas oſeé ſe defendre, quandonles",
            "attaquoit, par ce, diſent ils, que lors ils eſtoient atta",
            "qués mal à propos, foiblement & auec laſcheté́ con",
            "tre la volonté du Roi Le reſpect deS. M. leur a lié",
            "les maims; les oontraints de ſe laiſſer égorger ſans",
            "oſer remuer les bras, demeſme, diſenr-ls, que ces",
            "Iraeëlites, qui aimerent mieux. eſtre immoleés, que",
            "de. violer le Sabar. Mais ou eſtoit ce reipect auant",
            "cett: rencontre; durant le ſiege.de Libourne& du",
            "chaſteau Trompete; ou eſtoit il aprés, quand le Roi",
            "elfvenu en perſonne pourſe faire obeir, quand ſes",
            "troupes ont pris ſaint Surin & attaqué par trancheées",
            "à coupsde canon les portes de bBôrdeaux, qu’on",
            "lui fermoit & qu’on ouutoit aux Eſpagnols, quaned",
            "il n’y auoit plus de precexte de rebellion ni",
            "occaſiea de le plaindre de Moſieur d Eſpernon,",
            "¬"
        ],
        [
            "o",
            "-qui eftoit hors de la Prouince ? ou eſtoit lors cette",
            "religion & zele iudaique ? ou eſtoit lors cette deuo",
            "tion iſraëlicique, qui le fait égorger pour le Sabar?",
            "Ces obſeruaters de Sabatſolennilſerent les Paſques",
            "de l’an mille ſix cent quarante & neuf& toute la",
            "ſemaine Sainte en ſuleuant le peuple deBordeaux&",
            "en ſolicitant toutes les Prouinces voiſines à faire la",
            "guerre à S. M. quand M. d’Eſpernon lenr ofroit plus",
            "qu’ils ne pouuoient iuſtement deſiror & ne ceſſoit",
            "deles conuier de demeurer en paix. Celui quileur",
            "portois alors la parole de Dieu, les auerit par le",
            "grand exemple & commandement de NS.L C en",
            "Ieur repreſentant ſa paſſion le Vendredi Saint de",
            "dans l’Egliſs Cathedrale, de la parfaitte obeiïſſance",
            "que nous deuons aux Rois, du crime de ceux qui",
            "conſpirent contre les Chriſts& Oints de Dieu,",
            "priſt le ton & les paroles de Hieremis, ſes predic",
            "tions, auertiſſemens, reproches & menaces contre",
            "Hieruſalem rebelle pour conuertir Bordeaux & diſt",
            "expreſſément, que ceux, qui abuſoient le miſerable",
            "peuple, qui l’emouuoient & le precipitoient à la",
            "guerre & à ſa ruilne pour ſaisfaire à leur ambi",
            "tion, auarice & mauuais deſſeins, pechoient ne",
            "2",
            "ſeulement comme les Iuifs, qui demandoient la",
            "mort de l’Innocent, mais encore comme Iudas en",
            "vendant & trahiſſant le ſang iuſte, le ſang du pau",
            "ure peuple. Ce celebre Predicateur paſſoit aupa",
            "rauant en leur eſprit pour vn ſaint Paul, pour vn",
            "Prophete: Mais apreés ce ſermon le Parleaent s’a",
            "ſembla"
        ],
        [
            "ſemblacontrelui; les ardeurs levouloient ſans delai",
            "fairemette en priſopourordonner de ſon ſupplice",
            "auec plus de loiſir, les autres le chaſſer promtement",
            "de lryille, d’autres, lui defendre ſeulement de preſ",
            "chec. La crainte de chocquer le peuple, qu’il fal.",
            "loir mefaager, quireueroit le predicateur & le tenois",
            "pourvn homme de Dieu, modera leur colere, outre",
            "qu’ila’y auoit que deux ou trois predications aà faire,",
            "ou lon ſe contenca d’ordonner, que perſonne du",
            "Parlemenc n’aſfiftaſt. Il fallut que cet homme de",
            "bien ſe retiraſt bien promtement aprés la fia de ſas",
            "predications dequareſme, pour le meſme ſuiet, qui",
            "en fift du depuis ſortir M. l’Archeaeſque du liep",
            "auec ſou grand Vicaire & les Eueſques de Baſas &",
            "de Comminges, de peur d’y eſtre lapidés & tués.",
            "Tant ceſte Hieruſalemreſſemble à la figure qu’elle",
            "prend, hait les prophertes, les iuſtes & ceux qui lui",
            "ſon enuoyés, eomme elle a cruellemét maſſacreé ſon",
            "Iurar laBarriere qui la vouloit tenir en paix, a voulu",
            "tuer les trompetes & les Gentils-hommes du Gou",
            "uerneurde la prouince, les Conſeillers d’Eſtat, les",
            "exems des gardes du corps & meſme les Mareſchaux",
            "de France enuoyés par le Roi pour lui offrir la paix",
            "Ces lſraëlires charnels & non pas l’lſraël de Dieu,",
            "qui ont forgeé de nouueaux dieux & adoreé les veaux",
            "d’ord’Eſpagne, formene vne autre accuſation auſſi",
            "criminelle, que les precedenes, de ce qu’apros la",
            "paix de Lenugnan, qu’ils appeſlent la premiere paix,",
            "on a vcalu forcer toure la ville de Bordeaux d’acce",
            "¬"
        ],
        [
            "pter vne abolition pour rendre le Parlement ou",
            "pable, donner titre d’impuniteé aux actions inno.",
            "centes des vns pour auoir titre de conuiction & de",
            "peine contre les autres, faire grace au peuple, pous",
            "exercerdes cruauteés contre les bons ſujets duRoIls",
            "oublient facilement leurs crimes & plus aiſément",
            "encore la paix. Ils auoient procureé, que Ie menu peu",
            "ple deLibourne en refuſaſt l’entreée à̀ quelquescom",
            "pagnies de gens de pied, que l’on y enuoyoir, &",
            "quand M. d’Eſpernon fut ſorti de Bordeaux pour ale",
            "ler reparer ce deſordre, ils émeurent ſeditionà Bor.",
            "deaux & mirent garniſon dans le chaſteau du Ha;",
            "pour oppoſer a celle que le Roi tenoit lors dans s",
            "chaſteau Trompete. l eſtvrai, comme ils n’auoiens",
            "pas encore preparé́ toutes leurs machines, qu’ils",
            "enuoyerent deux Conſeillers à Cadillac demander",
            "l’éloignement des compagnies, qui eſtoient au tour.",
            "de Libourne, que M. d’Eſpernon leur accorda, mais",
            "aà condition, que le Parlement oſteroit la garniſon",
            "du Chaſteau du Ha & n’entreprendroit rien contre",
            "l’authoriré & ſeruice du Roi. Quinze iours ſe paſ",
            "ſerent ſans que le Parlement voluſt tirer ſa garniſon",
            "du ehaſteau du Ha & il entrepriſt de caſſer par A",
            "E",
            "reſt la Cour des Aides & fiſt marcher tumultuaire",
            "ment huict ou neuſeent hommes enarmes pour ab",
            "ſaſſiner les officiers des Aides en vne proceſſion ſo",
            "lennelle du iour de Saint loſeph, s’ils euſſentoſé s’y",
            "arauuee. Ces marques de mauuaiſe volonté́ don",
            "nerent occaſion à M. d’Eſpernon de fair entrer"
        ],
        [
            "garniſon à Liboune & d’y retrancher vne parte. Vn",
            "lurat & pluſieurs conſiderables bourgeois de Bor",
            "deaux viennent à Libourne & Cadillacprier qu’on",
            "éloigne les troupes & qus ne face auoune nou",
            "aelle fortificarion à Libounhe. M. d’Eſperna les",
            "renuoye auec promeſſe de faire tout ce qu’ils de",
            "mandent, pourueu que l’on viueen paix à Bordeaux.",
            "Le Parlement, qui ne refpiroieque le trouble,",
            "emeut l populace, violentalesbons bougeois, fiſß",
            "vn conſeil de guerre, ſaiſit l’argent de la veufue &",
            "de l’orfelin, des conſignations & des hoſpitaux, leua",
            "des troupes, bloqua le chaſteau Trompete, oceupa",
            "ceux de Vaires, d’Oliuier, de Gaiaec, fit retrancher",
            "les bourgs entre deu mers, entr’autres ſaint Lou.",
            "bés & enuoya charger au quartier de Camblanes",
            "deux compagnies de caualerie, qui n’auoienc exercé",
            "conr’eux aucune hoſtlité. Ces bons lſraëliues ſans",
            "dol & fans maliceont oublieé toutes ces choſes & la",
            "paix meſme, qu’ils conelurent auec M. d’Argenſon",
            "Commiſſaire enuoyé par S. M. & qu’ils ne voulu",
            "rent iamais traitter auec M. d’Eſpernon, quoi qu’il",
            "ſe fuſt approché́ iufques à Gradignan à la veue de",
            "Bordeaux pour enerer en conference auec eux. Cet",
            "e paix ne ſe trouue point en leur memoire, en",
            "eorequ’ils l’ayent ſignée, par ce qu’ils ne l’auoient",
            "aire, que pour ne la garder pas. En effet auſſi toſt",
            "qu’ils ſeurent les troupes hors de leur refſfort en",
            "marche ſur la route de Catalogne & M. d’Eſpernon",
            "à Agen, ls ormerent l’inſolente entrepriſe de Li¬"
        ],
        [
            "bourae, qu’ils balrent par mer & par tere, & ſunle",
            "point,qu’lss’e penſoienrendre les maiſtres, f",
            "ent baurs &ieduisprl eſtoundiſſoment dua coup",
            "à deſitrdurelaſcle & dp ttmps pourpeprendee:",
            "haleme in ceſt eſtatdecnhſtetnni ils ne sofſe",
            "rent ppoſer aux fupplications, que des Iurats &",
            "des depurés- de tous les autres ordres de la: ville al.",
            "lerens fair àCaſtoes &àEeugnaà M d’Eſpernon",
            "de leur donner la pas c d’inteteder versi le Roi",
            "poir le pardon de les fautes mais on ne parla ia",
            "mais de li par du’ Parlement de Bordeaux. M. d’Eſ.",
            "penmon, qui ne faiſbit la guera, que pour obliger les",
            "Bourdelois à demeurer e oéepot; teceut leasrs pro",
            "ceſtatins’ de ne repaendre iamais hes armes contre",
            "S. M. ni contre le Gouuemeur de la prouince ſous",
            "quelque pretexte, quece fuſt, receut les meſmes aſ",
            "ſeurances de lbouche de M. l’Archeuefque, qu’ils:",
            "auoient employé́ pour leuir intenceſſeur & leur ple.",
            "ge, apreés auoir ſolennellement iuré entre ſesmains",
            "& promis pareſcrit de tenir inuiolablement la paro",
            "le, qu’il donneroit pour eux5 & ſurtes ſeureteés",
            "M. d’Eſpernon leur accorda volontiers tout ce qui",
            "dependoit de ſon pouuoit. Il eloigna les roupes",
            "ſupplia le Roide pardonner aux Bourdelois, & S. M.",
            "leur donna ſes lerres ’abolition & de grace. Le Par",
            "lement expoſe, que la paix de lLeugnan, en laquelle",
            "il n’auoit point paru, portoit amniſtie generale. M.",
            "d’Eſpernon pouuoit bien oublier, mais il n’auoitps",
            "droit d’abolir &dopardonnr &desſujerebelre",
            "qui"
        ],
        [
            "qui auoient merité la mort par les loix de l’Eſtatr &",
            "de toute bonne police, ne pouuoient viure en ſeu",
            "reré ni eſtre reſtablis & rehabiliteés, que par l’autho",
            "rité ſouueraine, par le benefice du Prince, qui ſeul",
            "a droit de diſpoſer des lois, de remettre, effacer & en",
            "pardonnenles crimes. L’an mille ſix cent rrente&",
            "cinq le menu peuple s’émeut à Bordeaux ſans la par",
            "ticipation du Parlement & contre la volonté des",
            "benrgeois. La ville ſouffrit violence par la ſedirion",
            "& fut touesfois criminelle pour l’auoir endureée, euu",
            "beſoin de grace & receut abohition, que M. d’Eſ",
            "pernon ſolicita, obtint & porta lui meſtme à Borde",
            "aux ,ou le Parlement ordonna que lon la publiaſt",
            "& qu’on l’affichaſt en rous les arrefours.. Ill iuge",
            "que laville eſt maintenantinnocente, par ce qu’el",
            "le auoit pris les armes à fa ſolicitation, qu’elle l’auoit",
            "ſuiui dans ſa ebellion, comme s’i auoit droit",
            "pouuoir legitinme d’armer &ſouleuer contre le Roi",
            "lesſujets de S M.& de faire reuolter les penples pa",
            "ce qu’il eſt commis par le Roi pour condamaer la",
            "reuolre &les autres crimes ſelon les ordonnances.",
            "roiales; coame ſ le mauuais exemple exemtoide",
            "pecheé́, ſi on eoi le, bon chemin pour ſuiure des",
            "gûs qui s’egaront & fſi lon eſtoit inocent pàeoe",
            "que lon imite des criminels. La ville de Bordeaux",
            "n’eſtoit pas moins coupable apres le ſiege & com",
            "bat de Libourne, qu’apres la ſedition de l’an ſin",
            "cent trente cinq & p’leuoit pas moins ide boſoin",
            "de la grace du Roi! Auſſi les habians la dg¬"
        ],
        [
            "mandoienn comme vn bienfait & ſecurs neceſ",
            "ſaire, qui les mettoit hors de touc erime & de.",
            "toute apprehenſion de peine;, tant s’en faut qu’on",
            "las vouluſt rcontraindrea receuoir ette grac.",
            "siilsae l’euſſent pas voulu prendre, s’ils ne ’euſſent",
            "pasdeſireé́e. Sa Majeſteé́ departoit ſes fabeursaceux",
            "qui recogroiſſoient leur faute & demandoiont par",
            "don Le Parlement orgeüilleux & ialouxde la fe",
            "licisé du peuple, par lerepos duquel il euſt oſfté",
            "forcé́ de viure en paix eoncre ſavolonté́; cmubla l",
            "populace de vainoçainte, que lagrac du Roi fuſt",
            "vne peine, le remede vn poiſon, la deliudance vn",
            "piege, liabolition vne pourſuieue, ne tonuiction;",
            "e. Londamnarion de crime& qu’on vouluſt per",
            "dls la villeeni donnat l’aſeurance de ſons ſala.",
            "change de diſcourseces remonſtrances& mon",
            "ſtremieux ſas ſentimers. Ilnomme Pabolitioncitre",
            "d’impunit& grac qu’on-faiſoit aupeuple, & n’y",
            "touueicnrurdire, ſinon qu’il n’eſtoit pasompris.",
            "& qu’il ceaignoit, qu’elle ſeruiſt de titre pour ſa",
            "conuictfion, ponr le rendre eoupable, pourle puair;,",
            "& que les actions du peuple eſtolent innocentes1",
            "e’eſtnit au reſtegrace &titre d’imipunitéaà la, ville&",
            "anx habtamde Bordeaux! Sa crainte eſtoit friule",
            "la grace qu le Roi faiſoit aux vns de ſes’ ſujets ne",
            "redoit pas les-autresplus coupables & lé crimes;",
            "dui Parlemient de’Bordeaux eſtoient ſi maufeſtes,;",
            "quiib n’eſtoir point beſoin d’autre conuiction, que",
            "de lalumiere du Soleil, qui les auoit éclaés, que"
        ],
        [
            "4T",
            "de la cognoiſſahoe publique;& S. M. n’auoit pas",
            "moins de droit de les punir , ſi elle l’euſt voulu, pour",
            "n’auois point donné́ d’abolition au peuple. Les",
            "action du peuple, qui plaiſent au Parlement, ſont",
            "de prendre les armes conire S. M. ſaiſir ſes places,",
            "charger ſes troupes, ſaire &ſignaer vne paix auec ſes",
            "Commiſſaires, la violer ſans-ſcrupule, vouloir tuer",
            "les Commiſſaires, aſſieges ſes places par mer & par",
            "terre, donaarbaralle auſaouacrneude la prouin",
            "ce & trauailles àlaine decetté, monartie. Taht",
            "de vols, de vidlemens, derſacrileges; d’incendies, de",
            "deſolations, de meurtres, de carnage, ſont les delices",
            "du Parlement de Bordeoux, ſont les actions qu’il",
            "iuftifie, qu’il deelare’ mocentes, par ce qu’il les a",
            "eommandéesqu’il en eſt Ie premier coupable I",
            "n’a pas voulu,quele peuple en priſt abolition & a",
            "mieux aimé le ſeduire & le porter à̀ les commettre",
            "de nouueaiu,parce qilles iuge innocontes, par cel",
            "qu’il eſtoit de ſon intereſt, que les habicans de Boi",
            "deauxne fuſſenepas heureux & ſages & ne louiſſent",
            "pas en leurs maiſons du reuenu de leurs terres; du",
            "profitde leur negoce & de la douceur de la paix es",
            "l’obeiſſance du Roi. Le peuple eſt bien miſerable,",
            "s’il’ouure enfin les yeux pour recognolſtre la ma",
            "lice de ſes tyrans, quil’ontemeu & porté tant de",
            "fois dans le panchane de ſa rulne, pour contenter",
            "leur gloire, leur ſuperbe, leur vanité, leurs fantai",
            "es criminelles & s’il ne remarque ſoigneuſeen:",
            "e que la fproe de la verité les contraint d’auoer."
        ],
        [
            "t8",
            "de dans leurs temonſtrances, qu’en la reuolte qu’ile",
            "commencerent au mois de luillet 169. il n’y auoit",
            "ul intereſtdu peuple, mais ſeulement de quelques",
            "officiers du Paclenment de Bordeaux, qui craignoient",
            "qu’on les interdiſt & que le peuple fuſt en paix. Se",
            "lon le meſme aueu l’abolition & la grace du Roi aſ",
            "ſeuroit les pmiuileges & les biens de la ville & des",
            "habitans de Bordeaux, & choquoit ſeulement l’i",
            "magination, non pas inreſts du Parlement",
            "Laplainte, qui ſuiteelle ci, lecouche bien daua",
            "eage, vne interdiction ſignifiée au Parlement, quiſe",
            "vange, comme vne effroiable Gorgone, parſes af",
            "freux cegards, & conuertit en marbre deux huiſſiers",
            "duconſeil, quiaoient aſſiegé le Palais & les endit.",
            "auſſi roides, inſenſibles & foids, que le canon, qui",
            "rouloit par la ville dans le trauail pacifique de l’ar",
            "tiſan. Les deux huiſſiers petrifiés, Quiquebœuf&",
            "Herbin, ſont encore dedans la grande. ſale, pour",
            "marquer a perpetuité la cruelle uoure puiſſance d",
            "Parlemen On iugeroit en les voyant qu’ils ſont",
            "encore en vie, & ne leur manque ren, que",
            "la parole pour ſe plaindre de la rigueur de ces",
            "fieres diuiniteés. Le Parlement auoit. commis",
            "e quatre ou cinq mois plus de crimes, qu’il ſl’en",
            "auoit condamné depuis ſon inſtitution & ne ren",
            "doit aucune deferençe au Roi, qu’il auoit outra",
            "geuſemeht offenſé, qu’il auoit voulu tirer du thr0",
            "ne & ne ſe repentoit point de ſes fautes, ne vouloig",
            "point de grace & demeuroit en ſarebellio. Le Roi",
            "pro¬"
        ],
        [
            "prononce inerdiction contre ces inſolens rebelles,",
            "aon pas pour abolir les fonctions de ſa iuſtice ſou",
            "aeraine, qu’il pouuoit bien commettre a des gens.",
            "innocens, mais a deſſein d’vſer de ſa miſericorde en",
            "exerçant ſa iuſtice, de reſtablir auſſi roſt vne partie",
            "des interdits & d’auertir les autres de recourir a ſa",
            "clemence. L’interdiction generale n’eſtoit pas ſans",
            "eremple. Sans enrehercher ailleurs, que dans l’hiſ",
            "toire des reuoltes de Bordeaux, le Parlement y auoit",
            "efté interdit ſous Henri ſecond pour ne s’eſtre pas",
            "oppoſé auec aſſeés de vigueur à la ſedition, en la quel",
            "le Sẽigneur de Moneins Lieutenant de S. M. en",
            "Guienne auoit eſté meſchamment, cruellement &",
            "proditoirement maſſacré par les manans & habitans",
            "de Bordeaux, qui ſont les termes de la ſentence des",
            "iuges enuoyés par le Roi pour faire la punition de",
            "e crime -execrable. Et cette meſme compagnie",
            "n’auoit pas à preſent peché par laſcheté ni faute de",
            "vigueur, mais auoit ſuborné le peuple, auoit forcé",
            "les bons bourgeois, auoir precipité la ville dans la",
            "rebellion & raſché d’y pouſſer outes les prouinces",
            "voiſines. Il n’y auoitpoint d’exemple de leur crime",
            "& il y enauoit de leur interdictlon, qui n’euſt pas",
            "laiſſé d’eſtre iuſte, quand elle n’auroit iamais eud’e",
            "emple ou leur crime au contraire ne pouuoit eſtre",
            "legitime, quand ils aur oienſuiui, pour le comme",
            "tre, pluſieurs mauuais exemples. On enuoya des",
            "huiſſuers du conſeil ſignifier l’interdiction. Mais ceurx",
            "qui auent eu l’inſolence de renouueller diuerſes"
        ],
        [
            "fois la guerre contreS. M. qui auoient ſouuentme",
            "nacé du poignard M. leur premiere Preſident & au",
            "tres leurs collegues, qui firent peu de iours apres.",
            "maſſacret ihumainement le lurat la Barriere ſerui.",
            "teur deS. M. n’euſſent pas reſpecté des huiſſiers du",
            "Conſeil ni la figure du Roi, qu’ils portoient en des",
            "medailles d’or pendantes aà̀ leur col & dedans ſon",
            "gland ſceau l’our peuenir l’infamie & les autres",
            "mauuaiſes ſuittes, qu’vn outrage de cette natur",
            "euſt attiré deſſus la ville de Bordeaax, pour empeſ",
            "her que le Roi receuſt cette iniure, Monſieur d Eſ",
            "pernon accompagnéde Md’Argeuaſon & deCom",
            "minges Commiſſaines du Roi; de’ nombre de caoinſi",
            "derable nobleſſe & d’vne partie de ſes gardes, fut au",
            "Palais, lors que les huiſſiers y entrerent: La veue des",
            "haiſnes d’or & des medailles du Roi ne fut pas ag",
            "greable aux officiers du Parlement; pluſieurs d’en",
            "r’eux ſortirent dans la grande ſale pour enuoyer",
            "leurs proeureurs, leurs clercs & leurs valets ſouleuer",
            "en diuers’ endroitsde la ville les gens de leurintelli.",
            "gence, faireprendre les armes; tendre les chaiſnes",
            "dreſſer des barnidades On done ais M. d’Eſper",
            "non, qu’il y auoit désje des gens enanms, quicoi",
            "mençoient à faire ſedition, & il fait ſortir du ohaſteau",
            "Trompete deux cent honnes & deux petrteés pieces",
            "pour arreſter l’dmotio& poer rompre des barniça",
            "des, s’il en eſtoit beſoin. Laſedition embaraſſoit",
            "l’afaire & ne l’euſt pas vuidée a l’auantage du Parle",
            "ment, qui enmploya- M. de Comminges poſf: donner"
        ],
        [
            "3T",
            "parole a M. d’Eſpenon, que s’il vouloit retirerſes",
            "gardes du Palais, on ne feroit aucun deplaiſir aux",
            "uiſſiers & qu’on defereroit a l interdiction. M. de",
            "? Comminges ſe fie a la parole du Parlement & M.",
            "d Eſpernon a M de Comminges, defere a ſa priere",
            "& ſe retire en ſa maiſon de Puipaulin, aprés auoir",
            "pourueu, comme il eſtoit de ſon deuoir, à la vie des",
            "huiſſiers enuoyés par le Roi & a la ſeureté́ de leur",
            "commiſſion L’interdiction fut ſignifiée ſelon les for",
            "mes, & quelques iours aprés le Parlement vellant",
            "inceſſamment a ſes auantages & ayant de nouueau",
            "ſouleué la ville & commencé la guerre, declara par",
            "arreſt, que pendant la minorité l’authorité du Roi",
            "dormoit, & veilla ſi ſoigneuſement à ſon deſſein;",
            "qu’il ruiina dedans Bordeaux la principale marque",
            "de la domination du Roi, le chaſteau Trompete &",
            "ueilla- l’Eſpagne, qui lui enuoya vn deputé auec",
            "promefſe d’aſſſtance. C’eſt cette ſuitte, quiconten",
            "te & rauiſt le Parlement, qui lui rend aggreable le",
            "ſouuenir du iour de ſon interdiction, ou la ſedition &",
            "ſes regards de Meduſe, deſquels il ſe glorifie, lui fu",
            "rent inutiles & n’empeſcherent pas la ſignification",
            "des iuſtes volontés duRoi. Ils ſe faſchent, qu’on ne",
            "leur permlſt pas de tuerles huiſſiers du conſeil. Hls en",
            "raillent groſſierement & monſtrent leur deſpit &",
            "lur amertume. De petits fils de procureurs, de ſer",
            "ĝns, de recogds & d’autres menus officiers de iuſti",
            "e, niniſtres eux meſmes de iuſtice & qui n’o",
            "point d’lênneur d’ailleurs, que de cé miniſtere, n’ap¬"
        ],
        [
            "92",
            "prouuent pas, qu’vn gouuerneur de prouince ait",
            "fait valoir en ſon gouuernement la iuſtice & la vo",
            "lonté du Roi, eux qui ld’ont ſouuent ſupplieé́ de don",
            "ner la main forte à l’execation de leurs iugemens,",
            "qui l’ont merueilleuſement loué de ſon zele pour",
            "faire valoir leurs arreſts & regner la iuſtice.",
            "Puis que l’incerdiction les chocque, le reſtabliſſe",
            "ment leur deuoit plaire. Ilss’oppoſent egalementa",
            "l’vn & a l’autre & trouuent meſme du crime au reſta",
            "bliſſement & accuſentS M. de fauſſeté dans les pa",
            "rentes, qu’ils confeſſent eſtre ſelleées de ſon grand",
            "ſeau; comme ſi S. M. n’auoit peu ſçauoir a Paris",
            "le nom des officiers, qu’elle vouloit remettre a Bor",
            "deaux, & ſi lon ne pouuoit pas auoir eſcrit de diuerſes",
            "mains a Paris ce qu’ils diſent auoir eſté contrefait a",
            "Bordeaux. Mais en quelque façon que la choſe ait",
            "eſté prattiqueée, le Roi ne commet point de crim",
            "en ſe confianta ſesſeruiteurs; Et M. d’Eſpernon ne",
            "peuteſtre blaſmé d’auoir ſuiui lavolonté du Roi.",
            "Ceux qui teſmoignent vne haine implacable con",
            "tre le miniſtere n’ont pas de grace à ſouſtenir & à",
            "canoniſer la violence du defunt Cardinal deRiche",
            "lieu. Vn Parlement plaide contre ſa cauſepopre.",
            "qvuandil veus ſouſtenir vn iugement doane parpuiſ?",
            "ſance abſoluë eontre toutes les formes, contre l",
            "droit des Ducs & Pairs & des Parlemens du royau",
            "me: Et le Parlement de Bordeaux paye le, Parle,",
            "aent de Paris d’vne excraordinaira ingraritude &t",
            "ecognoiſt bion mal l’impunité́ &les deu-aniſtie;,",
            "de"
        ],
        [
            "35",
            "de ſes rebellios, quand il renouuelle des calomniecs,",
            "que le Parlement de Paris a condamuées parvn iu.",
            "gement ſolermel auec enticre cognoiſſance de cau",
            "ſe. Le Cardirmal de Richelieu mé́content de M. d’Eſ",
            "pernoqui n’auoit pas voulu lui iurer vne obeiſſan..",
            "ce aueugle enuers & contre tous, priſt. la reſolution",
            "de le ruiner, & pour pretexte, la deroute de Fonta",
            "rabie, & lui fiſt ſçauoir par ſes proches, qu’il eſtoit,",
            "perdu ſans reſource, s’il venoit à la Cour. M. d’Eſper",
            "aon cede a la neceſſiteé́ & ſe retire en Angleterre. Le",
            "Cardinal fait proceder ſelon ſa paſſion & ſon pouuoir",
            "choiſiſt des Commiſſaires, aſſiſte au iugementlui",
            "aeſe malgré les loix & les canons & condamne",
            "par contumace vnDuc & Pair, qu’il auoit fais abſen",
            "ter, quine pouuoit eſtreiugé quen l’aſſemblée des",
            "chambres du Parlement de Paris. Auant les cinq",
            "ans expireés, M. d’Eſpernon ſe. preſente & ſe met en",
            "eſtat. La Cour des Pairs reuoit roft le procés, caſſe",
            "les procedures violentes & en fait de nouuellesen",
            "toute libertéſelon les formes, renuerſe parlfoice",
            "des loix l’ouurage de la calomnie &d’vne outrageuſe",
            "puiſſance & rend a M. d’Eſpernon ce qu’on ne lui",
            "pouuoitrefuſert en iuſtice. M. le Cardinal Mazarin",
            "que le Parlement de Bordeaux nomme l’authbeur de",
            "e retur, n’y contribua rien non plus que M. l’Eue",
            "que de Beauuais, qui partageoitalors ſ’authoriteé́ d",
            "miniſtere, ſinon que l’vn & l’autre n’ymiſt auc",
            "obſtacle. M. d’Eſpérnon rieut pas beſoin d’amis e",
            "ete ooraſion, mais ſenlement de bons uges, &"
        ],
        [
            "n’eſt redduable de ſon abſolution, qu’aunloix de e",
            "roiaumae, a la iuſtice du Roi; au Parlement de Paris",
            "& afo innocnce fi ce n’eſtque l’onpenſe, qu’il",
            "die qolquechoſe aſon perſecureur, ſansla vio",
            "lenc duquelil n’euſt pas u beſoin de fe iuſfer.Le:",
            "Parlement de Bordeauxmonſtra pntliquement ſ:",
            "ioye de ce retour, en fehicita M. d’Eſpernoe&lui fiſt",
            "conmipllment, le iour de ſo entré́e a Bond́aux, par",
            "la houche de ſes Conmuiſſaires, ſur l’inuſtice de ſa",
            "perſecurion & laiuſtic de n reſtabliſſoeraen. Sih",
            "e repeu d’auoirendufidel teſmoignage la veri",
            "eé, s’ilventdmentir ſes bonns- parole; parſos mau",
            "aais eſcrits, acufer diaiuſtice le Padlemntde Paris,,",
            "aprsaait louéſa iuſtice eca heſrmrſien, la iufti",
            "e dela derin ni fuiuent pus ſds cluangmensneſe",
            "corropent pas ſelei ſes fantaſies. La verca u’eû",
            "pas deuenue vice, la fidelité, traliiſon, depuis que",
            "le Parlemen de Bordeauoa faisla guete au Rbi&",
            "ris ſamanaiſo humeur conra les feruitûrsdeS, M!",
            "Hls conteſtent cette qualiteé aM. d’Eſpernon &",
            "Faccuſent d’vnrime dedezolajeſté́, ſi faoile a co",
            "naincre, qu’on ne le peurnier, ſrdeœſtable, qu’on",
            "e le Puueeue leſue pduiſemilss dbards ge",
            "d fainehare monnoie ſm. cuin a la ved du l’ale",
            "menti& dan Qondeaux, ou ſe mouleda venerable",
            "ffgia: dloi &qu’il l’a fait marquer du lieu & du",
            "poids difſforcnt decelle de S. M afin- qu’elle encraût",
            "plus facileunmd e çonmmerce ls aubient desja do",
            "e erunr eenene onenene iu enuen ounelre"
        ],
        [
            "ment expoſé cette calomnie en leurs arreſts diffama",
            "oires auant cette derniere guerre, eſquels ils a",
            "uoient oublié ou n’auoient pas voulu, par mouue",
            "ment decharité, defendre l’vſage des eſpecesbatues",
            "au coin de M, d’Eſpernon. Par ee que lon a negligé",
            "de reſpondre a des menſonges ſi manifeſtes, ils oſen",
            "les repreſenter au Parlement de Paris en leurs re",
            "monftrances au oi & ſont ſaueugleés de preſom",
            "tion & de haine, qu’ils s’imagient de perſuader",
            "tours choſes contre le ſens conmun & qu’ils aban",
            "donnent, pourueu qu’ils penſent nuire a M. d’Eſ",
            "penon, tout ſoinde conſeruer leur repurarion & ne",
            "e ſoucienrpas de paſſer dans l’eſpris de tous les hom",
            "nmes pourlrmpoſteurs & gensſans honte & ſans ho",
            "neurs. La monoie, diſent-ils, s’eſt fait dans Borde",
            "au, au meſme lieu ou ſe moule celle du Roi, a la fa",
            "cedu Paelement & deuant ſes yeux. Mais ſi le Parle",
            "mentda veu & l ſouffcrt, ls eſtcomplice da crimé,",
            "qu’il denonc, qu’il deuoit empeſcher & punir. On",
            "ne peucpas alleguer en fa faueur l’excuſe d’ignoran",
            "ce ni de fait mi de droit, il publie, que la choſe ſe paſ",
            "fniraſa: face & il ne fermoit pas les yeux, il veilloit",
            "pendant lba minorite; & lors il ne cognoiſſoit pas!",
            "moſns, qu’a pceſens & recognoiſfoit mieux les loix",
            "les ordonnanoes roiale. Hne ſe defendra pas par",
            "impuiffaoe d’en faire la iuſtice ou d’en donner auis",
            "aa Roi, eeſte u’il ait enduré volontairemerit cette?",
            "attencarpublic faita ſa facecontre les dnoits du Roi;,",
            "ouparinalinauion pour M. d’Eſpernon, ou par cor¬"
        ],
        [
            ";8",
            "ruption & qu’il ait eſté payé de la meſme monoie,",
            "qu’il a veu fabriquer & entrer en commerce. Si laf",
            "fetionl’a retenu pluſieurs anneé́es, pourquoi depuis",
            "deux ans de tres-injuſte & tres-cruelle haine, n’e",
            "a t’il pas dreſſé les procedures, puni. les compi",
            "ces, les fabricareurs & les expoſiteurs? S’il auoit eſteé",
            "corrompu, qu’ilrende la monnoie, qu’il areceuë,",
            ".",
            "puis qu’il ne garde pas ſa foi & ſe rend denon",
            "ciareurs qu’il prouue ſa delation par l’exhibiion",
            "des pieces, ou bien qu’il ſe confeſſe non ſeulemeae",
            "delateur mais impoſteur & calomniateur. Il ſuffiroit",
            "d’auoir fait cette reſponce à la fauſſe denonciation",
            "du Parlement & de le deffier de fournir des teſmoins3",
            "de repreſenter la monnoie, de marquer les detres",
            "ac quittées, les terres achetées & les payemens faits.",
            "en ces nouuelles eſpeces. Mais afin que lon cognoi",
            "ſe entierement la conſcience & la ſincereté de ces",
            "fabricateurs de mauuaiſe monoie, i decouurirai la",
            "matiere, de laquelle ils ontformé l’impoſture. A l’ar",
            "riuée de M. d’Eſpernon en ſon gouuernement",
            "vn maiſtre de la monnoie de Bordeaux lui fiſt",
            "preſent d’vn comte de iettons fur lequel il auoit",
            "marqué le portrait de M. d’Eſpernon, le comte",
            "tier ne valoit pas douze eſcus. Le Parlement, qui",
            "beſoin d’argentcontre le Roi, conuertit les iettons",
            "areue ue deneneoneno pndleſeaieue",
            "crime. Les iettons auoient eſté faits à l’inſceu de M.",
            "d’Eſpernon; mais quand il les auroit commandés,",
            "il n’auroit pas peché́ contre le decalogua, qui e",
            "defend"
        ],
        [
            "deendlés images, que l’idolatrie, ni contre aucune",
            "ordonance du Prince. Ce n’eſt pas crime de ſe fai",
            "re repreſenter dedans la meſme ville, en laquelle",
            "ſe moule l’effigie venerable du Roi. Il eſt permis",
            "au peinre, au ſeulpteur, au graueur, qui fait les por",
            "raits de S. M.de trauailler à ceux de ſes moindres",
            "ſujets, meſme des beſtes, des plantes, des chime",
            "res: Et il n’eſt pas plus defendu de mettre ſon image",
            "ſurvnme medaille d’argent, que ſur du bois, e la cire,",
            "du nmarbre, du papier. Il n’y a point de particulier i",
            "perdu de reputarion dedans le Parlement, qui euſt",
            "aſſés d’effronterie pourproduire enſorn omvne c",
            "lmnisſiviſble. Le Parlemenrs’en charge en corps",
            "&conſidere moias ſon honneur, que les plus ſcele",
            "easde ſa compagnie. Mais il eſt iuſte, qu’on ſca",
            "che, que c’eſt oe Parlementſans chef ſans conduit",
            "e, ſans ame, qui auoitcliaſſé́ delà ville le premier e",
            "le ſecond Preſident & les plus fages & plus vertueux",
            "conſeillers , & qui xonoir les autres officiers moderés",
            "& tmides auec les bons bourgeois ſous vne tyran",
            "nie & en ae oppreſſion inſupportable..",
            "Pour ajuaſter la ecalomnie, ile ont fait ſuiure les",
            "qualttés de Prmace & d’Alteſſe à leur fabrique’d’vne",
            "inuiſible monnoie, comme ſi l’vn auoie quelque",
            "apport à l’aure, & ſi las choſes auoient la nmeſme",
            "-laiſon & conſequenc entrelles, qu’elles oe q",
            "leur nmaupaiſe inclination & volonteé deprauée. Ia",
            "monnoied eſt toute de leur fabrique; la diſtribuation",
            "des quahités des Princes, Ducs & Pairs u’eſt pas de"
        ],
        [
            "37x",
            "leur pouuoit nide leur cognoiſſmce Si M. deLon",
            "guevilſle leur auoit reſiſté pour le ſerice dn Roi, ils",
            "lirefuſeroient le nom de Prince, qu’ilsluidoquent",
            "& qu’ils ſe ſont auiſeés do conteſtar M. d’Eſparno",
            "depuis qu’il a eſté contraint de lenr faielgurrne",
            "pour S. M. prodigues & auares de titres & d’hot",
            "neurs ſelon leurs incereſts criminels & leurs affe",
            "ctions corrompues. Les Coiates de Foi, d’lAſra",
            "Me Candale, predeceſſeurs de M. d’Eſpemopaoutt",
            "porté-eeſte qualité́, & on me fait torta poſonoee",
            "uidonnant le titre & nom de ceux, deſquels ilales",
            "&dits, il poſſed lesevres, du ſang & par ſucceſſio",
            "deſqsels l’a lhonneur d’appartmi de enaé",
            "tosles Rois & Prines de l’Europe. La Fanen",
            "ecou que depuis peu d’années le nomlralieu’d’Al.",
            "teſſe & ne l’a point particulhierementaffecté, comme",
            "les remonſtrans l’om deuiné-enſongeaſesnes",
            "du ſang. L’vſage l’attribe à̀ plufieur, uſquls M..",
            "d’Eſpernou ne cede pout eœnaiſſanee &equ’iſu",
            "paſſe en autrs marques de dignité. -quoi quilait",
            "defendu à- ſes domeſtiques de hai doneceitre,",
            "qu’ilne l’ait iamais exigé de perſonneſ&e ſoison",
            "etenaéde n dire pas desiniuires a eeux quil’ontit",
            "eé de cette qualité.!",
            "Ces deux titres ne portent rien deoontrainreaupeſ",
            "pet, l’oheiſſance &au ſeraice du: Roi, nen de",
            "prejudiciable. àſon. authorité, rien de ſinifte ai de",
            "1 fatal au royaume.. Les officiers du: Parlemene de",
            "Bordeaux ont prodigiauſemontabuſé du titre de"
        ],
        [
            "oumnde Iuſtiée lounerainez Souse ônbae’que e",
            "Roiloasr aà commniqué lrpouuoir de terrhinet, d",
            "proéspa ſenence definiile enl deaniorreſfer &s",
            "ls apppl, pueu qu’is rgeheſelo bs oedei",
            "napées, ails ſe. ſope empatés duindn de Souuerino,",
            "emt ſouauont dit qu’il falloit ue lasdutrsorde,",
            "leſiraſtiques, noblés officias des autreosemnpgni",
            "aourgeuisappeiſſens leeſpetqu’ils doipent ahau",
            "Souuenainsa Ee lesbit eeoe, deseſre quà",
            "lifieésoleais, s’ils n’aueient ylupé les fntipfs",
            "de Souuerilneé, faiſans la guerre à leur Souuerain.",
            "Le nom de Snat les chatoüille & les efle &ſett",
            "repaifpne luripaaginaeio non ſeuloment de",
            "aijese foles penſ́ maide fanaiſes dangeres",
            "es &ruinéuſes à ! la Monarchie. ls peſene eſtne",
            "Senateurs -d’vne, aeionne Rome, des- Rubieples",
            "- des Bratesenemis dela -oiaé& fdà",
            "teurs. deeubliq & eſeſn paonse",
            "és, de s voqulois autribues la: qualiteé d Pincps",
            "& de Princes du mnnde, come, Noſre Sei",
            "gneura npué lDiahble, mai opoſeé, penje",
            "Iquolosdeupititgr de IsTQ uroipi",
            "la crolre eſejexés ’vne jnupposalple uperle",
            "slis ne l’udionas eux meſme publié,silne luoient",
            "pluſieurs fs imprimé -àBordeaux a meſae teps",
            "-Aqae ueslur atipn, eſtejet cfacsrs",
            "paroles &e aqupiepe, aien, egleepi",
            "ens.& leues deſſins, qu leusſejits, L Man",
            "feſte ſurla si u chaſtea Trmpette, qu’s fe"
        ],
        [
            "fent bions ledieraPaxlemont de Paris, ebnmais",
            "lui ont adreſſé leursremonſtrances, contientenſon",
            "epiſtne limiaaire leur blaſpheme conre leoie 1",
            "pfeuxe de leinſolence. L’exemple, qails ae",
            "guene, tir de l’hiſtoire Romaine, ne leut eſtpans",
            "moins aggreable & ne leur eſt pas auſfi msius eri",
            "nînel, que le nona de Majeſté. Ils petendent com¬;",
            "puét lesRois de Rrdnce aux Rmpereurs Romains:",
            "des deiniers temps&s le Parlenaeas au Senat, qu:",
            "eliſoit & nommoit l’Emporeur, quand les armeées",
            "lui en laiſſoient la liberté. Adjouſtés s’ilvous plaiſt",
            "àces remarques de leur citarion &c de leur gouſt &",
            "ugemene,qu’au ne empe, quila mpnimoient",
            "& debitoient ſolennellement leur manifeſt, ilts",
            "n’eſtoient pas contens de raſer le chaſteau Ttom",
            "pete à Bordeaux, ils tenolent la campagne & bat",
            "toient à -coups de canom les Vllles de. M& taſ",
            "hoient àſé refdre haiſtreés de outce laprouince, ils",
            "faiſoient des traitteés auec les eſtrangers & con",
            "uioient les ehnemis du Roi à venir aues eux deſo",
            "-ler ſomryaume. Ainſi veilloit laMajeſté Parleme",
            "aire, pendiat qu’edls vouloie que lRoialedomnt",
            "e la voſſoit faire dormir d’vn ſommeil eterel.",
            "Apres ces actions & ces pretenſions ils ont taſon",
            "’eonſtnr le onlnſlioeſlue qnu eneſenele",
            "Sedadt Bourdelols enſes deſſeins,n’a pas ié! reeo",
            "gnu’ctes noueéux Souetadms,& n’a paseueré",
            "la Principauté de e mionde, la Majeſté du Parle",
            "ment, par ce qu’il auoit mleux appris l’liſtoire- de",
            "France"
        ],
        [
            "Franoe; qietele dtRommeroqui eteoguaoi",
            "poinc dautrs Majeſté, que la roiale:2",
            "TCearlemems’eſitalesſnia maupoum a inte",
            "eſtde la bourſe pouvn pnofit foridp eontre les",
            "Gonſerneirs de l Prouice furlfujee desé́lections",
            "aſilaires & aaintenaar qu’ila pbuſſé ſes penſeées",
            "plusaiaan, quel’amlbition aaiguiſeé foauarice, qu’il",
            "elerche deappais de fa SouuerainOpretendu &",
            "le moyédeſoaaloues lad il vobsda toutes les",
            "utrevillesde ſoreſſort, oommeil a ſouleué Bora",
            "deaux, pour ſouſtenſr ſa nouuelle Majeſteé, il ſ met",
            "auſfrplas çn peine de itrancher cette partledu ſoin",
            "les Gduueneurs, qui douient empeſchela cuine;",
            "oules querelles & lachieane dscnſulatspdlongen",
            "prdinairemet lesconunauués, & qui ne peuuenx.",
            "ceſpondre du repds de. la feutreté de leur goue",
            "nehens, ſid ai qoftees peuplesi nnet des ſujéd",
            "incapables ou maliluntionnaés au ſeruice dRo.",
            "Cetts d’ifficulné ists’eſtoit pds!toutesfois agitée em",
            "uge M. d’Eſpenon & le Pârlemept auan cos der",
            "ieroimouueens lamais M d’Eſpetnonuauoît",
            "ſoeui, quils prſſents ce fuajeos le fe plandredolui",
            "atfdrpis,quand auicbmmôncement de cette année",
            "daie que dadna paixfaird r Paris fns fa paricipa",
            "ion, ſans qu’ leuſt entendu ſur tes dnoits de fa",
            "dargnoſur le inméœſts de Rodas la Pruncs,",
            "ibsaabifaic ghfſervrrarcicleà lêur auantageo",
            "clhant leselectioqns conſaide ais quelque raiſon",
            "q’ibyaſt de. prfereràce aricle accordé par us¬"
        ],
        [
            "priſe, l’utilité du ſeruice de S M. le Parlemenne",
            "peut prouuer ce qu’il auaace, que M. d’Eſpernona",
            "contreuenu en ee point à la declaraton do paix:Et",
            "l’exemple qu’il en rapporre eſt notoiremen fauxen",
            "toutes ſes circonſtances. Le S de Malartic Preſs",
            "dent des Eleus d’Agen na’a point eſté continué Con.:",
            "ſul depuius cinq ou fix anneées dansla ville d’Agen,",
            "ouilfut é́leu Conſul an eommencn de ce.",
            "pour ſon merite&x ſon ardear aſeruice doi, pa;",
            "les ſuffrages libres de toute la iurade dans larmaiſonr.",
            "de vlle ſuiuant les formes ordinaires..",
            "Ici le Parlemen a nelaſché ſa grauiré́pourprne:",
            "ſon diſcours d’vne artificieuſe figune, d’vnſilents:",
            "pythagorique enſonext& d’vne lieahiceſayriqu",
            "enſa marge. Cas bonnesgens ſimples & charicabſes,",
            "pprehendoiencde faire tort à M. d’Eſpemon& de,",
            "bleſſer ſa raputatio, s’ils œuſſent pluſftoſt dic dans",
            "le uiſſur, que dans la marge du libelle, eate impar",
            "ante nounuelle, que Malarticeſtoit beauftee dvn:",
            "perſonne de laquelle . dEſpernon eſtie ls",
            "bonnes qualis Sion voudloiteraminer lariepis",
            "uée des officiers du Parleiment de Bordeaus, ilſe?",
            "oit peut-eſtre impoſfible d’y faire eoirdes dafust",
            "Ills ſont tous fans reprocheſamſuaperbe, ſansfou¬.",
            "gue, ne ſe battent point & ne frappens perſonae;",
            "exems d’yurogheri& & de chicane, conmme da",
            "nsur din ſalſ & eihonmeſteguain, doa¬!",
            "au docteurs, ous ſobres, tous pudiques, toux..",
            "maris d’vne femme, comme de vrais dieres oa,",
            "."
        ],
        [
            "43",
            "Eanſqobsr de Saint Paul, nous bien en leut mar",
            "on & eu leurs afaires, maiſtres en leur famille,",
            "aon neophytes i ieunes pour euiter la gloire,",
            "ous capables de raiſonner, comme leurs lesres aau",
            "Palement de Paris & ces remonſtrances au Roi le",
            "font paroiſtre, enfintous prudens & cous ſages, ſur",
            "tourt quand ils ſont aſſembleés en Senat, & qu’au",
            "lieu de iuger des proceés, ils traittent de la republi",
            "que. M. d’Eſpernonſe cantente de regler ſa vie au",
            "dedans par la crainte de Dieu, au dehors par les loixs",
            "& n’a pas pris à̀ tafche de plaire aux factieux du Par",
            "lement de Bordeaux & pour reſpondre en vn mot à",
            "ant de mediſances, qu’ils ont ſemées en vne infinité:",
            "de libelles; il poarte eſcrit en letres d’orſur ſaoictri",
            "ne au tour de l’Ordre d’Angleterre Honni so",
            "I Ly pEns.",
            "La diſognace d’vn miſerable muſſier, qui a receni",
            "des coups de baſton de gens incogneus, à la cam",
            "pagnae, deſſus v grand chemin n’eſt poins venmue de",
            "l’odre ide la cognoiſſance de M: d’Eſpernon, quh",
            "aime la iuſtice & a eouſtume de donner la main!",
            "ſorte à ſes miniſtres, mais n’a pas aſſeés de pouuoir.",
            "aur guaramtir de ſemblables-renconres tous les!",
            "huſſiers de fon gouuermemet. Le Parlement le:",
            "deuoit auertir de la commiſfion &t du voiage de ſon",
            "uiſfier, s’dpnetendois l’en rendre efponſable.",
            "Le crime des tailles leué́esà main armé́e cotre:",
            "ladeclaration do paix offenſe tout le peuple, & ne",
            "s peunar,s’ila eſté commis. Mais plus il eſt adieu;",
            "¬"
        ],
        [
            "faecile prouei, plos l’impudence eſt grande",
            "qul l’oſes ſuppoſer. Iamais M. d’Eſpernon n’a fait",
            "leuer les tailles à main armeée. M. le Duc de Sain",
            "Sinaon en leua quelques reſtes à la fin de lhyuen",
            "paſſé auee des gens de guere dans le Blayois & le",
            "Bourgeois. Ces proecteurs de peuple, Gracches&",
            "Sarunins pluſtoſt que Publicoles, quiauoient nou",
            "uellement defendu de leuer les tailles ordinaires",
            "e de l’année courate par-les voyes ordinaires,",
            "ne érouuerent rien à reprendre en cette action,",
            "n’eurent point de memoire, ne firent aucune men",
            "tion de la declaration de ĩ. ni de celle de 1649.",
            "ni meſme de leur arreſt, qui Jeur eſtoit bieni plus",
            "conſidable & plus cher, pae ce qu’il les rendoit",
            "criuminels de leze Majeſté. ls y prehoient plaiſir,",
            "pour la vaine eſperance, de laquelle ils flaroiene leur",
            "imaginatiop, que ce Duc entrroit dedans leurs in",
            "tareſts dontre ceux du deuoir. SiM. d’Eſpernon euſt",
            "ehployé laneſma troupeaà faire payer non pas des",
            "reſtes, mais fſeuleen vn quartierde l’année, ils au",
            "roient remu contre lui ciel & terre, par ce ’qu’ils",
            "n’auroienopoint douteé́, qu’il n’euſt trauaillé pourl",
            "Roi. Quelles declamatiods& queles plaiutes n’en",
            "euſſenxils pas faites, puis qu’ils l’oſenz biea aceer",
            "ſans ſe mettre en ſoin de prouuer, d’auoir commis",
            "la face de tout le monde ce ’qu’il n’aiamais eu pen",
            "ſéemi volonté de faire.",
            ".",
            "La foule, que la prouince a ſupportée pald mar",
            "che & parle leior des gens de guerre deqats deé",
            "aIS"
        ],
        [
            "45",
            "ans en ça, ne ſe peut iuſtement imputer, qu’a ceux,",
            "qui en veulent iniuſtement charger M.d’Eſpernon.",
            "S ils ont euraiſon de faire ſi furieuſement, de conti",
            "nauer i long-temps & de renouueller ſi ſouuent la",
            "guerre contre S. M. & de leuer des troupes, qui one",
            "rauagé le voiſinage de Bordeaux, ils ont meſme rai",
            "ſon de ſe plaindre, que l’on ait enuoyé des gens de",
            "guerre & qu’on les ait tenus dans la Guienne pour",
            "oppoſer à leurs mauuais deſſeins. Et ſi les trouppes",
            "n’ont pas eſté payées & ont chargeé leurs hoſtes, M.",
            "d’Eſpernon n’en eſt pas à blaſmer, mais pluſtoſt",
            "ceux, qui prenoient les deniers du Roi, leuoient la",
            "taile par arreſt durant la guerre, & qui pendant la",
            "paix defendoient par vn autre arreſt, qu’on la payaſt",
            "au oi, criminels en paix & en uerre, de leze Ma",
            "jeſteé, & coupables de toutes les ſouffrances & miſe",
            "res du pauure peuple.",
            "Ils auoient inuité par pluſieurs letres & deputa",
            "ions le Parlement de Toloſe à leut imitation, à pren",
            "dre conjointement les armes, à ſouleuer leur reſ",
            "ſort, empeſcher le payement des tailles, à donner",
            "de l’oceupation en la haute Guienne aux troupes de",
            "S. M. & les y faire diſſiper & perir & auoient enlé",
            "leurs depeſches de pluſieurs noires calomnies con",
            "M. d’Eſpernon. La verité les faſche, ils ne s’of",
            "fenſenpas ſeulement, qu’on oppoſe les armes du",
            "Roi à leur rebellion; mais auſſi que lon oſe patler",
            "contre lurs impoſtures. Ils ne veulent pas qu’on",
            "ſe defende, quand ils aceulent, ui meſme qu’on fe"
        ],
        [
            "plaigne, quand ils frappent & taſchent de tuer. L",
            "letre que M. d’Eſpernon eſcriuit au Parlement de",
            "Toloſe peu de temps auant ſon depart de Guienne,",
            "ou elle fut auſſi- toſt imprimée, monſtre ſa paſſion. le",
            "pour le Roi, pour la paix & pour le bien public &",
            "marque encore ſon reſpect pour les Parſemens. 1",
            "eſt facile au Parlement de Bordeaux de l’appeller",
            "hbelle diffamatoire & non pas d’y reſpondre. La",
            "raiſon & la verité ſomt inuincibles; & es erimes",
            "qu’on leur reproche ſont éuidens & de cognoifſan¬ .",
            "ie puhline lunse ſont leus plaſin le ſipe d",
            "leur ioye la plus ſenſible, la matiere de leur vanité,",
            "l’entretien de leur gloire, leurs magnifiques tro",
            "phées & leur ſuperbe triomphe, qu’ils aiment trop",
            "pour les nier, quand ils trouueroient lieu de les deſ¬,",
            "auouer. Leurs diſcours, leurs gazetes, leurs letres,",
            "remonſtrances, arreſts ſont leurs libelles diffama",
            "toires, & plus encore leurs actions que leursparoles",
            "leurs eſcrits. Qu’ils ceſſent de médire, de mal",
            "eſcrire & de mal faire, s’ils craignent d’eſtre diffa",
            "més, s’ils ont encore quelque ſoin de reputation &",
            "d’honneur.",
            "Il ſemble, qu’ils s’en mettent en peine, quandils.",
            "publient, que pour le comble des appareils funeſtes",
            "àleur vie, aà leur reputation & à leurs fortunes, e",
            "opces de M de Candale ſont reſolues auecvne des.",
            "aiopces de M. le Cardinal Mazarin, pour eſtre ce",
            "ebrées dedans laeville de Bordeaux & ſi cel ſe fait,",
            "ia raignens d’eſtre deshanorés; & ſont hbiraaſſen¬"
        ],
        [
            "és, que la reſolutlon en eſt priſe. Ils en auoint",
            "desjadonné auis au Parlement de Paris, lequelils ne",
            "voudroient pas tromper. Ils l’eſcriuent au Roi & à la",
            "eyne, qu’ils auroient honted’entretenir de choſes",
            "incertaines & fauſſes. Ils l’auoient publié́ en diuers",
            "imnprimés & ils feroient conſcience d’abuſer de la",
            "ſimplicité du peuple. M. le Cardinal leur a mandé.",
            "M. d’Eſpernon leur a dit & l’vn & l’autre en a de",
            "maadeé leur conſeil. Ils ont veu le contract & en",
            "fcauent les articles, à la teſte deſquels il eſt expreſſe",
            "aent porté, comme ils l’ont leu, que la ville de Bor.",
            "deaux ſera deſolée, apreés qu’on y aura ſolenniſé les",
            "opces, que lon n’y pouroit celebrer, ſi auparaduane",
            "on l’auoit ruïnée. Ces bonnes gens expofent leurs.",
            "taiſonanemes & leurs ſonges & ont accouſtu",
            "é de ſonger ce qu’ils craignent. Puis que la choſe",
            "eſt ſi certaine, que lon n’en peut douter, ie deman",
            "de oa en eſt lecrime Eſt ce en ce qu’on mdrie M.de",
            "Candale, ou bien en l’alliance de S. E. ou ſeulement",
            "en ce qu’on doit celebrer les nopces à Bordeaux? Si",
            "le premier les faſche, veulent ils perdre larace d’Eſ",
            "pomon, da maiſon de Candale & de la Vallette,",
            "eauene ils e oilt voulu aſſaſſiner le chef? Si l’allian",
            "ee leur deplaiſt, ſontils faſchés que le Doien né du",
            "Parlememt de Bordeaux s’allie hors de la compa",
            "gnie ou de lda hbourgeoiſie? craignent-ils qué M. de",
            "Candale ruine ſa forture ou celle de ſon pere, en",
            "’alliant aec S. E Ils n’y trouuent peut-eſtre autre",
            "choe àblſmer, que la circonſtance duliu. Le mas"
        ],
        [
            "48",
            "riage & l’alliance leur plaiſent, pourueu qu’on les",
            "face àParis ou bien aà̀ Cadillac & non pas à̀ Bordeaux,",
            "ou touteſt crime, ou tout eſt criminel. Ce ſont per",
            "ſonnes raiſqnnables, qu’il eſt aiſé de contenter. Ces",
            "accuſationsridicules n’ont pas beſoin de reſponſe",
            "plusſerieuſe. Ils n’ont ceſſé de reprocher cette alli",
            "ance é́s letres & libelles, qu’ils ont imprimeés à Pa",
            "ris, à deſſein de rendre M, le Cardinal plus formida",
            "ble &s M. d’Eſpernon odieux. Mais quelleeſt l’im",
            "pudence d’vn Parlement, qui donne ſes imagina",
            "tions pour des crimes des grands & des miniſtres du",
            "roiaume, qui dit pour ruiner des gens de bien, ce.",
            "qu’l ne peut prouuer, ſi on le nie, & ouil ne peue",
            "ienrouuer de honteux ni de reprochable, ſi oa le..",
            "veut auouer? le ne ſçai pas, s’il eſt bon ou mauuais:",
            "prophete, mais ſeulement, que M. de Candale",
            "eſtantaſſés conſiderable en France, outrel honneur.",
            "qu’il a d’appartenir de pré́s aà leurs Majaſtés-& à ſon.",
            "Alteſſe roiale, ne ſera pas marié lans leur ordre,",
            "mais bien peureſtre ſans la permiſſion du Parlemene",
            "de Bordeaux.",
            "l’eſcdatante lumiere de la verité les bblige de",
            "confeſſer eux meſmes, qu’ils eſtoient én repolors",
            "qu’ls donnerent leur ſauuegarde à̀ Madame la",
            "Princeſſe & à M. le Duc d’Anguien & y furent",
            "pouſſés par deux conſiderations plus puiſſantes,",
            "que les defenſes du Roj,l vne, qu’ils en eurent pitié,",
            "quand ils les firent pleurer-& mettre à qenoux de",
            "uant eux, & l’autre, que le droit d’ho’pitalité eſt",
            "cOm¬"
        ],
        [
            "commun à toute la na ture, ſans excepter les Eſpa",
            "gnols & autres ennemis de l’eſtat; d’ou ils prennent",
            "ſujet d’aceuſer M d’Eſpernon, comme infracteur",
            "de la paix & pertubateur de l’Eſtat, d’auoir pris ce",
            "pretexte pour venirà leurs porres auec les troupes",
            "du Roi. lls auoient veritablement inuité Madame",
            "la Princeſſe de venir à Bordeaux & l’y auoient re",
            "ceue contre les ordres de S. M. non ſimplement",
            "pourexercer des actes de compaſſion & d’hoſpitaliré",
            "ni pour l’honorer de leur Sauuegarde, mais pour",
            "commencer la guerre ſous le nom de M’. les Prin",
            "ces. Outre Madame la Princeſſe ils auoient appelleé",
            "des Seigneurs, qui auoient pris les armes & eſtoient",
            "declarés criminels de lezeMajeſté́&ennemis duR oi",
            "& de l’Eſtat, en tous les autres Parlemens du roiau",
            "me. Leurs troupes auoienr faiſi Vaires, retranché",
            "l’Iſle de Saint Georges, fortifié les marais de Bla",
            "quefort &e pris par ſiege Caſtelnau de Medoc appar",
            "tenant à M. d’Eſpernon & menaçoient toutes les",
            "autres places, qu’il a dedans le Bourdelois. Il fut",
            "contraint d’aller pour le ſeruice du Roi & pour ſes",
            "intereſts ſe courir ſes vaſſaux, ſes maiſons & ſon bien",
            "&a’y alla pas toutesfois ſans eſcrire aux Iurats de",
            "Bordeaux, qu’il vouloii obſeruer la dec laration de",
            "paix & il leur offrit l’affiſtance des troupes, qu’il",
            "commandoit pour le Roi, afin de retirer la ville de",
            "l’oppreſſion, qu’elle ſouffroit. Au lieu d’uſer de ces",
            "offres, apreés qu’il eut forcé l’armeée, de M. de Bouil",
            "lon en es retranchemens, que lon tenoit inacceſſi¬"
        ],
        [
            "bles dans les marais de Blanquefort, le Parlement",
            "fiſt ſortir de Bodeaux cinq ou ſix mille habitans",
            "auec le reſte des troupes de la ligue. Ces braues.t",
            "attaquerenrt fieremect les troupes de S M. & ſo",
            "dain comme vaillans hommes furent ſenſiblement",
            "toucheé́s du ſouuenir de leurs maiſons, de leurs fem.",
            "mes & de leurs enfans & retournerent à la courſe",
            "& a perte d’haleine pour les garder. Eu ſuirteils fi",
            "rent conſcience d’empeſchervne iſte reſtitution &",
            "eurent la bonteé́ de laiſſer reprondre Caſtelnau de",
            "Medoc par ſon legitime Seigneur, & la modeſtie de",
            "n’en faire point imprimer la reddirioncomme ils",
            "auoient magnifiquement publieé l’hiſtoire & les arti",
            "cles de ſa priſe. Ce fur par la meſme ciulité, qu’ils",
            "n’attaquerent pas vne ſeconde fois les. troupes. du",
            "Roi pendanr leur demeure a tour de Bordeaux &",
            "au retour vers Cadillac: ou biemce fut, commeils",
            "s’en ſont vantés par vne puiſſanse raiſon non pas",
            "de guerre, mais de la plus raffiné́e politique. Ils",
            "ſcauoient, ce que M. d’Eſpermnonignoroit, qu’on lui",
            "enuoyoit ordre de ſortir de la prouince & ils: crai",
            "gnoient, que s’ils le de faiſoient,s’ils le tuoient, ileuſt",
            "excuſe legitime de demeurer dans. la prouince, il:",
            "n’en peuſt pas ſortir & obeirau Roi. Ils reſpectoient",
            "S. M. & deſiroient la veoir dans leurs murailles &e",
            "dans leur ville, pour vſer de leurs. rermeas, quiſont",
            "plus remarquables, quand ils parlent au Roi, &",
            "auoient peur., à’ils ruinoient ſes toupes, sils les.",
            "mettoient en pieces, qu’ilne peuſt venir à ordeaux"
        ],
        [
            "pou les rangera leu deuoir. Vmil le fujet de leus",
            "plainte. lls ont renouuellé la guerre auec le ſecours",
            "des Seigneurs declaré́s au Parlement de Pris crimi",
            "nels de leze Majeſté, ont rauagé les terres de M.",
            "d’Eſpenon, quia ſfuiui la volonteé du Roi; l’authorité́",
            "du Parlement de Paris, l’ohligaion de ſa charge &a",
            "eſténeceſſité dans le ſeruice deS. M. de conſeruer",
            "ſon patrimoine. Ce n’eft pas choſe merueilleuſe, en",
            "core qu’elle ſoit iniuſte, que le Parlement de Boo",
            "deaux en ait conceu de la douleur conre M. Eſper",
            "non: mais qu’il l’oſe accuſer, comme d’vn crime, d’a",
            "uoirfau ſon deuoir, & qu’il s’en plaigne au Roi, au",
            "quel ila fait la guerre & que M. d’Eſpernona ſerui,",
            "qu’il s’en plaigne au Parlement de Paris, duquelil a",
            "meſpriſeé́ les arreſts, que M. d’Eſpernon a executés,",
            "c’eſt vn manquement de ſens, de iugement, de rai",
            "ſon, de pudeur c’eſt vne effronterie nompareille.",
            "Le dernier blaſme de M. d’Eſpernon eſt de n’e",
            "ſtre pas ſorti de la prouince ſi toſt que le Parlement",
            "de Bordeaux le vouloit, incontinent apreés qu’il en",
            "eut reçeu les. ordres du Roi, à ſon retour de l’ex.",
            "pedition de Blaaquefort & de Caſtelnau de Medoc.",
            "Et le. Parlement a ſujet de n’en eſtre pas ſatisfait,",
            "puis que par ſon retardement il lui rompit ſes meſu",
            "res & ruiiaa vn deſes grands deſſeins. On auoit pro",
            "mis Blaye au Roi d’Eſpagne pour recompenſe du.",
            "ſecours, qu’il deuot enuoyer. M. leDuc de S. Simo",
            "emerciles Eſpagnols & ſes bons amis de Bo",
            "deaux dedeur ciuliré & ne ſut pas de leur auis. lh."
        ],
        [
            "vouloient donner d’Aes en la place de Blaye",
            "auoient leurs intelligences preſtes. On en porta l’a",
            "uis à M. d’Eſpernon au meſme temps, qu’il receus",
            "ordre de venir au deuant du Roi. Il courut promte",
            "mentà Dacs, diſſipa la cabale, preuint & empeſ",
            "cha vne ſedition, qui eſtoit preparée, confirma les",
            "habitans dans la fidelité́, aſſeura la ville & le chaſte",
            "au, donna quelques autres ordres neceſſaires au re",
            "po de la prouince &partit auſſi toſt pour ſe rende.",
            "à la Cour leurs Majeſtés ſont ſatisfaites de ſon obeiſ",
            "ſance. Le Parlement de Bordeaux ne l’eſt pas, qui",
            "eſt plus ialoux, que leurs Majeſt́s de l’obſeruation",
            "de leurscommandemens, qui veut qu’on ſuiue ſo",
            "exemple & qu’on obeiſſe ſans aucune reſerue & ſans",
            "delai aur letres de cachet, autant qu’a celles du",
            "grand ſeeauverifieées dans tous les Parlemens.",
            "Sans eſtre preuaricateurs & traitres à leur cauſe,",
            "il excuſent M. d’Eſpernon de n’auoir pas obei aux",
            "ordres de S. M par ce que M. le Cardinal Mazarin",
            "lui en auoit enuoyé́ de contraires Ils aſſeurent à",
            "leurs Majeſtés & au Parlement de Paris, que la choſe",
            "eſt certaine & ce ſont des teſmoins ſans reproche,",
            "des ſeruiteurs deS E. des amis de M. d’Eſpernon; vn!",
            "graue Parlement, quia intercepteé ces ordres de S. E.",
            "ontraires à ceux du Roi, n’a point fait de ſcrupule",
            "d uruni ane pilue oue ene le ene ner e erne",
            "s’adreſſoient àM. d’Eſpernon, mais les aſupprimeés,",
            "de peur de ruiner M. le Cardinal & pur rendre",
            "ce bon office a M. d’Eſpernon. Sa moderation eſt",
            "extreme"
        ],
        [
            "êcreme & ſon raiſonnement n’eſt pas moins admi",
            "rabe, quand aprés auoir expoſeé, que M. d’Eſper",
            "non demeura dedans la prouince contre les or",
            "dres de S. M. autant de temps, que M le Cardmal",
            "voulut & en partit tout auſfitoft que S. E. le manda,",
            "il conclud neceſſairement, qu’ainſi M. le Cardi",
            "nal ſe gouuernoit ſlon la volonté de M. d’Eſper",
            "non, ſuppofant charitablement, que M d’Eſper",
            "hon n’eſt ſorti du gouuernement de Guionne, que",
            "de fo mouuement & quand il avoulu",
            "Mais ie ne pourois iamais finir cette letre ſiie vou",
            "lois monſtrer tous les mauuais raiſonmemens, le;",
            "nepties, impertinencés, menſonges & ſottiſes de",
            "ces illuſtres reionſtrances. Gourgues furnomme",
            "Belle-veue, qui ne ſçait pas parler, Monjon, que ſa",
            "compagnie ne receut, qu’a condition de ſe taire,",
            "Cuyonnet, qui entretiert le berlan, le cabaret & le",
            "bordel de ce qu’il eſeroque aux femmes foles, aux",
            "veufues impudiqtes, qui n’auoit pas la liberté de",
            "faire ſeulement vn rapport en ſa chambre, quan",
            "toute la compagnie fa ugeé capable d’eſtre ſon de",
            "puté́ & qui eſt deuenu l’ame du Parlement de Bor",
            "eox, depuis qu’d ’eſt vanté dedans Parls, quaâ",
            "arracheroit vn fleuron de la Couronne de Prance,",
            "Voiſim, que Guyofnet appelle ignorant en François",
            "quoi qu’il ſçache du’Grec, que tout ordeau a",
            "nommé Done-lane Ia gueuſe & l’idiote du ma",
            "che, ſnt ſes plus ſages teſtes de leur corps, let",
            "oraecles ’ehite, la perfection & l’abregé detoue"
        ],
        [
            "54",
            "la ſageſſe de ceux, qui les ont enuoyés pous faite",
            "cognoiſtre à la Cour le merire de la compagnie Ie",
            "marque en paſſant ces heros, qui ſe ſont voulu ſi¬.",
            "gnaler en imprimant leur nom à la teſtedes remon",
            "ſtrances. Ie laiſſerai les autres en leurs. tenebres s’ils",
            "me preſſent de les mettre en lumiere. Car ils neſe dois",
            "uent pas perſuadcr, qu’on ſe contente, comme les",
            "ſeruiteursde Monſieur d’Eſpernon ont fait iuſques",
            "aà preſent, de condamner en termes generaux l",
            "conduitte du Parlement, pendant qu’ils prennet la",
            "licence de cenſurer rous en foule les actios de M.",
            "d’Eſpernon & de combarre. en corps contre vn ſeul",
            "homme, qu les eſpargne. S ils continuent,ou leurx",
            "dira leur nom & on leur preſemtera le miroir a cha",
            "cun, afin qu’ils. ſe. cognoiſſent & que le monle ſca.",
            "che, quelſe ſorte de gens a fait la guerre au Roi",
            "& a coniuré la ruine de Monſieur d’Eſpetnon",
            "Il ſuffit maintenant d’auoir ſatisfait à voſtre deſiy",
            "à̀ ma onſcience, manſtré la fauſſeté́. des remon",
            "trances, iuſtifié la conduire de M. d’Eſpernon, ex",
            "pliqué celle de ſes calomniteurs & fair cognoiſtre",
            "que ſes actions lerendent aauſſi digne de l’approba",
            "ion & loüange des gens, de bien, qu’elles lui an",
            "niuſtament attiré l’auerſion. & le blaſme des meſ",
            "hans. Nous deuons eſperer, que la veriteé produi",
            "fom effet ordinaire, ſeraplaiſir à ceux quila recher",
            "chent, donneradu regre à̀ pluſieurs qui l’onr pen",
            "fecuteé́e ſans auoi ps le ſoin de la cognoiſtre & oas",
            "pretế lea mains à l’oppreſſion de l’innocere Quoi"
        ],
        [
            "35",
            "qù puiſſe arniuer au contraire, ie vous puis: aſſeurer",
            "Monſieur, ſelon la cognoiſſance que i’ai des ſenti",
            "mens de M. d’Eſpernon, que les pertes, qu’il ſouf.",
            "fre, les iniures & le tort, qu’il reç̧oit au gré de ſe;",
            "ennemis, le manquement de ſes amis, la proſperiteé,",
            "linſolence & la mocquerie des meſchans, toutes",
            "les defaueurs & les plus rudes coups d’vne mauuaiſé",
            "fortune ne le porterontiamais à ſe repentir d’auoir",
            "embraſſeé le parti, de ſa conſcience&de ſon honneur:",
            "qu’il aimeroit mieux auoir perdu ce qui luireſte de",
            "bie auec la vie en faiſant ſon deuoir, que d’auoir",
            "porté́ ſa fortune ou la plus haute & Ia plus dereglée",
            "ambition peut aſpirer, en coniurant la deſolation",
            "de ſa patrie, en deſſeruant Eſtat, en trahiſſant le",
            "Roi. Ces penſées ne ſont pas du temps ni de la mo¬.",
            "de; ce n’eſt pas la morale du ſiecle, qui eleue les",
            "fourbes & les traiſtres, les corrupteurs de peuple, les",
            "perturbateurs du repos public. Mais quelque gran",
            "de & generale que ſoit la deprauation des opinions",
            "& des mœurs, elle n’oſtera point le prix à la vertu,",
            "elle n’eſteindra iamais entiecrement le iugement nmi",
            "oute la lumiere du monde.Il y aura tousjours de l’a",
            "mome pour la verté, du’reſpect deiuſtice, de l’indig",
            "ation contre la malice, de l’horreur contre la",
            "calomnie, de l’eſtime pour la fideliteé́, conſtance",
            "& generoſité & de la compaſſion pour l’innocence",
            "isdignement traittée .Pour moi, Monſieur, que la",
            "prouidece de Dieu arendu trifte ſpectateur de ces",
            "derieras oalheus du Bourdelois qui aiveu la ſnee",
            "."
        ],
        [
            "56",
            "fité des intentions de M. d’Eſpernon, ſon extreme",
            "douleur d’eſtre contraint d’auoirrecours aux armes,",
            "quiſuis teſmoin des auances & des inſtances, qu’il",
            "n’a ceſſeé de faire pour terminer ces mouuemens par",
            "les voies douces, par raiſon & par equité́, & qui voi",
            "maintenant la fermeté de ſon courage & la tranquil?",
            "té de ſon ame, ie rens gloire à Dieu, en publiant;",
            "comme vous m’en aués conuié, les choſes, qu’il a",
            "miſes en ma cognoiſſance pour les oppoſer au men",
            "ſonge. S’il y a quelque point, ſux lequel vous deſiriés",
            "plus d’eclairciſſement, prenés la peine de me le faire",
            "ſçauoir, & croyés, qu’outre le reſpect, que ie dois à",
            "noſtre amitié, i’eſcouterai ma conſcience & traitteraſ",
            "la veriteé, comme on doit manier les choſes diuines",
            "& ſaintes, ſans l’alterer d’aucun meſlange d’affe",
            "Ction ni de haine. Vous l’aureés toute pure, telle que",
            "vous l’aimés & que vous la deués attendre,",
            "Loehes",
            "e 5. Sepeobre",
            "é50. Monſieur,",
            "de",
            "2",
            "Voftre.",
            "8",
            "5¬"
        ]
    ]
}