{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "00-00-0000",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-06",
            "@who": "AB"
        },
        "titre": "Lettre d'un Normand aux fendeurs de nazeaux de ce temps,\n          qui ont peur de mourir pour leur patrie.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1887_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "-r-re aa..",
            "r",
            "1 I I E",
            "D’VN NORMAND",
            "aux fendeurs de nazeaux de",
            "ce temps, qui ont peur de",
            "mourir pour leur patrie.",
            ".o",
            "ee u",
            "e, cu vn vor nes",
            "A PARIS.",
            "proche les Iacobins, au pied de Biche.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "AV LECTEVR",
            "R o eſpit a luré fur les ſaeee dautli,",
            "Vl oſae damis pſnn ds uſ",
            "i J quelq’vmo feneſa paſte eſehaufte",
            "Il poara ſe galler pendant toute l’année.",
            "e11."
        ],
        [
            "AAAeh",
            "éooéaoéoéeeéooseéséé3e",
            ":Pp gp.gpppp",
            "LETTRE DVN NORMA ND",
            "Q q",
            "aux fendeurs de nazeaux de ce temps,",
            "qui ont peur de mourir pour",
            "leur patrie.",
            "gSPIs qui ne reſpires que lesdarmes;",
            "e & qui n’auez rien tant en horreur que",
            "les combats, voſtre temps eſt arriué, vous",
            "pourrez maintenant faire paroiſtre auec",
            "elat, ecombien Mars boüillonne dans vos veines,;",
            "dont vous ignorez neantmoins le non. Vous ne fai",
            "tes ſortir hors de voſtre bouche, & vos poulmons né",
            "font raiſonner qu’aſſauts, que pillages, que ſurpriſes;",
            "Il eſt vray que vous eſtes furieuſement ſurpris quand",
            "vous entendrez crier aux armes, & que voſtre ima",
            "gination pille à merneille ce que vosmans n’ont a",
            "mais fait; les ſtupides vapeurs qui embrou illent vos",
            "reſtes, vous ſemblent eſtre ces fumées de canons qui",
            "rauiſſent le iour aux combattans, & les combattans a",
            "eux-meſmes. Iuſques a preſent ie vous auois veu!",
            "plongez dans la triſteſſe, qui accompagne ordinaire",
            "ment les eſprits ſteriles; mais le bruit des tambours",
            "vous réueille, vous ſurprend, & vous glace le ſang",
            "dans les voines. Ie ſçay que vous ne voudrez pas",
            "A j"
        ],
        [
            ",,.. --",
            "aduoüer, que c’eſt la peur qui vous inſpire ces frene",
            "ctiques conuuſſions. Ie ſç̧ay auſſi que vous ne dirés ia",
            "mais, que ce ſoit vn maſle courage, qui vous anime",
            "à la defence de voſtre pays. La generoſité́ loge dans",
            "des eſprits nobles, qui font & e diſent iamais rien.",
            "La temerité́ ne les fait point courir aux conmbats. Si la",
            "neceſſité les y engage, ils en ſortent les derniers victo",
            "rieux, ou ſuccombent à la force, ou quelque-fois",
            "aà la temerité. Il n’eſt pas queſtion de s’entretenir",
            "d’occaſions de guerre; mais quand elles ſe preſen",
            "rent, il faut leur donner la vie, ou leur oſter la vi",
            "toire. Lors que i’entends raiſonner voſtre voix qui",
            "n’a rien de maſle, & voſtre poulmon qui tremble",
            "meſme, lors que vous parlez des choſes qui font trem",
            "bler, quand elles arriuent. Il me ſemble voirces cer",
            "tainsmauuais chiens qui abbayent lors qu’ils ne",
            "voyent, ny n’entendent rien, & qui quand Ie voleur",
            "approche ont des pieds pour fuyr, & point de langue",
            "pour éueiller leurs maiſtres. Certes i’ay pitieé́ de vous,",
            "vous ſeriez capables de quelque choſe, ſi vous auiez",
            "vn peu plus d’eff-t, rmnoins de parole La voix",
            "nous eſt commune auec les autres animaux, mais les",
            "actions nous rendent hommes. Ieſçay que vous vou",
            "driez auoir fait les pillages, que vous vous forgez",
            "dans vos teſtes mal timbrées, & que vous ſouhaite",
            "riez auoir eſté dans les rencontres que vous deſcriuez",
            "ſi mal, que nous pouuons dire, que ſi vous excellez",
            "en quelque choſe, c’eſt à mentir. Quand vous voyez",
            "que naus prenons plaiſir à̀ entendre vos menſonges,",
            "vous"
        ],
        [
            "vous diſcourez des mieux, voſtre langue fait rag.",
            "Tantoſt vous donnez combat, mais ie croy que c’eſt",
            "aà bacchus: tantoſt vous faites paſſer tout par le fer,",
            "mais ie croy que c’eſt des poulets. Vous vous trou",
            "uez dans d’eſtranges rencontres, mais ie crois que",
            "vous eſtes ſi malheureux que de n’auoir rlen rencon",
            "tré que des coups de baſton. Quoy penſez vous que",
            "vos diſcours nous charment? qui feroient vomir vne",
            "furie. Quoy croyez-vous que nous croyons les pro",
            "ductions de voſtre imagination, vos combats, vos",
            "pillages? helas vous auez eſté́ plus battus à̀ la cuiſine",
            "qu’à la guerre. Il vous ſemble que vous nous intimi",
            "dez par vos diſcours fantaſtiques. Helas vous pou",
            "uez ſeulement vous faire peur, & empuantir l’air de",
            "voſtre haleine, comme fait vn dragon qui ſort d’vn",
            "mareſts, & porte la peſte & la mort par tout ou il vo",
            "le. Ces nobles actions auront des recompenſes pro",
            "portionnées à leur grandeur,’elles ont leur fonde",
            "ment dans l’air, iugez quel doit eſtre le voſtre. Quoy",
            "5",
            "vous parlez de batailles? yoſtre mine me fais pitié,",
            "pluſtoſt que peur. Vous parlez de canons? le ſeul bruit",
            "d’vn ſeroit capable de vous faire mourir ſix fois. Vous",
            "parlez de caualerie? ouy fott bien voſtre rang doit",
            "eſtre entre les cheuaux legers. Vous parlez: de dan",
            "gers? prenez garde que le ſeul ſouuenir de danger ne",
            "vous rauiſſe le courage, & vous face mourir. Vous",
            "vantez voſtre adreſſe? mais c’eſt à fuyr. A quoy bon",
            "tant de diſcours malfaits, qui ne font que laiſſer vne",
            "meſchante opinion de vous dans l’eſprit de ceuxqui"
        ],
        [
            "6",
            "les eſeoutent. Ils reſſemblent à̀ ces ampoulles faittes",
            "de ſauon & d’eau, qui ſemblent belles à̀ ceux qui les",
            "font, mais qui ne laiſſent que de la boüe & de lordu",
            "re dans les malns de ceux qui les reçoiuent. Vn eſprit",
            "vrayment genereux, dont la valeur s’eſt fait paroiſtre",
            "dans des occaſions legitimes, parle fort peu, & ſi quel",
            "ques diſcours ſortent de ſa bouche, la prudence fait",
            "mouuoir ſa langue pour les former, & la neceſſité les",
            "luy arrache. Si le temps luy fournit des ocaſions",
            "pour conſacrer ſa vie & ſa liberaliteé à̀ ſon pays, ayant",
            "peu de parolles & beaucoup d’efſets, il va chercher la",
            "victoire dans leſein de la mort, ſon courage rompe",
            "toutes ſortes d’obſtacles, ſa prudence les deſtourne, &",
            "ſa iuſtice le fait preferer la liberté́ de ſon pays aux dou",
            "ceurs de ſa vie. Qu’eſt-ce qui fait viure Alexandre",
            "dans les hiſtoires. Sont.ce les vanteries? la poſteriteé",
            "les deteſteroit, & les Hiſtoriens parleroient de luy",
            "comme d’vn monſtre. Sont ces nobles actions qui",
            "ont parlé, & parlent encore, & non pas luy. Sons",
            "ces expits generouar qui ahnoncent aà̀ rout le monde",
            "qu’il eſt rrop petit pour contenir en ſes eſpaces vn ſi",
            "grand hommne. C’eſt le genereux meſpris des dangers",
            "qui a abaiſſé à ſes pieds les Roys de la terre, & qui luy",
            "a donné vn royaume qui n’auoit point d’autres bor",
            "nes, que celles du monde entier. Ie ne deurois par",
            "ler de ce miracle des genereux, quand ie parle de la",
            "honte qui accompagne la laſcheté. Ceſſez Meſſieurs,",
            "ceſfez de battre l’air de vos diſcours, faites quelque",
            "choſe qui parle de ſoy-meſme, qui par force ſe face"
        ],
        [
            "place dan l’hiſtolre, & vousaurez auant d’admra",
            "eurs, que vous auez d’auditeurs. Montez ſur ſon",
            "eminence, allez y chercher noſtre bon-heur qu’on",
            "nous a rauy. & ces genereuſaes actions prouueront",
            "heureuſemont-vos paroles. Ie ſupporterois patiem",
            "ment vos boutades qui vous ſont communes auec les",
            "beſtes, ſi vos langues de ſerpens eſtoient ſans venins",
            "ie ſoufftirois vos larges bouches, ſi elles n’eſtoient",
            "trop ardantes à̀ médire, & froides à execucer. Com",
            "me on voit dans ces vers.",
            "Ces vieiax penards dont le babil",
            "Les va fndant iaſqu’au nombril,",
            "En mauuais ieu font bonnte pmine",
            "Et ont touſiours quo qu’il e ſoit)",
            "Copme. pineeteas de ciſie",
            "Le bec chaad, & le reſte froid.",
            "5",
            "v",
            "Voſtre corps tout mal baſty, voſtre viſage paſle,",
            "vos membres fourrez diſent tout haut, que vous n’en",
            "auez pas tant fait que vous en dites, & que vous vous",
            "pouuez ſeulement defendre contre le froid, & non",
            "pas contre nos ennemys. Ie croy bien que vous auez",
            "eſteé quelquefois à la campagne à̀ cheual, mais le",
            "moindre bruit eſtoit capable de vous faire fuir com",
            "me des renards. Voulez-vous que ie vous deſcriue.",
            "Voil droles au champs les mouſtaches dreßees",
            "Les couſteaux affile, & les donts apiees"
        ],
        [
            "vni piqueint on lain, en pedant chéudulchoit,",
            "L’aurre aux fancs du cheual de ſes talons touchait",
            "L’vn. tenoit à deux mains le poimmneaus de ſaſelle,",
            "L’autre pour eſtrier n’auoit qu’vne ficelle,",
            "Branlant deca dela, ſi qu’ons l’euſt pris ainſi",
            "Pour epn boucher qui vient du marché́ de pouy.",
            "Voila vos proueſſes, voila vos beaux exploitsi",
            "oila comme vous auez affronté les hazards; voila",
            "comme vous auez arracheé la gloire à la fortune, &",
            "l’auez contrainte de vous obeyr, & de venir dans vos",
            "ſentimens. Voila vos victoires, faut deſcrire vos n",
            "nemis. Ceux peut, eſtre qui vous voyoient trou",
            "uoient de la douceur dans la mort qu’ils cherchoient",
            "aà la pointe de leurs eſpeées, de peur de ſouffrir la ri",
            "gueur des voſtres. Voulez-vous que ie diſe ceux qui",
            "vous craignoient? c’eſtoit quelque yieille qui auoit",
            "eſteé cent ans au ſabat, qui peſtoit contre la terre de",
            "ça qu’elle ne l’engloutiſſoit. Enfin en voicy la deſ",
            "cription, quand elle vous venoit elle tenoit çett",
            "poſture.",
            "Dans vn ſplendide eſtat Collette appereeuant",
            "Arriuer nos guerriers veut aller an deaat,",
            "Se leue fait on pet (& toute desbraillée",
            "Aborde à petits pas la brigade eſueillée",
            "Collete cet amour, & colombe ſans fiel,",
            "Collette dont les yeux font la eire & le maiel,",
            "Tendron de ſoixanmte ans, blanche comme la ſuye",
            "Blonde"
        ],
        [
            "9",
            "nle erl ſe ’s nſdnn daan",
            "eoen oen eies ae i ere poni",
            "oramu anſreu erieiee i e ne",
            "ieuaienenen nineonus eiua",
            "5",
            "dE oeeienaeie elneuee",
            "e dun eaeoe euerieneee",
            "lEeneren au euer repeieniepee",
            "le ae oeieie edre reſede",
            "le eaene reiee re eere",
            "le ee ee eiliei e ere",
            "le euel euee eiere ene",
            "ee e e ei e ede leeniee",
            "epeie eliene re eeie",
            "Ele nonieſre e lneneue e eaue",
            "peui leneſene dee pe oe er enre",
            "ene neoe eae iei e erenenrueuei",
            "peiluine oe eneaele oer eni eoe",
            "pnneoeinne oeurenonerere",
            "eierene ene e rene le len epee",
            "Epoe pe eeou lel reeee",
            "e eueie oenr lnieneſ nooieieneei",
            "peleni e en denae e len eneneei",
            "leleneſiee urere e e ie de",
            "pluenue e ileuee ode e",
            "le eere eſeoeiere e ſie",
            "leſel e le ene e e eieue ioeeſe",
            "eeiueue leie eli oei pnne leie",
            "aun ru miuai uau eie i penau ei,"
        ],
        [
            "10,",
            "ln haee reneenr le lun ee nee",
            "dae leoee e e e e ere eiepueue",
            "eane l e eude nerei eere er",
            "aen e le ir de elaue ele le e er",
            "le e e ere ree eoee eiaie e",
            "eie iene rnedeouene e eue",
            "lee elenede ſaemeiloe",
            "leneloeſei eieie eee",
            "d ueenendeilaeldeleeree",
            "’lecoa ſel reie ſenaiſe nie",
            "Ee en di er le ee",
            "ee e erne e elenr eeſeue1",
            "e eie ie e i eiede e iet",
            "eieenſee eieie e eſule",
            "e e eanreue e ſenenee",
            "laieilieoe uereeerene ee",
            "e oie edereire erene",
            "ieſ leiſenre e ene e",
            "eieie e e ere ſaee re ene",
            "ue e ele ereeie eleeee",
            "e e ie le dene pe dlnu mn enl la",
            "çheptes."
        ]
    ]
}