{
    "entête": {
        "form": "prose",
        "genre": [
            "lettre",
            "faux"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-05-09",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-11",
            "@who": "AB"
        },
        "titre": "Lettre d'avis, ou les Sentiments de Son Altesse\n          monseigneur le Prince à monsieur le maréchal de Turenne.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1843_MAZ.xml",
        "path": "Corpus/Mazarinades/1801-1900/Moreau1843_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/1801-1900/Moreau1843_MAZ.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.8518518518518519,
            0.7232704402515723,
            0.7007042253521126,
            0.6265560165975104,
            0.6153846153846154,
            0.6781609195402298,
            0.6816479400749064,
            0.7350746268656716,
            0.753731343283582,
            0.664179104477612,
            0.6742424242424242,
            0.6735537190082644,
            0.6571428571428571,
            0
        ],
        "lexicalite": 0.6819407008086253,
        "ecarts": [
            -0.12858141160027958,
            -0.022566214899459647,
            -0.07414820875460226,
            -0.01117140121289495,
            0.06277630415561442,
            0.0034870205346765326,
            0.05342668679076523,
            0.018656716417910446,
            -0.08955223880597007,
            0.010063319764812229,
            -0.0006887052341597588,
            -0.0164108618654073,
            -0.6571428571428571
        ],
        "ecart": 0.08835938055226228
    },
    "texte": [
        [
            "LETTRE",
            "D'AVIS",
            "Où les ſentimens de ſon Alteſſe",
            "Monſeigneur le Prince, à Mon",
            "ſieur le Mareſchal de Turennes.",
            "A PARIS,",
            "M. DC. L."
        ],
        [
            "3",
            "LETTRE D'AVIS",
            "ou les ſentiments de ſon Alteſſe,",
            "Monſeigneur le Prince, à Mon",
            "ſieur le Mareſchal de Turennes.",
            "MON COVSIN,",
            "Si noſtre amitié́ ne ſe nourriſſoit, ou",
            "ne ſe maintenoit que par des Lettres, i’aurois certaine",
            "ment ſujet de croire qu’elle ne fuſt extenuée, ou abo",
            "ie ais quoy que ues ennemis, deſquels Mazarin",
            "eſt le Chef, & tous les autres ſes areatures, ou pour",
            "mieux dire ſes Eſelaves, ait bien apporté tous les ſoins",
            "imaginables, pour me priuer du bien que les amis re",
            "coivent par lettres, lors qu’ils ſont privez reciproque",
            "ment de leurs preſences, one fair certaiaement iuſques",
            "aà preſent tout l’effet qu’ils en pouuoient attendre, &",
            "le Ciel comme laſsé de mes ex ceſſiues ſouffrances, m’a",
            "ſuſcit́ vn allegement qui n’eſt pas mediocre, que",
            "yray-ſemblablement i’auois peu de raiſon d’attendre.",
            "Auſſi vous advoüeray-je, que les formalitez avee leſ",
            "quelles ie ſuis vyeu des perſonnes qui en ont le pou.",
            "uoir,"
        ],
        [
            "uoir, & meſme ſi inconnuües & ſi attachees auxpe",
            "compedſes du Cardinal, que r’avois pet du toures eſpe",
            "rances de jouyr du bien que ie poſſede; c’eſt par le",
            "moyeu d’vn autre Epaphrodite que ie iouys de ce",
            "bien; mais ce n’eſt pas vn E paphrodite duppépar vne",
            "Cleopatre, c’eſt vn Epaphrodite que le ſeul zele a",
            "porté à ſecourir vn Prince, du ſang des Bourbons,",
            "i’appelle ſecours le moyen qu’il m’a facilité pour vous",
            "écrire, & ſa fidelité m’eſt aſſez connüe, pour luy fier",
            "celle cy, puiſque par ſon meſme moyen i’ay eu répon",
            "ce de mon Couſin le Duc de Boüillon, de quelques",
            "affaires particulieres, & de peu d’importance, que ie",
            "luy fiay, pour mettre ſa fidelité à l’eſpreuve, laquelle",
            "certainement m’eſt à preſent ſi connüe, que ie ne puis",
            "douter de ſon integrité, ſans faire tort à̀ ſon merite.",
            "Ie vous advoüe mon cher Couſin, auec toute ſinceri",
            "té́, que les Hiſtoires anciennes, ou recentes, ne nous",
            "marquent point de captivlté parmy leurs agréemens.",
            "que le n’aye ourerte, ne ſoûrre, & n’apprehende à",
            "ſoufrir effectivement, i’ay comme deploré la mal",
            "heureuſe deſtinée du pauvre Alexandre, fils de Marc",
            "nthoine, & de Cleopatre, & hay ce barbare Eurilo",
            "che, que l’Hiſtoire luy donne pout garde, & qui ren",
            "doit toute ſorte de mauvais offices; mais certes, tou",
            "tes ces fables ſont des veritez en mon endroit, & ſi",
            "mon Roy égalle en ſageſſe & bonté, les barbaries de",
            "celuy Armenie, puis qu’elles n’eurent point de bor",
            "nes, & que la ſageſſe & la hnonté du mien eſt ſans",
            "exemple: La rage du Cardinal l’eſt auſi, & toutes les",
            "irreuerences, tous les dédains que ce Prince Romain",
            "recev oit"
        ],
        [
            "recevoit d’Euhiloché,ie le ſouffreaavec vſune d",
            ". ie le pardonne amzele mercenaire,",
            "par lequel il agiſt, & quoy que ie reoive de luy ; vn",
            "ſi rude traittement, ie luy conſerve vne plus dou",
            "ce recompence que celle qu’Euhiloche recout de la",
            "main d’Alexandre, ie ne pretends pas par ce petit",
            "narré de mes ſouffrances nousémouvoir à yvne",
            "nouy elle pitié io os ayecoanu d’yne tropon",
            "ne trmmpe pour doutet de laboné, que vaus mia",
            "hez promiſe: eſt à elle-meſme que ie demande",
            "vne grace, & c’eſt d’elle- meſme infailliblement que",
            "ie l’obtiendray , puis qu’ella eſt neoeſſaire l’Eltans",
            "vile an Roy genereuſe à Trennes,; profitablea",
            "Condeé, cea quatre ciroonſtances qui ſon&s ql",
            "doibvent ſtre les ſeuls motifs, par leſquels vous",
            "agiſſez, vous acquerron pane heureuſe yſfuë plus",
            "de gloire ue a oalice: de aoennsis ne nou",
            "pcocuré d’igouinie. L’Eſtat en recevra ſuid",
            "hampvn bien auſhi grand qu’on le peut doſiros, &",
            "puis qu’il eſt impoſſible de guarir vn malade ſans",
            "connoiſtre ſonmal, & luy en ler lacouſe, ie. voy",
            "qu le traittér dCazal autheut & luienteos mi",
            "lees, nous doit par voſtromoyen laiſſer en eſat",
            "de deffendreave gloie yne ville que ſa trahiſon",
            "nouaa proeurée & queſoa mauvais hiniſtoreeſ",
            "incapable don ouspnſee : c’eſt oMaaari ,;",
            "Cardiaal cenoteǵ de ex qui’il a vaulepor dve,",
            "oet endomy, devengeance, ce fatabeobie des miſees",
            "publiques, codefſerteur, ce efagiea ̀ qui les trahi",
            "ons ont donné́ qes ecpmpercsaie lblçradcs",
            "B que"
        ],
        [
            "gue ne peuventpretendre les plus zelez pou l’Eſtat,",
            "doit eſtre la victime immolée par laquelle la Fran",
            "ce iouyra d’vn ſiecle d’or, puiſque par elle ſeule, ou",
            "pr ſon exil nos miſeres ſe verront borné́es. Plus de",
            "fouiberies à la Cour, le chef en eſtant dehors; pls",
            "de guerre en France, puis que celuy qui ne ſe main",
            "renoits que par icelle n’y eſt plus ; plus de pauureté́",
            "ny de miſeres; puis que la ſeuls, arice, ou- pour",
            "mieux-dite les rapines de Maxavin épuiſoienx nos",
            "freesti’appell rapines les ſomms immenſes qu’il",
            "a levé́es, qu’il leve, & qu’il leveroit; ſi Turonnes de",
            "mon tuelaire de la France ne l’en deſtournoit. Et",
            "cetaiemnent quandie onſidere les levé́es annuel",
            "les omme Tailles, l mpoſts, ſubſides, & autre?",
            "payements: Ie troue la Frande tres fertile en de",
            "niers, & tres-mal payez cux qui la ſenyent. Il eſt",
            "rty ue deis ſeizebmillionsa la foas e oyéz de",
            "Puris à Rome,poux baſtir des Polais, ſoubs pretexte",
            "e pay er des recreus er Italie, ne nous permettont",
            "pas, non plus que cent quatre-vingts domeſtiques,",
            "ſans compee maille eſclaves qui vivont de ſes biens",
            "faits quoy qu’il’n’en ay pbint’entretenil os",
            "anaésde lahdtes, non pluas que telle de Carlo",
            "grve. Ilh’y - pas iuiſques à luamaiſon du Roy qui ne",
            "le plaigne de ſes rapines, & quma-muermuranc-dn",
            "nauudi payéefle de lem uppoietnsd dtqmdis",
            "qe’Masdtinourlt cht byogn orap li eiddà",
            "y d’ Prlcelt u na dnyayja ibpoaté uuvie",
            "deerente- ſi clhavn de aroſfe, d’e ſix-vingos che",
            "oludeſelle, d’ideeſtuyqu’oaye qa’elle ait ſevy aà",
            "1",
            "ſa deri"
        ],
        [
            "7",
            "a deriſion n’a pas moins ruiné laFtantE SaBiblio",
            "theque doublemenr achepté́e, par laquelle il pretend",
            "eſtre au rang des hommes Illuſtres, couſte plus de",
            "piſtoles qu’il n’y a de lignes dans tous les Tomes",
            "qui la compoſent: Ie i’ay pû ſouffrir cette vaine",
            "gloire, ſans luy repreſenter en pluſieurs rencontres",
            "l’invrilité d’vne telle dé́penſe, à quoy il ne m’a ia",
            "mais reſpondu autre choſe, ſinon, La France e",
            "heritera: Cependant c’eſtoit à luy vne faute de uge",
            "ment, qui luy eſtoit tros-commune de faire relles",
            "emplettes hors du Royaume, & en vn temps où̀ les",
            "plus aiſez avoient peine à viure: imprudence qui ne",
            "ſe commit iamais par le granl Armand; & qui n’a",
            "iamais fait gemit ſoubs ſon mimiſtere, le ſecond, ny",
            "le tiers Eſtat, quoy que pendant ſondit miniſtere on",
            "ait fait la guerre auec plus de combattans, & plus de",
            "ſueccez: qu’il a faie bafi ſe d eſpen vne ville, deux",
            "fameuſes Egiſes, v Polais Royal, vne ruë, vnepors",
            "te à la vilte de Paris D’où provienent donctouts",
            "les calamitez publiques, que du mauvais gouverne4",
            "ment duardinal Mazain, dans lequel ie com",
            "prends nille& nile panſions qu’il paye ſous main",
            "a deés rieugiepde Cioileoomme luy, à des machi",
            "chineurs, à des Trivelins, & fruſtrer ceux qui ſer",
            "vens le Roy & l’Eſtar? Enfin l’on peut dire que le",
            "le grand Armand a cule meſme deſſeindans l’eſlé",
            "E",
            "ction du Caedinalat, que defa Auguſte pour ſon",
            "ſucceſſenr à bEspire ; pus qu’il prefefHaTibere: à",
            "ſGermanicus, afia qu’apresfa mbrt par de mauvais",
            "gouvernement de iberqu’il counoiſſoit plu",
            "violent"
        ],
        [
            "violent & moinscapable de gouverner que Ger",
            "manicus, on le regretta, & qu’on trouvaſt ſon re",
            "gne vn ſiecle d’or, au lieu que celuy de Tibere en",
            "fut vn de fer. Nous ne connoiſſons( dit le Sage) vn",
            "bien que lors que nous en ſommes privez. Paris pa",
            "roiſt tres-mediocre à ceux qui n’ont iamais ſorty",
            "’enceinte de ſes murailles, & quand ils ſont privez",
            "de ſa veü, les plus belles concepuions que leu",
            "eſprit peutproduire leur ſemblent trbp baſſes à l’égal",
            "de cette Reyne des Citez. Les plus beaux iours",
            "que le Prin-temps s’efforce à produire, nous pa",
            "roiſtroient moins beaux, s’ils n’avoient eſté devan",
            "cez par vne infinité degelées, greſles, neiges, pluy es",
            "vents, frimats, & cent autres calamitez humainesi",
            "Armand qui a voulu faire eſelatter apres ſa mort les",
            "eminentes qualitez qu’il poſſedoit, a fait eſlire à ſa",
            "place vn homme qui en eſt amſi d́pourveu qu’il en",
            "eſtois accomply, & nous trouverons que iamais",
            "honme n’a rant fait exalter ſes ations apres ſa mort,",
            "y reconnoiſtre ſon utiliteé par vne voye ſi claire &",
            "fi deſavantageuſe à ſon ſucceſſeur . puis que les en",
            "nemis du defunct, auſſi bion que les eſclavs du vi",
            "vant, advouënt hautnment que la capaoité de ’vn",
            "égaile l’imbecilité de I’autre Voyla lepemier poincte",
            "rouchant l’incapacité de Mazarin au gouvenement",
            "da l’Eſtat, & l’vtilité́ d ſon exi",
            ".!.",
            "Pour le ſecond, qui traitte de laſaeré pirſonne",
            "u Roy, c’eſt vn poins de qesrgande importance,",
            "& ie tiens tropd Prinde pour faire la fonction d’vn",
            "Orateun, routsfois ontreprendray-ie à d’eſcrise l’V",
            "tiliteé"
        ],
        [
            "3",
            "cilité qu’vn tel banniſſement apportérdit à̀ ſa ſacŕe",
            "Majeſté, puis qu’il n’y a rien d’impoſſible que ce",
            "qu’on n’oſe entreprendre: L’eſprit que ie deſcris eſt",
            "aſſez connu de tout le monde pour incapable d’vne",
            "fonction telle qu’il exetce; mais tous ne connoiſ",
            "ſent pas les execrables pretentions qu’il trame dans",
            "iceluy, & quoy qu’il n’en ais pas aſſez pour fae",
            "eeuſſir le moindre de ſes deſſeins, il en eſt aſſez dé",
            "pourveu pour entreprendre & produaire des boule",
            "verſemens dansl’Eſtat, & quoy qu’infailliblement",
            "ſa mort payaſt vne partie de la temerité, elle eſt de",
            "trop petite conſequence, & trop neceſſaire au Roy",
            "& à l’Eſtat, pour differer & attendre de nouvelles",
            "matieres: Nous avons trop de preuves de ſon am",
            "bition qui ſont aſſez recentes, ie n’allegueray pas",
            "qu’il fit il y a quelque temps quitter le froc à ſo",
            "frere pour le faire Archev eſuue. pouis que ie ſuis aſe",
            "ſeuré que ce fut pour eftre Vice- Roy de Catalogne,",
            "dignlté que ie ne luy ay pas envié́e; mais diſputé́e",
            "autant que la minotiré́ d’vn Roy m le pouvoit per",
            "mettre, & ſi la mort n’euſt borneé́ ſes pernicieux deſs",
            "ſeins, il presendoit oſter de ſa Royaute le vice. Les",
            "plus confidents du Cardinal m’ont dit autrefois e",
            "forme de confidence, quoy que certainement i’y ade",
            "ioutaſſe peu de foy, que Mazarin avois en leur pre",
            "ſence machiné, & meſne expliqué́ quelque ſois,",
            "ant il eſt dépourveu de iugement, qu’il eſtoit aſſez",
            "facile à̀ vn hormme qui euſt quel que credit, & quel",
            "que bonne iaſinuaion dans l’eſprit du peuple ds",
            "C boule",
            "E"
        ],
        [
            "t0",
            "bouleverſer l’Eſtat, & de s’en rendre poſſeſſeur. Ces",
            "tainement s’il avoit la politique d’Herodes, com",
            "me il en a humeur ſanguinaire, & comme luy, ad",
            "donné aux fourberies, aux jalouſies, & aux méfian",
            "ces, ie craindrois pour nos nos vieux Hircans, Io",
            "ſephs & Sohemes, & pour nos jeunes Ariſtobu",
            "les, auſſi bien que pour nos chaſtes Marianes:Voy",
            "la ce qui eſt à̀ craindre, & dequoy l’Eſtat auſſi bien",
            "que le Roy, vous ſera obligé.",
            "g",
            "Touchant le troiſieſme point, qui n’eſt autre",
            "que celuy de l’honneur que vous aquerrez en ſer",
            "vant voſtre Roy, protegeant l’Eſtat, & vn Prince",
            "qui ne ſouhaitte ſon eſtargiſſement que pour ſe iu",
            "ſtifier, & teſmoigner à la France par ſes façons d’a",
            "gir, qu’il n’a iamais eu dans l’eſprit aucun mau",
            "vais deſſein contre elle: Le Roy quittant ſa mino",
            "rité, ne changera pas certainement ſon opionion:",
            "Car j’oſe m’aſſurer, que quoy. qu’on le veuille obli",
            "ger à me croire criminel, il a trop de connoiſſance",
            "du zele & de la veneration que ie porte à ſa ſacrée",
            "perſonne pour ne pas reconnoiſtre que ce ſont des",
            "impoſtures Maarines. La Reine & Monſeigneur le",
            "Duc d’Orleans( qui ont toute la benignité en parta",
            "ge, & qui ignorent toute malice) ont crû que les",
            "chefs de leurs Conſeils en eſtoient dépourueus & par",
            "ainſi par vn excez de bonté, qui m’eſt tres-fatale ont",
            "a djouſté trop de oredulité aux accuſations fuauſſes &",
            "calomnieuſes que Maearin & C.N. y compris Mi",
            ". C. leur ont praduites dans leur eſprit auec autant",
            "de"
        ],
        [
            "1i",
            "de ſuccez pour leut deſſein qu’ils l’ont erû equitable:",
            "à quoy certainement (ſi j’oſe le dire l’on a vzé d’vn",
            "peu trop de precipitation lans la creance des faux teſ",
            "moins, & en l’arreſt de l’innocent. Ie comprends",
            "que vous n’aurez pas ſeulement la gloire de ma juſti",
            "ficarion, mais qu’ayant chaſſé́ cet hidee de la France,",
            "icelle toute entiere vous benira; & proclamera hau",
            "tement que c’eſt du valeureux Turennes qu’elle tient",
            "ſonrepos: Le Roy meſme vous teſmoignera, venant",
            "à ſa majorité, qu’il n’eſt pas peu obligé à voſtre fide",
            "dité́ & aà voſtre zele, non plus qu’à la tranquillité de",
            "laquelle il joü̈ira apres la mort de cet autre hidre",
            "humaniſé qui a rauagé nos prouinces. Cette gloire",
            "nme ſe peut comparer qu’à celle de Ieanne Darques",
            "Pucelle d’orleanss & ie ne ſçay à quel des deux la",
            "France paroiſtra plus obligée, ou à̀ quel des deux",
            "defenſeurs elle ſera plus redeual- Darques é́meué",
            "par nos mal- heurs nous protege, & deſtruit nos en",
            "nemis; & urennes plus zelé pour l’Eſtat, ne doit",
            "pas attendre la tromperie, mais la prevenir.",
            "Certainement, j’enuierois cette gloire à toute au",
            "1re perſonne qu’à vous: & ie vous avoü qu’il poſſe",
            "de (j’entens cet hidre Cardinaliſé) des qualitez, que",
            "quoy que nous les connoiſſions pour tres-mauuaiſes,",
            "ont des faeultez qui le ſont beaucoup plus. O que i",
            "j’euſſe roaconnu (eſtans en liberté́ yl’vtrilité de ſon exil",
            "m de ſa muo, autre que Louysde Bourbon n’en eut",
            "bfté l’autheur! Suiuez donc mes juſtes deſſeins puis",
            "qu’ils vous comblent de gloire, & que vous comblez",
            "en"
        ],
        [
            "en meſme temps la France de repos. Seruez le Roy",
            "& l’Eſtat, & vous trouuerez apres la minorité́ de",
            "uoſtre peit ALEXADRE, vn Roy majeur, qui",
            "exaltera luy meſme par vne connoiſſance de vos",
            "bons deſſeins les glorieuſes yſſüs d’iceu, & le re",
            "pos qu’ils leur ont cauſe, remetetre vn Eſtat preſque",
            "uyné, dans vn Eſtat floriſſant, pendant la minorité́",
            "d’vn Roy, n’eſt pas vne gloire mediocre.",
            "Venons au quatrieſme poins, qui eſt le dernier;",
            "& le moindre, & quoy que i’y ſois doublement in",
            "tereſsé dans iceluy, ie ne le conſidere que tres -peu",
            "à l’égal des precedens, & ſi ie vous anime dans vos",
            "genereux deſſeins, ce n’eſt qu’apres avoit reconn",
            "’vtilité d’iceux, comme vne perſfonne qui a emr",
            "ployé quatre mois de priſon à des recherches tres",
            "eaactes, par my leſquelles ne s’eſt iamais gliſsé la",
            "moindre vindieation contre l’autheur de mon mal",
            "heur & quoy que ce ſoit contre iceluy que ie vouy",
            "animey ie ne le fais, que pouſsé d’vn pur aele que",
            "i’ay pour le Roy & l’Eſtar, & ne pouvant rendre",
            "eor porellement en l’eſtat ou ie ſuis, à l’vn ny à̀ l’au",
            "re aucun ſervice: l’ay paſsé des iours entiers à réver",
            "dans mon eſprit quels manquements m’avoit pr",
            "euré vne telle rerraitte, & n’en con noiſſant point qui",
            "meritaſt vn tel traittement: i’ay bien conceu que",
            "Mazarin auoit fait le contraire des commandemen",
            "de Dieu, & iecroy les-fuivre ponctuehlemee, lors",
            "que ie tatcherady de me iuſtifier de ſouffrir out, &",
            "irer tant de ſouffrance ſi ie puis, pulfque l’on m’ae",
            "cuſe"
        ],
        [
            "1",
            "13",
            "euſe d’avoir fait le contraire Oûy Mon Covs,",
            "le Createur du Ciel & de la terre, que i’adore, me",
            "faſſe la grace de demeurer etetnellement dans ett",
            "prilon, ſi ma ſorie n’eſt poaftable ̀ quon Anme",
            "mon Roy, & à l’Eſtan l’ay eu tertainement",
            "rand̀ combat, avant que de pouvoir oungner lu",
            "mon eſprit à vous eſcerire mes conceptions, que ie ne",
            "prevoyois delongue haleine, ette raiſon m’en ur",
            "poſdibole rebutté, li la peur que i’ay eu de ne arap",
            "per pas vne pareile commoditd, ne m’y euſt obligé,",
            "rant pour vous teſmoigner le aele que ie porte a",
            "Roy, a l’Eſtat, & à mà iuſtification, que pour i",
            "loire d’avoir imilé dans ma priſon le grand bbé",
            "de Saint Ciran, que comme moy innocent, ſu",
            "rrnitté en coulpable: Et i’olerois, ſauf ſa dignié,",
            "comparer mes divertiſſements aux ſiens: Ses belles",
            "lettres eſcrites dans le lieu ouù ie ſuis, ſouffrent par",
            "leur longueur quelque comparaiſon à la mienne, &",
            "le zele que i’ay teſmoigne, & dere tel mogner au",
            "Roy, & à l’Eſtat, ne le peuvent mieux comparer",
            "qu’à celuy qu’il avoit aui ſervice de DPleu, lequel",
            "vueile verſer ſur moy vn rayon de ſa miſericorde,",
            "& à de Turennes la perſeverance dans les bons ſen",
            "riments qu’il a pour le Roy & l’Eſtat, & à moy le",
            "moyen d’effectuer les miens, & vous teſmoigner à",
            "quel point ie ſuis,",
            "MON COVSIN,",
            "Voſtre tres-humble & tres-affectionné",
            "ſerviteur Lovis Bovon."
        ],
        [
            "14",
            "ſio i s oorer eeeege erder,",
            "as oias i e in rm e i j",
            "s li aoli ans i-ied ol sb iy on",
            "qn l us i up et d ſ dnedonloine",
            "drlluslun n a iſdadhios linepnr e",
            "ur t ai oup lb d r oeilas t uone",
            "l ie p. oi eni l en i S n l",
            "dt hne al noliqemt ane l nimi nin n h ni",
            "nV poonni om ammos aup nmni ſonee",
            "uaib i u iortolo’i a ; idnqlion iin",
            "ti e e l us nnnnunuie nn npeune",
            "es uouo iut oi io oiſ aI ul ool, ,,",
            "A aoſuinmt el s i’ignqtosa aupleoun urorueoſuai",
            "as ngtom uon ASniotls e’i oip ,-e ,",
            "e ns uuns lunu l in yoi",
            "ul, ’ooi pls iail oe io p vuls lu",
            "oioinoln b ooven n vom ui iov liau",
            "aodol eub onnorie el unnnuoeE",
            "l om u ts vod al’uo e li up uaams",
            "nu’iomibas uoy noinm ol aoufbs’ no o",
            "FIN."
        ]
    ]
}