{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-15",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-11",
            "@who": "AB"
        },
        "titre": "Lettre d'un gentilhomme à la reine.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1866_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LETTRE",
            "D'VN",
            "GENTIL-HOMME",
            "A LA",
            "REYNE",
            "A PARIS,",
            "Chez la Veufve THEOD. PEPINGUE, & EST.",
            "MAVCROY, ruë de la Harpe, vis à vis",
            "la ruë des Mathurins.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "LETTRE",
            "D’VN",
            "GENTIL’HOMME",
            "A LA",
            "REYNE",
            "MADAME,",
            "Voſtre Majeſté par vneſerieuſe reflexion ſur les malheurs",
            "que les deſordres & la confuſion cauſent aujourd’huy à la",
            "France, peut aiſément par vne ation digne de la vertu d’vne",
            "grande Princeſſe rendre ce Royaume t anquile, & remettre",
            "ſa Regence dans l’eſtim & la reputation que les plus gens de",
            "bien la deſirent. Il n’eſt pas queſtion, Madame, de vous rel aſ",
            "cher de ce qui eſt deub à Voſtre Authorité, il s’agiſt ſeulement",
            "d’oſter un ſujet odieux au public, & d’eſloigner vn honmme,",
            "qui n’a pas merité l’honneur de voſtre Protection Conſiderez,",
            "Madame, dans quelles exremitez Voſtre Maeſté eſt à la veil",
            "le d’entrer pour le vouloir maintenit, & combien de blaſme",
            "elte s’attirera de preferer vnparticulier que les loix baniſſent,",
            "& contre lequel tout le monde eſt ſoûleué, aux oblig ations de"
        ],
        [
            "la Natute vers le Roy voſtre Fils, & à celles de voſtre deuoi.",
            "partielierement en ce qui regarde voſtre conſcience, qui ſera",
            "rteſpoſable d’vne guerre ſuneſte, qureduira cet Eſt at dans",
            "vne totale diſſipaton. Lors que Voſtre Majeſté l’a choiſi por",
            "l’eſtablir premier Mniſtre, ’a eſté auec vne intetion ſi pus,",
            "qu’elle ne ſcauroit eſtre aecuſé́e de s’ eſtre legetement reſ",
            "le, puiſqu’elle auoit iuſte occaſion de ſe promettre d’eſtrieſou",
            "laǵe par ſes ſoins, & fidelement ſeruie dans la conduite des",
            "affaires: mais comme il n’appartent qu’à Dieu de ne ſe meſ",
            "prendre point, & auquel toutes choſes ſoient preſentes, elle ne",
            "doic pas trouudr ſtréne ,den’audir peu penetre dans Ies ſe",
            "crets de l’aduehir,’s’en ſtant voulu reſerueér à ly ſeuil vneé par",
            "faite connoiſſance. Ce que la prudence humaine peut d’elle",
            "meſme, Mad ame, c’eſt deheſe point obſtiner dans vne con",
            "duitte, que l’experience fait paroiſtre dangereuſe, ſi elle eſt",
            "plus",
            "long-pmps tenucapble decauſr vn bouleyperſemet aene",
            "ral quiſe plus attbye à Voſt ajeſté quA tout aulre ipar",
            "ce qu’il dpend dbſolument dvous deleurer. La Reyne",
            "Catherine de Medicis, qui auoit la meſme place que vous oc",
            "cupez dans cette Monarchie, en a conſerué́ la grandeur en",
            "s’accommodant au temps, deſir an ouſioirs les, choies iuſteg",
            "ſans s’attacher à celles qu’elle preuoyoit impoſſibles’ ouqui",
            "ne pouuoient s’eſtablir que par le ſang, & les autres ’iglens",
            "moyens pour leſquels il n’y a pas lieu de dout er’que vous",
            "n’a vne extreme repignance. Exanez, Madame, com",
            "bien de fois cette ſage Princeſſe s’eſt employée par les voyes",
            "de la douoeut dela taoderation, ſi conuenable à lon fexe.",
            "pouar appaiſer les troubles quea l’ambition des Princes, & la le¬",
            "gereté des peuplesauoient eſmeus contre ſon gouuernement.",
            "ous l deues plaſtoſt imiuer, Madame, & ſuiure l’exempla",
            "d’vne Rey ne ſtagere, coenme lleſt Voſtre Majeſteé don la",
            "prudeace s’eſt demeſleée auec honpeur de tant de faſcheuſes",
            "diſficultez, qua de vous laiſſer conduire dans vn precipice cer¬",
            "tain par des conſeils qui ne ſoat pas moins accompagnez d’ia.",
            "gr atitude, qu’ils ſont ereus intereſle par ceux qui les conſide",
            "rentſans preuentian, Lafeu Reyae Marie’ſe declara ouueree",
            "ment eanemie d ardinal deichaeu, taot perſuadéepar",
            "des"
        ],
        [
            "des raiſons legitimes que ſon adminiſtration degeneroit en ty",
            "rannie, & ſur ce qu’il vouloit s’en ſeruir pour eſl euer ſa",
            "fortune",
            "particuliere au prejudice des Loix, qui ne peuuent ſouffrir de",
            "ſe mblables vſurpations d’vn ſujet à la diminution de! a digm",
            "té ſouuer aine,elle fuſt perſecutee par ſa creature. Infaillible",
            "ment, Madame, vous ne ſerez pas expoſée à de moindres tra",
            "uerſes, ſi vous prenez auec trop d’attachement les intereſts de",
            "la voſtre, qui vous eſt beaucoup plus redeuable des aduantages",
            "qu’il vous a pleu de luy procurer,ſi fort au deſſus de ſa naiſſan",
            "ce, & ſi diſproportiõnées aux qualitez que chacun recongnoiſt",
            "en luy. Aſſeurément, Madame, vne plus longue perſeueran",
            "ce ſeroit priſe pour vn auenglement qui vous attireroit vn iour",
            "de ſenſibles remords, & v n eternel reproche: car des actionts",
            "des perſonnes telles qu’eſt Voſtre Majeſté, le temps n’en ef",
            "ace iamais la memoire; La voſtre, Madame, vous fera reſ",
            "Touuenir du deſplaiſir que cette meſme Reyne voſtre belle",
            "Mere receuſt ſur le ſujet du Mareſchal d’Ancre, de la meſmie",
            "nation qu’eſt le Cardinal Maz arin, qui gouuerne à preſent:",
            "Les Princes formerent vn party qui triompha de ſon orgueil",
            "& de ſa vie, leurs deſſeins n’eſtoient pas appuyez fur vn ſi iuſte",
            "ſondement, ny de la plus celebre Compagnie dumonde, d’vn",
            "Parlement qui a touſionurs ſi bien merité de cette Couronne, &",
            "duquel la prudence & les ſignalez & import ans ſeruices joints",
            "au pouuoir que les Roys luy ont attribué, rend les Arreſts ir",
            "reuocables. Vous ſçauez, Madame, ce qu’il a prononcé, &",
            "& que les Princes qui ſe ſont vnis à luy pour empeſcher qu’il",
            "ne ſoit opprimé, ne ſont point des eſpritrs factieux: mais de",
            "Edels teſmoins des finceres intentions de cét illuſtre Corps,",
            "qui a ſi candidement procedé das toutes les Conſerences, que",
            "l’on doit dire à ſon honneur, qu’il a gardé inuiolablement ſa",
            "oy, lors que voſtre Miniſtre obſeruoit ſi mal laſienne. Il eſ!",
            "vray, Madame, qu’il ne s’en faut pas eſtonner, puis qu’il n’y a",
            "lôme viuant qui puifſe ſe vanter qu’il luy aye tenu aucune des",
            "paroles qu’il a données, ny receu ancune grace qui n’ait eſté",
            "mercenaire, ou que la nmeceſſité, ou la crainte n’aye exigée de",
            "luy. Il auroit deueſtre contant de s’eſtre comble de richeſſes",
            "auxdeſpens dece Royanme, & Voſtre Majeſté de l’auoir ſouf",
            "B"
        ],
        [
            "6",
            "fert pour n’en eſtre pas informée, ſans qu’il en prtocure la",
            "uyne par la diuiſionqu’il y a introduitre: Voſtre Maieſtéſs",
            "ſeroit vn tort irteparable, ſi elle en tolleroit plus long te mpi",
            "a du ee: La guerrte eſtrangere eſt continúe, paree qu’il ne l’a",
            "pas voulu finir, elle eſt perileuſeſans doute, la fontne ayàns",
            "des reuers qu’l et diſficile de preuoir, & quaſi impoſſib le d’en",
            "deſtourner les effets; mais il eſt aſſeuré & vniuerſelle ment",
            "reu, que ce n’eſt pas aà comparaiſon de la ciuile, qui deſchir",
            "vn Eſtat dans toutes les parties qui la compoſent. Iuge2z, Ma",
            "dame par la reuolution de l’ Angleterre de ce que vous auez à",
            "redouter en ce Roy aume, qui n’en et ſepare que d’autant de",
            "iſtance qu’il en ſaut pour plaindre leurs diſgraces ſans y par",
            "iciper: profite2des mal heurs qu’ils eſpreuuent, pendant qu",
            "lee uſtes meſeontentemens deis ſubjeis du Roy voſtre Fils.",
            "me ſonrpoint encore meſlez des factions qui peuuent naiſtrs",
            "y des penfees que les ſuccez font ordinairement conceuoir",
            "es eſprits ambitieux, irritez par de longues ſouffrances L’arr",
            "meie qui eſt preſe des oppoſe a celle qui ſouſtient & deeſte",
            "meſme temps l’authorité du Car dinal Mazarin, eſt compoſée",
            "e priſonniers Iluſtres par leur vertu, qui ne leur a iamais per",
            "mas d’eſtre eſclaues de ſon credit, pas melmes dans les plus",
            "oirs cachots où ils ont eſté rerenus. Ils ſont anmez contre luy,",
            "Madame, mais c’eſt par vn principe qui doit eſtre generale",
            "ment approuue, puiſqu’il a pour obiet le ſalut de la Monar",
            "chie, que ſon ignorance & ſes meſchantes intentions mena",
            "ecent a tous momens d’vne cheure ineuitable. Sera-il poſſible,",
            "dadame, que vous puiſniez encore ſoutrir vn homme hay de",
            "rote la terte, qui a conuerty les benedictions, & les aceclama",
            "rions publiques que vous teceuiez au comencement de voſtre",
            "aeenee en des murmures coninuels qui mar quen copienl",
            "Ars ſont alienez des ſentimens qu’ls auoiẽt pour voſtre Ma",
            "Jete Vn moyen aeure, Madames pour que vous ſoye eelair",
            "ee quelles ſont les inelinatons du Cardinal Maaarin c’eſt que",
            "Jous conſideriez ceux auſquels il ſe confie & les perſonnes qu’il",
            "rejette, & vous trouuerez que ſes partiſans ſont des gen or",
            "6 mpus & ſans merite, & que les autres qu’il ne veus poins",
            "approcher, ne luy ſont indfferens ou deſagreables, que parce"
        ],
        [
            "que la vortu dont-ils font proſeſſion luy eft ſi odieuſe, qu’il ne",
            "la peut ſouffrir: S fauſſe gloire & ſon auarice ont paru dans",
            "quantité de rencontres; mais iamais dans aueune qui les aye",
            "plus fait rem arquer que dans l’entreprſe de Naples; la con",
            "queſte en eſtoit aiſée, s’il euſt voulu aſſiſter Monfieur de Guyſe",
            "de forces & d’argent, ce qui luy eſtoit tres-facile; mais ſon deſ",
            "ſen en eſtoit bien eſloigné:. car il ne vouloit pas qu’il euſt",
            "l’honnenr de vous rendre ce ſeruice, ny à l’Eſtat, ny qu’il en",
            "receuſt la rcompenſe, iugeant qu’vn homme de ſa maiſon",
            "eſtoit bien plus digne que luy de cét employ; & peut eſtre il",
            "ſe flattoit de cette eſperance de paruenir à vne Couronne",
            "qu’il s’imaginoit pouuoir ſouſtenir de ce qu’il auoit ſi impu",
            "nément volé à celle du Roy voſtre Fils. Il eſt conſtant & ſç̧eu",
            "d’vne infinité de perſonnes de toutes conditions de quel",
            "le nature a efté ſon commerce, & les ſonmmes immenſes",
            "qu’il a gaignées, tant ſur l’armement que ſur lavente des bleds",
            "conduits de France en Italie: dans la Cour celle des charges",
            "qu il a euës: les profits des comptans, & la part qu’il a priſe",
            "dans tousles partis, qui ont eſté ſi exceſſifs, que le Roy aume en",
            "eſt tellement appauury, qu’il eſt reduit dans la derniere miſe",
            "re. Et parce que le Parle ment s’eſt oppoſé à ſemblables abus,",
            "comme ſon deuoir l’obligeoit, il a conceu contre luy vne hai",
            "ne mortelle, & ſi ſes perncieux deſſeins euſſent eu leur effet",
            "le iour du Te Deum, d’vne victoire qu’il eſt indigne de part ager",
            "auec la valeur de Monſieur le Prince, auroit eſté celuy du ſa.",
            "crifice de la plus ſaine partie de ceux qui auoient ſi genereuſe",
            "mentre ſiſté à la t yrannie. Monſieur de Chauigny auroit a ſſi",
            "eſté ſouſmis à ſa violence peu de temps apres. ſi les voyes qu’il",
            "auoit tentées de le perdre luy euſſent ſueced́ ſelon qu’il le pre¬.",
            "tendoit; eſtr ang meſconnoiſſance, Madame, des obligatiuns",
            "toutes extr aordinaires dont il luy eſtoit redeuable. Entrez en",
            "vous meſmes apres tant de lumieres, & n’y perdez point de",
            "temps, puiſque tous les momens vous ſont ſi chers; N’atren",
            "dez point qu’on aye recours à la fureur des armes dans tous les",
            "endroits de ce Royaume, & que le ſang y ſoit reſpandu par la",
            "co ageuſe reſiſtance d’vn party qui hazarderoit milles vies",
            "pour vne cauſe ſi iuſte contre celuy qui en voudra deffendre"
        ],
        [
            "ne auſſi mauuaiſe que celle du Cardinal Mazarin. Enfin,",
            "Madame, vn nombre infiny de malheurs arrueront pour l’in",
            "tereſt d’vn ſeul homme, ſi vous n’auez agreable d’y pouruoir:",
            "& la deſtinée de l’Eſtat deſpendra, ſi vous n’y remediez prom",
            "ptemenr, d’vne iournée farale à la France, qui en ouurira la",
            "conqueſte aux Eſtrangers, auſquels l’on eſt bien aduerty que",
            "le Cardinal a deſa offert des conditions tres-aduantageuſes,",
            "pourueu qu’ils vueillent luy donner le temps de ſaceager la",
            "plus belle ville du monde, capitale d’vn Royaume, duquel il",
            "eſt eſtranger & l’ennemy declaré, comme ſes actions le teſ",
            "moignent. La paix, Madame, vous la deuez, puiſqu’elle eſt en",
            "tre vos mains, & la commencer en eſteignant le feu de la guer",
            "re ciuile par l’eſloignement du perturbateur du repos public.",
            "Voſtre propre veru vous conuie d’aceorder vne demande ſi",
            "equitable, qui ne ſçauroit eſtre refuſée de Voſtre Majeſté, ſans.",
            "nernir ſa reputation, & charger ſa conſcience des meurtres,",
            "des embraemens,-& de la prophanation des choſes les plus",
            "ſainctes, & les plus ſacrées. Ie prie Dieu que ce fidel Aduis eſ",
            "rit ſans aucun intereſt que oeluy de voſtre gloire, & du deſir",
            "de ſatisfaire au deuoir d’un homme de bien,touche le cœurde",
            "Voſtre Majeſté, àaquelleie ne fçaurois rendre de teſmoigua",
            "ge plus aſſeuré dua tele quet’ay pour ſonſernce, qu’en luy di",
            "ſant des verite2 ſi importantoa. Ie ſuis,",
            "De Voſtre Majeſte,,",
            "Le tres-hmnble, tres-oheiſſnt, & eres",
            "idele ſujet & ſeruiteur."
        ]
    ]
}