{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-06",
            "@who": "AB"
        },
        "titre": "Lettre d'un gentilhomme frondeur à un sien ami, à Paris,\n          sur le retour du cardinal Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1877_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "gg",
            "Qpv Q&&",
            "r e D",
            "E",
            "L IL 1L I E",
            "D’vn Gentiomme Fron",
            "deur, à vn ſien Amy à Pa",
            "ris; Sur le Retour duCardi",
            "nal Mazarin à la Cour",
            "Moeev",
            "e ru celle qu’l e; a ple de e’eſ: iee",
            "u deumitme de e mois, & voun renareie de",
            "on pouueles Celes de ces CQuaruiers ſone,",
            "e les dararins y ot paſe auee ſept o",
            "nut mille hommes, & quacre pece dle u",
            "ons dſant. OQu’ls Vnt porter eur meſme,",
            "us Te ſes pour gagnet les cu quamne rmi",
            "ue de lreſ l’enrage des bene dedions que",
            "ure lA Cclampagne leur donne, lLes epure",
            "des viles vont au deuant du caroinui",
            "lee de vnt leu i rende aeour edn ſu",
            "lpour le ſalie, ſus la pe lo eur loe u eun"
        ],
        [
            "à cauſe de cette belle affaire de la priſe & de la",
            "Bataille de Rethel; & vous diriez à entendre ce",
            "qu’ils nous rapportent de ſes diſcours, que c’eſt",
            "vn Prophete enuoyé de Dieu: Qu’il ne vents",
            "que pour ſecourir le Roy auee les Troup:s quil",
            "uy amene; Que c’eſt afin qu’auee ce renfort.",
            "Sa Majeſte puiſſe plus aſſeurément paeifier les",
            "troubles de Guyenne, auant que la ſaiſon per",
            "nee aur Eſpaiguoli d’enreten ranee, ueJ",
            "de la depend le ſalut del’Eſtt; Qu’il n’y a point",
            "de meilleur moyen pour auoir bleoſt la Paix",
            "generale, & haſter le retour du Roy à Paris, pour",
            "yfaire vnſeijour quine ſera plus interrompu P",
            "e frequents voyages auſquels ſa Maieté eſt",
            "obligede durant la gerre. Ie ſuis au deſeſpoir de",
            "voir de plus, Que tous ces Gens à ſoient per",
            "ſuade, qu’i’fait loire de la peſeeution qui",
            "ouffre, & qu’il veut confondre ſes Ennemis en",
            "eur aifant du oleni rous en general &e enpa",
            "tieulier, quand l’occaſion s’en preſentera; En",
            "fin ils le font parler comme la Bible. Vouspou",
            "uez eroire que ie ne manque pas de Fronderli",
            "deſſus comme il fautr. Mais ie vous aduouë,à3",
            "mon grand regret, que ie n’y gagne rien & de",
            "r quil yu, u defe, de Paus ne l’empeſ",
            "chent par force de paſer, ie prévoy qu’ilarria.",
            "ra triomphant à la Cout, Car pour l’ret dea",
            "cent cinquante mil liures, le Cardinal eſnapiſſ",
            "L lE",
            "E",
            "."
        ],
        [
            "en accompagné pout rien eſprer de ce coſté",
            "Ce qui me met de plus en plus la puce à l’o",
            "rile eſt, Que i’apprehende qu’aà Paris on ne",
            "enne le meme langage que ceux qui en ſont",
            "venus icy depuis peu. Nous ſerions bien fous,",
            "diſenls, de donner de l’argent pour faire vne",
            "Aimée, & payer des Generaux qui ne ſonge",
            "roient quaà le rendre Maiſtres de la Ville, pour",
            "nous tyranniſer par apres, comme Monſieur du",
            "Mayne fitdu temps de la Ligue. Que nous im",
            "port t’il que le Cardinal ſot à la Courou non,",
            "pourveu que le Roy revienne à Paris? Nous",
            "çauons bien que le Cardinal ne demande pas",
            "mieux que d’auoir les boanes graces des Pari",
            "ſiens; & que ſi on le laiſſoit faire, il nous ramene",
            "roit le Roy dans vn mois pour y reſider d’ordi",
            "naire;, Il nous feroit auoir le blé́ à bon marché,",
            "& nous ne voudrions pas jurer qu’il ne nous",
            "donnaſt la Paix generale. A cela ils adjouſtent",
            "cenat choſes, qui ſont autant de coups de poi",
            "gnard pour moy, Qu’ils ne ſçauroient eſtse pis",
            "qu’ils ſont, & qu’ils ont eſte depuis ſon depat.",
            "Que les Artiſans meurent de faim, les Mar",
            "chands ne vendent plus rien, les Chanbres ga",
            "nies ſont vides, les Maiſons ſont deſerces, le",
            "Pain à vn prix exceſſif;, Plus de Commerce, plus",
            "de Poice plus d’Ordre, plus de Iuſtice, pas vn",
            "ol; que de la façon qu’ons’y prend, on ira coû",
            "a."
        ],
        [
            "4..",
            "jours de pis en pis; & que pour comble de mi",
            "re. l’on voudroit encore leu: couper la bou",
            "& les engager à faire des levées de Gens de gu",
            "re, pour faire la guerre au Roy. Qu’apés iou",
            "Le Cardinal eſt le meilleur Homme du m",
            "Qu’il a’a jamais verſé de ſang, n’y pû ſe teſoud",
            "à faire du mal à perſonne, non pas meſme à",
            "plus mortels Ennemis; Et que tons les Libel",
            "qu’on a publiez contre luy, n’ont eftéqued",
            "rtifices pour duper le Peuple dans les fios",
            "ticulieres que quelquesvns ſ’eſtoiét propole",
            "Entre nous, ils ont quelque raiſon; &nous",
            "uons aſſez vous & moy, come les choſes le ſ",
            "paſſêés:Mais il ne faut pas pourtãr que le de",
            "rir nous en demeure; Faites agir de voſtreco",
            "tous les reſſors de la Fronde, ie n’y oublen",
            "rien du mien. Eu rout cas, s’il faut abſolumai",
            "que le Cardinal demeure, fauuons les apparé4",
            "Ces, & pour noſtre honneur, ſaiſons au moiu",
            "orre, Qu’on ſuprime le Mazarin., le ſas",
            "9 !",
            "MONSIEVR,",
            "De Chalous le 6. Ianuier i5.",
            "?",
            "e",
            "Voſfre treamble & mefſe",
            "Seruitear Des La v4",
            "3",
            "e i",
            "û"
        ]
    ]
}