{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-06",
            "@who": "AB"
        },
        "titre": "Lettre d'un gentilhomme de la ville d'Aix, en Provence,\n          adressée à un sien ami, à Paris, sur ce qui s'est passé depuis la détention du comte\n          d'Alais et du duc de Richelieu.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1869_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "T r re D",
            "l L L L. L",
            "D’VN GEN TILHOMME",
            "de la ville d’Aix en Prouence,",
            "adreſſée àvnſien amy à Paris.",
            "SVR CE QVI SEST PASSE",
            "depuis la detention du Comte d’Alais, &",
            "du Duc de Richelieu.",
            "e!",
            "A PARIS,",
            "Chez IEAN HENAV LT, au Palais, dans la",
            "Sale Dauphineàl’Ange Sadien.",
            "9",
            "M. DC. XLIX.",
            "Auec Permißion."
        ],
        [
            "rlr",
            "E",
            "2",
            "L e.",
            "ta",
            "e",
            "u",
            "an.",
            "a4",
            "ua OGoogle",
            "3"
        ],
        [
            "3",
            "’p’tttptetteAeepé",
            "LETTRE D’VN GEN TIL",
            "homme de la ville d’Aix en Pro",
            "uence, adreſſée à vn ſien",
            "amy, à Paris.",
            "Sur ce qui s’eſt paßé depuis la detention da",
            "Comte d’Alais, & du Duc de Richelieu..",
            "ONSIEVR",
            "I’eſtois ſur le poinct de vous eſcrire & vous re",
            "procher en meſme temps le peu de ſoin que vous",
            "auéseu de reſpondre à mes precedentes; Iors que",
            "le Sieur Bonfis arriua de retour de la Cour, ou il",
            "auoit eſté enuoyé́ par Meſſieurs de la ville, pour",
            "aſſeurer le Roy de ſa fideliteé, & de ſon obeiſſance,",
            "& faire cognoiſtre que tout co qui s’y eſtoit paſſé",
            "le iour de Sainct Sebaſtien, ne pouuoit bleſſer ſon",
            "ſeruice; attendu que rien n’auolt eſté fait que",
            "dans l’extremité,, pour repouſſer l’iniure que le"
        ],
        [
            "Comte d’Alais vouloit faire au Comte de Car?",
            "ces, à ceux du Parlement, & aux principaux",
            "Gentils-hommes de la Prouince qui auoient",
            "ſouſpiré ſi long-temps, pour les cruautés que",
            "ce ſGiouuerneur exerçoit à l’endroit de ces Meſ",
            "ſieurs, aprés les auoir chaſſes de leurs ſieges. Ie me",
            "donnay l’honneur de l’aller ſalü̈er chés luy pour",
            "aprendre des nouuelles: il me dit, comme depuis",
            "l’enleuement du. Roy, Monſieur le Prince auoir",
            "entrepris d’affamer Paris, & auoit vne ſi horrible",
            "auerſion pour ceſte belle & grande ville, qu’il",
            "auoit iuré de la faire perir dans vn mois: que pour",
            "c’eſt effet, il l’auoit bloquée, & auoit fait venir",
            "toutes les troupes de tous les endrpis du Royaume,",
            "meſme les Alemans, & les Polonois, auſquels il",
            "permettoit tous actes d’hoſtilité, qu’il auoit pris",
            "Charanton de force, ouù Monſieur de Chaſtilſlo",
            "auoit eſté́ tué auec pluſieurs Officdiers-de marque",
            "qu’il eſtoit comme impoſſible de ſortir de Paris,",
            "non pas meſme auoir des lettres de ceux qui ſont",
            "dedans: ll dit neantmoins qu’il n’auoit pas eſté",
            "malrceu à la cour, & que le Conſeil audoit enuoyé",
            "le ſiour Ferron qui deuoit arriuer icy dans vn iour",
            "ou deux, lequel apportoit vne abolition generale",
            "detout cequſi s’eſtõit paſſé, auec là reuoquation dur",
            "Semeſtre; qu’il auoit pouuoir de traiter d’accom",
            "modement pour l’élargiſſement du Comte d’A",
            "lais, du General des Galleres, de l’Intendant, & de",
            "ousles priſonniers, leſqueſs ſone touſioursgardeés",
            "aue"
        ],
        [
            "3",
            "tecvn ſoimtres-grand. Teoutes ces nmeſſesme",
            "Aoanerentennie d’alles à la place des Preſchours,",
            "pre auoitpra oongodrluys pour ſouoi quelt",
            "inprion eles auot fas liur eſpit dua momde",
            "’’e fns furpris à l’abond de tans de eſolution",
            "ue ie rencontray dans l’eſpit de ous les grn",
            "honneur quoy qu’on euſt ſç̧eu dire du deſein",
            "que ionſeigmeaurle Pinee auoit de pedrsettre",
            "mande vile, le raiſonnement commun eſtoir que",
            "Darisn’auoitencores rien fait de conſderable, it",
            "tit recenu par le grand reſpect qu’il a pour le",
            "Roy.",
            "Qu’il eoit aſses fort pour paſer ſurle ventrede",
            "enquante mile hommes, quand il le voudrou",
            "uirec, on demeuroie d’aecord que Meſſeurs du",
            "Parlement n’auoient iamais eu vn plus iuſte deſſei",
            "que celuy de ioindre leurs interels auec ceu du",
            "hlemene de Parns, qui n’a rien de ſi cher que la",
            "gtandeur & la goire du Roy, ’aſermſeuent",
            "eiEſat ule ſoulagement des peuples ls diſoien",
            "qu’il alloit auoi l’ablilon, & la iouoquatuion du",
            "demeſtns, que Feiron appqetoit , mais qu’l ny",
            "auoit aueune naiſon de craiiot, puiſque les deput́s",
            "du Parleent eſtoiene à Paris pour faire entendr",
            "es aiſoas qu’onauoiteues de ſe deffende couatte",
            "le violens du Come d’Alaius, & des gensi-d0",
            "gueree qu’ludit faltentter dans Ai",
            "’e por faire voir le proiudice que le Semet",
            "faiſoit aux iatetſts du Roy, ruidnt fosſuiers dana",
            "7"
        ],
        [
            "o",
            "a prama .",
            "8",
            "cette Prouince Ces raiſohnemenrs ont vix tl",
            "effet qu’ils ont euforce de cauſe iugée. Leſieun Feis",
            "ron arriuant deux iours apres, fut forcédle donner",
            "l’abolition, & la reuoquation du Semeſtre, apres",
            "quoy ayant dit ſa creance de la part du Conſil à̀",
            "Meſſieurs du Parlement, il fue reſpondqu’on e",
            "pouuoit parler d’aucune affaire auec luy, que les",
            "deputés du Parlement qui ſont à Paris auoient",
            "ample pouuoir de traiter generalement de toutes",
            "choſes, meſmes depuis le dernier courrier qu’on",
            "leur auoit deſpecheé le vingt-quatrieſme lanuieér,",
            "&qu’il falloit attendre de leurs nouuelles. Ie nevois",
            "rien aà̀ craindre à preſent dans la Prouince:puiſque",
            "toutes les villes importantes comma Marſeille,",
            "Arles, Toulon, & les autres vont tres bien pour",
            "le ſeruice du Roy, pour l’intereſt du pays & du",
            "Parlement,; qu’elles ont enuoyé au Roy pur l’aſ",
            "ſeurer de leur fidelité, comme la ville d’Aix au",
            "nom de tout le pais: Ceſte vnion fait le rpos de la",
            "Prouince, & me fait eſperer de la bonteé de la",
            "Reyne, qu’elle eſcoutera les deputé́s du Parlement,",
            "qui ont eſté ioüeés iuſques à preſent par lesfourhbe",
            "deſon miniſtre,; & qu’ils reuiendront dans pede",
            "temps auec la ſatis-faction de tout le pais, . puis",
            "qu’ils ſont en parfaicte intelligence auec la plus",
            "illuſtre compagnie du monde. Vous n’aurés rienl",
            "autre choſe pour le preſent que le ſalutde tons las",
            "chers amis qui vous coniurent d’acquiter vos",
            "debtes, par la premiere occaſion que vous aurés de"
        ],
        [
            "7",
            "nous donner de vos nouuelles, & de nous fairela",
            "veritable hiſtoire de ce qui aura eſté fait pendant",
            "le ſiege de Paris. Ie deſire que ce ſoit bien-toſt &",
            "que i’aye cette ſatisfaction de vous embraſſer, & en",
            "entendre le recit de voſtre bouche: ce nous ſera vn",
            "redoublement de ioye, & particulierement à moy",
            "quiſuis par deſſus tous les hommes du monde,",
            "MONSIEVR.",
            "Voſtre tres-humble &",
            "obeiſſant Seruiteur,",
            "D’AIX Ce 0. Fevrier.",
            "16 49.",
            "H R. P."
        ]
    ]
}