{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-12-12",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Lettre d'un gentilhomme écrite à un sien ami qui est à la\n          Cour, datée à Paris, du trentième décembre 1651.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1874_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LETTRE",
            "D’VNGENTIOMME",
            "ESCRITE A VN SIEN",
            "my qui eſt à la Cour, dattée",
            "Decembre 1o65i."
        ],
        [
            "Ettâesââis",
            "epſreſesepſeee4",
            "T’ er5 7r",
            "LETTR D’VN GENTIOMME",
            "eſrite à v ſien amy qui eſt à la Cour, dat",
            "eée à Paris das 3o. Decembre p;1.",
            "ONSIEVR.",
            "Ie n’ay pas apris par voſtre derniere Le",
            "edu ao. de ce mois de grands progrez de voſtre",
            "General, & ie ne m’en eſtonne pas veu la ſaiſon.",
            "Mais que voſtre ſanteé ſoit parfaite comme vous",
            "nm’eſcriuez: c’eſt ce qui me ſurprend autant qu’l",
            "me téjoûit, par ce qu’il me ſemble aſſez mayſé́",
            "qu’vn bon François comme vous puiſſe eſtre bien",
            "nau mlieu de tant de maladies, dont ce pauure",
            "Eſtat eſt preſenten ent atçablé: en’enfuis pas de",
            "meſme, nos deſordres m’aoient ’ndu tout lan",
            "guiſſant: Et à preſent le retour du Mazarin me",
            "rend tout moribond; l’ay dy poſltiuement le re",
            "tour du Maza. dautant qu’on n’en doute plus icy,",
            "ce n’eſt plus vn bruit c’eſt vne verité, & ce pretex",
            "te qu’on diſoit que Monſieur le Ptince auoit pris",
            "pour armer eſt aujourd’huy conuerty en vn ſujet",
            "oüable & iuſte: Le Maza rentre auec nombre",
            "d’Eſtrangers, portans tous l’Eſcharpe verte, &"
        ],
        [
            "4",
            "pretend paſſer par las Champagne & Bourgogne,",
            "pour aller à Poictiers, ie ne ſçay qu’imaginer de",
            "ceretour: car de croire qu’il vient ſecourir le Roy",
            "dans la conjoncture preſente? Sa preſence peut",
            "elle appaiſer le trouble que le bruit deſon retour",
            "exité, cela eſt ridicule, à̀ moins qu’il ne ſerue de",
            "victime ainſi que le defunct Mareſchal d’Ancre.",
            "Comme ce malheureux haiſſant la Ville de",
            "Paris ſur toutes celles de France, à cauſe du ele",
            "ngulier qu’elle a pour le bien & la gloire du Roy",
            "& de l’Eſtat: ll s’eſt propoſé d’y mertre le trouble",
            "& la confuſion, & croit on que c’eſt vn conſeil qui",
            "uy a eſté inſpiré́ par le Marquis de la Vieuville,",
            "Suntendant des Finances, on luy impute pout",
            "cét effect d’auoir fait mander à̀ Poictiers Mon",
            "ſieur le Garde des Sceaux, & pour preuue il y a",
            "eu cette difference en leur depart, que le Garde",
            "des Sceaux eſt ſorty en plain iour de Paris, & le",
            "Suntendant la nuict en deſordre, les tenebres",
            "de ſon eſprit & de ſa conſcience ne pouuans ſouf",
            "frir la lumiere.",
            "y appris d’vne perſonne qui entend les Finan",
            "ces, que le motifde cette ſortie furtiue du Mar",
            "quis de la Vieuville, eſt l impuiſſance ouil ſe voit",
            "de ſouſtenir plus lonemps ſa charge & dac",
            "complis"
        ],
        [
            "3",
            "complir les belles promeſſes qu’il a fait pour y en",
            "rer, comme il en à la principalle obligation au",
            "Cardinal Maz. il aſouſtrait les deniers deſtinez au",
            "payement des charges de l’Eſtat, abſolument ne",
            "ceſſaires, & luy a fait tenir ſecretement de tre no",
            "tables ſommes, ſelon la paction ſecrete qu’il auoit",
            "faite auec luy, c’eſt de ces deniers que cet ennemy",
            "public a leueé les troupes dont il menace aujour",
            "d’huy le Royaume, & auec leſquelles il pretend ſe",
            "vengerde tous ceux qui ont contribué à ſon eſloi",
            "gnement.",
            "Cét ahmy m’a fait entendre que le Su Intendant",
            "pour trouuor auec facilité de l’argent comptant",
            "pour euuoyer au Maz. & pou compoſer auſſi la",
            "omme d’vnze ces oinquante mil liures, qu’il à:",
            "portée à la Cour, en Louys d’or, au lieu de refor",
            "mer les abus des Finances, ainſi qu’il auoit ſi bien",
            "promis, auoit eſté́ contraint de les continuer, &",
            "que voyant à preſent tous les fonds engagez pout",
            "nnée prochaine, il’s’eſtoit folement perſuadé̃",
            "que quittane Paris, il ſortiroit du precipiceou ſa",
            "mauuaiſe conduite l’auoit ietté, qu’il eſperoit e",
            "ſtant’pres duRoy auec le Conſeil, pouuoir impu",
            "ement violer les Declarations des anné́es i6s.",
            "c1649 qu’il appelloit le vieil teſtament, & pren"
        ],
        [
            "6",
            "dre le fonds deſtineé́ pour les rentes & les gages",
            "des Officiers: Apres quoy, il diſoit qu’il ſeroet au",
            "rge:Que ſur cettepenſée chimerique il auoit en",
            "uoyé en Cour le Cheualier de la Vieuvilleſon fils,",
            "pour perſuader au Roy de mander le Conſeil, ce",
            "qu’il auot obtenu deſa Majeſté, ſurpriſe ſoubs de",
            "fauſſes apparences, & obſedées de quelques Ma",
            "Zarins.",
            "Que le Suntendant auoit encore deſſein de",
            "reculer toutes les aſignations, meſmes les plus le",
            "gitimes & plus priulegié́es, & qu’il eſtoit party",
            "dans cette penſée, mais ie ne voy pas qu’il en puiſ",
            "ſe venir à bout, il ny va pasſeulement de l’intereſt",
            "de Paris, mais de toutes les Villes du Royaume.",
            "Paris ne renferme pastous les rentiers & tous les",
            "Officiers, & il y en à en toute la France, de ſorte",
            "que leur donnant vne atteinte ſiſenſible, il aura",
            "tout à̀ dos, mais c’eſt trop parler de Financepour",
            "vn homme de ma profeſſion: La conference que",
            "y euë auec mon amy en eſt la cauſe, & puis à",
            "force de s’entrerenir du deſordre des affaires, cha",
            "cun aujourd’huy eſt deuenu Marchand meſlé, &",
            "comme les Financiers oſent bien tous les iours",
            "parler de noſtre meſtier, nous pouuons bien",
            "uſſi parler du leur."
        ],
        [
            "e reuiens aur nouuelles noſtre ancien com",
            "merce, & vous apprens que par Arreſt du Parle",
            "ment de ce matin, lateſte du Mazarin a eſté miſe à̀",
            "cinquante mil eſcus, qui ſeront pris ſur ſa biblio",
            "eque qu’on va mettre en vente, & ſur les biens",
            "de ceux qui l’aſſiſtent & l’accompagnent: Vous",
            "pouuez gagner cette toiſon ſi vous voulez, & par",
            "ce beau coup acquerir du bien auec les applaudiſ",
            "ſemens & benedictions de tous les peuples de",
            "Europe. Si ma bleſſeure eſtoit entierement fer",
            "mée, ie ne voudrois pas qu’vn autre homme que",
            "moy fuſt le deſtructeur du Maza. qui eſt à Se dan",
            "du . de ce mois, mais ie ne croy pas qu’il oſe en",
            "ter plus auant apres cette proſcription: Que s’il",
            "uoit cette ha dieſſe ie voy chacun bien diſpoſeé à",
            "uy aller au deuant, Monſieur le Duc d’Orleans",
            "fait auancer ſes troupes, Monſieur de Beaufort",
            "neſe deé́ment point, on eſtablira vn bon Conſeil",
            "pour veiller & commettre à la recepte des deners",
            "des fermes & des tailles, pour en payer les rentes",
            "& les gages des Officiers, e ſçay cela de bonne",
            "part: Monſieur de Nemours vient en Champagne",
            "uec yne bonne armée pour la cauſe commune,",
            "& pour donner la chaſſe à cét infidele: l’ay de",
            "plaiſir devoir noſtre Roy enuironnéd’vn ſimau"
        ],
        [
            "g",
            "uais Conſeil, & les Princes obligez d’en veoiral",
            "ces extremitez, & ie vous plains d’eſtre obligépar",
            "voſtre charge de donner des coups d’épée, au ha",
            "zard d’en receuoir, pourt fauoriſer le retour d’vn",
            "miſerable eſtranger, banny ſi iuſtement: Ie prie",
            "Dieu qu’il eſclaire la Reyne, qu’il confonde ſes",
            "mauuais Conſeillers qu’il aneantiſſe leurs permi",
            "cieux deſſeins & qu’il vous maintienne en ſanté.",
            "A prepos mandez moy ſi vn nommé Plinbocq",
            "dit Moteuille & Briſacier, Commis de Moeur",
            "e Comte de Brienne vont entrer au Conſeil, &",
            "Berthet eſt Secretaire d’Eſtat, & le Comte",
            "d’Harcourt Conneſtable, ainfſi qu’on me veut fai",
            "re croire, ie ſuis voſtre treumble ſeruiteur, du",
            "BVISSON."
        ]
    ]
}