{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-04-28",
            "@who": "AB"
        },
        "titre": "Lettre d'un religieux à monsieur l'abbé de La Rivière, où\n          lui sont indiqués les faciles moyens de faire sa paix avec Dieu et le peuple.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1893_GBOOKS.xml",
        "path": "Corpus/Mazarinades/1801-1900/Moreau1893_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/1801-1900/Moreau1893_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8076923076923077,
            0.5317460317460317,
            0.5714285714285714,
            0.625,
            0.6479217603911981,
            0.6213592233009708,
            0.6064356435643564,
            0.6560975609756098,
            0.6763590391908976,
            0.5858369098712446,
            0.6414253897550112,
            0.6337209302325582,
            0.6487804878048781
        ],
        "lexicalite": 0.6243644896362925,
        "ecarts": [
            -0.27594627594627597,
            0.03968253968253965,
            0.0535714285714286,
            0.022921760391198087,
            -0.026562537090227267,
            -0.0149235797366144,
            0.049661917411253365,
            0.020261478215287787,
            -0.09052212931965298,
            0.055588479883766584,
            -0.007704459522453022,
            0.015059557572319915
        ],
        "ecart": 0.0560338452785848
    },
    "texte": [
        [
            "LETTRE",
            "D'VN",
            "RELIGIEVX",
            "A",
            "MONSIEVR L’ABBE",
            "DE LA",
            "RIVIERE",
            "Où luy ſont enſeignez les faciles moyens",
            "de faire ſa paix auec Dieu & le Peuple."
        ],
        [
            "3",
            "LETTRE D’VN RELIGIEVX",
            "A MONSIEVR L’ABBE",
            "LA RIVIERE;",
            "Où luy ſont enſeignez les faciles moyens de faire ſa paix;",
            "auec Die & le Peuple",
            "MONSIEVR,",
            "Ie ne doue poinoqu les conſeus dontie rens la pre",
            "ſente depofitaire, ne ſoient iugez de quelques-vns hors de.",
            "temps, &que le ſeruioe que ie me ſuispropoſé de vous ren",
            "dre, n’atcire ſur moy la haine de ceux qui n’ont pointde paſ.",
            "ſuon puforte, que celle de voir diſiller voſtre ame goure",
            "ute para violence des geennes & des tortures, dnt cha",
            "n vous iuge digne, pour le mauuais vſage q’auez fait des",
            "fauouns qui ’ouisont ede beralermat doprespaies msin,",
            "u pus srm ’mre len rmees qui ſouſienmdne lepoi,",
            "de ee poiſſante Monareule Aſdais le iugementdes pte",
            "miens eſt auſſi peu apabled’aireſtenle oouielde nmes deſirs,",
            "que iea ae pouuois enfantor pluſtot ſans metre au iourv",
            "auortons comme les moins paſſionnez le iugeont par a ſui",
            "quela mauuaife volonré dosſeconds eſt impoiſſaxe à me.",
            "faire aire; e que ié me ſenmobligé de, voursd́emuurir e4",
            "qualibé do bon François& de eoſtre amy, auec toute a fr-aie",
            "hiſe que vous pouuez artendre d’vne perſonne quine veu",
            "e lbuenpeolie le voſe en piriomlier paaeuotan",
            "de zale que le ſien propre.",
            "e it de l’enlépement de notre iaune, Mbnarque à",
            "pene futeil épando par laeville, quẽ chaoun prenane a let",
            "éd’en echercher les autheurs, ii fut facie à remarquer la",
            "duerſinodos paſions qui apiooient les cours de eespeuple",
            "Ponbrables, quiredent Paris la premieo Cte deeVni,",
            "uaao"
        ],
        [
            "Dans l’extreme douleur ou mon ame fus plongee a",
            "htuit d’vn ſi faſcheux aceident; ie pris reſolution de cher",
            "eher quelque allegement dans la conuerſation, eraignant",
            "que la retraite ne rendit mon mal extreme, par vne trop pro",
            "fonde conſideration des deſaſtres que ie preuoqyois en queuë",
            "de cette action temeraire.",
            "ie qure dae aoirue, ie viſie maesnmis, meſme ie",
            "m’ngere parmy ceux qui m’eſtoient inconnus, & abbaiſſan",
            "ma condition, ie me rendis popolaire. Ainſi à l’exemple de",
            "Oami ae ſaint Paul, ie me ſoumettois à tous, afin de gagner vn cha",
            "ſsua -cun, & tirer parce moyen plus facilement leurs ſentimens.",
            "ei, vr plures",
            "eee Ie ne m’arreſte point à vous raconter conbien cette façon",
            "d’agir reuſſit ſelon mes deſirs, & charma ma douleur; Vous",
            ". Cor. 9.",
            "le pouuez auſſi bian iuger que moy, quoy que cette ſorte de",
            "communication conſiſte principalement à s’abaiſer iuſqu’àÀ",
            "vne condition la plus humble, & feindre d’eſtre ce qu’o",
            "i ſ oe neus u ſieaunus es dernene lee neeeri",
            "la perſonne de pluſieurs de nes Roys, qui ont nontré à leuxs",
            "ſujets, qu’il falloit quelquefois rabate de ce qua la nauae.",
            "les auoit faits, s’ils ne vouloient que cettœ meſme uaure leur",
            "fuſt à caarge. eme puis pas vous raplorter en d’étail toutce",
            "qui fut dit; mais ceque re piiaremarquerfut vn partage des",
            "eſptis, oe errecemns-nnedauas, qu lapaadaaaoqne.",
            "i’abordois, eſtoienz diberſes en eddion.",
            "Ceux que la naſtuvre auoitfait naiſtce d’vne candition a",
            "lelenuedereren eneerpenaeuee oilee",
            "deſſous delamedioede, & qui approchit de la plus baſe,",
            "regardoient pas pourtanttellamentautheur de noſtre infor",
            "tune, que voussn’y euſſies auſſi vaſtre part: Vnſens plus ſub",
            "til cauſé par vne naiſſance plus noble, donnoit imoyen aux",
            "autres dea penetrer mieux la veritcé du.fait, d’od ils tucoient",
            "des liimieres qui vous eftoient bien amrrement ptœjudicia",
            "bles qu’à Manaria, & qui faiſoient ctairenent voit que l’a",
            "entat ſur la peſoane de ſa Majeté deutt eſûre attribue à",
            "vous ſeul, & non pas à luy, qui nayant de ſoy aſſex d’acce",
            "aupres de Monſieui le Duc d’Orleans, pour le baire eoaſen",
            "cir à vne ation ſi eciminelle, qu’il pouait empeſcher en dé",
            "aiant ſon conſencemenc,s’eſt ſerui de vous pour l’extorque",
            "Chacun a ſceu auec cambiem de iepaugnance Moaier le",
            "Due d’Orleans s’eſt laiſſé aller, & qaaelle uioleace ia fait ſoe",
            "ſoy-meſm,"
        ],
        [
            "1",
            "ſoy-meſme, pour vous accorder ce qu’il ne pouuoit entiere",
            "ment vous denier; ſa volonté eſtant plus dans voſtre puiſ",
            "ſance que dans la ſienne.",
            "Neantnmoins vous anez ce bon-heur en voſtre mal-heur,",
            "que cette lumiere, auſſi difficile à découurir d’abord, que",
            "IPeſt la verité au fonds du puits de Demoerite, ne ſe laiſſoit",
            "touqhaer que de peu de perſonnes: Mais comme cette fille",
            "du remps eſt obligée enfin de ſt manifeſter; l’apprehenſion",
            "que i’eusque vous ne paſſaſſiez de la haine particuliere à la",
            "publique, & ſur tout à lapoſtercé, où le Mazarin voguoit à",
            "pleines voiles, m fit prendre deſlors reſolution de vous en",
            "donner auis; en ſorte que ie poutrois dire auec Menandre,",
            "qu’au commencement déevoſtre cheute- la reſente eſtois",
            "tonte preſte, &qu’iny auoit plus que les paroles à faire;",
            "maisie me ſentis obligé de differer par vne penſ́e qui me",
            "vint, que voſtre crime eſtoit pluſtoſt vn coup d’adreſſe qu’vn",
            "5",
            "alt de malice, & que vous penſiez moins à outrager l’Oingt",
            "du Seigneur, qu’à punir le Mazarin’qui abuſoit de la tendreſ- Naie ae",
            "ſe de ſon age, par le moyen de l’affecion de laReine, quil’a-",
            "uoit atiré ſur foy: de dire comment, ie le laiſſe à iuger à ce- pfi",
            "Iluſtas es",
            "ay qus l’Ecriture appelle droit e ſes iugemens.",
            ", Domine, e",
            "Tous ceux auſquels ie decouurois le iugement que ie fai",
            "ſois de voſtre aion, eſtoiens obligez d’auouer, que ſi vous dirii",
            "caanm.",
            "eftiez entré dans ma penſe en eneuant le Roy, vous n’a, Pſal. 1e.",
            "uie pasmalboinnée change au Màzarin, puis qu’à l’imira",
            "tion des Archers, vous auiez frapé en tirane le bras, & don.",
            "né à connoiſtre que le coup eſtoit laſché par Mazarin: mais",
            "ils adjouſtoient, que pour l’ancrer encore dauantage dans la",
            "haine populaire, ils eftimoient que vous douios retenir le",
            "Roy à S. Germai, antant detemps qu’il en falſoit pour bien",
            "ma tr le peuple, d’autans que pat ce moyen elle deuien",
            "droit rreconciliable..",
            "Neantmoins la ſuite dutemps m’a fait connoiftre que ie",
            "eonceuois pour vous des penſées crop fauorables, & que",
            "vous n’eſtiez pas ſi ſubtil que ie me figurois; ce qui ne m’a",
            "pas poureant diſſuadé du premier de ſſein où i’eſtos, de vous.",
            "omettre deuant les yeux, ſinon ce que vous auiez reſolu, au",
            "moins ce que vous deuiez faire, tant pour le bien de la Fran",
            "e, comme pour voſtre vtrilité particuhere. Car vous deue2z",
            "eaaſiderer que cous ls momens qui compoſen voſtre vie,",
            "B"
        ],
        [
            ".",
            "6",
            "eirent ſon bon-heur ou ſa fatalité d’vn ſeul. Les faueurs,",
            "pour inſignes qu’elles ſoient, paſſeront touſiours pour des",
            "veritables diſgraces, ſi cé́t inſtant ne les fait naiſtre. Vous",
            "n’auez que crop éprouué cette verité, tantſous le gouuer",
            "nement du feu Cardinal de Richelieu, que ſous celuy de",
            "Mazarin, & ie ne doute point que quand vous repaſſez par",
            "voſtte memoire les faueurs que vous auez receuës ſous ces",
            "deux diuers gouuernemens, voſtre eſrit ne deuienne cha",
            "rin au ſouuenir des diſgraces dont elles ont eſté trauerſees,",
            "& que la longue priſon que vous a fait ſouffrir celuy-là, auſi",
            "bien que les embuſches & les deſtours qui vous onc eſté ſou",
            "uent drefſées par celuy cy, ne vous ayent rendu ces ſortes",
            "de faueurs plus ameres que de l’abſynthe.",
            "Si vous en vouliez rechercher. la verirable raiſon, vous",
            "trouueriez que cola prouient, de ce que la Fortune vous",
            "eſtant prodigue, vous auez mal culciué ce moment ſur le",
            "quel elle auoit eſtably ſa fermeté, & qui eſtant bien conduit",
            "l’euſt miſe à l’abry dos faſcheuſes atteintes auſquelles elle eſt",
            "ſujette, quand on’ne la reeueille qu’in conſiderément: C’et",
            "pourquoy vous-auez dans l’oceurrenee preſente, d’autanc",
            "plus de neceſſitéde defeer à roes conſels pour la conduite",
            "de voſtre fortune, qu’elle eft ſur le point de finir auec vo",
            "ftre vi, frvous épriſez l’oceaſion. qe uaus acz ancare",
            "1 ,",
            "entre vos mains..",
            "La longueur du temps qui s’eſt écoulé depuis l’enleue",
            "ment du Roy, a tellement defillé les yeux du peuple, & fair.",
            "connoiſtre que vous en eſtes le veritable autheur, comme",
            "Mazarin de tous les maux qui l’ont accucilly, depuis plu",
            "ſieurs années, qu’d ſeroit difficile de dire qui de vous deux",
            "il a leplus en haorreur; car quoy que ſes feux ſemblent plus",
            "allumez contre voſtte compliee, ceux qu’il couue ſous la",
            "cendre contre vous, n’en ſont pas pour cela moins à appre",
            "hen der. Si la voix publique ne vous demande pas auec des",
            "cris & des opiiaſtrctez, comme elle fait Mazarin, ce n’eſt",
            "pas que vous ne ſoyez aſſe z coulpable, mais c’eſt poſſible que",
            "ous n’auez pas aſſez de vertu pour meriter ce funeſte hon",
            "neutiointque le peunleapprehendequel’aureneuýeh",
            "pe, & il ſçait qu’il luy ſera touſiours facile de vousauoir.",
            "Ie ne doute point que ſi Mazarin eſtoit François, & qu’il",
            "vous amenaſt chargé de fers aux pieds de cét auguſte Par le"
        ],
        [
            "2",
            "ment pour y entendre l’Arreſt de voſtre condemnation, il",
            "n’aquiſt par cette action genereuſe la bienveillaace du peu",
            "ple & ne s’y conſeruaſt, pour peu qu’il apportaſt par apres de",
            "moderation dans ſes violences, tant uous eſtesen horreur.",
            "Mais c’eſt vne qualité qu’il n’a pas, & qu’on ne ſçauroit vous",
            "oſter, faites ce qu’il deuroit faire s’i eſtoit en voſtre place,",
            "& affermiſſez le cours de voſtre vie, en liurant celle de vo",
            "ſtre ennemy. Ce coup d’adreſſe vaudra bien celuy dont il a",
            "vſé en voſtre endroit, lors qu’oublieux de voſtre naiſſance;,",
            "vous vous procuriez par toures ſortes d’inuentions le cha",
            "peau de Cardinal. C’eſt l’vnique moyen d’arreſter ls foudre",
            "qui doit écraſer voſtre tceſte crirminelle.",
            "i nar le paſſé vous auez expoſé à tons momens l’autho",
            "rité de Monſieur le Duc d’Orleans, à l’appetit de quelque",
            "peoite recompenſe donr onvous leuroit, & que comme le",
            "plas gcand ennemy de ſon honneur & de ſa conſcience, vous",
            "uyauez fait commettre mille iniuſtices & laſchetez, poat",
            "quelque ſomme d’argent ou Abbaye qu’on vous donne de",
            "temps en temps à cetre fin; vous pouuez bien maintenant",
            "-employer la meſme authorité, pour conſeruer par vne bon",
            "ne ation, ce que vous auez acquis par tant de mauuaiſes.",
            "Vous iugez auſſi bien que moy, que voſtre fortune eſt",
            "puiſſfamment attaquée de deux coſtez, par Monſieur le Prin",
            "ae & par le Peuple, & que ſi ces derniers iours il vous a",
            "en",
            "cor proeuré vne Aobaye, ce n’eſt pas taut poar afſetio",
            "qu’il vous porte, comme par deſſein de ſe ſeruir de vous, iuſ",
            "qu’à ce que le timon qu’il pretend vſurper ſoit affermi entre",
            "ſes mains : à quoy il ne peut paruenir, que premierement",
            "Monfieur le Duc d’Orleans ne commette mil lefoibleſſes,",
            "e deshonore le rang que ſon ſang luy donne dans l’Eſta, &",
            "ne ſe deétruiſe ſoy-meſme: Oril n’y a que vous ſeul capable",
            "d’emportcer cela ſur ſon eſprit. Mais qu’arriuera-il de voſtre",
            "infame negoce? vne fin mal-heuxeuſe pour vous. Lors que",
            "onſieur le Prince ſera arriué audeſſus de ſcs pretenſions, ih",
            "vous traitera comme vn homme de voſtre ſorte, ’eſt à dre",
            "en coquus, & comme vn autre Iudas, qui a vendu ſou ai",
            "ſtre-à beaux deniers comptans. Vousvoudrealors vus op.",
            "poſer à l’authorité qui vous opprimera; mais il neſera plus",
            "cemps, elle ſera rrop fortiée, ib vous faudre driuceſfieb u",
            "comber, & ardant lA vie quitteiles Abbayos quepluſieus",
            ",",
            "7"
        ],
        [
            "8",
            "raiſons veusont acqiſes, afin d’en reueſtir le fils de ce luy",
            "qui ne vous les a procurées que pour l’eſtabliſſement de ſa",
            "fortune & la ruine de la voſtre. N’implorez point lors la pro",
            "tection de onſieur le Duc d’Orleans, d’autant qu’il vous",
            "ſera impniſſant à vous aſſiſter, pour l’auoir bien voulu &",
            "vous auſſi. Voila la recompenſe quvous atcend’du coſté de",
            "uMonſieur le Prince.",
            "Quand au Peuple, vous n’en deuez pas attendre vn crai",
            "tement plus fauorable, c’eſt vn lion qui ne pretend pas",
            "moins que de vous démembrer auſſi bien que le Mazarin, &",
            "que iamais vous ne retirerez de ſa reſolutih; qu’en prenan",
            "des moyens capables de l’appriuoiſer, dont le plus puiſſans",
            "eſt de ſacrifier à ſa fureur celuy qui ne doit iamais eſperer",
            "de miſerieorde.",
            "Dans la mé connoiſſance de vos propres defauts, vous vous",
            "eſtonnerez poſſible, comment cét orage, ou pluſtoſt cette",
            "Fage publique eſt tomhée ſur voſtre teſte, veu que vous n’e",
            "ftes entré enaucun employ qui l’aic pû faire naiſtre, que ce",
            "n’eſt pas vn-crime d’eſtre aymé d’vn Prince, ny vne aton",
            "vicieuſe de profuter de ſa faueur.",
            "Ie vous diray en v mot, que voſtre mal-heur vient d",
            "l’entiere conformiteé d’humeurs & d’ations que vous auez.",
            "auec Maaein; Et les loix de la luſtice veulent, que ceux-là",
            "Iuſton eſt,",
            "toeu ſouffrenovmor naofme peme qui ſone également coulpaoles.j",
            "pa ſauln d’vn meſmectime. le ne patle ppint de la baſſeſſe de voſtre.",
            "qila, pt",
            "excration, en laquelle uous oonuene anec luy il ſeroie",
            "anriga honteux devous laereprocher. Vne noble naiſſance eſt v",
            "Ge.",
            "preſenc de la fortune; qu’il n’eſtoit pas en voîre pouuoir de",
            "vous procuer, elle la doane à qui luy plaiſt, & ceuxqu’elle",
            "n’a pas elhoiſis pour les en gratifier ne peuuent s’en formali",
            "ſer, ny l’aceuſer d’iniuſtice, puis qu’elle eſt maiſtrefſe’ deſe",
            "graces; tous ne peuuent pas naiſtre le Sceprre en la mam,.",
            "& le Diadeſme ſur la teſte: s’il naiſſoit autant de Souue",
            "rains qu’il naiſt dhomrtſes, tous voudroient commander, &",
            "perſonne ne pourroit obeyr; il faut vne ſubordination des",
            "vs aux autres, qui forme vne liaiſon & entretiense vne.",
            "correſpondance, autrement toutes chofes courroient à leur",
            "ruine, laquelle n’eſt iaaais plus infaillible, que quand des",
            "rſonnes laſſées de viure dans la pouffiere où elles ont pris",
            "aiſſaace, ie de oaer ſuree eſnes., pou.",
            "- - OA"
        ],
        [
            "9",
            "donner la loy à ceux deſquels elle la deuroit receuoir. Vous",
            "& Mazarin ſeruirez long-temps de preuue à mon dire, & ie",
            "ne doute point que vos actions ne ſoient grauées ſur le fron",
            "tiſpice du remple de memoire, pour exemprer noſtre poſte",
            "rité des maux que nous ſouffrons, faute d’auoir érouffé dans",
            "le berceau l’authorité́ que vous auez vſurpée peu à peu, &",
            "que par la fuite des te mps vous auez fait degenerer en vne",
            "dure & inſupportable tyrannie.",
            "Quand nous fuelletons nos Hiſtoires, & que re montans",
            "ſur les ſiecles paſſez, nous nous remettons deuant les yeux",
            "lcs actions qui s’y paſſoiene, à peine pouuons nous nous ren",
            "dre à la verté́ que nous liſons. Et cependant ce ne ſont que",
            "lés ombres de ce que nous experimentons auiourd’huy.",
            "Car quelle choſe plus horrible, que de voir d’vn coſté le fils",
            "d’vn Mouleur de bois, mener par le nez l’Oncle vnique du",
            "Roy: Et ’de l’autre vn Sicilien, ſujet naturel du Roy d’Eſ",
            "pagne, & fils d’vn Chapelier de la ville de Palerme, ſou",
            "mette à ſes volontez vne Reine Regenté, qui pouroit d’vne",
            "ſeule parole exterminer ce monſtre, & ce deſtructeur de la",
            "nacure? Ie ne pretends point par là donner atteinte à voſtre",
            "nſlſance, mais ie ne puis auſſi approuuer, queſtane venu",
            "d’vn ſi bas lieu, vous perdiez ſi facilement le ſouuenir de",
            "voſtre origine..",
            "Lcs chofes que ie blaſme en vous, ſone celles ſeulement",
            "que vous pouuiez & deuiez euiter, & que vous n’auez pas",
            "voulu, parce que vous croyiez qu’elles pourroient contri",
            "buer à voſtre auancement, & vous porter au plus haut de",
            "la rouë de la fortune, auſſi bien qu’elles faſoient Mazarin:",
            "-c’eſt povurquoy vous vons l’eſtes touſiours propoſé pour",
            "exetmple & pour mode le, autant qu’ a eſté en voſtre pou",
            "uoir Mais prenez garde que tombant du ſommet de la",
            "rouë̈, où la fortune vous a mis l’vn & l’autre, elle ne vous;",
            "abandonne & vous laiſſe ſeulcment ſur la rouë pour ſeruir",
            "d’vn horrible ſpectacle à la poſterité. Pour moy i’eſtime que",
            "us ne trouuerez qu’en ce lieu larécompenſe de vos atiõs",
            "’heroſques, pournepoint dre hyroniques ou errońes. Qu",
            "Mzarin ne le’merite, perſonne ſen doure, & voſtre con",
            "ſience meſme vous force de: le croire, quoy que vous n’o",
            "ſioz l’auoüer publiquement. Mais poſſibl que la dureté́ de",
            "oſtre oteur& l’aueuglement devoſtre ame, vousonpeſcha",
            "A",
            ".2J"
        ],
        [
            "e",
            "de connoiſtre que vous deuez partager ce ſupplice auee",
            "Aeaos hs. Iuy. Si vous auez des yeux meilleurs que ceux deſquels l’E",
            "bene non erite parle, qui en ont, mis n’en peuuen voir, ouurez les,",
            "vidcune",
            "’ & reconnoiſſ z que vos crimes ne differe nr en rien des ſiens,",
            "non poſſible en ce qu’ils ſont plusenores.",
            "Car ſi Mazarin a abufé de la facilité de la plus vertueuſe",
            "Reine qui ait paru en France; Vous auez trahy à tous mo",
            "mens le meilleur Prince & le plus puiſſant que le Soleil aiz",
            "veu naiſtre depuis le commencement de cette Monar",
            "chie.",
            "Si Mazarin eſt vicieux, ce ſeroie vne erreur de coire que",
            "vous fuſſiez Sainct.",
            "Si Mazarin à vne ſoif inſatciable desricheſſes; vous irez",
            "de coutes mains.",
            "Si Mazarin auance les ſiens aux deſpens de la France ren",
            "dant leur fortcone vn objet d’enuie, autant qu’elle l’eſtoiz",
            "autrefois de compaſſion, Vous diſfipez tout ce que vous pil",
            "ez ſans que les voſtres en profitent.",
            "Si Mazarinpar ſes volleries a fait ſon pere Citadin de Ve",
            "niſe, dans les voſtres vous n’auez daigné ierter la veuéë ſur la",
            "-miſere de voſtre propre mere, que meſme vous n’auez pas",
            "voulu reconnoiſtre, crainte que ee ne fut vne ache à vo",
            "ſtre grandeur imaginaire, l’ayant ſoulageée de deux mlle li",
            "uresde",
            "n d-ſcs iours ſeulene, pr-ver",
            "diue compaſſion que vous euſtes de l’extreme neceſſité́ où",
            "vous ſçauiez que ſa naiſſance l’auoit miſe; tandis que d’vn",
            "autre coſté vous vous miriez dans voſtre queuë comme lE",
            "paon, & qu’il vous ſembloit que la fortune n’euſt d’éclat",
            "que pour vous.",
            "Si Mazarin fait vn maquignonage & vn commerce infa",
            "me des Eueſchez & Abbayes; vous les deuorez autant qu’il",
            "eſt en voſtre pouuoir.",
            "Si Mazarin carefſe cemx qu’il veut perMre; vous les atta",
            "quez ouuertement, & les démembrez auec rage.",
            "Si Mazarin déchire les entrailles de la France, & la rend",
            "vn lieu de deſert & vne vaſte ſolitude, il ne s’en faut pas",
            "étonner, parce qu’elle luy eſt vn pays ſeulement de con",
            "queſte, & vn lieu où il ne pretend pas eſtablir ſa demeures",
            "Mais que vous le ſocondiez dans ſes pernioieuſes encrepi",
            "es, vopus qui eſtes ne Français, & qui deue renfermer ans <pb",
            "n=\"11\"/>",
            "1",
            "ce Royaume tout voſtre bon-heur, c’eſt ce que ne peuuent",
            "conceuoir les mieux ſenſez.",
            "Si Mazarin eſt Cardinal pour en deshonorer la pour",
            "pre; Vous l’auez voulu eſtre pour la rendre odieuſe à tout",
            "le monde.",
            "Si Mazarin veut dominer les Princes dans cette qualité",
            "de Cardinal, à laquelle il a joint celle de Miniſtre d’Eſtat;",
            "Vous auez fait tous vos efforts pour marcher meſme au deſ",
            "ſus de Mazarin. Ce fut pour cela, que dans la cre ance d’e",
            "ſtre Cardinal vour priſtes l’Ordre de Preſtriſe, vous ſeruant",
            "de ce noble caractere, come d’vn moyen pour arriuer au",
            "faiſte de voſtre orgueil :nſupportable. Mais Dieu a permis",
            "que le Chapeau vous ſoit échapé pour voſtre confuſion, &",
            "que le caractere de Preſtriſe vous ſoit demeuré pour voſtre",
            "condemnation.",
            "Si Mazarin eſt ignorant, vous abuſez de la Philoſophie",
            "que vous auez autrefois enſeigné́e dans vn College de ’V",
            "niuerſité, pour ſubuenir aux neceſſitez de voſtre vie,vous",
            "en ſeruant pour ſurprendre les bons eſprirs, & piper les",
            "foibles.",
            "Si Mazarin par le nombre aſfreux des Iiures qui compe",
            "ſent ſa Bibliotheque, s’eforce de paſſer pour quelque ſca",
            "uant Politique & quelque gtand homme d’Eſtat, bien quil",
            "ne ſoit qu’vn grand cheua propre pour l’écable, Vous afe",
            "tez de n’en poine auoir, afin de paroiſtre comame ignorant,",
            "& faire eroire à ceux qui ne vous connoiſſent pas, que vo",
            "ſtre ſang vous a donné le ran que vous teneéz, & nonpas",
            "les fallaces d’vne philoſophie. Car à vous voir reueſtu de",
            "quinze ou vingt Abbayes, e cordon bleu au col au lieu de",
            "a corde, que vous nerirez, & ſent danle Cõnſpil den",
            "haut auec la qualité de Miniſtre, d’où les Princes ſont es",
            "lus; il n’y a perſonoe qui ne vous priſt pout vn des premiers",
            "Princes du Sang, ou pour mieux dire, qui vous pût prendre",
            "pour le fils d’vn Mouleur de bois, pour vn Pedane de l’ynij",
            "arſipe,s pout vnpetit Avmoſnier de feu ionaieur Habo",
            "Eueſque dé Cahors, & pour n homme qui en toutes ſes",
            "conditions n’auoit pas dequoy mettre ſous ſa dene. Sans",
            "doute que voſte yie paſſera vn iour pour voe fable, aui",
            "bien qus celie de Maarin, mais aupre de ceux quine ſca",
            "uor pas ce ue c’eſt ’auoit la fosne propice, & pogpe",
            ".",
            "- ..2.:",
            "o .",
            "7-1"
        ],
        [
            "12",
            "conſcie nce pour en regler les mpetuoſiez, qui ſouuent",
            "de mandent le mepris d’vn Dieu, & de ſon ſalut.",
            "Ie pourrois facilement mettre en auant beaucoup d’au",
            "tres’qualitez dans leſquelles vous conuenez auec Mazarin,",
            "& ſur leſquelles vous encheriſſez, mais il eſt temps de fer",
            "mer la preſente, qui s’eſt demeſuré ment eſtenduë ſous ma",
            "plume, & qui ne prendroit iamais fin, ſi i’attendois que la",
            "matiere me manquaſt. Neantmoins ie ne puis me reſoudre",
            "de l’art acher de mes mains pouvous l’enuoyer ſans premie",
            "remẽt’vous conjurer de repaſſer par voſtre eſprit les faueurs",
            "ſingulieres que Dieu vous a hbetalement departies, & qui",
            ", ſembloient trouuer leur perfection dans cetre impoſition",
            "Segregatus à,",
            "eatoeeus de mains qui vous ſepare des pecheurs, & vous éleuant à",
            "Heb. 7.",
            "vne digniteé plus noble que n’éſt celle des Anges, vous rend",
            "Mediator Dei",
            "uonun mediareur entre Dieu & les hommes. Ie ſç̧ay que vous l’a",
            "1 Tin... u 2 receuë par vn motiſ’bien eſloigne de l’eſprit de Dieu,",
            "& que vous n’en ſeriez pas honoré, ſi vous euſſiez ſeeu cer",
            "tainement que Mazarin, qui enrretenoit voſtre vanité du",
            "chapeaule Cardinal ſe fuſt moqué de vous. Mais Dieu qui",
            "Aouer d ſcait cirer de l’huile de la dureté du caillou, & faire ſortlit",
            "nobeu vne brlllanée. lumiére du milieu des plus epaiſſes tenebres,;",
            "ui ix te ſçaura bien auſſi conuettir voſtre iniquité en vertu, & de de",
            "mon aue vous eſtes en fairte vn Sainc, auſi bien que de chanJ",
            ". cor, ger la ſentence qu’ii a d ſi prononcée contre vous, por",
            "Voui Doni ueu quie vous ſachie’anme nder’voſtt́e vie, &",
            "reconnoiſſiez!",
            ", que celoy quVous a fſie ſans’vtus, ne vousſauuera pas ſns",
            "u nouers e- vos. C’eſt vn œuure de luy & de vous, qui ne ſçauroit arri",
            "mendare deli",
            "peee uer ì ſa perféetion, ſt tous deux ny metcent eonjointement!",
            "Si eis la mai Iljppaeuient a Dieu de commeneer, a’voude",
            "e ſeconqéſr. lsvoos ne euez lamais eſperer le premier,",
            "ſaluabit te ſi.",
            "tanſls ’que yous denedrerez daus l’incapaeite du ſecond.!",
            "he te.",
            "eue, C’eſt pouruoy quittez les fourbes Madeannes qui enfont le",
            "urt pls gran dobſele, eloigne voſtre eſprit des intrigues de",
            "Cour, & ſi pous ugez que d’y deneuter de corps vos pu",
            "ſiez adetoiſtfe é Royaume de ie, retirez en au moins vo!",
            "aama eam ſtré afſeio. Dérobez-vous quelquefois pour vous retirer",
            "en dains cetre agreable ſolitude, le cabnet de voſte celorsdonut",
            "iat ſolitudinõ ;",
            "Peneŕe ne ſçauroit iamais vous eſtre interdite, meſme dau",
            "Oſes .",
            "lafoule dejeileurescoapagnes: Lavous touure uJ",
            "Aadiam quid",
            "u ce Séigneuede vôus preſchep qué la palx auee luy, & le",
            "aorce",
            "."
        ],
        [
            "1",
            "13",
            "uorce auec le monde. Ses diſcours vous ſurprendront vn ’ae Dominos",
            "Deus quoaié",
            "i",
            "peu à l’abord, & vous ſembleront des paradoxes, d’aurant ’",
            "qu’enhomme charnel ne conçoit pas facilement les choſes een Pſais.",
            "quiſone de l’eſpit de Dieu,mais e ne deſeſpere paspource-",
            "la de voſtre conuerfion; la perſeuerance enfinvous l’obtien pit u",
            "dea, & vous fera voir que ſir la dureté du cœur de Pharaon uar ſprieus",
            "Dei. .Cor.a.",
            "fut autrefois amolie par les ehaſtimens, en ſorte que ce luy s b",
            "qui deuane le chaſtiment ne connoiſſoit point de Dieu, fut urſou u",
            "men proficit.",
            "bien obligé de le confeſſer lors qu’l en fentit la peſanteuir",
            "du bras: nous ne deuons pas moins efperer de vous, à qui ie Ante ve be.",
            "veux croire que le Seigneur n’a point entierement oſté le ,*.",
            "cœur de chait pour en mettre vn de pierte en la place; mais ſunpearDs.",
            "cependant nous n’en auons aucuno marque. Ce n’eſt quv. ouuI ſ",
            "royga. Orig.",
            "ne eſperance dont nous latons noſtre miſere, qu’vn momét e’",
            "viendra, où laſſé de vous laiſſer aller au gré́ d’vne fortune lapideum de",
            "carne veſtra,",
            "que vous auez eéprouuee tant de fois, tantoſt fauorable, tan-",
            "tot maraſtre, vous prendrez enfin cette reſolurion de la or earo.",
            "gouuerner vous meſme, crainte qu’ele ne vous precipire Eneh.6.",
            "dans vn eſtat auſſi piroyable qu’eſtoit celuy dont elle vous a",
            "recire, & qu’elle ne vous oblige d’auoüer qu’il n’y a point de",
            "douleur plus cuiſante dans vn reuers de fortune, que celle",
            "d’auoir eſté autrefois heureux. C’eſt donc vne prudence",
            "d’eſtrs touſiours en crainte tandis qu’elle rit, & de ſçauoir",
            "tellement parer ſes careſſes, que dans l’auenir elles ne ſoient",
            "point natiee d’vrnsaaruais traitement. Cette prudence eſt",
            "rare, d’aunant que la fortune, comme vn Medecin ignorant,",
            "aueugle beaucoup de ceux qu’elle fauoriſe, & leur defaut",
            "vient de ce que dans la proſperité ils s’imaginent eſtre hors",
            "la portée des coups de cette traiſtreſſe.",
            "Que leur exemple vous rende ſage, & vous faſſe prendre",
            "reſolutio de mépriſer des faueurs ſi vacillantes, pour vous",
            "attacher à cét Vn ſi neceſſaire, & qui doie durer erernelle",
            "ment. Quoy! ne ſçauez-vous pas qu le ſalut de voſtre ame Por vnnm",
            "vnum cſût u",
            "voas doit eſtre plus precieux que ces plaiſirs corporels, que",
            "vousſauourez comme des mets delicieux? Si vous l’ignorez ue .",
            "écoutez la verité meſme, qui vous aſſeure qu’il ne profite None ania",
            "rien à l’homae d’eſtre maiſtre de tout ce grand monde, ſi eſt quaa",
            "reſe u lieus l dl aurdene peun pu r v",
            "Matth6."
        ],
        [
            "4",
            "uib po lie- ame, & cependant vous abandonnez lavoſtre, & celede",
            "Aſhoaioi beaucoup d’autres perſonnes, à l’appetit d’vne legere re",
            "Iucrtur un",
            "compenſe. Ha fol que vous eftes Et ſi eette nuit Dieu vous",
            "deimentun redemande cetee ame dõt vous n’eſtes que depoſitaire, à qui",
            "aioa ue appartiendroncces Abbayes, ees biés de fortune, ce cordon",
            "cia?",
            "re.s. bleu, & cette place dans le Conſeil, quevous auez acquis ar",
            "ttr ant d’iniquitoz C’eſt vne erreur, ſi vos croyez que tous",
            "eea ces honneurs & ces veritezſoient pour deſcendre auec vous",
            "à e; , dans les enfers; cout ce la s’en ira en fumée, & il n’y aura que",
            "aem piraſti",
            ", voſtre ame qui ſera precipicéo dans ces flames eternelles,",
            "Sis eſt qui ſoi pour y eſtre deéchirée de ce ver rongeur qui ne mourra ia",
            "teſauria, &",
            "t, ais. Aquoy donc penſez vous? N’eſt il pas temps de qui",
            "iua. ue. ter ce profond fommeil où̀ vous eſtes enſeuely depuis fi",
            "euee long-tempse Les T’emples ſont profanez, les Preſtres dé",
            "da cu e",
            "iu pouillez à t’Autel; le plus auguſte de nos Sacremens traieé",
            "ia2. indignement; les fonds Baptiſmaux deſtruice en dériſion de",
            "Vanis eot",
            "notre ſainte Foy, & les choſes les plas ſaintes foulées aux",
            "aiguia eorum pieds & traiſné́es dans les bouës. Les enfans pendans à la",
            "oe ’ mammelle ſeruent de proye aux ſoldats; les femmes ſont",
            "tue. Iſa 6.",
            "aeau euleuées d’entre les mains de leurs maris, les Bourgs, les",
            "fûi ooia Vlles & les Villages à ſix lieuës autour de Paris, ont eſte",
            "lutum, io",
            "donnez au pillage a des Allemans & à des Polonnois; cout",
            "ie e eie",
            "Maba ce qui porte aueec ſay le reſpet eſt polle, & il nya riçi",
            ", ne ſoie expoſé au mépris & à l’opprobre de ces nations écran",
            "aaamia- geres. Les Vierges, qui par vn vœu partieulier ont conſa",
            "ſuns. cré à Dieu leur purete afin de luy eſtre vne Hoſtie iuante,",
            "1bid.",
            "anes eoun re, & violé́es aux pieds des Autels. Les igliſes quiont toû",
            "& v rnres co",
            "iours eſté vu lieu d’azile, ſont maintenant vn lieu ou les fille",
            "m nium, & perdent l’honneur qu’elles eſtiment plus que leur vie, & ouù̀",
            "i les femmes ſont obligées de violer la fidelit́ qu’elles doi",
            "ia pollutiouẽ",
            "ereut „ uent & ont promiſe à leurs maris. Et tout cela par le con",
            "pobnumgen ſeil d’vn Cardinal qui n’a point d’Ordre, par l’appuy d’v",
            "ibus.",
            ". Preſtre qui a voulu, mais n’a pû eſtre Cardinal, & par le con",
            "Hoſtia vi ſentement & l’ordre d’vne Reine, dequoy vn Prince a",
            "vou",
            "lu luy-meſme eſtre l’executeur. Ie pourrois encore mettre",
            "e en auant beaucoup d’autres deſordres qui ſont venus à ma",
            "rRom.3 connoiſſance, & qui vous feroient dreſſer les cheueux à la",
            "reſte, quoy qu’en ſoyez vn des principaux auheuts, maisie",
            "les veux voler du ſilence, aftn de coaclure la preſente par"
        ],
        [
            "15",
            "laſeule priere d’y fire relexion; ſi voûs le faites, eſpere",
            "que nous aurons icy bien-toſt Mazarin, ou au moins Mon",
            "i",
            "ſieur le Duc d’Orleaas, dont la preſence porte le meſme ef",
            "fet(par des ſuites que vous verrez) que ſi Mazarin y eſtoit2",
            "en perſohnne, & qu’ainfiuous verrons renaiſtre le calme dane",
            "noſtre terre, qui compati & ſouffre auec les oppreſſez qu’el",
            "le porte; dont l’vnique crime eſt d’auoir lancé vers le Ciel",
            "vne iuſte plainte ſurt les miſeres qui les accueillent depuis.",
            "eant d’années, & qui les ont enfin reduitsla derniere ex",
            "tremité́. Si au contraire vous mépriſez mes aduertiſſemens;",
            "ſçachez que tout autant de perſonnes qui’ſouffrent, ſont au",
            "eanr de vox qui demandent à Dieu des foudres pour vous Deus vltion6",
            "exterminer, & qu’il n’eſt pas croyab'e que ce Dieu des van-n.",
            "geances rejette la voix des pauures, qu crient à ſes orelles ee ra.",
            "uec tant de iuſtice. Ainſi prenez garde, que le plus mau-pauptua",
            "auduit D.",
            "uais ſort qui puiſſe arriuer à vn homme, ne tombe ſur la te-",
            "ſte de B. auquel ie ſuis,",
            "Si fauorable,",
            "Tres affe ionné́ ſcruiteor,",
            "Si contraire.",
            "Tres cruel ennemy.",
            "PECCOT-QVANESI."
        ]
    ]
}