{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-10-08",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-26",
            "@who": "AB"
        },
        "titre": "Lettre d'avis d'un marchand de Cologne à un bourgeois de\n          Paris, sur la marche du cardinal Mazarin. De Cologne, ce dernier novembre 1651.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1840_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\1801-1900\\Moreau1840_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\1801-1900\\Moreau1840_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.84375,
            0.7093023255813954,
            0.5482233502538071,
            0.5982532751091703,
            0.6116071428571429,
            0.6818181818181818,
            0.7590361445783133
        ],
        "lexicalite": 0.6564600448095593,
        "ecarts": [
            -0.1344476744186046,
            -0.1610789753275883,
            0.05002992485536317,
            0.013353867747972648,
            0.07021103896103886,
            0.07721796276013149
        ],
        "ecart": 0.08438990734511652
    },
    "texte": [
        [
            "LETTRE",
            "D'AVIS",
            "D'VN MARCHAND",
            "De Cologne à vn Bourgeois",
            "de Paris, ſur la marche du",
            "Cardinal Mazarin.",
            "De Cologne, ce dernier Nouembre 1651.",
            "A PARIS,",
            "M DC. LI."
        ],
        [
            "3",
            "LETTRE D’AVIS D’VN",
            "Marchand de Cologne à vn Bourgeois",
            "de Paris, ſur la marche du Cardina",
            "MaZarin.",
            "De Cologne ce dernier Nouembre 1651.",
            "L’Aduis que ie vous donnay il y a quel",
            "que temps du changement qui ſe de",
            "uoit faico dans le Conſeil & dans les Fi",
            "nances, reüſſit auec tant de bon-heur pour moy,",
            "que i’eſtime pouuoir en hazader encore vn ſe",
            "cond qui aura pas moins de veriré, mais don",
            "les conſequences ſont beauooup phis dangereu",
            "ſes! quand le cpirps ſera! joimt l’eſprit, il- n’ya",
            "rien que vous ne deuiez craindre, puiſque le ſeu",
            "Eſprit regnant dans le cabinet, vous a jetté aux",
            "bo-ddl’abyſ, don laiupeute eſt inéuitabl",
            "pas la duéed’vne guere Ciuille, telle que celle",
            "quiicommance à s’allumer parmy vous, & qui",
            "pouit vous en dire le vray, menaſſe, vos voiſins d’y",
            "participer, ſi imaisll’on croid -que nous ayons",
            "eontribugédu palr la etraitte-que nous ſemblons",
            "donher à celuy quien eſt l’Autheur, ou parce que",
            "hous ne ous aurons poine àppris quolles ſont les",
            "A ij"
        ],
        [
            "volentes entepſaes qu’il farme oontne vos hion",
            "&vos vies ADiou e plaiſe qu noſte fanie qui",
            "a touſiours eſté libre par ſa neutralité rombe dans",
            "e malheurt , & ſouiſooupable dn ſi loneul",
            "pnredie ln ue ln qe pnreſtne dennuns",
            "mediocre n’ay pas moins de jalouſie pour la con",
            "ſeruation d’vn ſi cher priuilege, informé́ que ie",
            "ſuis de toute cette conduitte, ie manque à vous",
            "deſcharger ma conſeience, & à la poſterité de la",
            "connoiſſance d’vn mal qui eſtant ſecouru peut",
            "ehcore trauuer du renmede;, ib eonſiſte dans le",
            "temps cous es monaens, quien ſon precieux",
            "depuis qu’il s’agit do draualeà:le cure d’vn",
            "grand eorps commei e oeluy de voſteMonar",
            "chie; Songozſarieuſeraeneà ſaire que prvu,",
            "aeſmeou arutruy, aa Peulasſoqaes",
            "que depuls le panniſſn ecardanalM4a4",
            "ia devoſtre Cour qu’ilae’eſtpaélecopa",
            "que des deſſoins que il faiſoit de ſe vengo&e de ſe",
            "reſtablin foit datceursiouineaeſfe; ils’ eſt jqu",
            "u dos perocs,quis lrobo qerftaéq4b",
            "uuoi, preaqu’ peut jaterde la dui",
            "ſion daa ha Maio dAayale &t du eoblg as",
            "y les Peuplos, x &ed’ucre byaſuocé, s",
            "vevonun prodirinee aifang eduidé,",
            "teudnnpbus aibnté uai laqi, t lé",
            "Boyae quiri iaiſet & deſolatqiSqua",
            "e-ous que fuit le, ardhaan l sil",
            "auoir"
        ],
        [
            "5",
            "auoir tout vlneu dſoi eſtoigrm lsûriee de",
            "Condé & afſoibly les peuples par la aeceſſireé, il.",
            "eſleue fſon cpurage qile porte à ſollicitet ſon re",
            "tourauprés de leurs aueſte tres Clhroſtiennes,.!",
            "cout d’n cop nousl voyons non pis cdmme",
            "vne perſonue proſcript & alheureuſe, mais;",
            "comame vn grand Miniſtre, pour qui la victoi",
            "re & ’lé’ triomphe e qreparent, ’d eſt retourneé",
            "à ’inan; loù il reçoit des Amaſſadeu’rs de rous",
            "endroies & des cmplimentz de plufieurs teſtes.",
            "couronées, ſans- que i’oublie pluſieurs particu.i",
            "liarde France qui luy font croise que ce comi",
            "merce ſi ftequenx qu’s enrretinanent auec luy,",
            "eſt vne porte aſſeurée pour y r’enrer, i’en con",
            "nois quelqu’vne, & des letrres de change m’onti",
            "eſté ſouuet enuoyé́es de Paris pour luy deliurei",
            "del’argent en aſſez borme quamtiré́ ſans que i’aye..",
            "iamais voulu tremper mes mains dans le ſang l",
            "tans d’innocens, qui ne trauailloient qu’à le ren",
            "dre paiſſantpour leuroppreſſion.",
            "e que ie n’ay point vouln faire, d’autres l’ont.",
            "eattepris, ſoit qu’ilsy ayent notablement profit́n",
            "ptle change, ou que l’onaye ſollicité leur eodit",
            "par lieſperance que l’o leur a donné d’agrandir",
            "leur perſonne, paary a qu’il ne s’eſt pas pluſtoſt",
            "veu opuloat, &aduoüé de la Cour par les lettres1",
            "patontes & paniculhieres qui luy one eſté enuoyeées l",
            "qu’il acoaaeaceé́ de diſtibuer des comniſlial.:",
            "B3"
        ],
        [
            "e argontb lenot dui Ra, pou la eue d",
            "tois rgimens de Caualerie & autaae d’Lofſa,",
            "rie. Iyesanais n luyont poirt maqueé, & paz",
            "la vouschambiltre2 quelsſt s jericablesadhes",
            "rens gnlneldara pasſi toſt communiqueé ſeitans",
            "tions & le pouuoin qu’il auoit de les exeçuter",
            "qu’ils on couru aux moyens qui y aportoienr,,",
            "quelque facilité. EFaber, le Comte de: Burle",
            "mond,l Cheualierde Montait, e Machni,",
            "Ie n’oſerois preſque vous dire que deux de nos",
            "Liegeois s’y tueuuent mal-lutseuſement enue",
            "lopeé́s, pour auc les autress’employerdan-eu",
            "neintermiſſion à̀ cet armement, de loe que ces",
            "troupes iointes à celles de Neubourg que cette",
            "Eminence a achepré comptant, & qu’il fait. apro",
            "chen de luy, compoſent vn corps de hui mille",
            "hommes combatrans, auec lequel ils ſe ietent",
            "eneſtat d’entreprendre toutes choſs ſans conſi",
            "deration ny de la iuſte hayne de ſon A. R. ny des.",
            "forces du Prince de Condeé, ny des Arreſts du Par,",
            "lemet, qui paſentaupres des ſiems pour des chi",
            "meres, & auprs de luy pous n digae ſujet de fa",
            "venganei Ie pouriois. bie vus dire q’auant.",
            "de faire monten ſon reſſenoiraencétxcez qu’il",
            "n’ pas manquéde negotiateus apŕsde ſon A,",
            "Re pou ſolliciter ſa bonté, qu’ila vouln aneſnager",
            "la retraitte de Monſieur le Prince, mefme qu’ila",
            "ſuborné́ quelques chefde-voſra -Senarmaisiu",
            ",",
            "-e - l"
        ],
        [
            "2",
            "geot que cauxcy ne pouuoient rien, contre la.",
            "eſolution ee Monſieur le Duc d’Orleans, & que",
            "la reconciliation eſtoit impoſſible auet le Prince",
            "de Condé. il a creu treuuer iuſtice dans les armes",
            "q’il prepare. C’eſt à yousſur cet aduis, de prendre",
            "vos melurea &e ſoyes perſuade que quelque rail",
            "lerie que l’on en faſſeà Paris, ce que ie vous man",
            "de doit paroiſtre au iour de Noel par l’aſſemblée",
            "de ſes troupes prés la Baſſée où vous pouueés ſça",
            "uoir qu’elles ont leur rendez vous:l n’attend plus",
            "la commiſſion de Generaliſſime, elle luy a eſté",
            "enuoyée en bonne forme, Signé de Lomenie,",
            "auec toutes les circontãces d’honneur que vous",
            "ſç̧auriez vous imaginer. Le Mareſchal d’Hoquin",
            "court qui doit ce tiltre aux ſoings de cette Emi.",
            "nence, auce les gens qu’il a enPicardie comman",
            "ddraen qualiteé de General, Faber. & Manicanp",
            "Lieutenãts Generaux, Naualler &le Comte d’E",
            "ſtrez Mareſchaux de Camp, l’Artillerie ſe pren",
            "dra dans Sedan, & l’é́quipage s’en doit faire icy",
            "ttes commodemeat & auec d’autant plus de faci.",
            "lé que l’argent n’y eſt point eſpargné́.",
            "evous ay fait ce detail pour qu’à l’euenement.",
            "Vous iugiés bien de mes aduis, & que s’il m’ariue,",
            "iamais de vous en donner, ou que l’vſage que vous.",
            "en ferés vous ſoit auantageux & à̀ voſtre Patrie,",
            "vous croyez que Dieu veille touſiours pour la.",
            "conſeruation des Monarchies qu’il a eſtablies en"
        ],
        [
            "8",
            "les defendant des eyrans qui s’eſleent́ de’tempe!",
            "en temps pour leur deſtruction, delà que vous",
            "rirez fuje de rendre des actions deé graces à ſa",
            "honté qui vous fait preuoir le mal pou l’eſuaite",
            "ie ſouhaitte que vous ny lesvoſtres, vous ne ſoyés",
            "pas ſi pareſſeux à enmabraſſer les moyens qui vous",
            "ſonc preſents pour vous defendre de ce monſtte",
            "qui ne rentre ſurvos terres quepour vous deuo",
            "rer, que vous teſmoignaſtes dé moleſe à̀ vus.",
            "ioindre aux bonnes intentions de ſon A R. & de",
            "Monfieur le Prince, pour vous- oppoſer à̀ l’eſle",
            "aatiofr decertains Miniſtres & fauteurs du deſſein.",
            "quivo’ paroiſt auiourd’huye, que le iougvous fait",
            "gemir & vous prepare de plus cruelles peines: ſi",
            "nousauions vos forces, ou que vous fuſſiez auſſi",
            "reſodus que ouis le ſommes dans noſtre petir can.",
            "on, lainais potpre ny Eminence ne ſortiroiu de",
            "Rome pour ſe reſpandre dans les Royaumes, &",
            "auec ux les ſemences d’ambition pour le coôman",
            "demeht; ’ils ne feroient pas du Chapeau vn azile aà",
            "leurs crimes & n’en fſoüilleroient point la ſacre pas",
            "leurs mauuaiſes pratiques, mais ce n’eſt point",
            "mon deſſein déplucher la vie de ces Eminentes",
            "perſonnes, ny de penetrer les mouueamens de leur",
            "me, cette reflexio eſt au deſſus demon coõmerce.",
            "& i’en fç̧auray touſiours aſſez, quand ie ne ſçauray",
            "quu dreſſer vne lettre de creance & vous dire que",
            "je ſuis.",
            "M. Voftre tres-humble & tres affectionné ſeruiteur, N L."
        ]
    ]
}