{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-04-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-28",
            "@who": "AB"
        },
        "titre": "Lettre d'un Picard à son ami, contenant tout ce qui s'est\n          fait et passé du depuis le séjour du Roi en la province de Picardie.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1891_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "3",
            "LETTRE D'VN PICARD A SON AMY,",
            "Contenant ce qu s’eſt paſſé en la Prouince",
            "de Picardie.",
            "MONSIEVR,",
            "n’y a pluis que voſtre bon naturel &amp; la dou",
            "ceur auec laquee vous auez couſtume de traitter",
            "auec vos amis qui me puiſſe- abſoudre du crime",
            "que ’ay commis par le -dclay que i’ay apporté a",
            "vous eſcrire &amp; relpbondrà elle que ie re çéus de",
            "voſtre part le eérnier du nois paſſeé. I adudouë,",
            "Monſieur que ie ſuis ſans excuſe, auſſi n’e ſt-ce pas",
            "d’vn long tiſſu de paroles que i’attend le pardon",
            "de cette faute, mas de votre ſoule bonté́. Car",
            "qûoy que la neceſſité́ de mes affarés m’ait obligé ̀",
            "differer iuſques a preſent de vons enuoyer de mes",
            "ouuelles pour ſartisfire a voſtre demande, ſi",
            "eſt-ce toute fuis qle i’ay dcu pnefeeer à tous mes",
            "autres ſoings, celuy de vous addfeſer la pt elente;",
            "&amp; c’eſt en quoy ie ſis d autant plus coulpable,",
            "que ie vous dois eonſiderer aide ſſts de toutes l’es",
            "autres choſes leſouelles h uchant melſe de",
            "plus prés, les ſinguliers bien-fuicts qe i’ay reçeu",
            "de voſtre perſonne, pendant on ſeiour à Paris,",
            "ne me permettent pas de parler de vou en d’atres",
            "ermes, &amp;la facilité quivous eſt ordinaire me fae",
            "A ii"
        ],
        [
            "4",
            "eſperer que vous excuſorez le retardemont dé éell",
            "ey laquelle vous aſſeuera que ſi i’ay manquẽ cetre",
            "fois à mon deuoir, ie veilleray ſoigneuſement pour",
            "la quittet tout otier avaſtte edrir. Cela eſtans",
            "lelſun nſon l en ſ ennuenr omnruonnniunl",
            "demandé touchantce qui ſe paſſe en ces quartiers,",
            "ou tout eſt en telle confo qu’il et bien dffiacile",
            "de vous en rapporter quelque choſe par ordre. Ie",
            "vous en diray pourtant ce que ien ſçay de plusvry",
            "ſemsblable donti’ay eſté en partie teſmoin oaulaie",
            "en partde auſſi çoafirmépar denpesſannsdegtx",
            "de conditioo, &amp; tros digas de fop, entres lapls",
            "conſiderables de laCour",
            "Premieremn, vouiſoaurog que les deſſeins ds",
            "Conſeil lonacellemans eaçhe qu’oa pa peui ria",
            "decouurid ecaia, &amp; ſion ea parle qelque fois",
            "ce n’eſt que ſeln les apparences, nous auoa at",
            "tendu le Roye cetce ville fqet long emps, aair",
            "maintenan os a’aſparons plus qu ’i y ienn",
            "tan par os quecela n’eſt aueunemeat eoeſſairs,",
            "puiſque los teoupes ne s’acheminens-point dans",
            "les pays bas, pout s’oppoſer à l’enemy qu’à enuſa",
            "de quelque ſeeretce reſlutio priſe qui, oi; biop",
            "coſt appelles le ay ailloaus, iena voua dls poiae",
            "point qu’el eſt ce deſſeln d’augtans qu’il eſte¬.",
            "cor inconneu; ’ayme mieu auſſi vous laiſſe",
            "penſer la daſſus qu uous aaander mian ſen",
            "timent qui ne ſeroi ps aſte pasconfoaoa",
            "ce quien arriuera. Ienevous mandepoinlepre¬",
            "grez de l’Eſpagnol das la Flandre, aar ieeroy que:",
            "que vous en ſçauo aſſez pout uous plaindradu",
            "peu"
        ],
        [
            "31",
            "peu de ſoin que l’on prend a garder le bien du Roi",
            "que ſes fidels ſeraiteurs luy ont acquis auee tant de",
            "ſueurs de trauaux &amp; de deſpenſe. Ce qui a couſté",
            "la vie a vn infinité de grands Capitaines &amp; a vn",
            "nombre innombrable de Soldats, eſt à preſent vne",
            "riche &amp; facile d’eſpoü̈ille a l’Eſpagne, pour n’y a",
            "uoir perſonne qui ſe mette en peine de l empeſ",
            "cher. Nos trouppes eſparſes par toute la Picardie",
            "&amp; la Champagne ont pris a tache de combattre",
            "cette annee, les poulles des pauures Payſans qui",
            "crieut maintenant de tous ecoſtez auec vne vix",
            "horrſble, qu’il vaudroit mieux la mort, qu’vne vie",
            "ſi miſarable. Nous pouuons dire que ’eſt la re",
            "compenſe que nous auons merité́e pour eſtre de",
            "meurez les bras croiſez pendant les rroubles ſuſei",
            "tes aà Paris &amp; autres lieux du oyaume, mais hélas?",
            "c’et vn mal qui ne fait que commencer, &amp; qui ne",
            "doit pas ſi toſt finir. Les apparenees en ſon telles",
            "qu’il eſtaisé́ de voir que l’anée eſût dans-ees deux",
            "Prouinces comme ſi elle vouloit hyuerner. Le re",
            "fus que fit il y a quelques ſepmaines Monſieur",
            "dHocquincourt Gouuerſea de Peronne, d’ad",
            "ette en ladite Vlle le Regiaeat dés Gardes, à",
            "doné liu de proaeetre le ouuérnéent dudi",
            "Sieue d’Hocquineouatt, à Erſadc, qui a eſté́ depuis.",
            "peu ſplendidement tralct pale Cardinal, auec",
            "aſſeurance d’vne amile inmertelle, en- ſuitte de",
            "quoy le Genesſal bà paieilleme aſſeure ds ne luoy",
            "manquer iamais au beſoir, quoyque ſes troupes",
            "efaſene totſiours d’aduancer qu’il n’ayée touchés."
        ],
        [
            "6",
            "leur paye. Le bruit auſſi couru que la Reyne luy",
            "a voulu auſſi engager ſes ioyaux pour l’obliger aà̀",
            "marcher, mais qu’il en a refusé l’offre fort ciuile",
            "aoun eneueſ nue oe eſlone ener enenee",
            "&amp; qui ne ſe preſſe pas beaucoup de marcher, pour",
            "faire teſte àa l’ennemy victorieux &amp; ſuperbe de n’a",
            "uoir aucun antagoniſte qui le tienne en ceruelle",
            "s’oppoſe à ſes entrepriſes. Au reſte ie confeſſe que",
            "perſonne ne peut dire aſſeurement ſi l’on ira en",
            "Flandre cette année, ou ſi l’on n’ira point du tour,",
            "car daas vn grand ramas de nouuelles que l’on at",
            "tend tous les iours on ne ſçay leſquelles prendre",
            "pour veritables, les vns diſent qu’on y fera quelque",
            "effort toſt outard, d’aures, que l’on ſe contenre",
            "ra de voir les conqueſtes de l’Archiduc apres leſ",
            "quelles on fera la Paix, pour chaſtier en ſuitrte de",
            "cela, les perſonnes qui ne ſont pas conformes à",
            "l’humeur de ceux qui tionnent le haut bout dans",
            "les afaires. Cette croyance eſt ſi generale en ces",
            "quartiers, qu’on neparle quaſi plus d’autre choſe,",
            "principalement depuis que le Cardinal a demandé",
            "le Gouueonement de Picardie dont il doit eſtse",
            "pourueu, comme l’on croit, nonobſtanet la diffi",
            "eulté qu’y apporte le Vidaſme d’Amiens Gouuer",
            "neur de ladite Ville &amp; Lieutenanit de la Prouince",
            "de Picardie, qul monſtre n’eſtre pas content de",
            "rendre la Citadelle. Ie ne ſçay point encore a quel",
            "le fin le tout aboutira ll en fautattendre l’iſſuë, la",
            "quelle ie vous manderay auſſi toſt que nous en ſe¬"
        ],
        [
            "rons certains Voyla ce qu’on peut eſcrire de plus",
            "aſſeureéce me ſemble, outre la ruine totale de ce",
            "pais qui eſt pour l’heure dans vn pitoyable eſtat pr",
            "les cruautez &amp; les vols continuels des ſoldats, dont",
            "la barbarie ne nous à pas encore eté ſi ſenſible",
            "qu’elle œſt cette fois, &amp; cela parceque les coups",
            "que nous auons reçeus par cy-deuant né ſont tom",
            "bez que deſſus le peu de bien que nous pouuions",
            "auor, mais a preſent ils tombent deſſus noſtre",
            "peau meſme, pout n’auoir plus dequoy ietter au",
            "deuant de ces T yrans que vous prendriez propre",
            "ment pour les furies d’enfer que la colere de Plu",
            "ton auroit deſchainée en vengoance des iniures &amp;",
            "des offenſes faite contre la toute Puiſſance. La pa",
            "tiençe eft vn remede ſouuerain &amp; qui allege",
            "grandement la doule ur qu’on reſſent des maux,",
            "mais il eſt beaucoup plus facile de la preſcher que",
            "de la mettre en prarique, neantmoins il s’y faut re",
            "ſoudre &amp; faire de neceſſité vertu, attendant que",
            "Dieu aye pitié de nous, &amp; ietté́ au feu les verges",
            "deſquelles il nous chaſtie. Cependanr ie vous prie",
            "de me faire ſçauoir de vos nouuelles, &amp; me man",
            "der reciproquement en quelle eſtat ſont les affai",
            "res ou vous eſtes. Ce que nous en ſçauons eſt ſi",
            "mal fondé, que perſonne n’en peut parler ſans",
            "crainte dua contraire, i’attend vn plus grand eclair",
            "ciſſement de voſtre part &amp; croy que vous n’y ma",
            "querez pas, ee faiſant vous m’obligerez plus eftroi",
            "cement a rechercher la verité́ de ce qui ſe paſſe icy",
            "pour vous en entrecenir par la premiere que ie"
        ],
        [
            "vous enuoieray: ce n’eſt pas que ie e le doiuefaire",
            "quand bien vous ne voudrez point prendre peine.",
            "de ſatisfaire à ma ſupplication, mais la curioſié que",
            "i’ay d’en eſtre aſſeuré &amp; l’amirié qui et entre noas",
            "me fait parler de la ſorte, croyant que vous auex",
            "trop de bonté pour refuſer cette faneurà celuy qul",
            "eſt",
            "Voſtre ſeruiteur."
        ]
    ]
}