{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-20",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-25",
            "@who": "AB"
        },
        "titre": "Lettre circulaire écrite par Son Altesse Royale à\n          messieurs les gouverneurs des provinces, sur le sujet de sa qualité de lieutenant général\n          du roi, en l'étendue de son royaume, terres et seigneuries de son obéissance, tant que le\n          cardinal Mazarin sera en France.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1823_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LETTRE",
            "CIRCVLAIRE",
            "ESCRITE PAR",
            "SON ALTESSE",
            "ROYALE",
            "A MESSIEVRS",
            "LES GOVVERNEVRS",
            "DE PROVINCE,",
            "SVR LE SVIET DE SA QVALITÉ DE",
            "Lieutenant general du Roy en l'eſtenduë de ſon",
            "Royaume, Terres & Seigneuries de ſon obeyſſance",
            "tant que le Cardinal Mazarin ſera en France.",
            "A PARIS,",
            "De l'Imprimerie de la Veufue I. GVILLEMOT, Imprimeuſe",
            "ordinnaire de ſon Alteſſe Royale, ruë des Marmouzets,",
            "proche l'Egliſe de la Magdeleine.",
            "M. DC. LII."
        ],
        [
            "3",
            "LETTRE CIRCVLAIRE ESCRIT",
            "par ſon Alteſe Royale à Meßieurs les Gouuer",
            "neurs des Proinces, ſar le ſujet de ſa qaualiré de",
            "Lieatenant general du Roy en l’eftendue de ſo",
            "Royaume, Terrnes Seigneuries de ſon obeyfe",
            "ſance, tant que le Cardinal Mazarin ſera en",
            "France.",
            "MON covS1N,",
            "N’ayant point eu d’autre objet",
            "ſ dans tous les mouuemens preſens",
            "J que de ſatisfaire aà ce que ie dois au",
            "ſ ſeruice du Roy, Monſeigneur &",
            "Nepueu, au bien de ſon Eſtat, & à ce",
            "qui eſt neceſſaire pour le ſolide reſtabliſſement de l",
            "tranquilliteé publique, ie me ſuis touſiours propoſeé de",
            "onformer cous mes ſentimens aux prudentes delibe",
            "rations de ce Parlement, & ce d’autant plus qu’eſtan;",
            "bien perſuadeé, comme il ne peut iamais errer en v",
            "ſujet ſi important, ie ſç̧ay qu’il ſera touſiours vn tef",
            "moin irreprochable de ma conduite, comme il en a",
            "eſté la regle; De ſorte que c’eſt ce qui m’a obligé",
            "d’employer l’authoriré de ſ Maieſté & la mienne,",
            "pour m’oppoſer aatant qu’il m’a eſté́ poſſible, auec le",
            "peu de forces que i’ay pû̂ mettre enſemble,au retour",
            "da Cardinal Mazarin, & à empeſcher en ſuite qu’il",
            "ue ſe ſois ſaſi des principales Villes de nmon Apena"
        ],
        [
            "4",
            "ge, & qu’il ne ſe ſoit rendu Maiſtre comme c’eſtoit",
            "ſon deſſein, de toutes les auenuës de cette Ville, pour",
            "fortifier les diuiſions inteſtines qu’il y auoit fomen",
            "teé́es depuis long-temps: Mais comme pendat ce",
            "temps, ledit Parlement, qui veille conrinuellement",
            "au ſalut de l’Eſtat, n’obmettoit auſſi aucune choſe de",
            "ſa part, pour obtenir de ſa Maieſté l’epulſion dudit",
            "Cardinal hors du Royaume, & que par pluſieurs de",
            "putations il auoit fait reiterer ſes tres humbles Re",
            "monſtrances aà̀ ſadire Maieſteé́ pour paruenir à cét ef",
            "fect, chacun auoit ſuiet d’eſperer que cét eſtranger,",
            "qui auoit tant proreſté par fesLetcres en rentrant dans",
            "le Royaume, de ne s’y vouloir meſler d’aucune affaire,",
            "& de renoncer entierement à ſon Miniſtere, ne s’opi",
            "niaſtreroit pas au point qu’il fait à combattre l’auer",
            "ſion generale que toute la France a pour luy, & à ren",
            "uerſer pluſtoſt tout le Royaume que de conſentir à",
            "S’en retirer, Mais apres que ledit Parlement a cognu",
            "tres-clairement que toutes les eſperances qu’il en",
            "auoit données dans pluſieurs negotiations qu’il auoit",
            "entretenuës pour gagner du temps, & ſe fortifier de",
            "Troupes, n’eſtoient que des illuſions, & de ſes four",
            "bes ordinaires; & qu’au lieu de faire donner vne prom",
            "pte & fauorable audice aà ſes Depurez qui portoient à",
            "ſa Majeſté́ lesDeclarations que mon CouſinMonſieus",
            "le Prince de Condé & moy auions faites, de ſarisfaire",
            "ponctuellement à tous les articles contenus au Me.",
            "moire qui fut enuoyé audit Parlement de la part de ſa",
            "Majeſté, ſi toſt que ſes Declarations, & les Arreſts",
            "dudit Parlement, contre ledit Cardinal auroient eſteé́",
            "executez;"
        ],
        [
            "exéecutez; l auroit fait promener leſdits Deputez de",
            "village en village pendant trois ſepmaines: Et en ſuite",
            "demandé que mon Couſin & moy enuoyaſſions des",
            "Deputez à la Cour, pour conuenir de pluſieurs choſes",
            "auant ſon depart; Mais quoy qu’apres les Declara",
            "rions ſolemnelles que nous auons faites audit Parle",
            "ment, il n’y euſt plus rien à deſirer de mon Couſin n’y",
            "de moy, & qu’ayant fait dire à ſa Majeſteé́ par le ſieur",
            "Preſident de Neſmond, qu’apres l’eſloignement du",
            "dit Cardinal, nous n’auions rien à concerter ny con",
            "uenir auec Elle, mais bien à̀ luy obeir en tout ce qu’il",
            "luy plairoit d’ordonner, auec tous les reſpects & les",
            "ſoûmiſſions que nous ſommes obligez de luy rendre;",
            "à ſoit certain qu’on ne pouuoit pas plus nettement ex",
            "primer des intenſions auſſi ſinceres, & auſſi des inte",
            "reſſees que ſont celles de mondit Couſin, & les mien",
            "nes, & que ledit Cardinal pouuoit non ſeulement en",
            "faire vne eſpreuue tres-aſſeuré́e en ſe retirant, ( com",
            "me il le promettoit) mais auſſi mettre tous les Parle.",
            "mens, & ous les peuples contre Nous, ſi nous vou",
            "ions, apres ſon depart, ertreprendre la moindre cho.",
            "ſe contraire aux Declarations que nous auons faites;",
            "Neantmoins comme ledit Cardinal n’aiamais eu au",
            "eune volonteé de ſeretirer, & que meſmes ſes plus affi:.",
            "dez ſe ſont aſſez expliquez, qu’ils ſeroient bien em",
            "peſchez à ce qu’ils auroient à̀ dire & reſpondre, ſi l’on",
            "leur enuoyoit des Deputez, & que ledit Cardinal en",
            "faiſoit des railleries, diſant aà tous ſes Emiſſaires que",
            "ſon Paſſeportn’eſtoit pas encore ſigné. Auſſi ledit Par",
            "lemoat a tres-iudicieuſement reconnu cette verité́",
            "B"
        ],
        [
            "apres le rapport de ſes Deputez; Et ayant conſideré",
            "que tous les moyens dont on s’eſtoit ſeruy iuſques à",
            "preſent pour l’expulſion dudit Cardinal eſtoient in",
            "utils; Qu’il s’eſtoit rendu maiſtre abſolu de l’Eſtat;",
            "Qu’il diſpoſoit du Sceau & des Finances; Que notoire",
            "ment la diſtribution de toutes les graces dependoit",
            "entierement de luy; Que les deliberations qui ſe pre",
            "noient en vn Conſeil qu’il a compoſeé de la pluſpart",
            "de ſes affidez n’eſtoient ſuiuies qu’entant qu’elles",
            "luy eſteient agreables, Et qu’ainſi ayant la perfonne du",
            "Roy, & toutes les forces de l’Eſtat entre ſes mains; il",
            "eſtoit à craindre que cét ennemy commun ne ſe forti",
            "fiaſt à vn point, & ne s’eſtabliſt de ſorte qu’il n’y euſt",
            "plus aucun moyen de le deſtruire; Ledit Parlement",
            "auroit deſiré́ y pourueoir par ſa prudence ordinaire, &",
            "à cet effect il m’auroit conuié par ſon Arreſt du o. de",
            "ce mois, de prendre la qualité́ de Lieutenant General",
            "de ſa Majeſté dans l’eſtenduë̈ deſon Royaume, Terres,",
            "& Seigneuries de ſon obeiſſance, tant que ledit Car",
            "dinal ſera en France, pour mettre la perſonne de ſa",
            "Majeſteé en pleine liberté, luy faire rendre l’honneur,",
            "le ſeruice, & l’obeïſſance qui luy ſont deubs, & me ſer",
            "uir à cette fin de tous les moyens que ie iugeray vtils",
            "& neceſſaires pour garentir le Royaume de la ruine en",
            "laquelle il eſt preſt de tomber, par les mauuais conſeils",
            "dudit Cardinal; & comme c’eſt vn ſeruice que ma naiſ",
            "ſance m’oblige de rendre à ſa Majeſté, ie me ſuis reſo",
            "lu à accepter ladire qualité, & à n’obmettre aucune",
            "des choſes qui peuuent dependre de moy, pour v",
            "ſujet ſi legitime; Et eomme is veux croire auſſi qu"
        ],
        [
            "vous contribuerez volontiers de toute l’authorité & la",
            "creance que vous auez en voſtre Gouuernement, pour",
            "I’heureux accompliſſement d’vn ouurage ſi important",
            "à la conſeruation de l’Eſtar; l’ay deſiré vous en don",
            "neraduis, afin que vous concourriez auec moy dans",
            "vne meſme fin; Que vous m’informiez de tout ce qui",
            "ſe paſſera en voſtre Prouince; Que vous y empeſchiez",
            "de tout voſtre pouuoir qu’il ne s’y faſſe aucune choſe",
            "qui puiſſe fauoriſer les pernicieux deſſeins dudit Car.",
            "dinal, & que vous teniez la main à ce que tout ce qui",
            "ſeraiugé́ neceſſaire pour ſon expulſion hors du Royau",
            "me, & pour le reſtabliſſement de la tranquillité publi",
            "que y ſoit eractement executé, & ſelon que le zele &",
            "la paſſion que vous auez touſiours fait paroiſtre pour",
            "le ſeruice de ſa Majeſté & le bien de ſon Eſtat vous y",
            "obligent. Ce que me promettant de voſtre affection,",
            "Ie vous aſſeure que ie ſuis de toute la mienne,",
            "MON COVSIN,",
            "A Paris le ;, luillet i65,",
            "Voſtre bien bon Couſin,",
            "GASTON"
        ],
        [
            "DE PAAR SON ALTESSE",
            "Royale.",
            "Vo v ’nvy deuxiéme du mois de Decembre i65.",
            "Monſeigneur Fils de France, Oncle du Roy, Duc d’or",
            "Ieans, eſtant à Paris, voulant fauorablement traiter la Vefue I.",
            "GVILLE oT; apres auoir eſté particulierement informé da",
            "ſa capacité, & des ſoins qu’elle prend de faire fidellement &",
            "correctement imprimer les Pieces, Ouurages & Relations qui",
            "luy ſont enuoyées pour ſon ſeruice. Son Alteſſe Royalle luy a",
            "permis de porter la qualité de ſon Imprimeuſe ordinaire. Veut",
            "& ordonne qu’elle ſoit employée dans les Eſtats des Officiers",
            "de ſa Maiſon, & qu’elle jouiſſe des Honneurs, Priuileges, Fran",
            "chiſes, Libertez & Droits que ſes autres Domeſtiques. Faiſant",
            "Son Alteſſe Royale defenſes à tous Imprimeurs & autres, d’im",
            "primer ou contrefaire, & mettre au jour ſous quelque pretexte",
            "que ce puiſſe eſtre, les Relations, ieces & autres Ouurages",
            "d’Imprimerie, qu’elle fait ou pourra faire à l’aduenir pour le",
            "ſeruice & par l’ordre de Son Alteſſe Royale, qui a pour témoi",
            "gnage de cette ſienne volonté ſigné le preſent Breuet, & com",
            "mandé eſtre contreſigné par moy ſon Conſeiller & Secretaire",
            "de ſes Commandemens, Maiſon & Finances.",
            "Signé,",
            "GASTON.",
            "Et plus bas,",
            "DE FROMONT."
        ]
    ]
}