{
    "entête": {
        "form": "prose",
        "genre": [
            "lettre",
            "pamphlet"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-04-28",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-06",
            "@who": "AB"
        },
        "titre": "Lettre d'avis à monseigneur le duc de Beaufort sur\n          l'importance de sa réunion avec monsieur le coadjuteur contre le rétablissement du\n          cardinal Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1839_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LETTRE",
            "osrorvn",
            "BEAVFoRT",
            "Sur limporanee dte a",
            "enone ſineu"
        ],
        [
            "oo"
        ],
        [
            "e",
            "boéb",
            "n1",
            "r r",
            "2",
            "1",
            "lL L L 2 I",
            "D’AVIS",
            "A MONSEIGNEVR LE DvC",
            "DE BEAVFORT.",
            "Sur l’importance de ſa révnion",
            "auec M. le Coadjuteur,",
            "Ce le neſlabliſſaens da Candinal Maarû",
            "M. on",
            "Lamie e aeſulgat ne",
            "ereni e e en e pere"
        ],
        [
            "e enrqeptuloavugs",
            "de Ftodaurs en ont cocgu vaeſt-geada",
            "i8",
            "ve ſonr par eop ibilea de rſlolario lpſl6",
            "leur afflition eſt quils coniderenque ripane e",
            "donne pas ſeulement ae caiqa-fauolse aux ma",
            "ais Mimres & ax pariſanis dnttepde conees",
            "noveaueſtablſſenlns deiuſte qui le ſaiup",
            "le Sien dlEſtat &c ſoulagement des peuſs & onie",
            "afferms par uos glorieux exploits de guerre, & pini",
            "palement contre la Deelaraon dh mois d’Oobe",
            "1648. & de la violer dans les deux pnncipaux aricles",
            "qui tegardent la ſeureué publique, & leyiopohuu",
            "es entas, comme ils ons adaaesaot pourinſtlt)",
            "a violence & l’oppreſſion dans l’Eſtat, &e ne fait pasſeu",
            "lement perre aux peuples les eſperaaces qu’iluoient",
            "conceu, & fondoien dans ecete vaion que leueeoadi",
            "ion deuiendroitencor meilleure par l’Aſemblés ds",
            "Eſtas Generau, & cacluioa d&’vaegair ppnal",
            "prochaine mai de plus qu’edle vous codaiuifſeſis",
            "menta voſlaoperue, dns aqudlle &es pal",
            "nereſirem amuedloppee. qrelaa ſiainchennJ",
            "ſeute au Cardinal aarn pour ſon reour en Fno",
            "aome ade voida at oaludaa ſdaihobs da y",
            "me e que ſon fatal reubiſtemenaauaaeleueoé",
            "vtre mal-heur & le noſtre, de ſorte quane vaé",
            "plus de ſalut dans leurs inforunes & mal-hag",
            "peueſene ei lenepunuual",
            "leur reſte vn ſttaiduepdur-vuseuutaiea",
            "ane rne e urnunerrpr eneu ue enarrue",
            "icas rauanr domaleaus pe doasove upun",
            "a Cn vilies a as, eoadan qae eonga e",
            "aebloqueapaas la dase padr paovae eree i",
            "e"
        ],
        [
            "len, ddouier lla ſainine, le ſe, le eunrl",
            "liuie loyeſl ſ pſn deurus prn",
            "peeus quele ſues de ſi hane ranour u",
            "ou uueu eupour nous &le bien que ouns auomrceeu",
            "eosmni upeotoien voono lis ou",
            "ue ueeouler, ns eſuoien aeare ueleurſans",
            "luſaiunupourlulilaire larenctnneed cel en",
            "ene unee oun is ls riee mepueeue",
            "lnle eue urenpe les aidiu dun ue poe",
            "au, que ſi rengeane apae commence par vous,",
            "ais’ dot airn euts perſonne",
            "eupue iuade eone peratelrde",
            ",t eioneſi rumes & appreentoas deceſu",
            "nile duoe & dans cea fnus lupnenuee",
            "e duleu ſe queemn ſiſbomes des ſon",
            "lneepae la oat pir ets",
            "aeue lqenle aeu poa fondeetne",
            "e e rue ainu onaet deſanmen poarleleiuies",
            "r eien ue renat e ler ſe peel e ie!",
            "paleienununreiea uoueele eneſeſenu",
            "pe uarſeariuauienoenre rne enel",
            "Se r e ae uduiſonu denemeareet ee",
            "e ene ere puaouon li aonnonua neen",
            "leue o n on ueirreroiu ade penlreeuepee",
            "u liu vnsmmaue eaplauonuesanetn",
            "neaeune ſnere meton potoe es ll",
            "e dolaieaue leſsnee, ponmimososie",
            "D ſorle pion, ou pſiaoa ve ouaone",
            "nloeu u nreneu niernuenenet e n ne",
            "V npne lequed vousn noge reopunmet",
            "dans de nouueaux intereſts:",
            "’ il tlenen e le tebomqurusle"
        ],
        [
            "Cniur:, mais les larmes ̀ l’œil, de vous tepreſenu le",
            "naaule preiudice que vous fair cette diſion & à la",
            "choſe publique, laquelle en vous diuiſant, diuiſe la",
            "Fronde, e la diuiſant la met en proye, & à la diſretion",
            "de ceyran. Ils m’ont auſſi ſollicité de vous faire con",
            "uoiſtre l’intereſt qe vous auez pour voſtre ſalu.& le",
            "noſtre, de vous revnir inceſſamment aec ce Prelat,",
            "leele",
            "mainteonant priacipalement que tous les gens de bienſ",
            "diueat ralier ſous l’eſtendart de la Fronde, pour par",
            "faire auec vs deux l’ouurage commaeneé de la deſtsu",
            "tion finale de cét ennemy comu qu ſe prpte",
            "de vcoir à ous puec des toupas eſtrangetes, cçu",
            "ſtumées au ſag & au pillage, pour repr edre les",
            "&e reſtablir la tyranuie que vous auez bannle; Enfia ils",
            "o’ont clhagé de ous maõtrer les raiſons que yous pou",
            "auoit d’etrer eſuſpition de ces nouueaux atpace",
            "es, & les prendre pous va pige tendu à voſtre fraa",
            "ehiſe.",
            "J n puis rmieu vous repreſeater le domage",
            "vspporte caette diuiſioe à tous les pçuples, qu’a",
            "pu emeanat dçuaus les yeux, les biaas que cete liai",
            "ſon a produit, no ſeulcment à la ville de Paris, ais à",
            "tout l’Eſtat, & les aduanages que la maiſon de Ven",
            "doſme &, vus en particulier en auié, aûn que vous",
            "iugie parqulques reflectioas ſur, c recis le poril eui",
            "eyeoa gou5 mnet. ce diuorce , coſe publique, en",
            "ous ptiuaat on ſeulement des biens que vous aonné",
            "& à nuss çete vnion, mais vous liuant encore auec",
            "ousſarsmede aà ous les malheurs deſquels elle vous",
            "& nous heureuſement garaatis.",
            ",La Frapee uoit eſpgeré de la modetao dns le gou"
        ],
        [
            "uernement, & de la iuſtice daas les leuées & impoſitions",
            "pat la mort du deffunt Cardnal de Richelieu, elle auoit",
            "commencé à reſpirer apres vne ſi longue & faſcheuſe",
            "oppreſſion, &e à iouir de ſa libesté, & s’eſtoit principa",
            "leent ûſattée que ſa mort apporteroit la fin de la guer",
            "e, que ſa ſeule ambition & auarice ons allamé dans",
            "touae la Chreſtienté: mais le Cardial Mazarim auquel",
            "il prepaté de ſon viuant les voyes de ſa ſuccefſion au",
            "Miniſtere, pour ſ faire regreter tout méchant qu’il a",
            "eſté, s’eſtaut incroduit auec ſoupleſſe dans le Confei!,",
            "apres le raeſpas du deffunt Roy, ſous les aſſeurances",
            "u’il fitdonner par ſaes emiſſaires, afin daae irouuer a",
            "cun obſtacle à ſon reſtabſſement, qu’il ne vouloit de",
            "meurer en France qu’autant de remaps qu’l luy en fſalloit",
            "pour auoir la gloire d tendre auoy & à l’Eſtat vnſer.",
            "uice fort ſignalé, en luy donnant vne paix generalle,",
            "gloiauſe, c auantageuſe: Tant s’en fauar qu’il nous ait",
            "tenu ſa parole & procuré la paix;qu’au contraire inſtreit",
            "dans les aximes de ſon ptedeceſſeur, marchant ſur ſes",
            "pas, & igeant par ſon exemple que la guerre luy eſtoit",
            "neceſſair pourſe naintenir dans le rang que ſa boone",
            "faruae luy auott donné, & eſtablir la grandeur qu’il",
            "meditoit pour luy &e les ſiens, ayant par vn prodige de",
            "bon-heur ſurprenant, vſurpé l’authoriré Royalle,",
            "redu maiſtre de la frtune publique, preſque auſſi toſt",
            "q’il aeupar à l’adminiſtration, il s’eſt apliqué principa",
            "lenaent par ſes intrigues & intelligences ſeerertes auec",
            "les ennemis aux moyens de continuer la guerre, & dans",
            "la ſuutel a enchery ſur la dainarion iniuſte de ce def",
            "fuat biniſra, y ayant adiouſté le ioug le plus rnde de",
            "otes les naions, celuy de; Princes, d’Italie, & des",
            "aabiſons & erdias auparauaat incoanës aux Fran",
            "çi",
            "Quelqes heuréax ſuccez conre les ennemis ayan",
            "--oa--o"
        ],
        [
            "eommne l’eſtablit ſo mitere, il iage qepa",
            "llaffermir eierement & luy donner credit pour tta",
            "uailler à ſes pretenions il luy falloitdaasle comnenej",
            "ment faire quelque coup d’authorué, il cruee leda",
            "iue uet loueldle vos vousepliqaſei yuef",
            "iet da ratardement quil apponoit à l’exenuioa d",
            "taité de bone foy fait aaec Mle Due de Vandoſmeo",
            "tre pere, pout la perte du gounarnemede Bap",
            "uiCue ſle pr de ſa lboee enuenle damaci",
            "i i leeunuies ns anae piſaa lvode",
            "noit l’oecaſom.seſant faciléraent peſaadé e paueâe",
            "yant edienſre qe dumsſon deian i ſei uot",
            "d la proia dun Pmnmemyde voſte nuſo",
            "Iſetae re t auoie trouue cae oeaion, vopu",
            "qu’u me pouuoie aieux maque ſonpouis qua",
            "eueire eireraenneneiepre",
            "eçant al’endroi d’vne peoane de ovoe ouanar",
            "uamee pour ſa forune ae celle des ſens ltvous foe",
            "arreſter lous le nom du Roy,&e publierenmeſmeemp",
            "que le mepais uuee lequeivous ae ieouuie",
            "eeſoiieue devoſre deemon, caevoaafa",
            "ſuiuie du manau traitement de ouo la amule. o",
            "eur de Vandooſme ſut pouſe par ly de ſs maiſont",
            "ne, a oblige de chereher vn aale hors du oyo",
            "n pouuanurouurt eu Erane adaumede Svu",
            "me, isonſeut de Mœar, onſieuado Nemo",
            "eneralebmt rous voa proehes le eeat de vo",
            "digrace , vos fidals domeſtiques furent mis à la ou",
            "ſfaſfme iln’eſparegaarlen pour corrompe lan",
            "delle, & vous ſiuppoſer de faux emoins pour Sos",
            "rdre coupale e ſeae Emaimenoe, ou lsge",
            "oen euona rudinan e a nſolen auttue",
            "contre la ſeurete publique pendant la Minorité du ey",
            "pat va emnges,ſur vn pern ſilade enryrle ormdt",
            "auoi!"
        ],
        [
            "FSmãnce derenre de bons erces a a r rance.",
            "acen promettoit d’autres encor plus imporxans ſigna",
            "le, ſeulemens, parce qu’il auot parlé à cette Eminence",
            "auec irreuerence, mais voyant que les premiers de l’E",
            "a la ſouffroiene &e demeuroient dans le ſilence, ils fu",
            "ent contraints de diſſimuler leur douleur & reſſenti",
            "ben8.",
            "Tname ſon deſſeain fut par cee vengeance deſela",
            "de faire pincipalement daux choſes; La premiere d’a",
            "ſueer la durée de ſon Miniſtere, & iendre la puiſſance",
            "deſafaueuat formidable pout ſes deſſeihns: La ſeconde de",
            "faire v alair le party, & luy donner vigueur pour appli",
            "quer àſon probt par des contans, les deniers quiprouien",
            "daians des nouuelles leuées qu’on feroit ſous pretexte",
            "das:dépences neceſſaires pour la guerre, poas moner",
            "paxes degez a catue prodigeuſe auaulon de leuelle",
            "bauoit rai le-plan pour luy las ſiens, on le vt agu",
            "auec p’us deopiroqu’aparauanciſs declara ouuer",
            "ement protaàer du monopole ,trouaant bon qu’",
            "mit en viage voues ſoas de hoyans de leuer dés de",
            "iapſr lo pauplab, O nevpau quempiſonemen",
            "a phus godd ddloyanms eque proſsriptont de",
            "aiea amans aaiebs pat poiſo, &on n en",
            "uae p- paeeoqu des peioanes de oute ſorte d",
            "eondion deſpauilhada l hages, biens, & go",
            "ememsasas caxas d’nos, ooleneer publiques",
            "a ddosus la oquoptedt laynie dans vn eta",
            "Momariqua 2!",
            "uſe damraon, ladupion &eprisgn",
            "qnraiu des Pmmei, l puie des Onitre",
            "uryaaeqsoa depouuaii delouts gases l la",
            "oide gueoqmeient point pye",
            "icoddereheies vde o de l’orpheli s u",
            "ſdu nia d an reme r eoie"
        ],
        [
            "rs o e anes, de lreãé",
            "la foulle & oppreſon des peuples pour les vetiles, oa",
            "inſuffiſance dans lonemploy, & ſa fourbere entoutes",
            "choſes: Finalement,. les plaintes de tous les tdres du",
            "Royaume, ayant laſſe le Parlement, & réueillédupe0s",
            "fond ſomeil oi le tenoit ſonreſpet, pour la Maieſté des",
            "Roys, & obligé pour !e ’euoir de leurvcharges & con",
            "ſciences de cherchet en fin le remedeau mal qui ſe ſuſt",
            "rendu ncurable, ſi prmptement an n’y euſt apporté le",
            "lecours neceſſaire, Il odonna des Aſſe mblées es De.",
            "pulez des Cours Souueraincs pour. auoit leurs aluiis ſut",
            "les deſordres de l’Eſtar, & les moyens d’en arreſîter le",
            "cours.",
            "Le Cardinal Mazarin craignant que dans la recher.",
            "che des cauſes de ces mal-heurs on ne vintluycomme",
            "à l’originc de nos maux, & le ſeul ſuiet e nuos plaintes;",
            "que delbrant des noyens d’y ſatisfaise on ne delib",
            "raſt non ſeulement de ſon expulſion horsdu Coaſils",
            "mais de luy faire ſon procez. Pour deſtourner cét ora",
            "Je menaçane, il ſe reſolu d’hazardar vn aouueau coup",
            "’authorit́ ſur quelques memares du Parlenent, quil",
            "ceu eſtre les plus zelez au ſeruice d Roy &e bië dp",
            "lic, & auoirt ouuert les aduis qui auoiens donné lieu",
            "Jenereuſes deliberations qu’on y auait priſes conrel",
            "iolence & le monopole, n’ayant pû aincre leur ves",
            "u par les forces de la tentation : daasce deſei",
            "ntreprit de faire enleuer de leur naifna deux de uos",
            "VMagitrats des plus illuſtres du Senat, pous leur mea",
            "integrité le vingt-ſepcieſme Aout i68. iour deſtiné",
            "our rendre des actions de graces ſolemnelles paus le",
            "ictoire de la bataille de Lens, s’eſtant perſaadépar le",
            "onſeil que luy donna ſon ambition & auarice, quedé8",
            "mleuement mettroit fin aux aſſemblé, fersaerois la",
            "rouehe aux plains, radpois le aoapole plu abal"
        ],
        [
            "que iamais par la crainte & la terreur qu’il laiſſeroit au",
            "Comp. Souueraines, le deliureroit deces frayeurs&co",
            "ſeruerit dãtt ſon employ. Mais le Clel ayãt eu en horeur",
            "ne action, laquelle faiſoit violenee à la libeté́ des",
            "Cours Souueraines & à la ſereté publique, & ſe ſentant",
            "intereſſe dans l’iniure qu’elle faiſoir à la ſolemnié d’vn",
            "iout dedié pour le remerciment pubhe d’vne fignalée",
            "victoire qu’il auoit donnée à la France, prit plaiſir d",
            "confondre les deſſeins de ce profane & malicieux Mi",
            "niſtre, car malgré tous ſes efforts il nous rendit ſe; illu",
            "ſtres prſonniers preſque auſſi-toſt qu’ils nous furent ra",
            "s, & ce iour par lequel il auoitreſolu de commencer",
            "noſtre ruine par vne heuteuſe metamorphoſe, fſut le",
            "commencement de la ſienne.",
            "Monſieur le Coadiureur dans cette oceaſion impor",
            "ante à la ſeureté publhque, commença à donner à cette",
            "ille les prermieres marques de ſon affeion pour elle,",
            "&e faire paroiſtre ſes bonnes intentions pour le raintien",
            "de la luſtice e le bien du public, ſon procedé monſtra",
            "qu’il poſſedoit toutes les qualitez d’vn charitable Prelat,",
            "de d’vn bon & geneteux Paſteur, qui eſt preſt d’expoſer",
            "a vie poar le ſalat de ſon troupea, ll fceut que cette",
            "ylle eſtoit extraordinarement émeuë par cet horrible",
            "attentat contre la liberté de leurs Magiſtrats, qui luy",
            "etoient chers &c precieux oor leur vertu & integrité in.",
            "eorruptible, & n’auoient polnt d’autre crime que d’auoir",
            "reſiſté fortement à l’oppreſſion de tous les peuples, ſou",
            "ſtenu auec vigueur leurs lntereſts, & derandé l’execu",
            "tion des Loit anciennes &e fondamentales du Royau",
            "mne; On luy dona aduis que cette emation continuant, la",
            "yille g’eſtoit retranchée contre la violence de cet eſtca",
            "ger, quelle raignoi par et exemple, pour auo",
            "pplaudy aux aſſeablées & Arrets du Senat, donne",
            "pour la libené &e ſolagement des Peuples, e meſnés"
        ],
        [
            "auoit pris Ies armes en fauer de leurinnocenc,p",
            "ppuyer la demande que le Parlement deuoit faite de",
            "leur deliurance. Il appfi que le Parlement eſtoit aſſem",
            "blé pour chercher les moyens d’auoir raiſon de cetein",
            "ue, u que rures les Conpa pnies Souernunes yp",
            "noient part; Tout cét apnpareil dreſſé contre la violence",
            "d’vn mauuais Miniſtre qui ſe tenoit ſort du nom & dela",
            "puiſſance Royalle de laquel le i! abuſoit, luy fit craindre",
            "nene e eieie eluneuene",
            "qui arriuent ordinairement en scblables rencõtres ſi ou",
            "S’opiniaſtroit de part & d’autre: Certe aprehenſiõ excira",
            "ſa charité & ſon zele de s’entremertre pour eſtoufſer vn",
            "ſi grand mal dans ſa naiſſance, & pacifier vn ſi funeſte",
            "different: c’eſt pour cela que pour teſmoigner au peupe",
            "qu’il eſtoit à luy dans ſon aſſiction, & ne luy manque.",
            "roit pas ſi on vonlout le pouſſer iuſques à l’extremite, il",
            "parut auſſitoſt au nmilieu denous pour nous conſoler",
            "& offrir ſon aſſiſtance, & que ce faiſant chemin au tr",
            "uers des armes il paſſa iuſques au Palais Cardinal pout",
            "demander au Roy & à la Reyne la liberté de ces priſon",
            "niers, Dans cete demande it eut le courage de blaſmé",
            "vne entrepriſe qui choquoit les priuileges du Parlem",
            "luy rauiſloit & aux peuples les plusilluſtres de ſa Coi",
            "pagnie, dans vn iour de Sacrifice de louiange, pour vne",
            "ſignalée victore, ſeulement parce qu’ils s’eſtoient oppo",
            "’z à la ca’amité publique, & emaintenu lauhorité de",
            "Loix Ordonnances, maisſur tou il fit rermarquer que",
            "te pernicieux Conſeil venoit de la muauuaſe conduite",
            "lu Cardinal Mazarin( quoy qu’il eſpargnaſt fon nom",
            "Ce premier temoignage de ſa bonne volonté pour nous",
            "t connoiſtre que ces ſentimens eſtoient caux de la lu",
            "lice, commença à luy gagner nas cœure, & donaas",
            "Sanse que dans l’occaſiod ’vne liberé oppiaée, on",
            "ouueroit en luy vn puiſſant Proeu.",
            "Ce"
        ],
        [
            "oeue ene euade omenſln ſlne inuiſlee.",
            "Jaie ue peoounlrelinae de lapuele le ile",
            "pi eioi menacee, vous delura heuraſement de e",
            "lſan dun liapulieerpumdesnele rus ienmn eſt;",
            "pn de ſe ſenuie devore bvras pou nou aſnſte dan",
            "eſreestre, & nous gremir des ſopplees deſquel",
            "icouiou punis noſtre anmou pour le Paemen",
            "Ieor de uoſre dunee munre s nenr",
            "aiouiuere deoulas os Funlns la aee",
            "oipe den veneret ous les nmee la neoe",
            "’en fire vn iour d’aion de gaeen ear elledoi con",
            "Edret eſre denununee conme e ae ſnple",
            "is Ce pout le ſdlur derea muee ds ſas desnr",
            "uine pſa qui’eile nous donne e moen de ners",
            "en olnſrunennemn deae ounur noſr lbe",
            "l nus bens , la ſaueur & le omople , da",
            "Sue ramnie uar pieds dn oy Auſi tele aurues",
            "ou de penaecone pour aru que eeſlouu:",
            "edui Sin a eſpre, ediudilaeons derlrnr",
            "Pou, le nuei oonne ul ed voe duns out ſule",
            "ei e les puone deanſeons de ene l eenre",
            "i ln n e Caſaenu da orde vaeuſer",
            "Ll,e, pout voun ier pat voe enrepniſe ha",
            "ardeuſe, mas heureuſe.",
            "o u eue dou non ponus alpu de ſlne",
            "ee pr dam renleauemeni denoqetra",
            "oaeauaunie uue lun noure ſouuls oe",
            "oe ons d dreu de ea dlrauoer &e oribue ne",
            "el d de reiut, on leapeou ds bien a",
            "nl e ſieuoe eom dſunoue rſe le",
            "Elnsaie noa vioede nombinu moadea",
            ",u&vons appeder notre ſetoun.",
            "Sl e er a iemiaa ue eu de enre eilenue en",
            "upue enſoir plusnoderee Ca dal aginma"
        ],
        [
            "aa lou premier repos par le retour de no u",
            "nogna n’auoit conſeny ai l’accomndne",
            "q auoit eite fait, que pour pren le vne coonul",
            "p tauoable à le mauuales volonez. l ſour le",
            "Roy de Pats à l’npourueu le huictie’ me de Septembr",
            "cnluau paur Rul & de Rel le re a a S Germain,",
            "ſon deilem tut des ce tenps de ſre eſlaer ſon t,.",
            "iment contre le Parlene t & la vilic de Pars de laf.",
            "ant qu’il renoit de receuoir, mas ſuit qu’l vrt que",
            "1or es le, dſpoſtions qu’il iuge neceſiaires pour ſon",
            "erreprile neſtoient pas preſtes, ſoi pour d’autres con",
            "leie e e ae eſl e ne pnna eru uean",
            "lanier, & fit enenir le Roy à Paris.",
            "Et comme on tire de bons effets des plus mauuaiſe",
            "choſes, & que les Medecins compoſent les remedes",
            "les plus ſaluta res des ſerpens & viperes: le Parlemenmt",
            "Veillant cantinuel lermemt pour noſte bien ſceut profter",
            "de cette lortie pour noſtre aduantage, car conuinuan",
            "ſes aſſemblées, il ne rompit pas ſeulement les perni",
            "cieux deſleins du C. Mazarin, mais obtnt du Royp",
            "des preſſantes ſollcications, cette celebre Declarauion",
            "du a2. du mous d’Octobre, qui a eté le fmuict de leun",
            "penes & trauaux.&e le reſulcat des longues conferentes",
            "qu’on rint à S. Germain, laule leC. M. ne pouoans",
            "mpeſches il ereurt qu’elle luy ſeruiroit pour dinſer cet.",
            "te ville d’auec le Parlemant, comme la ſuite a fai voiz",
            "Le C. M. ayaut preparé tous les moyens de ſa ven",
            "geaace pedant le ſeiour qul fit à Paris, & fait enleuer",
            "le Roy de cete ville, la uit du. Iaauiet ue,, cdleſe",
            "Suuen meſne temps blocquée par diuerſes roupes",
            "qui auoient ordra auparauaar, de marcher du de",
            "ville, pour ſe ſair des paſages des viures, &",
            "ſeeur que le Carmal lMaaraui oiu dei ait"
        ],
        [
            "perr par la faim, lafer, & le ſou, vous preuinſtes das",
            "certe occaſion pt voſtre diligenee, nor par nos deſirs",
            "& fouhas, miais ceux qu’on: vbuloit vousdeptes4â",
            "peine euſ!cs vous appos la nouueſle de noſtoaftib",
            "que tonché de compaſſion d’vne a’anaité qu’on nos",
            "vouloit ſaire ſouffnr ſans l’aor merité, & portéd’aſſe",
            "ion à nous aſſiſter dans nos; ſoufftances; Vous hazar",
            "daſtes oſtre yieaux dangers du ehomin pour vous ren",
            "dre Paris & nous ofrir voſtre ſeruice, vous fiſtes bſe",
            "tot connoiſtre à cette ville ce que vons valliez, & de",
            "quelle imporance nous eſtoit voſlre proretion, la ſn",
            "cete paſſion que vous teſnoigaaſles pou roſtre deffen.",
            "ce, les loings merueilleux que vous priſtes pour mous",
            "fare venir des viures, & le courage auec lequel vous",
            "forſaſtes les obſtacles qui ſe peſenoient à leurs pafſa",
            "ges, vous conſilia. le cœur du peuple, & il eut pous",
            "vous l’a mour que des enſans ot pour vn pere quleut",
            "donne du pain.",
            "Ces bons oces vous acqainenc l’atlé de tous les",
            "gegs de bien, & princtpalerment de Monſieur le Coad",
            "uteur, ce Prelat qui s’eſtoit declaré ouuertéamnent dés le",
            "premier moment de noſtre pesſecution pour noſtre",
            "aauſe, &t proteſté qunl vouloir fſdiure aoſtre fortune,",
            "eſtoit preſt de ſe faire vne vittime pour noſtre ſaluc,",
            "ugeant par vos aétions ae maniere d’agis de vos inten",
            "tions, & qu’il auoir roncontrée ous vne perſonneſui.",
            "uant ſon cœur & ſes deſirs, ’eſàadire quiauoit la meſ",
            "ae voloté que loy pour la clſe publlque, & emar",
            "quanten vous toautesles qualite d’vn lanneſte homme",
            "ſl ous donna ſon amitié; de oſtre part ayant reconnu",
            "ſon ele pour le bien de l’Eſtat, ſa capatité, ſan meri",
            "te, & ſon iclinatian à vous ayper, &e quoſes deſſeins",
            "reſpondoient au voſtts, vous euſtes vn ânmu reeſ",
            "proque pour luy, ce lympathe de ſçutimeaat e de",
            "2"
        ],
        [
            "eſeine, it vne forte liaiſon de vos den eéa",
            "fraternité, dans laquelle entrerent tous les gens deeu:",
            "eue vnio acheua de formet vn party de zel dege",
            "dla ſemerſce des iuſtes eſleuez au deſſus del a cotrup",
            "tion du ſiecle,& reſerue; pour les temps difficils pou",
            "le ſeruiee du Roy, l’obſeruation des Loix & Odon",
            "i ener enue e n ue eourpe ene nune",
            "fauoris & l’oppreſſion du monopole auquel on donna",
            "le nom de ’a Fronde.",
            "Quelques-vns veulet nous perſuadr qu’on a don",
            "né à ce party le nom de Fronde par rallere, ma s il",
            "lieieueie",
            "faut crore que ce mot fait vne parie du Miniſtere, &",
            "ſurprenant, la Fronde à eſté vn ancien inſtrument",
            "uerre. les anciens Romains ren ſont ſeruia pous",
            "de ’ers armes dans les combats qu’ils ont donnez poul",
            "iei ie",
            "acquerir leur liberté, & ſubiuguet toates les narions i",
            "I,’Fronde rs parmy eux ſa ſoien raogdas leur ba",
            "aiie. Duid ueeva eoup de Frondea abru ce gr",
            "des mnuuai Minintei, & l’orgveu des Pauia",
            "quels la Fronde a riompé: De ſorte qu’on peutp2",
            "mer bon itre la Fronde Araanre joruu, eſas",
            "Fendus illure & fameuſe par ſes vioires qu’ele",
            "remportéeſur la violence & l’iniuſtice.",
            "n paun dire quocee ſociee a ee l’ouunage u",
            "Ce!, ſoi qu’on conſidre cex qui ont compoſe",
            "Compagnie, ca ce corps s’eſt trouué reply de vo",
            "e quii ya de meileur,de plus ra e & de pluis ercedln",
            "dans taus les Ordres du Royaume, ſoit qſon conide",
            "re ſes forces, ayant poſſodeé en ſoy tou ce quleſtosvû",
            "eeſſaire pour ſarmet de bons onſeils, encreprends l",
            "cooe l lu ue & difioila &las eieounoi",
            "qu’on"
        ],
        [
            "oa eonedee ſea bom deſlſniee",
            "re en dſ len le aeu aileua e oſeuqulea n",
            "dui.",
            "e dau e durs luonſdun le e bnerent ele i",
            "ne u len us eeneoaiaon e i e e dnes e",
            "aueesrue ie e e uue eou, lu e er ne e enle.",
            "e ene ne ue aeiu loiun ſoen nuoe l en l eie",
            "ae e eneen loeauidres, e on rneie e elne",
            "e oue en n en unoe le n e edeiſen e",
            "enr e leaus ſous oaouien e ſe eedlien ele",
            "ne ae de le io an pnies pmur lonuuon",
            "n u eneuenn des ias de les en",
            "Il e e nie un une eu qenoa eaounſfeoerneoe e",
            "ſinr pe s Coea uon dhaſi le le feoie en ene e e",
            "anene ens en re ede lns nre e lnet",
            "ne e u eueſni feon lei ue nene en oee",
            "ſeiee e oeie e u a oen deoue enn e ee",
            "e e ie eae d eaſeleaner enrſlſe ue l",
            "ne e eue eune e onenoie ie e l lne",
            "l e e dle iandu vou mu auom",
            "es prois de la Fra",
            "ere oe ele e eo enoin eue eſiueli",
            "eer e ent ie couriuai luine le ne.",
            "e ea e euue ler leſaiu ueeſeaeoe e le len",
            "enien ſ en ne ee eu oeoeaſegoe ermn due let",
            "peer eneie e Doen ere uelane",
            "er e r e e e e oeue eae vnene loe rnſes",
            "oe le er ue dueeCrenen erloe le",
            "r dte eueu eeoauſdiie ee oen inaeilr",
            "tue ene e e ereroune renle",
            "ln n renen e e reſe auens etefne ee",
            "lrenle e e ol reire onr nene",
            "u ſlene neapeue lenle t e nueiure",
            "u ea idi duaeapaauo"
        ],
        [
            "tts de cette vnion à la eſte de l Fronde, le Cadnms",
            "laarn na pe la ſupproiter, lynmemuauaqeonne",
            "nuſore baſlg onmeſi ’ elenee u le monpilen",
            "eneſpront pou la derie, e eeun pe peouos",
            "aue teſir qu ein vous perdane rous dauei",
            "ueſs de l oode la min en prnque ouisnopes",
            "nmanblou poue vous iner, ioair a ou ln",
            "ln coniointement, ſoit vn de vous deux ſepare.",
            "Le premier efott qu’l’ ftit contre vous ſeu depui.",
            "voſtre liaiſon, & l pacficarlon des mouuemens decat.",
            "e vile a eſe dte vou uſeines des quereles de pluian",
            "braues, aan de vous tendre n piege ſi vous veni!",
            "ſortir de cere vie pour le comba, en eas queſoru",
            "vous puiſflez l’eulser, vous faire perit pat le grandaonm",
            "bre des duels dans leſquels voun euie epoſe voe",
            "vie,s’eſtan perſuadé́ que le bon heur n’eutpas touſioun",
            "’SSoupagné voſtre courage, mais cere ze qm paut",
            "groſſiere n’ayane paseu ſon luoez, ilen troua vneaune",
            "ph fauorable dns oaute upure déclat qu’eu .le",
            "Prince auec luy au mois de Septenbre enfuuan, cete",
            "Aaqe a eſté comnune à M.le Coadiuteur,ilereuque",
            "e qu ſe paſſa ſar le ſulee de ce diferend luy donnoitv",
            "Oeinfaillibl de pedres es Prinoe &e vous deuxauee",
            "loyr mos ece prieeoa vous daux endemble ca",
            "Ayant leeſque oasd’auioz point haiohdbaus offri?",
            "& enmtet dasſes intorets poura pere, il eutl’a.",
            "dreſſee le bon- eur oue onſnble de ’aeommodet",
            "ſanvore paraoparon caia dos inndaaeely",
            "ee ltſaoiomep e r eemyeanudhi",
            "te &e lesrs le aarelas liem",
            "ette’eonure y a bvmo s plus adoa",
            "Sees pour ſes daſeln rarayant ee adoay queo",
            "voueſeunio oreaddelacomoamb aqunt"
        ],
        [
            "aAnoigné à eeince voſre méſcoeneaes deſon",
            "peacedé, eeccte plaine auoit peoduila diuifon qu’il auoi",
            "eſperé,l fit naie l’oecafion de l’aſſaſfſina du ſie Iol",
            "ly, e de tout ce qui ſe paſſa dans cette mal- hureuſe",
            "laurdeiugeant qu’il trouueroit l’eſptit de ce Pri nce diſ,",
            "poſé à croire que l’aſfſenblée qui ſe fit le ſoir de:oa iou",
            "par ſon intelligence dans la place Dauphine de quelquas",
            "particuliers pour s’oppoſer à la violence de laquelle les",
            "gens de bien eſtoient menaſſez, eſtoit vne coniuration",
            "aoncerrée contreſa perſonne, de laueile ous aſtes",
            "des chefs, il luy rendit cette accuſation ſi plauſible paa",
            "cesfourhes, & fes diuers accideas qui arriueres à cauſe",
            "de eette aſſemblée, mais principalement par les depoſi",
            "tions de ces eſpions & témoins à gage, ouis dans lea",
            "diuarſes informatioas qui furent faites ſous le node",
            "Mle Procreur General, audquels i fit dire tous ce-quil",
            "peſa dearſeruir pot le perſuader entieromane, luy",
            "doaner la creace de ce complot, qu’il l’engagea d’en",
            "pourſuire la Iuſtice contre vous auec chaleur au Parle",
            "ſtre genesoſtéoe s’eſt iamais trouuée ſi oeaupéa",
            "que dans cetre oceaſion, & voſtre innoeence o’aiaais",
            "ſouffert vne fi hornble peſecutin, auſſi voſtre cora",
            "ge n’a iarmais eu eant d’ataquesà ſouſtenit tout à la fſois",
            "Sz votre vensu n’a iamais eu en bu vneſi ro vlo",
            "ie, car vous aez eu en ce encoatre toaces les aiſſan.",
            "ces du fieele & des tenebres andeées core vous, s",
            "n’au ez eu de voſtce coûésguevoſtre ſeule ianocence, vo",
            "s bonne foane & le ſecours de la Fronde.. pale",
            "noyen de oeue vrhion. Le. Catdinal Mri ſit agi",
            "oar vapedee ,conees lesforceade l’Autboué ayr",
            "allede laquele il abiſois iaſoln, & lapuiſſance fo",
            "midable de la faaeu aoetoutes ſs promeſſes & auaa",
            "cs, ous auie ourparie vgaad liase égalam"
        ],
        [
            "aaifſaat &tgeureux, que la bonne foruuneauoit uijaans",
            "aoeoampagé dans tus ſes proiets, & à cauſe de lay,tan",
            "tſa naiſon, ſes parens, alliez, aanis, & ſeruiteurs de",
            "clarez conre vous, vous aulez oneore conre vous le",
            "pouuoir du anonopole qui ouurit ſes teſors, & mt e",
            "praique oue ſon iniquté pour vous taiteperir, auſſi les",
            "pns les autres creurent voſtre pertc aſſeurée, & en la",
            "votre celle de la Fronde, ils la tinrent ſi ceraine que",
            "rar rilerie des billets furent ennuoye pour pie defe",
            "ouuer à l’eaterrement & pompe furebte de la deffun",
            "te Fronde.",
            "Les villes & les peuples du Royaume pour le bie",
            "deſquels vous auez trauaillé, virent long-temps voſtre",
            "perſecution auec inſenſibilité, & ſans ſe de clarer en fa",
            "ur de voſtre innocence, tant fut gtand l’artifice auec",
            "leqoel on trompa leur eredulité, & la craitedes maux",
            "qu’on leut fi apprehender s’ils prenoient part à voûre",
            "deffence. La ville de Paris meſme comme ſi elle euſ!",
            "oublié voſtre vesu, & les obliganions qu’elle vousa,",
            "ruua d’abord empeſchée dans ſon ſentirent, la nau",
            "te de l’aceuſatio de laquelle el le fut mal informée, la",
            "arpris, &e la pourſuite qu’on en fit auec beaucoup d’ani",
            "oſié, appuyée par vne puiſſance Souueraine, luydo",
            "n de la -craite, & fit perdre ecourage à pluſieurs deces",
            "erreu l ne euen e reieneau leae",
            "Cicoyens. Bien dauanage, quelques-vas du nombe",
            "des fauſſes apparences de cétœcalouanie, laquelle leut",
            "parut horrible qu’ils creureat vous ponoir andoner",
            "ſs commere ny laſceté ny perfidie, & d’aueque",
            "l’inareſt ſeulemaent auoit fait de ce parry des faafres",
            "des taiſtres Frondoars fuaent bien aiſss de ſe laiſſe",
            "ſurptendre à cete lnapoture pour vous quiuereſe ran",
            "st dacone adel auauadlapuilaŜr",
            "aoaſ."
        ],
        [
            "’ rr n eonnmomneouauquren e ni ne e ſnn",
            "eenenuer anarpuneroaie ien e en ene",
            "lnenilne enunre neai re e oue re e e ierr",
            "lpae ſl ſl oueru lu uan de vuneu",
            "’ dleleuele ummean deodaniere ieie uns",
            "lu& dule",
            "ere on ee pedonnmnſeeaoi nle peſe oer",
            "ele ui np aie noua aiun de eoerel nelrne",
            "e enerlie e pa rearſonaeneoeu e n ſ e",
            "e oen nan ne rie rnſonieeaune ene leſude",
            "en en e ueu e oeereer rroene ne etne",
            "ipe s eu nreneu e dr eſneſile en",
            "n e e en e ua ieoeleeat darnolre",
            "nenie one les on re eoen ui penr ſte ſnr",
            "lne e le e reie eaſe em eie onioes",
            "prnue deuereeroeraoe lunenor",
            "qeu eure en eaeonſenmas eon o e rede",
            "lee eue e ereo euh rue ee",
            "le eun rne r eceu reoeidlfee lnree",
            "umeafer eanlſere ee nieerens lenere",
            "leenu unie e e le eueae liel",
            "e dnre rere ed nelir ouee",
            "elerilſe e d nſreanoaneeae",
            "eerete eie eefea neoeu lnreſe",
            "umdnre e de r nq ue nens e",
            "nmuiſeenuraere ean er de ueſi et",
            "lu leun ei niernereeſaſel n lſeeree",
            "r e e i ſeu",
            "ele r gpre eo erre elene",
            "e elernetre e uereeneet",
            "an eerenen e nedrnieprn ilene",
            "e iere re eipſlerennr",
            "iquup",
            "fisactfippa"
        ],
        [
            "aus e",
            "&X quede",
            "voſtre ſalut dependoit le moe",
            "Nous pouuons a liouſter qu cere vnion fut vne",
            "olle pvpiee&e de bonacuee, quipnunau miade",
            "éeage pour annomeer vne prochainebona bou",
            "lunuiereſonant del nmte duns le plus ſot de u ape",
            "te qui s eſton élaute ur le vaſeau de lafFronde dunu",
            "u enes leimon aue: M. le Coadiuer , laquele",
            "dſſipa. fis ceſer Iimpeuoſie des vontqu auoient a",
            "l barque en danger de ſe btiet contre lee oehrs,",
            "de ſe perdre ſut les bans, &s donna le ealme l ae",
            "aǵe: Que ce ſut vn fanal qui moaſtr ’e chemimna",
            "vauſſeau das les enehtes, le vent ſauorable quile puſ",
            "ſu pert, & enfin leeal pout haureu dns lepuela",
            "rousſa ſenreté.",
            "Cét aoartage a &té ulay d’on autre qui ourenne vo",
            "te contaoce , &e a ee l ecompone de voluevemn",
            "mébranlable danms les plus grandi dangers, la oeede",
            "ie on eéſi gtaade, qu’eeaoous a paell",
            "et donné le maoyen",
            "iûtodue de la .",
            "mie, mais de fare rede lda doo adaa, vahe",
            "gneroſite heroilque a aeritol’amour du R oy apayée",
            "ele Frond c’aſt truee ireoouuble A la ft, que",
            "A qu ſaſeahom propao elaagd’adii",
            "Jeergote ſous le nom de oynme poan pm",
            "ans quelquetempe le iere, e ſe aiſ f nea",
            "PMameini et veu oblge de remſenir ſeie a d",
            "e à̀ Monſieur de Vendoſme uuaat le lae ſait auee",
            "uy, & quon vous on aocodst lſuuaiuun lr",
            "et ta que cone ean aC pluaa",
            "aon de luuce qnne giaoe, eqale ce r",
            "on des artieaaeeoduneieCamoae een.",
            "Ef de de pouuie peo day di ena",
            "de vmdoeaeeuduoſu,e uane."
        ],
        [
            "penſe du gouuernement du Bretagne qui luya eſté enbe",
            "ué par le deffunt Cardmal de Richelien, & le dédoma",
            "gement des pertes qu’il a receuës par la violence de ce",
            "Miniſtre. Mas vous ſçauez comben ſont mal aſſe",
            "rtes les promeſſes de la Cour, & la peine qu’il y a d’ob",
            "tenir l’effet de ſemblables traitez quand on rencontre",
            "pour cormpetiteurs des Ptrinces ou des Fauoris. Il vous",
            "peut ſouuenir des fatigues & trauaux que vous a donné",
            "cette pourſuite, iuſques au point de ſon exeeution, &",
            "vous n’auez pas oublié qu’elle vous a couſté ſfix ananées",
            "de prſon, & aeſté cauſe que toute voſtre famille a ſouf.",
            "fert vn rude traitement, pendant le emps de voſtte",
            "detention; I’oſeray vous ſouſtenir queſans cette vnion",
            "coue charge ne ſeroit poiat encor enttée dans otre",
            "Maiſon, & qua ce traté ſeroit demeuré ſans effetr.",
            "Il n’eſt pas difficile da iuſtifier mon dire, la conuen.",
            "ti fate auec M.de Vendoſme pour l’Admirauté, a eſte",
            "vn artifice du Cardinal M. pour acheuer la perte de vo",
            "ſtre lMaiſon, & par ſa ruine conrenter celuy qui l’auoit",
            "eſtably dans ſon Miniſtere, apres le treſpas du ſeu Roy,",
            "oaobſtant l’Arreſt du Parlement ſur la Regence, il luy",
            "ir promettre cette charge pendane qu’elle eſtoit encore",
            "remplie par M.le Duc de Brezé, ain de vous rendte lcs",
            "Maiſoos de Condé & Richelieu ennemies, vous op",
            "poſer leur eodit, & ſefſorfier de leur appuy pour ſon",
            "deſſein, & principalement conte vous ſi vous venie2z",
            "à le choquer, ſur l’inexeuion de ce raisé, comme ll",
            "ge que vous deuiez faare.",
            "La ſuite z fait panoiſtre cette verié, auparnt le de.",
            "ds de M. le Duc de Breé, fau M. le Prince doſon vi",
            "uant aeſté vn grand obſtacle à l’execution de cette pa",
            "rolle Royalle, & la plainte que vous fiſtes à ce Minitre",
            "ec libaré du tetademaatôde ee aié, lp danna l"
        ],
        [
            "aane de vous aire areſer, paree quilfat peſde",
            "que la Maiſon de Conde lhy ſetois fa orable pout e",
            "Condet voſtre dereneion; Depuus le decels du Duc de",
            "B eé les dffieuleez deuinrent plus grandes, eat à ſes",
            "deux obitaeles, l s’on oignore vn autre bien plusà ain",
            "dre, l’authorte de la fauur: l ariua mal heuſemenr",
            "pout voſre daiſon. qe le e. voyant queanond",
            "e Seigneur luy preanuoiu vne des plus belea cat",
            "e laCouronose, & ſeſouuenant quele defſun Cad",
            "lilnui euei erunueel pen",
            "de’Eai, ſoi pour ſon en ploy, ſoi porſon pofiss",
            "l’usit aigmenee, & en eſdioit lan reilntpooe",
            "ir ſs lamiue, l conceut la meſnmepnſee po ln*",
            "euan uiuneleiunant pan ene aea paiſanupo",
            "la pofeereonnlo poaeoaaodaha nſoa ’Set",
            "de u de ſ voate re doutans lenmuumudeas paul",
            "e e e ine iup ouiſioe pur lai eoue paena",
            "ſous ſon nom, & en receuoir les é molumens.",
            "e eieiee",
            "yanr poue lae aduamageaa lelaeaiuioire.",
            "uy donnoit ane charge pat la pat quil peai!",
            "ues eoe les amis ’aluie, peernt ſoa auun",
            "lnounon etEiat, ſonnuaaubid",
            "aut eomumere u apoiudunp",
            "le ue dſ onenuel ceaueelane aniem",
            "oEu iuneoui iloe oouna laſdhe vn nbon",
            "e e ore u l aen eule rnemin dauuausen",
            "n ror eere e nionſouieue de l romde e",
            "luaunu tae ulaiſnoneun ereedaulte",
            "tebelis caarge, x demout d’aecoand quoo",
            "ous eoy le der, oeamdoinsla bonne n,",
            "er n t i , elnte qr epaupeaoaraee!",
            "Aa Coadur, e que darmia",
            "aue"
        ],
        [
            "l s us ie aenu une de mai",
            "auez gy aa",
            "Son ſupport & ſalut.",
            "renes ſie oe eneoe lane lee ene",
            "liue orleie eone e nen l e de e",
            "e e nunene enmiei e le eeſe e nrnde",
            "an e n e ue epoeſe preneuiermereoe e e",
            "luiponi e deiene ae oineiurue renenlne ne",
            "eilenen da lpue aeinee r pe neu reon er",
            "luionenue ne enun er ſ proei rae eene e",
            "pe enoe iein ini ene le e ſipe p elrreos",
            "2pnſn ſi r eelue eieaironee tetrneree",
            "Eute r ene eueereanr ne denr i uſeie",
            "ateſtu eonens e ei niliniaes de iea unelene",
            "leueſe ſene e re e e e eu deoie e eoe nnele",
            "ee er leuenur eoe eie en",
            "euee e e ere de eoie trt",
            "Eeon eiu eeaenere eae orenee",
            "eeten eueſ ei lnueoeiluno oe oernes",
            "lul e peae e e eenauee r nerneile",
            "e rmnrr oenus e eoaoee ee eoe uer",
            "aiſeneiele ueeteueareueneei eſe eereoe",
            "ruiee en ne e ue neoe e enuo neneer",
            "nune e reenee eernen en enn",
            "nrne enue iene urpna ee one nen eore",
            "ane i enre ue n den ne erne ouue",
            "ani en ſe tereuen eine onee",
            "ae eneniererelen l s eanue epe",
            "oe e eil e leneeueun aeonueel lene eer ue",
            "n elernr e e nune ie diel eneiereurne",
            "unmlnrene e reſranrein e r rni e",
            "ue eſ e len de e erunieneeni e pneonne",
            "l le lnuiu renen de peole a",
            "ele l teenſl sele ie dire lſi eo uue",
            "2"
        ],
        [
            "ne ne eilenei n ue uneunuo ene lrnee",
            "e dl l leioen eils eidie le inrrnee",
            "ne eue lene e la pnue du i euei e i eie lieu",
            "eienre eieſeuenie neeiee eie",
            "l pnoeune pnla deriu uil lera uneien",
            "eol l le oenpeierſder dl npu nuet",
            "lede fondlnni eaild iur delann reienes",
            "oeſ one les ei peeneurani, nnis de ior ednet",
            "ue ſ ne noene euenueeiepnle ne urs que lennue",
            "p enr t nnunoenioue dn piu ueſnuenee",
            "e u els dſe l dauenuie opiaane our ln iſrs e",
            "aieneieie ede ereiere eſ",
            "aeriſeſlen eoneanmens deſe lpe nuni en oune pe",
            "ou e er ne onne lar de le unre eueei",
            "’Pou anue ouls lole danair minaa ſn le ilairr",
            "pnene eae ſe l rinie e ei dlnei",
            "ldela s l un de l rnnte ps dins or enr",
            "nſolenee s enfi vou ueodie uniſnyenlaneiit",
            "ltre e delene ls s renre aeue pedle ſleiper",
            "le l’ennenmy du bien de iEa",
            "u bienis uſuel l’e pourois adiouſler eaucu",
            "ar aue q ilnu pſae qe e en n",
            "one l ſeoinnous ous eae egnaau pu le nuorone",
            "re unon uenaeſte ſl coude ſnn la ueile nuulſor",
            "le nraa vaae uaicaiou contre la cailomnie no",
            "er ſe lenilens denie le iupeiur",
            "oen odle dan luan le onraionunonoer eenee",
            "ul eur ſ la ioe e le puouout deo eloie",
            "ne e orndle eane l nou ſuren le en e",
            "rieuneel le onrr gr uneeo e uſe pae",
            "le nnln l eineidun oirui ſieiueie rel",
            "eirene n len ioeanrre aleeme i eiule?",
            "delaronda lrdone de lre uie l",
            "0"
        ],
        [
            "?",
            "fo courage & ſes foces, en vous dor nn vne",
            "qualité́ & vn e mploy dans lequel yous eſtes plus capa",
            "le de rendre ſeruice au public; Voſtre coaſeruaion",
            "contre les entrepriſes ſectecs & ouuertes de l’ennemy",
            "commun nous a conſeru, & la aſſe que Vous luy auez",
            "donnée, noua gaanty des denieres vengeance qgi’il",
            "medroit contre nous pour luy auoir témoigné noſtre",
            "auerſion; S nous euſſions eſté ſi mal- heureux que de",
            "vous perdre, par les deſſeins, qu’il a faiſ voſte ve,",
            "nous eſtions perdus auec vous, & ſi vous oe l’euſſiez",
            "chaſſé, nous n’aurions eu aucune ſeureté pour nos vies &",
            "nos biens; mais nous ne iouirons plus de l’efer de la",
            "derniere Declaation, & nous nous versions opprſme.",
            "Tout au contraire voſtre diuiion auec M. le Coad",
            "juteur laquelle a partagé la Ftonde en deux pars vou",
            "expoſe auec ous encore vne fois, mais auec bien plus",
            "de danger, aux maux deſquels la puiſlance de cie",
            "vnion ous a heureuſement deluaré, & yous oſte & à",
            "nous les biens qu’elle nous a ac quis.",
            "I’ſeray vous dire que l Admaté en le perſonnaede",
            "M.de Verdoſme n’eſt pas aſſeurée qu’elle eſloit & qus",
            "la ſuruiuance que vous en auez n’s pas la abliué qu’e",
            "auoit auant cete tupure, ar ce:ta vnion la quelle ſeule",
            "a mis M. de Vendoſme & vous en poſeſſion de cete",
            "Cuarge, ne Lbiſtant plus l n’y’a rieni qua puiſſe empeſ",
            "chr que ecet ennemy eommun reprenan ſa p’ae p",
            "vous arrathe d’entre les mainne pece qu’l ne voi",
            "quie qu’auee ere & dplaſir, pour la reprendrs",
            "q a l en ttoea l’ocaſion, car que vuuloe",
            "C ſſi ’ne paue de la H ode, laquelle vous a ſuviuie",
            "pr inelinauion. neantmoins vous ne deue pas maint:",
            "aant pre endre de teuſter a la puſſance de la faueur cõ",
            "me vous aucz fairt auparauãt ce d’uorce, vous ne pouuez",
            "plus ce que vous pouuie das cette vni, vous n’c aues"
        ],
        [
            "plus les forces ny de la Fronde, vos ae perd ely",
            "qui aiſoit voittConſele, & eſdeuoir les mains a",
            "Ciel comme vn outte Aarron, pendant que vos ag",
            "ſez pour en atirer ſur vos exploits ſes graces & benedi.",
            "tions, & par cette diaiſicn, laquelle diminué notable",
            "ment voſtre part y:vous eſtes priué de-tos les autres ad.",
            "vantage que vos donnt le cotps enier de la Fronde!",
            "Car il en eſt de-neſme d’vn’party que d’vne vertu, lt",
            "quelle d meur ane vne dans ſes parties & quitez, agt",
            "bien plusforement que quand elle eſt paragee, parce",
            "que le pârtage neſe peut faire ſans queſque diminttion",
            "de ſoy meſme laquelle l’affoiblit, & eonmm vn cotps",
            "compoſé de duers membres ne peut fubſiſter que dans",
            "vne mutuelle correſpondance des parties auee leur cheſ",
            "& q’vn eſlat n’eſt puſſant que dans la lais6 parſaite du",
            "ſouerain aec ſeſujets,laquelle le rend eõmévrrpan",
            "inexpugnable, & auſſi fort ue ce f’aiſeau deſete quon",
            "ne peut rompre, & que dans ſa diuiſiô il tromte ſatuyfle,",
            "ononme regrnans i ſe diui fms dr ſ la ’rur & domus ſapra de",
            "mum lidir, ode meſme vne ſocieté n’eſt fone que",
            "dans l’vnion parfte- des aſſocie, & venant à ſe diuiſet",
            "elle ſe perd, ne pouu ant plusſupporter les attaques qu’ou",
            "ury done, doieu l proye de les enmniu noiſe",
            "lement ce diuorce met cette charge en peril, mais vo",
            "ſtrce vie ſet roune mamtenant en plus grand danger qu’el",
            "len’a point eſté, ar vos n’anez plus le Bouiclier dela",
            "Fronde qui vous mertoir à eouuert de ſa chqlere, ainſ",
            "voſtre t elte eſt maintenant en but aut taits de ſs ragê",
            "& vous luy preſentez la pourine pour frapper Enfm l2",
            "proeon d C’el ne vous eſt plus aſ-re ecommeelle",
            "toit auparauant contre ſe; deſſeins.",
            "Le publie ne ſoufFrra pas moins que vous par te",
            "dimſion, ſa eohditin ſenhle etre eneore plus miſere",
            "ble, car il lent deûa les maux de ceute diſccrde. Nous",
            "pouuons",
            ".",
            "Aea"
        ],
        [
            "mous auons veus depuis la liberté de M. le Prince, &",
            "priacipalement du reour funeſte du Cardinal Mazarin,",
            "c’eſt cete diuiſion laquelle depuis ſon eſloignemen",
            "lors de fFrance, luy a donné les eſperances dle ſon re.",
            "tour qu’il auoit perduës,&e fourny les moyens de renter",
            "an France pus audacieux queiamais. & a ſait la guer",
            "re que nous auons, car cette meſ intellſigence a ſt cel",
            "le de M. le Prince auec t. le Coadjuteur:la rupure de",
            "M. le Punce auec d. le Cadjuteur a empelehé que",
            "lors de l’eſloignement da C. M. on n’ait purgé le Con.",
            "ſeil du Roy de ſes creatuses, ſar la propoſition qu’en fit",
            "le Due d’Os leans au Parlement, & dans la ſoi e l’vne",
            "& leaure mesintelligẽce a dõné la hardieſſe àcér eſtran",
            "get pour paruenir à ſon deſſein, de faire ſare le change.",
            "mét arria dans le Conſeil du Roy au mois d’Avil dcr.",
            "aier, paar d’vn neſme coup offencer M. le Duc d’Or",
            "leãts, & oblger M.le Prince, croyãit qe l’vn des deux par",
            "ialouſie ou obliga.iõ conſentiroir à ſon retour. Ccte ru",
            "e ne luy ayanr pas reüſſi il ena mis vn autre en vſage,",
            "idl a fait donner dex deffiances à M. le Prince par eux",
            "qu’il auois raſerué daa; le Miniſtere contre la volonté",
            "de M. le Ducd’Orleans, pour l’obger de lortir de Pa",
            "rie & de deunaader leur aſloignement, croy ant qu’eſtant",
            "abanloné das certe pouſuite de ML le Due deDrleans",
            "il y ſucoonnboeroir. Cee aatte fineſſe luy ayant auſi",
            "eſté inuile &t faceedée conrs ſon atente, il a ſait ſaire",
            "V nouueas changemen dans le Conſeil, non ſeulemẽt",
            "pounr aigrir ce Prince &e le paſſer en y menant des pot",
            "onoaes qui luy ſoit ſuſpetes & deagreables, rmais pous",
            "le diuiſer d’aunee M. le Due d’rleans, en faiſant don",
            "ner le principal Miniſtereà M. de Chaſteau-neuf, le",
            "qual il ſçair eûte agreable à M. le Due d’Orleans, & en",
            "aeoyded. la Beinee, àogeaat que le mertant au deſeſ"
        ],
        [
            "donoeroit ſuiet dc le ialre de clarer criminel de lee Ma.",
            "ieſté, & lournitoit vn precue de rentrer enFancepour",
            "aſiſter le Roy auce de nouuelles trouppes contre ce",
            "Prince: Il ne faut pas obmetre que depuis cere diui",
            "ſion les rentes n’ont point eſté payées comme elles",
            "etoicnt auparauant, qu’on a tanté pluſieurs fois de vi",
            "ler la Dcclaraion du mois d ’Octobre 64Que les Ar.",
            "elts cadus conue le Cardinal Mazarin n’ont point eu",
            "d’effet,& que peſenterment on a diuerty le fond desren",
            "res & gages des Treſoiers de Franoe & Officiers de Fi",
            "nance, contre les termes de la eclaration.",
            "Nous ne deuons point chercher d’autre cauſe dela",
            "drée de ce diuore, que l’ennemy commun c’eſt vnde",
            "ſes arifices, & le plus dangeeux de tous caux deſquels",
            "i(g’eſt ſeruy haſues à preſent contre vous & naous pout",
            "noſtcperte commune: C’eſt eét homnase ey quia",
            "eiereiee",
            "ſemé cette zizanie dans le champ de cette belle amitié,",
            "iormicus homo boc ferir, pour s’ouurir les paſſages de la",
            "Fance, ſe reſtablir dans ſa premiere plaçe , exere",
            "nonopo’e en ſa vigueur.Il a veu plus que iamais depui",
            "ſa retraite que cette vmion vous rendoit inuineible à soau",
            "enenene e pe ierneur ie n oneue eueue4",
            "retceuottoaus les traits de ſa clblere ſas vous offencer,",
            "& eſtoit ſenblable à vn rocher, coantse lequel les va",
            "gues de ſa futeur ſe briſoient ſansl l’esbealer; il a con",
            "deré que cette vnion vus auoit mis v arme à la m",
            "auec lequel vous l’auiez pouſſe lors da Miniſtere. & du",
            "Roy aume, & qu’elleluy aſtoit les eſperances deſore",
            "tour: dans ce deſeſpoir il a iugé ne pooir ſe releuer",
            "ue par voſtredeſ-vnion, il a tanté plufieurs fois, is",
            "inuilemen, cette voy aupaauans ſaſotie, cone la"
        ],
        [
            "propparou poardue aorq4aſioup",
            "nmqué nous enauoâs remerei le Cislle prenant pour",
            "vae marque de ſa pro tion ſur voas. .nous, aaieas",
            "in apauience&t fa malice luy or dorét adunge:",
            "yant apuis ue le éeonersenhrdl eétteerſne",
            "que vnus cheriſez, vs aoir dohnaide l’atai aoare",
            "M. le Cadueur, il n’a pas laiſſé manquer vne fi laelle",
            "oceafin pour fornaer vne meſ-intollence etiare en",
            "me vnus der, laquelle ila eule ûonlaayr dafdinsenr",
            "mrnuoapſnrpeſabeuguauu",
            "gences pour voſtre ma- haeur & le anſts.1",
            "C’eſt pour ees radaas que le iur deoîes diuiſbn",
            "nous a eſtéaſfirifte& faral que cely de roſtre vnion",
            "aoûs a eſté agteahle & eurtoie comane uus us",
            "rſujet de croisae le inu qui a cbmaaené aſtre auiié",
            "aous a eſîé. vn témaoignage de ’rur d Cladl pons",
            "nous. coame agyant eſté le dcrnies de noſtre peeſeustion",
            "& le prermierdenoftreſalut, nos auons aiſo de pe",
            "ſer quslailaames oſtcr ropuieſt",
            "e an: d ſ indigaaicoureadaunat",
            "eſtanrle deniedenotre lihté, t. le prenier de n",
            "ſtre perte., aſſi depuis ceour l-héueu uous auons",
            "-oriudlſensn pleué doſtnsaa- hu laalagéno",
            "tre spaendds ſuutûhsxaorelfôs, ’ta s",
            "-aiâat tfioutsdeuaosgeu nſc obéibde",
            "des aux debnmifaoes ’que riisraignodoou pan",
            "ſans tous.les iougeeſtre à hr veille d’ne aſhuſe",
            "lnioeleeaudonda",
            "oredeaiſsrablesibis, :..",
            "Ceea ianonaeauoeodu",
            "obliger à plos demaicodas eore ahaſ-lntellganee,",
            "& à vaus inir ioaſfamnt auc M. Cadaeug,",
            "ſasalol’aaànpanſeſauo de odedan"
        ],
        [
            "aevoeioe denn doaoate daadieeaauehai",
            "ion, ile vols la demaadent & oas e onint:",
            "us des momens ſant procieux dans easoecion,",
            "l’ennamp comuai hale ſes engoanees ; rin ne",
            "len eunoer erei ure e erur",
            "booluaadonfieue le Coadaaearla fohaiteaaeepaſ",
            "S, il vous tend les btas, e lfera le premipapour!",
            "aea deuant de voun, aSa de voorembtaſerqandil",
            "aau qs votte aur paenant quas aeſus",
            "aas leaecbionadaae perhomuelamdipot",
            "prendre ſa preraies amiié auluy,",
            "eſi e ue lr nen en a nen eplenune lrod",
            "oiouee ſuleapable de renbœcaegoablehr",
            "ee Fmdeaſaquehe ſaioa e conreemaulad",
            "onntleavoupiroae pgeuaa",
            "pn vo au eſou dolade",
            "qunnee a aeuuon, Ama",
            "pnaannaaous qumiea eet",
            "auoa Sioananapdenuaua lSnm",
            "aurounoageiaſmias, ſi ſaeiaumep",
            "le erEeaisoe ſonemadape",
            "ſoientpiufi aua e pare quea oae",
            "enenre e re enurpe ueau aier rt",
            "rrl̃ oSluſoaapaelu ua",
            "iosſol vrnodude melmuene",
            "e nouuoniaiaru rueada",
            "ppiluoauiamynpree",
            "ieua u iaeaeaemt",
            "ſ e u oa ueoaam",
            "nſaampoarpoabairul",
            "naaueenuaplaeoaoeamae!",
            "puouiouaieaae eammdoettl",
            "uua opaueoasl",
            "ouioe"
        ],
        [
            "pee cdarae pouenoue",
            "e eu rienele oeine n ni e eſeol e",
            "eeaen re ei lneuieoun rei de ennone e",
            "E one u ue d oens pount le ſlnias ens ile e oer",
            "e eue e eſia pe e le oer eelnree",
            "EE een e e nnis doneoe en le le lene e ene",
            "reren ene e lenree rneieoe l ue lne e",
            "e rnel ue l um, de ui ſeone pnenee leſee",
            "eon e neninian daiue lionndin lileſie",
            "e lt e oene e dunr na pusou vn oae",
            "aeeoor rompre aute esPl",
            "aene er ne le ie r ee aei un nrnere",
            "lſnene eu ro au al ii ies ouſ e ne e ueu r",
            "ee e enereie a ie e ien iereuer",
            "Pe e une noeaealrne enie o dle pen",
            "en rmneu ein en poe us eeie ſeie d el",
            "E le eeun u er ſieiſieons eaue en e oee",
            "lepeinine e eſe dereuoe enpenenr",
            "eroe eie oe e e eiu i oenee enrnuee",
            "lueui ilen ene die ſeneie lſerſireneſne",
            "anrpnleloeu e eius die erie uoe reounr",
            "lee euele ſeunuedere dle eie duee",
            "lneuen e rne puneranr ona  pen e",
            "ruen ene eſeuire nueernenenne",
            "e ne r ne er en eſea inener ſenenunr e",
            "oniueieuene un daeſoerpe e rnſe pn neire",
            "eeoreeal ene oeniſe ſne rnu eio leine",
            "nenen nee aen i niedeie e ſe en",
            "eene e un le reueuu bonuſe le r enre",
            "uiene e ei ſe eluie rene oen ſellee",
            "lereu epſe e eoeiu e e eunee",
            "eaereoedi ee e deunouiie epaau"
        ],
        [
            "uy poauoir donner e cance",
            "lnielee la onſine in oun eeuai rn",
            "neiere eonrnr enenununins is ue one plepne",
            "enre lnse conſeare ue u le pue i leuillei",
            "p de dſs le Pione l le pe eorens upe",
            "nere eie e ei iere",
            "d’a cod.",
            "proede vous loit il oreneers deſiprouue",
            "oue ne conduie ieenue lquele ne vu apai",
            "i le oune ſe enſine de oneuae uleſoe",
            "leuns de le nuny de l le Pinte lvoulieu ouui",
            "En ei ueun pa lereſiunquoaleſ diree",
            "Pamede ſa derande x econ lnne uoun neuai",
            "laquels ou ee ad us uſe pus eiues de",
            "lalorie l le Prnee dans lquele vous auuou,",
            "le ſaiſduuions vounele puuen ſ punnruen re",
            "dre l panoe de vous deſibuſer comnſale ruius d",
            "ouarreles dauamae la peſonne qui rour pi.",
            "auee trop d’empire.",
            "Pedei on aireum, &e epree ceoe anu",
            "ue vous aue iureei M le Coaud vous nue com",
            "loun ounrnsepndant ore nula die oui nuup",
            "ue ous ſuie i vousacdbeue ee que ous auen ſSa",
            "ommenee, vou le ferez ſans dimmuion de e",
            "Saie pus que lua le Coudu n ſit le penerun",
            "Jouir hendler dau les vuſeue qi oeue ie er",
            "len oſlre n la le, le on idl ue quei eiendne",
            "lni lunrene olnieunpuulue eu duu uns umn",
            "uee oeneuonrenune e eer ueule ruue",
            "lune luy Pns oealon dure our de lennr",
            "spee de nalnuenmu que ce ſauoſne ein duſa,",
            "dela voudue u de ’opheiln parei oaeo, s, l1",
            "-aeaſ"
        ],
        [
            "ancore nos campagnes: Vous aez n plus g apn",
            "iatereſt d’oubles out ce qui s’eſt paſſé pour -voas",
            "1evnir auec luy afin de meire la derniete main au?",
            "la Fronde à la çer.e entiee de ce tyran qui ſe releu",
            "de terte: S vous ne le ſaites, outre que vous-perdé",
            "enreement voſtre reputaion & l’amour des peu",
            "plen parce qu’ils auront ſuie de ſe perſuudere qule",
            "n’ona voulu croie iufques à preſent, qu’vne paſſion",
            "etrangere, laquelle a iepris la meſe p’a qu ’e",
            "auoi aupai auant votre malad e, vou poſee trop",
            "sbſolument, vous ſle la libe de vos auon,",
            "s auront caiſons de paenſet, que vous n’arezteſmoi",
            "gae vouloir leur bie que pout auor vn pe ete qui",
            "eut à vos intereſts.&e que vous neſes plus aët en",
            "aemy irreconeiliable de ce ſaqun, paie e leut ſe;",
            "uaeoſiſtant dans cete vnion, vous peefez des in",
            "eſ eſlrangees de alouſie à̀ teux du bien pubolie.",
            "vaee vie deuient encoreſa victine, & vos bens ſes",
            "richeſſes, & dansvoſtre ruine noa ſeulement nous",
            "peon u le ruios que nous auons eouuili",
            "s rauaux de la Fronde, & quiuons les eſperances",
            "dedeems qu’elle auoit proicne dvne ab’e &per",
            "Jeaiefeicdd pourles peuplece qu fara dit pur",
            "denoa a la honte dela Fronde. n ſpalan verſiſene",
            "luuilun fiuuda, mais nmous periſſonsſans teſurce,",
            "Ne differez donc plus cetie reunion, laquelle vous",
            "aoi-conſaruer le lire de vos aions &, l’affection",
            "es peaples. &e eſt voſtre ſeul ſalut core le aiſont",
            "a perad ee ds ce alien qui ne vous le paronna",
            "mais, ca oe peaſez pas que l’alliance d’vnade ſes"
        ],
        [
            "deplanche dans voſtre naufrage, cece allianes et",
            "a piegs pour vous nieux ſurprendre, il ſacrifiea,",
            "volontiers ſa niece pour vous perdre: c’eſt vne des",
            "maxes qu’il a appriſes du deffuné Cariiral de Ri",
            "chelie t de paſſer ſur les eorps mors de ſes proches",
            "pour regner: l’eemple du mariage du deffunt Duc",
            "de Puy Laurent, auec vne des parentez de ce Mini",
            "ſtre, vous doit eſtre vn ſalut aite aduis ſur ce ſuiet du",
            "quel vous duez profiter.",
            "Vous me disoz quen vous deſ-vniſſanr d’auee",
            "Mdonſieur le Coa liueur, vous auez fai denouueaut",
            "aachemens qui rendent le party de la Fronde a",
            "moins auſſi fort qu’l’eſtoit lors que vous eſtie voi",
            "auec luy, & que les peples en doient autant & plus",
            "atendre debians & de roreion contre les rmauais",
            "deſſeins de lennemy eommun duquel ils ſe dolua",
            "promettre vae perte finalepatſes ares.",
            "Monſeigaeur, e ſupport eſt veritablement prand",
            "neantmoins ce qui s’eſt paſſé me fait vous dire que",
            "aemredne pere e ene u",
            "ne vous eſt pom vn piege, confidéquetceley",
            "auec lequel vons fates vne nounelle’almee, & fi",
            "auez raiſon de vous fier à ſa parole, par l’exemplede",
            "ſa conduie paſſée, & de ecroise qu’il ſoit deuenu vn",
            "vVeriable Frondeur, examine fce n’eſt point plu",
            "oſtſon ineereſt qu’vne ſincere armisé qui l’obligeà",
            "vous careſſer & ſe dire Ani- Maain: Songez sil",
            "a amais eſté ennemy de oſtre maiſon, & sil n’a",
            "neue pe ope nee enone ene ue eue?",
            "Pouc la Chaarge de l’Admirauté laqjelo eft paſs",
            "-ſ"
        ],
        [
            "-an votre maiſon contre ſa volo",
            "ſentement qu’il l’y ait donné depuis en apparence",
            "dans vn lieu de contrainte pour obenir ſa hberé:",
            "ais ſur tout preoaz garde s’il n’a pa licu de vous",
            "aceuſer d’auoir contnbu ala priſon.i vosttrouu;",
            "q’l y ait euinimiti ene vos deux maiſons, aunt",
            "par ſucceſſion que pas in e reſt, & qu’i! ai qelque",
            "raiſon de la continuer prinipalemen conuc vus,",
            "ſoit par ce qu’il ſe peurtepir fencc dé voſtre ſl u",
            "on, ſot pas alouſi, à çaule de vſe yestu & de",
            "yoboonnas aualtez quilon n crue en ce tiey le,",
            "ſoit enfin pprſe 5eſſenrir de ſa denon: voyez ſi",
            "es aauç pas lieu de cramadre qpe quadl ſeta",
            "va àla a de ſ dellei5 par vole liailon & vos",
            "anesiis. ag s, vpos ſs nger le",
            "vous dlayapspl , lue de",
            "y fier, iia Contribuéeſq, la Fton",
            "de l’a eu pour vn de ſes plus redouables ennemis &",
            "ſans luy il y a long.erpp gu le Mazarin auroi ſer.",
            "ny d’exemple: Pour ce qui eſt de ſes armes vous",
            "n’en auez pas beſoin pour acheuer la deffaite de l’en.",
            "nemy omun, cette revnion laquelle fera cellede",
            "toute la Frondevoss donnera des ſorces plus que",
            "ſuffi ſantes pour remporterſur ce tyran vne derniere.",
            "victoire & rendre ſa cheute perpetuelle ſi toutes ees",
            "ooaſiderations font ianpreſſion ſur voſtre eſprit,",
            "vous font apprebender le ſuccez de cete neuuelle",
            "vnion. Quittez pour voſtre bie& le noſlre de bon.",
            "ne heure cét enggement, & reuenez à celuy qui n’a",
            "iamais eſté ennemi de voſtre Maiſon, & auec lequel",
            "nue drnen pe enedluli enau"
        ],
        [
            "r prompte reconciliaion auee M. le Coadiuteur",
            "era changer nos craintes en ioyes, & que ce diuor.",
            "ce n’aura ſetuy que pour affermir voſſre vnion,",
            "rendre le party de la Fronde plus redoutable à la",
            "violence de la faueur &e l’oppreſſion du monopole,",
            "& plus capable de contribuer au ſoulagement des",
            "penples & à leur repos: nous eſperons auſſi qu’elle",
            "ſera cauſe que cet eſtranger qui a eu l’inſolence de",
            "rontrer en Ftance ſeus ombre de cette duiſion,",
            "nonobſtant la Declaration du Roy & les Arreſts de",
            "tous les Parlemens, ſe vera enfin contrait par cet.",
            "te revnion d’abandonner ces lieux & ne plus erou",
            "bler la tranquillté publique, pat vn bannifſement",
            "auquel ll ſera obligé de ce ſoubmetre pour obei",
            "aux lou de l’Eſtat, & par ce moyen éuitéer vne ecats",
            "ſtrophe hontafe & miſerable deſa vie, pour l’expaé",
            "tion deſes ctdes &e deſes lareins.",
            "FIN."
        ]
    ]
}