{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Lettre au roi de messieurs les ducs de Retz et de Brissac\n          pour la liberté de monseigneur le cardinal de Retz.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1815_GBOOKS.xml",
        "path": "Corpus/Mazarinades/1801-1900/Moreau1815_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/1801-1900/Moreau1815_GBOOKS.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.6718346253229974,
            0.6934984520123839,
            0.6614420062695925,
            0.6149425287356322,
            0.6861538461538461,
            0.6527777777777778
        ],
        "lexicalite": 0.6619318181818182,
        "ecarts": [
            0.02166382668938649,
            -0.03205644574279143,
            -0.04649947753396033,
            0.07121131741821396,
            -0.033376068376068324
        ],
        "ecart": 0.040961427152084104
    },
    "texte": [
        [
            "1i",
            "LETTRE",
            "7T",
            "AV RO",
            "LES DVCS DE RETZ ET DE BRISSAC.",
            "Pour la liberteé de Monſeigneur le Cardinal",
            "de Retz.",
            "R,",
            "A4",
            "res tant de tres-bambles remonfrasces faites de tou",
            "tes arts à Voſtre Majoſté, pour la liberté́ de Monſieaer",
            "le Cardinmal de Retz, & le grad nombre de prieres pa",
            "dieques adreees à Dieus, pour les rendre plaus puiſſantes <pb",
            "n=\"2\"/>",
            "& plus efficaces. Voiy les premieres paroles qu’a pé",
            "former ſa maiſan ouete deſlée & abbatuë-de douldeur, &",
            "qui me paroiſſenmt qe les dernieres, parce que la gramdeusr",
            "de ſon reſſenmtimene me lay a pas permis de s’expliquer ſi",
            "oſt que les atres, & quelle n’a pas e beſoin de mainsds",
            "tenmps pour ſe remestre & pour eſſuyer ſes iuſtes larmes;",
            "& bien que ſa playe eſtant ecore trop freſche, il luy ſoie",
            "ipoſble deſe praduirs daas vn eſtat tous à fait reglé́,",
            "qui ne tieaue rie d deſordre, elle oſe eanmmoins ſe ieetes",
            "au piodr ds V. M. aec d’atant plaus de cofance, q’elle",
            "ſç̧ait qu’vne ſageſſe aaancé́e, luy fait mettre la protectio",
            "des afftigez au rag de ſs ocoupacjons principales & plus",
            "importantes.",
            "Cerees il faue bien dire que cette penſeée, telle qu’on le",
            "doit auoir de V. M. ſ emprait bie auat dans tous",
            "les eſprits; paiſoue ce dermier effet de ſ colere, & ce coup",
            "de tonnerre qui ſt tombé ſr l’vn de ſes plus fidelles ſû",
            "jets, & quei a eſpoueméout le monde, a’a deſtourneé par",
            "ſonme du deſſein de la faire ſouuenir de ſa boaté, aſſi bie",
            "que deſ iuſtice; &- qu’a milieu dau bruit qu’excitoit cas",
            "te nounelle tempeſte, on n’a pas laiſßé d’eſperer le calme que",
            "l’o doit attedre de l’ & de ’autre.",
            "Auſſi commet pourrions nous perdre cette eſperance,",
            "puiſque V. M. nous donme elle. meſme les moyes, de luy",
            "faire cooiſtre l’ianocence de cet asé, en ce que la der",
            "aiere grace dont elle l’a combleé́, luy ſeramt d’vnme iuſtif",
            "cation toute claire de ſ conduits precedene, il n’eſt plus",
            "beſoia qaede iatijferpoue ce q’il a fais depair ce temps là,",
            "& de faire oirqe toates les atioas qai ont paue de lauy,",
            "& qui ſoe renfernées damr fpace, ſont ſi pures, &",
            "puremt v caraltere f vifhle d’lamocse, qail ſemble"
        ],
        [
            "qde la plass oire calomaie ay puiſſe troer deqoy lae.",
            "ſer aac couleur.",
            "Car fl’ous confidere les premisrs ſfe mois que ce ouea",
            "Cardiaal a veſcu das Paris pendatlabſenc de V. M. o",
            "erra aec quel courage & quelle viguoar il a ſoftous",
            "les latereſts de Voftre Coroae, combie il a enrepris de",
            "choſes de la derniere force comme das deraierpril, & auec",
            "coobien de generoſité il a reieté toutes les propoſitos",
            "que il oſtbmoit conraires a bies de vos affaires; deqoy",
            "certes nous pourrions nous flattere quelquefaços, ſt nous",
            "me ſcçauions d’vne part que toute la gloir qui ſort des bel.",
            "les aions, doit eſtre toute pour V. M. & ſe dois remird",
            "elle come à ſ premiere ſource, & de ſ’autre que le ſcri",
            "fee de uoſtre vie & de noſtre ſag u’eft q’ve recooiſ",
            "ſance bien legere, de ce que doiuet ̀ leur Roy des ſujets",
            "fdelles, & quei ecore luy ſont obligez plu que tous les",
            "adetres.",
            "Auſſi ſemble t’il que les bonnes inteaions de Moffeur",
            "le Cardinal de Retz ot eſté́ publiquemenmt reconuës, pis",
            "que ny ayant rien de pla fodamental as repos des peu",
            "ples, ny q ils ayent ſouhaitteé auectant de paſſion, quie le",
            "retour de V. M. dans ſ bomme ville; luy-meſfme a ofteé choi,",
            "ſi par la voix publique, comme le plas pauiſſanmt Mediateur",
            "q’on pſt empldoyer auprés d’aelle, pour obtenir vn bien ſi",
            "auancagex; & qu’en effe il s’eft acquitté de ce em",
            "ploy auec vn ſucez, qui’onſcait aſſez luy auoir acquis la",
            "mordes ges de bin, l’eauie & la haine des meéchans, &",
            "l’eſtime de tous le momde; & il ’y a peſoue qui nme voye",
            "conbien cetre ation ly a eſté heureauſe par l’eueement,",
            "puis qu à peine a-t’elle oſté acheuee qu’ elle a preſqu aſſi-toſ?",
            "produit tout l’effet qui en pouuoit ſuiue, & que le retour",
            "A ij"
        ],
        [
            "do V. M. dams ſa bome ville, a mir le comble à eour nos de",
            "ſirs, &a donné cette ſatisfaion ̀ Moſieur le Cardinal",
            "le Rets, d’enmtendre de la boucbe de la Reynme, lors que’il fus",
            "pour rendre ſes tres-hambles reſpefts à ſa Maſeſte, quece",
            "reour eſtout ſon ourage.",
            "V. M. SIrR, gera aiſement que cette derniere loian",
            "ge par vne bouche ſf illuſtre & ſi veritable, par le conſete",
            "et de tout le public, & dans vne conjonure ſiglorieu",
            "ſe, aa eſteé que trop capable de contenter & d’ arreſter ſes",
            "deſirs, quaad il leur eut mis aaſſi peus de bornmes, qaeſer",
            "eanemis r’effrcent de le fairecroire, & combien il et agi",
            "contre toate ſorte de pradece, s’il ſe fuſt bazardeéde perdre",
            "par des entrepriſes ciminelles tres-incertames, voire meſ",
            "me ipoſſibles, vn bie clair & certain, dequel la forune",
            "ointe auec ſ veru, ou poutr e parler plaus cbreſtiee",
            "ment, la Prouidence diuine l’auoit nmiſe en poſſeſion.",
            "C’eſt pourquoy iugeant q’il ne luy reſtoit plus rienà",
            "faire apres ce dernier ſeruice qui acheuoit tous, & voyas",
            "aues l gloirs de V. M. la ſieune paremueë iuſques d ſo",
            "comble, il s ’eſt ietté aſſi toſt aaec vne chaleur toute nou",
            "uelle, dans lexercice de toutes les funſtions couenmables",
            "ceux de ſ digniteé; On l’a veu donner aux ames qui uy",
            "doiuent eſtre vn iour cummiſes, & qu’il peut deſia regar",
            "der comme ſes oailes, tout ce temps de loiſfrdout il luy",
            "ſembloit pouuoir diſpoſer comme d’vn cemps libre & que",
            "le ſerice de V. M. nme pouuoit plus deſſrerde ſ fidelité́ &",
            "de ſon zele; On l’a veu faire touteſo eſtude & toutes ſes",
            "delices de l’inſtrutio des peuples, qui ont receu auec ioye",
            "le pain de la parole de Dieu qu’il leura diſtribué,; O l’a",
            "’li eieeieraieeiei",
            "veu, SIrRE, ocupée des fonfions toutes ſortables d ſ"
        ],
        [
            "ag",
            "rdre",
            "e meſ",
            "tn?",
            "en",
            "ried",
            "voyaaô",
            "ues à ſo",
            "iteno",
            "nables",
            "es quily",
            "ſia reqgar",
            "dontil li7",
            "lbpe &’qu",
            "fidluéh",
            "& poutes ſe",
            "auecly",
            "vhue; s l",
            "ſmllaiſ",
            "aldus lel",
            "na az comemplatio des chboſes diuines, & oon pas ate",
            "cé a laterre par des intrigues & des brouilleries; Si bie",
            "ege il eſt diffcile de dire par quel edroit vne vie apparm",
            "aoesat ſi aſte & ſi reglés a pû donmer priſé à la baine sd",
            "les calonmnie.",
            "Ee noaus parlons ainſ auac d’autame pdaus d’aſſeurance,",
            "S1 R , que aoas ſcçaauoes certaiamem que comme la vi.",
            "geeuer &- la fermeé q o a eouſfoers recom en la per.",
            "ſomme de Monffeur le Cadial de Retz, pourrois ne le pas",
            "resadre imutile danms les occafioss o il plairoieà V. M. de",
            "’employer poaur ſon ſerice, ſa moderation l’eloigme da",
            "toauesr ſortes de pesées de ſe vouloir rendre neceſſaire ea",
            "qoy quee ceſoit ; &- ſid’vnme part il pouoit reſter qelqu",
            "doute de ceoy apres les ations paſſeées, & que de l’aurre il",
            "plûſt à V . d’en receuoir quolques aſſearances de eux",
            "de ſ maiſo, eſemble de toausſes amis; Noas prote",
            "oas, SIrRs, que ous ſommes tous preſts d’en roſpon",
            "dre, so ſeleesaede osbies de aos foruues, ais",
            "encors de aoſtre ſang && de aaoſtre vi.",
            "Cependat, SIre, par ce que experiece das paſé",
            "ous peut donaer de iuſtes craintes de l’auemir, & qe la",
            "perſene de Mouſfeur le Cardinal de Retz o les noſtres",
            "pourroiee receuoir de mauais offces auprés de V M.",
            "de da part de os enema, ous la ſpplios tres.hm",
            "blement d’auoir agreable que ous ous ſerios pourob",
            "euair leffe de os deandes des moyes legitimes que le",
            "ſng &- la matare nous enſeigment, pour noſtre deffenſe",
            "partiuliere, & pour celles de naos proches, & qus nmoas",
            "preios coniotement aec cex qui s’intereſſet das o",
            "ſtre diſgrace, eoates les voyer quiſeromt necoſſaires, pour",
            "faire coanoiſtrè V. M.linnoceace de Moſieur le Cardi",
            "A iij"
        ],
        [
            "6",
            "aalde Retz, & por obeenmir d’alle ſ liberté, que ous luy",
            "demandons auec toue le reſpeé & tote la ſomiſſion qui",
            "mous eſt poſſible.",
            "Etee qui nous fait miex eſperer dau ſûccez de noſtre deſ",
            "ſein, c’eſt qu’ayant pli à la Prouidence diuine de ſ ſenair",
            "de V.M. pourhonmorer Mooſieur le Cardialde Retz de la",
            "Pourpre, du Sacerdoce, & pour le deſtinerae gouuerae",
            "nent d’vae deſes prinocipales Egliſes, qui eſt cele de Pa",
            "is, il eſt à croire que cette meſfne Prouidemce ne deédaigme",
            "pas de s’intereſſer pour vn deſes premiers Miaiſtres, &",
            "qus’elle grauera les meſnes ſentimens dans le cœur de",
            "V. M. que tout le mode ſçait qu’ elle conduit & qu’elle pro",
            "tege, comanme vn de ſes plus chbers & plas éclatans ouurages;",
            "qu’elle deſcbiren le voile qu’on veus mettre deouat ſes",
            "yeax, & dont les ennemis de ceét Inocene nmal-heareux s’ef",
            "forcee de courir la preté de ſes ineeneios & de ſon zele;",
            "&- enfa qu’ elle remplira l’eſpriet du plus Chreſtien de tos",
            "les Rois, & qui a l honmneur pardeſſus les autres d’eſtre le",
            "fils aiſaé de l’Egliſe, de ces pesées Chreſtienes & ſain",
            "tes, qui ot obligé́ les plus grands de vos Predeceſſeurs",
            "de conſeruer vn reſpect tout religieuxs pour les perſonnes",
            "conſteueées dans les dignmité́s Eccleſiaſtiques, & de nme tou",
            "cher qu auec vn extreme ſcrupule, ceux qe leur pieteé́ leur",
            "faiſoi conſderer conme leurs peres & comme leurs iuges.",
            "Aiſi par ces effects de Bonté́ & de Iuſtice tot enſem",
            "ble, que V. M. fera reſſentirà l’ Egliſe, en la perſonne d’vn",
            "de ſes principaux membres & d’vn de ſes peres, elle met.",
            "tra le comble ̀ la ioye publique, causéepar ſonretourdans",
            "ſa bonae Ville, à qui cette ſeule choſeſmble manquer pour",
            "ſon entiere perfection; Elle fera croifire de plus en plu",
            "das ſes peuples l’amour & la fidelité́ emuers elle, & ſr"
        ],
        [
            "oe elle embraſera le cœur de Moſieur le Cardiual de",
            "ReZ & de tous cex de ſ maiſon d’ve nouuelle ardeur",
            "pouer ſon ſeruice, & nous portera d rechercher toutes les",
            "occaſions de faire paroitre que os ſommes auec v pruo",
            "foad reſpee,",
            "SIRE, D vosts MaiEsre’.",
            "aa",
            "Les tres-humbles, tres-obeïſſans & tres",
            "fidelles ſeruiteurs & ſujets,",
            "D Rtz.",
            "LE Dvc e Bissac.",
            "lE Dvc de Rstz."
        ]
    ]
}