{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-06",
            "@who": "AB"
        },
        "titre": "Lettre d'un fameux courtisan à la plus illustre coquette\n          du monde.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1864_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "r r",
            "1 H",
            "-L L L. A",
            "DVN FAMEVX",
            "COVRTISAN",
            "A LA PLVS",
            "ILLVSTRE COQVETTE",
            "DV MONDE.",
            "t*",
            "A PARIS.",
            "oer",
            "I2Il-B"
        ],
        [
            "1",
            "2",
            "2",
            "a"
        ],
        [
            "dp",
            "3",
            "ta&e",
            "ge?",
            "LETTRE",
            "D’VN FAmEY oVRT1SN",
            "A la plus illuftre Coquette du Monde.",
            "ADAME,",
            "L’eſprit dont Dieu vous a ſi dignement",
            "pourueue; la naiſſance dont le ſort vous a",
            "fait ſibonne part; & la beauté dont la Nature vous fuſt",
            "ſi liberale, ſont des qualitez qui vous font reuerer icy",
            "bas parmy nous, & qui vous mettent dans ce ſeiour lan.",
            "guiſſant au rang des diuinitez mortelles. La grace auec",
            "laquelle vous exprimez la ſublimité de vos notions, le",
            "reſpet que l’on doit à l’illuſtre maiſon dont vous eſtes",
            "iſſuë, & le ſoin que le Ciel a pris de vous mettre au nom",
            "hre des eſtres les plus rauiſſans, ſont des honneurs qui ſe",
            "trouuent raremét en vn meſme ſuiet, & que vous poſſe",
            "dez naturellement par excelléce. Apres cela que peut- on",
            "dire en voſtre faueur, qui ne ſoit au deſſous de voſtre me.",
            "rite? Ne deuez-vous pas iuſtement eſperer que voſtre",
            "beauté vous acquerrera vnEmpire tres-abſolu ſurtoutes",
            "les creatures de l’Vniuers, & qu’olle mettra quand vous",
            "voudrez vne incendie vniuerſelle dans tous les cœurs des",
            "mortels, quelques incombuſtibles qu’ils puiſſent eſtre?",
            "Et quoy que ie vous paroiſſe le moins aimable de tous",
            "vos eſclaues, ie ne laiſſe pourtant pas d’eſtre vn de ceux",
            "A ij"
        ],
        [
            "r",
            "qui vous cheriſſent auec plus de paſſion, & qui vous ido",
            "latrent auec plus de tendreſſe. Le meſpris dont vous vſez",
            "enuers ces amans que vous voudriez eſloigner de voſtre",
            "perſonne, eſt ſi charmant, qu’il engage meſime à la perſe",
            "uerance tous ceux qui auroient deſia commencé de vous",
            "abandonner, & de ſecoü̈er en quelque façon le ioug d’v",
            "ne ſi excellente & ſi glorieuſe ſeruitude. Auſſi eſtes-vous",
            "par ce moyen là, plus redeuable à la foibleſſe de ces mi",
            "ſerables languiſſans, qu’au merite d’vne beauté qui n’en",
            "eut iamais de pareille. A vray dire, Madame,vous voyez",
            "bien que c’eſt vne action à vous rendre plus honteuſe de",
            "leur captiuité, que glorieuſe d’en eſtre la cauſe. Les deſ",
            "digneuſes ſont d’vne nature tres-inſupportable: &",
            "de quelque couleur qu’elles puiſſent farder leur facon",
            "de faire, elles ne ſç̧auroient té̃ter que certains eſprits",
            "imparfaits, ou que des ames ſans iugement & ſans con",
            "duite. Et quoy que l’on me puiſſe dire au contraire, ie",
            "ſouſtiens que les honneſtes gens, meſmes les plus con",
            "ſciécieux en des matieres de pareillenature, ne prennent",
            "iamais le ſoin de courtiſer vne Dame que parce que la",
            "bien-ſeance le veut, ou parce qu’ils ont entrepris de",
            "la ſurprendre, afin de ſe diuertir & d’en faire vn ſuiet de",
            "riſée à la premiere rencontre. Toutes celles qui ſe pi",
            "quent de conquerir vniuerſellemét toute ſorte de cœurs,",
            "& de donner de l’amour à toute ſorte de perſonnes, ſans",
            "eſtre rtouchées d’aueune pitié pour qui que ce ſoit. & ſans",
            "fleſchir aux loix de cette paſſion en façon quelconque,",
            "pour qui que ce puiſſe eſtre, ne ſçauroient paſſer que",
            "pour Coquettes, dans les ſentimens des hommes les plus",
            "zelez, & meſmes dans l’eſprit des amans les plus raiſon",
            "nables."
        ],
        [
            "nables. Outre que ſi elles s’adreſſeatà des peſonnes vn",
            "peu ſenſibles & vn peu iudicieuſes, elles courent riſque",
            "d’eſtre punies des meſmes armes dont elles outtagene",
            "leurs adoratours auec double vſure. Et n’eſtimez pas,.",
            "(quelque belle & quelque eſleuée que vous puiſſiez eſtre",
            "au deſfus de vaus meſme) vous voir à iamais exempté de",
            "ces inforrunes, ou à couuertde ces diſgraces. Ce ſondes:",
            "reuers qui ſurprennent les plus fines & les plus inperieu",
            "ſes, lors qu’elles y penſent le moins, & qu’ellessimaginét",
            "eſtre au faiſte d’vne feliciré paſſagere. La preſoamption",
            "eſt vn vice qu’on ne ſçauroit auoir aſſez en honreur,",
            "que les Dieux meſmes ne conſiderent qu’auec des fou",
            "dres tonnans à la main, pour la punitioa desames qui ſe.",
            "ront tachées de l’enormité de ce crime. Que ſi vyous ne.",
            "trouuez rien d’afſez. touchdnt ſur ce nombre infiny de.",
            "tant d’ohiets qui vous apreché,ou que vous iugiez vni.",
            "nerſellement toule mõ̃de indigne de la moindre de vos:",
            "graces; prenez garde que les traits que vous prenez plai",
            "ſir de lancer ſur ces pauures idolatres, ne reflechiſſent ſur",
            "vous, & que voſtre nmiroir en le conſultant ne vous rende",
            "idolatre dvne beauté́ ſi eſclatante & ſi funeſte que la vo",
            "ftre. L’exemple de ce miſerable Narciſſe, dont ie vous ay",
            "fiſouuent entretenuë, vous doit faire aprehonder vn pa",
            "neil ſort, ou du moins quelque fin de ſemblable nature.",
            "Les immortels que vous deuez craindre d’irriter contre.",
            "vous, ne furent pas plus fauorables aux accens des filles",
            "de l’Air, qu’ils le ſerontaux ſanglots des fils des Princes..",
            "Nemeſis eſt vne Deeſſe qui ne s’oceupe qu’à chaſtier l’in.",
            "gratitude de ceux qui ne veulent pas exaucer les prieres",
            "qouleu fair,& qui ſe raillentdes plaintes d’vne paſſiõ",
            "-"
        ],
        [
            "ſi extraordinaire que la miéne. Voyez de grace apres cela,",
            "Ma dame, ſi vous deuez faire vn bon iugement en ma fa",
            "ueur, & ſi vos ſens ne doiuent pas eſtre les maiſtres de vo",
            "ſtre connoiſſance. Latrop grande & trop bonne opinĩ",
            "que uous auez de vous meſmes, offenſe les eſprits les plus",
            "indulgens, & vous tient dans des erreurs inſupportables.",
            "Si vous prenez la peiae de conſuler. la raiſon & l’au",
            "thorité des choſes, vous trouuerez qu’il n’y aura rien au",
            "monde qui ne vous parle auantageuſemét de moy, &qui",
            "ne vous blaſme de trop de ſeuerité, de me traitter auec",
            "des meſpris qui n’en eurent iamais de ſemblables. Ne",
            "croyez vous pas que le monde ne fut faic qu’à deſſein de",
            "vous immoler ce qu’il a de plus precieux, & que le Soleil",
            "ne doit luireque pour voſtre perſonne. La cauſe de ſa re",
            "traitte pourroirbien eſtre celle devos perfectiõ̃s, ſi vous",
            "receuiez vn traitrement proportionneé à vos façons d’a",
            "gir, & ſi vos merites eſtoient recompenſez de la meſme",
            "ſorte qu’ils le deuroient eſtre. La nuict eſt vne Deeſſe qui",
            "defigure tous les obiets, & l’eſtre d’vn aouueau ſuiet, tire",
            "ſon principe de la priuation d’vn autre, ſi le Prince des",
            "Philoſophes ne sabuſe pas en ſon calcul, & ſi le rien peut",
            "eſtre le commencement de quelque choſe. Ne croyez",
            "uous pas encore que la terre ne ſç̧auroir produire des",
            "fleurs & des’fruicts que pour vous, que vous eſtes d’vne",
            "condirion qui oblige tous les hõmes à finir leur vie pour",
            "voſtre ſeruice: & que toute la ſatisfaction qu’ils en doi",
            "uent eſperer eſt celle de vous la rendre. Pardonnez moy,",
            "Madame, ſi ie me diſpenſe à vous parler de ce que vous",
            "m’auez entretenu aſſez ſouuent chez vous, & ſi ie cher",
            "che le moyen de vous deſabuſer d’vne creance qui n’a"
        ],
        [
            "e",
            "gy",
            "-qu’ve vanité extraordinaire pour ſon prineipe. Avray",
            "dire, ne font-ce pas là des imaginations inouyes à tous",
            "ceux qui u’ont point eſte teſmoins oculaires d’vne ſuf",
            "iſance ſi prodigieuſe que la voſtre. Mais prenons tou",
            "ees les choſes aux pis, & venons au point ouù̀ la meſme ex",
            "tremité les peut reduire. Lors que la grandeur de vos",
            "charmes vous auront quité́e, ne pouuez-vous pas eſtre",
            "laſuiuante de ceux que vous fuyez, & la bien heureuſe",
            "en leurs bonnes graces. Il faudroit n’auoir iamais leu les",
            "Hiſtoires, pour ne pas ſçauoir ce que peuuent les reuers",
            "d’vne fortune irritée contre ceux qu’elle entreprend, &",
            "qu’elle veut enſeuelir ſous leurs propres ruines. Ce ſera",
            "dés lors qu’il faudra que vous ſouffriez qu’on qualifie les",
            "fémes qui n’auront rien de conſiderable, du meſme nom",
            "que vous aurez ſans vous oſer plaindre. Et ſçachez qu’il",
            "ne ſe trouuera pas vne beauté de toutes celles qui ont",
            "obſerueé vos maximes, qui n’ait fait naufrage dans ſes",
            "deſſeins, & pery dans ſes entrepriſes. A I’â̂ge de vingt ans",
            "elles ont eu plus de ſeruiteuts que d’amis, & leur ſiecle",
            "nes’en eſt iamais ſeruy que conme d’vne fable. Elles onc",
            "trouué leur perte dans leur ſçauoir, & leur malheur dans",
            "leur conduitce. Perſonne n’a pris part à vos intereſts, qui",
            "ne vousait donné le tort, & qui n’ait pleuré de voir tou",
            "ces ves procedures. Et ſi pour cela vous ne rougiſſez",
            "pas d’vne choſe dont tout le monde s’eſtonne. Ilſemble",
            "que la raiſon ſoit peu en eſtat de vous preſcrire des loix,",
            "que vous deuriez obſeruer de vous meſmes. Oü̈y, Mada",
            "ne, il faut que ie ceſſe de vous repreſenter vos deffauts,",
            "puis que vous ceſſez d’eſtre raiſoanable. Et quoy que ie",
            "ſois d’vn humeur extremement mediſant, & que ma plu"
        ],
        [
            "8.",
            "ne ait droit de flater & de meſdire en faueut de qui",
            "bon meſemble, ie ne laiſſe pourtant pas de deſaprou",
            "uer le vice & d’eſtimer la vertu, tout autant- que la iuſtice",
            "de la cauſe me le peut permettre. Enfin, quelque aduan",
            "tage qu’il m’en ſçachearriuer, ie ne ſçaurois iamais dire",
            "du bien d’vne perſonne ſi elle ne le merite pas, & ſi la",
            "taiſon ne me porte à luyrendre ce bon office. Si vos vo",
            "lbntez dependoient des miénes, vous ſeriez moins con",
            "nuë & plus aimée, & ceux que vous deuez conſideter,",
            "ſeroient auſſi glorieux de voſtre honneur, qu’ils ſont:",
            "maintenant honteux de voſtre infamie. Vos-caprices.",
            "ſurprenent l’adreſſe des plus galans, & ſans conſiderer:",
            "que la moindre des indulgences peut effacer l’enormité",
            "de vos pechez, de quelque importance qu’ils puiſſene:",
            "eſtre, vous deſeſperez de voſtre. ſaluts, & dé la miſericor",
            "de de celuy qui peut abſoudre-toutes ſortes de crimes.",
            "Ce n’eſt pas qu’il faille offenſer Dieu ſous eſperance",
            "miſericorde, ſil’on ne veur augmenter le nombre des",
            "prouuez, ſelon les meilleurs Caſuiſtes du monde. Par",
            "donnez-moy, Madame, ſiie vous parle ſi librementr La.",
            "ftaterie etvn vice qui na point d’accez auec mon hu",
            "meur. Et certes quand vous ſeriez la Reyne de tout l’",
            "niuers, le reſpet & la crainte ne m’obligeroit pas à ta",
            "hir mes penſées, & moins à conſentir à la perte de voſtre",
            "reputation afin de n’eſtre pas obligé de faire vne pe",
            "ence tropſeuere du bien que ie procure à vne Dame, de",
            "laquelle ie cheris le viſage & deteſte la conduite.",
            "BIN,"
        ]
    ]
}