{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-06",
            "@who": "AB"
        },
        "titre": "Lettre d'avis à messieurs du Parlement de Paris, écrite\n          par un provincial.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1837_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LETTRE",
            "DAVIS",
            "A. MESSIEVRS",
            "PARLEMENT",
            "ne e e louee",
            "CRITE PAR VN PROVINCIAL.",
            "et"
        ],
        [
            "*",
            "A"
        ],
        [
            "ae:",
            "téee te ae iia",
            "rdeprpFP Py",
            "1 epepé p",
            "LETTRE DAV1S, A MESSIEVRS",
            "du Parlement de Paris, eſcrite par",
            "os Proaaincial.",
            "é Esevs.",
            "I’ay à vous demander pardon d’abord, ſi i’oſe",
            "aite pomer ceaelee, le ire du ſns caur, pare qi",
            "ſemble que ie vueille donner de la lumiere au Soleil, ou des eaux",
            "l’Oceaa: neantmoins mon excuſe vous paroiſtra peut-eſtre le.",
            "gitime, ſi ie vous dis que les plus grands eſprits, pour eſtre trop",
            "atachez aux reflexions qu’ils font ſur de hautes afaires, chop",
            "pent aſſez ſouuent en celles qui ſont fondamentales, parce qu’il",
            "les negligent comme leur paroiſſant trop petites. L’on a r mar",
            "queé le toar que fit vnae Mileſienne au Phiſoſophe Thales : elle le",
            ", voyoit touſiours oceupe dans la contemplation des aftres, & ſes,",
            "yenx fiche ſur les cieux, & meſmes en marchant par les ruës",
            "pour",
            "luy faire preſſentir qu’il deuoit penſer premierement à ſes peds,",
            "elle mit quel que eſcabelle deuant luy qui lbe fit tomber. C’ſt en",
            "vain qu’on coupe les branches des ces mauuaiſes plantes qui s’ac",
            "uachent aux bonnes; fi l’on n’en arraehe la racine, le premier prin",
            "umps leur redonne la naiſſance, & les fait bien ſouuent repouſ",
            "ſer auec plus d’eſtenduë. Il vous en peut arriuer de meſme dans",
            "la eoaionéture des affaires preſentes, car ſi vous ne déracinez les",
            "daſordres qui s’attachent maintenant au Miniſtere, vous y pour a",
            "rez bien en effes apporter quelque amaendement, mais le prini",
            "pey deraenrant, ce ſeca tfiours à recomnencer, & vous vous",
            "eoſeres a haaard de las reuoir dans pou de téps rger, & peus",
            "etee aaec beanooup plus deviolence. Prenez donc en bonne part,",
            "Maſſieure, quelques redexions que faiſoit a’agueres vne Cdm",
            "pgaie a ſſes coaſiderable dans la Prouince, ſur les mal-henrs",
            "de nosi ars, & qu’elle me pria de voas addreſſer : le l’aois fai",
            "plaû a ûs qus u aeeianàÀ oe besde la eas de",
            "A"
        ],
        [
            "4",
            "Miniſtres de S. Germain. que des garettes & des billets, o l’o",
            "diſoit que Paris eſtoit aux abois, que l’ardeurt des Bouirgesis ue",
            "ſtoit qu’vn feu de paille, que la priſe du village de Charenton",
            "&",
            "deErie auoit mis la conſternariõ ſi auant dans leurs eſprits, qu’ils",
            "eſtoient preſts de ſc mutiner contre vous & contre vos Chefs, que",
            "la diuiſio s’eſtoit meſme deſia gliſſée parmy les Generaux; en vn",
            "mot, qu’ils eſtoient ſur le point d’aller à S. Getmain la corde au",
            "col, pour demander pardon de ne s’eſtre pas laiſſe mourir de faim.",
            "En ecffet vne nouuelle qui nous vint en meſime temps de Paais,",
            "aons confirmoit en quelque façon tout cela, qui portoit que vous",
            "parliez deſia d’accommodement, & que meſme vous cndeſcen",
            "diez à vne paix, dont les articles eſtoient fort peu auantageux,",
            "pourne pas dire pis. ais voſtre poſte nous a enfin ’deſabuſee b",
            "aſſeurez du bon ordre de voſtre ville & de la bonne intelligenc",
            "qui eſt entre les Bourgeois & vous. Ce qui m’a obligé́ de deſ",
            "peſcher la preſecnte & de vous l’enuoyer; afin que ſi vous",
            "venez",
            "à quelques tetmes d’accommodement, vous examiniez quel",
            "ques cauſes que i marque, d’o nous croyons que proiennent",
            "tous nos maux, & que vous y appottiez le remede que vous ii",
            "gerez eſtre neceſſaire.",
            "La premiere cauſe que nous trouuions, eſt que vous ne fairec",
            "i. ſ pas aſſez de refleiõ ſur ce que vous eſtes. Nous ne ſommes gene",
            "dlas daſor- reux qu’autant que nous le croyons eſtre; cõme nous ne",
            "ſommes",
            "dro.",
            "poltrons que pour auoir trop de défiance de nos forces; c’eſt ponr",
            "quoy, dit-on, Dieu ne voulut pas donner aux animaux la con",
            "aoiſſance de ce qu’ils poauoient, autrement l’homme n’auroit",
            "amais pû en venir à bout, ny les domprer comme il fait Si vous",
            "auiez eonſideré plnſtoſt le rang que vous tenez dans l’Eſtar, & le",
            "ſuiet de voſtte eſtabliſſement,vous n’auriez pas ſupporté toures",
            "les indignitez qu’il vous a fallu miſerablement ſoufſrir durant le",
            "regne paſſe & pendant la Regence, & vous vous ſeriez oppoſe",
            "fortement à tant de concuſſions qui ſe ſont comrniſes à l’oppreſ",
            "ſipn des peuples, dont vous deuez eſtre les Peres & les Prote",
            "dteurs.",
            "Car l’on ne peut oſter à votre Parlemét, qu’il ne ſoit le Soleil de",
            "toute la France, & peut-eſtre de toute l’Europe, puis qu’il n’y a",
            "gueres de PRrince qui ’en reuere les Arreſts reſnsiois les ſentimẽs",
            "de l’Archiduc Leopold qu’il vous a fait declarer par ſon Courier)",
            "& qui ne croye qu ils partent de la Cour de ces grands Areopages",
            "ou du Sena Romain en ſla ſplendeur. Comme à vray dire, vous",
            "n’eſtes ny moins Venerables ny moins uguſtes qu’eux; & ſi vh",
            "ſeeond Cyneas vous voyoit en corps, il pourroit dire à iuſfe titre",
            "ce que dit l’ancien, en voyant la Cour Romaine; que la voſtre",
            "e luy ſembleroit pas vne aſſembldée d’hames,mais v Confi",
            "ſtoire"
        ],
        [
            "lale de Rois Soaauanea-voas doaé, Meſfieurs, que vous ees",
            "es Dieux Canſentes, ſaas leſquels les Rois ne peuuent rien faire",
            "de iaûte ny de oonſequence dans le gouuernement de leurs peuple,",
            "que vous denez etre l’Azile & les Genies tutelaires de toute la",
            "France, la’Lumiere des bonnes mœors, & les Maiſtres de l’equié;",
            "que vous eſtes les premiers mobiles qui faites mouuoir toures les",
            "Ptouinces por le contrepoids de vos iugemens, & que vous les em",
            "perrs par rapidité: En vn mot, que voſtre Compagnie doit eſtre",
            "copoſte de toat ce qu’il ya de meilleur & de plus excellent e",
            "ut le Royaume, puis que de vous dé́pend toute la Iuſtice quis’y",
            "erce. Auſi n’ya. t il perſonne qui vous diſpute ces qualitez, tou",
            "ues lesVilles les Prouinces ſe rendent obeiſſantes à vos",
            "Arreſts;&e",
            "oas vos Freres des auttes Parlemens ne parlent de vous qu’aues",
            "des reſpets qui vous ſont deus, & par voſtre merite, & par le droiét",
            "d’aineſſe & de primogeniture;ſi bien qu’il vous eſt tres-facile main",
            "enant, & ie dis dauantage, vous eſtes dbligezde reprendre vos",
            "pre",
            "ieres hriſées, & de renrer dans la glorieuſe ioiliſſance de",
            "tous vos",
            "oits & priuileges, ponrueu que vous ſoyez auſſi genereux &",
            "ltans à les pourſuiore, que les Pouinces ſont diſpoſées de ousa",
            "filer de ce qui vous ſera neceſſaire.",
            "Laſeconde choſe que nous remarquions pour cauſe de nos mal- Vaalire?",
            "leuss, eſt la venalité de vos Charges; elles ne deuroient eſtre que des Charges",
            "des recompenſes d’honneur & de merite, comme elles eſtoient au- de lIaffiae,",
            "uefois; & neantoins elles ſont montées à des ſonmes ſi exceſſi- aaaſe de s",
            "es, que la perte d’vne ſeule ompore bien ſouuent auec ſoy la ruine maaux.",
            "toaled’vne, & par fois de pluſieurs familles. De là vient que pour",
            "vous en exempter, vous eſtes contraints de les rachepter par la Pau",
            "lene, & de erifer tous les Edicts que la ryrannie des Miniſtres",
            "vous ennoye, pour la crainte que vous auez ou de les pendre tout à",
            "ſait, ou d’én eſtre du moins interdits: ou bien s’ils n’oſent pas ooſ",
            "ious ſeportet à ces excés de violence, & qu’ils vous trouuent",
            "dars",
            "ne faennereſolution dene rien paſſer à l’oppreſſion du peuple, ils",
            "taſchent de gagner les vns d’entre vous par despenfions, & lesau",
            "par de belſes eſperanees, ſappans ainſ les ſondeuaens de votre",
            "Atharité, faiuant les erres & l’inſtrtion du Catdinal de Riche",
            "iea, ingenieux, mais deteſtable artiſan de tous les ma que nos",
            "ſoaffions, & dont la ryannieinſupportable iointe à l’eſclauaga que",
            "quelques vns des voſtres voulurent ſubir ſous ce ſuaperbe ’Fauoy,",
            "donna lieu à empleter ſur vous, & à faiede la Ftance comd’ve",
            "ene de conqueſfte. Et toutesfois n’en puuant onoore ac: out",
            "la venir à bone, parce qu’l ſetronuoit ouhioars nombre do baa",
            "hnanes qui s’oppoſoient verement à ſesdammables deſſeine,",
            "idaanacll mpeios d’eux au Rogy daefuntde la faaihiéduquel",
            "B",
            "Q"
        ],
        [
            "acise l.",
            "rnasiqu",
            "daoi",
            "mp,",
            "d abuſoie, que i’ay ouy dire à des perſonnes qui l’appro cbsoiene",
            "d’aſſez preés, que ’il euſtpû, ſans faire vne iniuſtice troananifeſte;",
            "& ſans renuerſer les loix de l’Eſtat, il euſt exterminé iuſques a",
            "dernier Conſeiller du Parlement, pour en faire vn tout nuneau à ſa",
            "fantaiſie: C’eſtoit ſaire le ſouhait de cet Empereur, ou plaſtot T y",
            "ran des Romains, qui deſiroit que le Senat n’euſt qu’vne teſte pour",
            "la faire ſauter tout d’vn coup. Vous auez encore eſté pis ſous l’em",
            "pira duSicilien, de qui vous n’auez iamais pû auoir vne belle",
            "parole,",
            "fi ce n’eſt celle qu’il fit dire à vn des Ptinces qui le protegent, lots",
            "que vous vous plaigniez de l’enleuement d’vn de vos Fteres, que le",
            "Roy pouuoir faire de ſes valets ce qu’il vouloir; ſaiſane ſans daute",
            "alluſion à de ſemblables de Caligula qui appalloit le Senar Ro",
            "main, ſeraos ſaos gaeos, c’eſt à dire, ſelon la poprieté des mots",
            "-de",
            "ce temps-là, ſes eſclaues de longue robe.",
            "C’eſt vne guerre que les ignons des Princes ont touſiours euë",
            "auec des Compagnies lemblables à la voftre, ſur la penſée qu’ils ont",
            "que leur tyrannie ne peut ſubſiſter auec des ames entieres & des-i",
            "ereſſées;a moins que ce ne ſoient des Mignons & des Miniſtres",
            "auſſi",
            "gens de bien que l’eſtoient Mecenas &gtippa ſous Augaſte, qui",
            "bien loin de porter leurM aiſtre à rabaiſſer l’aurhoriteé du Senat, con",
            "ribuerent de tout leur pouuoir à en augmenter le luſtre & la",
            "fplen.",
            "deur, teſmon la reueuë qu’il en fit, où il caſſa tous ceux qui s’y",
            "eſtoient intrs par l’inſolence des guerres. Tibere ſon ſucceſſeur fut",
            "extremement deferant à cete meſme Compagnie pendant qu’il fus",
            "maiſtre de ſon eſprit,luy renuoyãt la connoſſance de la pluſpar des",
            "affaires, iuſques-la meſmes qu’il proteſta de n’accspter l’Empire,",
            "que pour en ſuiure les Conſeils, & ſe ioindre aux Conſuls, pour le",
            "bien des aſfaires publiques. Mais quand Seian fe fut enmparé de ſo",
            "eſprit, l’on ne vid plus que des proſciptions & des banniſlemens ds",
            "cet Odre, parce que ce monſtre ſe voyoit enuironné d’autant d’en",
            "nemis qu’il yauoit de Senateurs; ſi bien que pous en gaguer partie,",
            "il ſe desfaiſoit des plus gens de bien, ſe montrant ouuertement",
            "pro",
            "tecteur des Dlatears, & faiſant controuuer mille faux crimes",
            "&",
            "former vne infinité d’aceuſations ſans fondement. Aiors les moins",
            "courageux ſe rendoient ſes eſclaues, pour ne pas tomber dans le mal",
            "heut de lears ſreres; & luy qui ſe ſernoit adroicement de",
            "l’oceaſion,",
            "rempliſſoit le Senat de ſes creaeures, afin que deſornais il nes’y put",
            "rien paſſes à ſon deſ-auantage. Ces enaps-là eſtoient veritable.",
            "ment pleins de deſodre, mais qu’eſtoit-ce en comparaiſn de ce",
            "ey:; ils n’auaiens outan plus qu’a combatre l’ambition de ceux quai",
            "voulans umonees aux Magiſtrats par quelque moyen que ce fuſ,",
            "abandonnoient le party doleurs freres;car les dignitez de Senateur",
            "ae eoutoient daen, e l’interdittion eſtoit pluſtoſt vne deſcharge"
        ],
        [
            "d’afaires, que la perte d’aucun, bien qui fat affeété à la Charge?",
            "mais anlourd’huy vous auez l’ambition a conbare des vns qui",
            "vous tahiſſentſur l’eſperance qu’ils ont d’eſtre eleue z à quelqus",
            "choſe de plus eminent, & la laſcheté ds autres qui vou abandon",
            "nent, pour les penſions qu’ils prennent, & pour la crainte",
            "qu’ils ons",
            "ou d vne interdicion ou d’vn banniſſement.",
            "Si le mal eſt donc ſi grand, peaurquoy l’entretient-ont quelle app",
            "ence y a-t’il de fomener vne playe qui conſomme tout le carps",
            "ſbmmes-nous inſenſibles iuſques au point que de ne voir pas, ou de",
            "n’eſtte pas touchez des rauages que cauſe ce deſordre? Prenez gar",
            "de, Meſſieurs, comme il en eft toufiours allé de pis en pis depuis",
            "qu",
            "os Charges ont commencé à ſe vendre. Auant Louis l. les Rois",
            "ne leuoiant rien ſur leurs Suiets que par le cônſentement des Eſtars,",
            "ou qai ne fudſt du moins aurhoriſé par la Cour de Parlement: mais",
            "ce Pnnce qui les mit hors de page commaença de ſe ſeruir en les Pa",
            "entes des termes de cerraine ſcience, plein pouuoir &",
            "authorité,",
            "& pour imptimer de la crainte dansles eſprits ds Oſfieiers de",
            "tice quis’en formaliſoient, il propoſa a l’inſtigation de ſes Co",
            "lans de mettre leurs harges en vence. Le plus fort l’emporte, di",
            "on: le vulgire des homes ſe porte plus chaudement à pourſuiure",
            "lesintereſts que ceux du public: afin qu’õ ne touchaſt point la corde",
            "qui faiſoit mal à leurs o eilles, ils baiſſerent la teſte, &ne s’oposetés",
            "àrien. Dequoy les Rois ſuiuans faiſans leur profi, ne manquerent",
            "pas de temettre l’vn en auant, ſans crainte de perdre l’autre; ſi bien",
            "que Louis XIl. vendit tous les Offices des fFinances, ſans touchen",
            "outesſois à ceux de la lIuſtice, qui eſtoic vne alroire procedure, pout",
            "les deſvnir par les diuers trairtemens qu’il leur faſoit: ms Ftançois",
            "ln’ayant pas que ceu-cy à mere a la raiſon, let ohligea ous, fa lae",
            "fſans eſtriétion, a acheter leurs Offices, & deſlorseſtabt le bureau 2.",
            "des PartieCaſuelles, pour ſetuir, dit Loyſeau au liure ſeonddes Of",
            "fces, d’eſehope & de boutique à cette marchandle nonuelle. Ie",
            "neparle point de la plainte qu’en firent les Parlemens aux Eſtas",
            "de Blois aderniers, ny des diuerſes propofitions qui furent fai",
            "es pour taſcher de les contenter, le dernier coupde maſſue vous",
            "fut donné l’an 6o4. par vn nommé Charles ’aulet Secretaire de la",
            "Chnbote du Roy, parain de la Paulett, qui fut le premier parti",
            "-ſan de os Charges, moyennant le ſoxantine denier de la finance.",
            "Qu’eſt-il arriué depuis il n’eſt pas beſoin de vous en parler, vous",
            "leſçaez mieux que moy; tout ce qu’pn en paut dire eſt que le ml ;Caaſros",
            "et à ſa eriſe, & qu’l faut ou peir ou le guerir.",
            "iosee ſ",
            "Ie poutpis rapportert pour la troiſieme caaſe de nos malheart, la les pari",
            "promoion qui ſe faie des races partiſanes aux chagas de Conſeile",
            "ſans Caa",
            "lers & de Preſideu, pour ere leas Emiſſies des Miniſtres, ſaas",
            "qu ſeills.",
            "N"
        ],
        [
            "Tacise l.",
            "ns,",
            "rasiq",
            "dss",
            "mps.",
            "labuſoi:, que i’ay ouy dire à des perſonne qui ’approchoiene",
            "d’aſſez prés, que i’il euſtpû, ſans faire vne iniuftice tromanifefte;,",
            "& ſans renuerſer les loix de l’Eſtat, il euſt exterminé iuſques au",
            "dernier Conſeiller du Parlement, pour en faire vn tout nouuea à ſs",
            "fantaiſie: C’eſtoit fſaire le ſouhait de cet Empereur, ou plaſtoſt T y.",
            "ran des Romains, qui deſiroit que le Senat n’euſt qu’vne teſte pour",
            "la faire ſauter tout d’vn coup. Vous auez encore eſté pis ſous l’em",
            "pire duSicilien, de qui vous n’auez iamais pû auoir vne belle",
            "parole,",
            "fi ce n’eſt celle qu’il fit dire à vn des Ptinces qui le protegens, lors",
            "que vous vots plaigniez de l’enleuement d’vn de vos Freres, que le",
            "Roy pouuoit faire de ſes valets ce qu’il vouloit; faiſane ſans doute",
            "alluſiun à de ſemblables de Caligula qui appelloit le Senat Ro",
            "main, ſeraos ſos egaas, c’eſt a dire, ſelon la poprieté des mots de",
            "ce remps-là, ſes eſclaues de longue robe.",
            "C’eſt vne guerre que les Mignons daes Princes ont rouſiours euë",
            "auec des Compagnies lemblables a la votre, ſut la penſée qu’ils ont",
            "que leur tyrannie ne peut ſubſiſter auec des ames entieres & des-ia",
            "tereſſées à moins que ce ne ſoient des Mignons & des Miniſtrces",
            "auſſi",
            "gens de bien que l’eſtoient Mecenas & Agrippa ſous Augaſte, qui",
            "bien loin de porter leur Maiſtre à rabaiſſer l’aurhorité du Senat, con",
            "tribuerent de tout leur pouuoir a en augmenter le luſtre & la",
            "fplen",
            "deur, teſmoin la rteueuë qu’il en fit, où il calls tous ceux qui",
            "s’y",
            "eſtoient intrs par l’inſolence des guetres. Tibere ſon ſucceſſeur fut",
            "extremement deferant à cette meſme Compagnie pendant qu’il fut",
            "tmaiſtre de ſon eſprie, luy renuoyit la connoiſſance de la pluſpart des",
            "affaires, iuſques-laà meſmes qu’il proteſta de n’accepter l’Empire,",
            "que pour en ſuiure les Conſeils, & ſe oindre aux Conſuls, pour le",
            "bien des affaires publiques. Mais quand Seian fe fur enmparé de ſon",
            "eſpit, l’on ne vid plus que des ptoſcriptions & des banniſlemens ds",
            "cet Ordre, parce que ce monſtre ſe voyoit enuironneé d’autuant d’en.",
            "nemis qu’il y auoit de Senateurs; ſi bien que pours en gagner partie,",
            "il ſe desfaiſoit des plus gens de bien, ſe montrant ouuertement pruo",
            "teteur des Dlatears, & faiſant controuuer mille faux cimes",
            "&",
            "former vne infinité d’acecuſations ſans fondement. Alors les moins",
            "coarageux ſe rendoient ſes eſclaues, pour ne pas tomber dans le mal",
            "leu de leurs freres; & luy qui ſe ſeruoit adroitement de",
            "l’occaſion,",
            "remplifſoit le Senat de ſes ereaures, afin que-deſormais il ne s’y puſt",
            "rien paſer à ſon deſ-auantage. Ces tenaps-là eſtoiene veritable",
            "ment pleins de deſodre, mais qu’eſtoit-ce en comparaiſan de cetx",
            "cy: ils n’auaient touta plus qu’à̀ combatre l’ambition de ceux qui",
            "voulans montas aux Magiſtats par quelque meyen que ce fuſt,",
            "abandonnoient le party doleurs freres; car les digaitez de Sensaeur",
            "ae eoatoient den, e l’interdlttioa oſtoait pluſtoît vue deſcharge"
        ],
        [
            "d’affaires, que la perte d’aucun, bien qui fut affeté à la Charge;",
            "mais aniourd’huy vous auez l’armbition a combatre des vns qui",
            "vous era hiſſen ſut l’eſperance qu’ils ont d’eſtre eleuez à quelque",
            "choſe de plus eminent, & la laſcheteé des autres qui vous abandon",
            "nent, pour les penſions qu’ils prennent, & pour la crainte",
            "qu’ils ons",
            "ou d vne interdiction ou d’vn banniſſement.",
            "Si le mal eſt donc ſi grand, pourqoy l’entreuient-on? quelleapp",
            "ence y a-t’il de fomener vne playe qui conſomme tou le catpes",
            "ſommes-nous inſenſibles iuſquaes au point que de ne voir pas, ou de",
            "n’eſtre pas touchez des rauages que cauſe ce deſordre? Penez gar",
            "de, Meſſieurs, comme il en eft toufiours allé́ de pis en pis depuis",
            "qu",
            "vos Charges ont commencé à ſe vendre. Auant Louis I. les Rois",
            "ne leuoiant rien ſur leurs Suiets que par le eõnſentement des Eſtars,",
            "ou qui ne fuſt du moins authoriſé par la Cout de Parlementr: mais",
            "ce Prince qui les mit hors de page commença de ſe ſeruir en les Pa",
            "tentes des termes de certaine ſcience, plein pouuoir &",
            "authorité,",
            "& pour imprimer de la crainte dans’les eſpits des Officiers de",
            "ice qui s’en formaliſoient, il propoſa à l’inſtigaton de ſes Co",
            "ſans de mettre leurs harges en vente. Le plus ſort l’emporte, di",
            "on: le vulgaire des hommes ſe porte plus chaudement à pourſuiure",
            "ſes interefts que ceux du public: afin qu’õ ne touchaſt point la corde",
            "qui faiſoit mal à leurs o eilles, ils baiſſerent la teſte, &ne s’oposerẽs",
            "àrien. Dequoy les Rois ſuiuans faiſans leut profit, ne manquerent",
            "pas de remnettre l’vn en auant, ſans crainte de perdre l’autre; ſi bien",
            "que Louis XIl. vendit tous les Offices des Finances, ſans touches",
            "oures fois à ceux de la Iluſtice, qui eſtoit vne adroitre procedure pout",
            "les deſvnir par les diuers traitrenens u’il leur faſoit: mas Ftançois",
            "lnaant as que ceu-ey a metre a la raiſon, lei olhligea ou,, C f",
            "ſans ceſtriétion, a acheter leurs Offices, & d flnrseſtabht le",
            "bureau ;",
            "des PartieCaſuelles, pour ſeruir, dit Loyleau au hure ſeonddes Of",
            "fices, d’eſehope & de boutique à cetre marchandle nonuelle. Ie",
            "nepale point de la plainte qu’en firent les ’arlemens aux Eſtas",
            "de Blois derniers, ny des diuerſes propoſitions qui furent fai",
            "rœs pour taſcher de les conenter, le dernier coup de maſſue vous",
            "fut donné l’an 6o4. par vn nommé Charles Paulet Secretaire de la",
            "Chmote du Roy, parain de la Paulettr, qui fut le premier pari",
            "-fan de vos Charges, moyennant leſoixantine denier de la finance.",
            "Qu’eſt-il arriué depuis il a’eſt pas beſoin de vous en parler, vous",
            "leféauez mieux que moy; tout ce qu’on en peut dire eſt que le mal ; ’eaaſ̃r",
            "et à ſa criſe, & qu’l faut ou perir ou le guerir.",
            "iosee ſ",
            "Ie pourpis rapporter pour la troiſié́me cauſe de nos malhears, l les parti",
            "promoion qui ſe faie des races partiſanes aux chargos de Conſeile",
            "ſmne Ca",
            "lers & dePreſidens, pour ee las Emiſſaires des Miniſtres, lans",
            "qu ſeilds."
        ],
        [
            "Eeomples,",
            "8",
            "i’etlne aaee plas de dousceur que ne font lapluſpart des homnes,",
            "quil ne faur pas tuant prendre garde à la naiſſance d’vn R ecipien",
            "daire, qu’à ſa vertu & à ſon merite. Et neantmoins quand iefais",
            "re",
            "flexion ſur les inconueniens qui en arriuent, ie ſuis comme forcé à",
            "enoncer à mon ſentiment, comne en effeét i n’eſt pas croyable",
            "qu’vn homme attaché de fottune & d’intereſt à vn Miniſtre,aban.",
            "donne ce qui le touchae, pour ſuiure le party de ceux dont il eſt hay:",
            "e ſeroit s’abandonner ſoy-meſme; & s’il s’en ttouue quel ques vn",
            "d’aſſez genereux pour renoncer àtoutes ces alliances plaſtrées pas",
            "des concuſſions, & cirmentées par des larcins, comme il s’en et",
            "crouué en vos grabuges, l’on peut dire que e’eſt vn prodtge, & que",
            "la fertune leur a eſté maraſtre, de faireprendre à ces belles ames des",
            "cotps empeſtez de la corrupton Partiſane. Il ya encore vne autre",
            "raiſon qui regarde l’honneur de voſtre Compagnie, ̂e n’y admet",
            "re perſonne qui ſente lâ lie, & qui faſſe dire de tout le Corps",
            "qu’il",
            "n’ot compoſé que d’ames venales, c’eſt à dire que de PartiſansI’e",
            "ſtime cette taiſon pus forte ſans conparaiſon quetoute autre. Tou",
            "te Compagnie doirt s’eſtudier à acquerir de l’eſtime, à amplifier",
            "ſo",
            "autherité, & à la conſeruer : & il et ſans doute qu’en quelque lieu",
            "que ce ſoir les perſonnes de ondition ſont touſionrs plusreſpectées",
            "& qu’on les croit moins ſſteptibles de fairevne laſcheté que d’au",
            "tres. C’eſt pourquy en pluſieurs endroits l’on requiert la Nobleſſe",
            "dans vn Conſeiller, connne à Veniſe, Rhaguſe, à Nuremberg, &",
            "en Pologne, depuis l’Edict de Sigiſmõd d l’an 55o. qui portoit que",
            "nul ne pourroit eſtre receu Senateur à moins que ſon pere ne fuſt",
            "Noble",
            "Les Romains requeroient bien en leurs Senateurs qu’ils euſſent",
            "trente mil eſcus vaillans, pour auoir deqaoy s’entreteir er vn eſta",
            "ſortable à leur condition: mais outrecela il a eſté long teps que",
            "pour eſtrs admis en l’Ordre, il faloit auoir exercé quelqu’vne des",
            "hautes Magiſtratures: c’eft pourquoy de cinq ans en cinq ans les",
            "Cenſeurs enregiſtroient au roolle du Senat tous ceux qui auoiens",
            "eu des Charges publiques: Et quandSylla le voulut réplir & en met",
            "re au lieu de ceux qu’on auois fait mourir, il inſtitus ving Que",
            "ſteurs, & Ceſar quarane apres luy, afin qu’à l’inſtant ils",
            "euſſen",
            "entre au Senat, & le pouuoir d’opiner. Et quoy que ſous les Enm..",
            "pereurs il yait eu quelque relaſche pour le fait des Charges, neane..",
            "moins les ſages & vertueux Princes n’y ont iamais voalu adnettre",
            "aucan libern ou fils d’affranchy, qui eſtoient ſans comparaiſon",
            "plus conſiderables que tout le tas des Partiſans, par ce que hors le",
            "malheur de le gaerre qui les auoit rendus eux ou leuts parens eſcla",
            "ues, il n’y auoit bien ſounent rien à roprocher en leur vie. Et",
            "bies",
            "dauanuage, Alexander Seuerus ue vonalut iamais en admettre en",
            "l’Odre"
        ],
        [
            "Pores des Chealiers, qui n’eftoi que altyen, parce qu’il eſtols",
            "le pepiniere & leſeminaire de celuy du Sena. C’et l’eſtime qu’on",
            "a touſiours fait de cet Odre ſupréme. Si bien qu’au tomps meſme",
            "de la decadence finale de l’Epire, l’on a’y receuoi que des per",
            "ſonnes de qlité, connuë̈s par lear vettui & par leuts merites,",
            "ſui",
            "uant ce qu’en dit Theodonic en Caſſiodore, adaitteados in emaea",
            "taomare o t ſallieies bomor ’enaas.",
            "De toures ces cauſes en n- iſt vne quariéme, qui eſt vn monſtre; . Caaſé l",
            "ſçauoir, la duiſion & deſv nion de voſtreCompagnle; Monſtre voi- deſunio.",
            "emenr, ſi nous n’aimons meux l’appeller vne peſte, qui vous in",
            "etan, porte en ſuiete auec ſoy l’infetlon & la coreuprion par",
            "tou",
            "la France. Meſſieurs, croyez moy, vous n’auez rien à craindre",
            "des armes du dehors; & quand vos Ennemis auroient autant de Pro",
            "uinces pout eux qu’ls en ont contre, ils ne vouspeuuent rien faire,",
            "pourueu que Vous conlpiniez tous à̀ vne meſme fin, & que vous",
            "aſſiez la paix, ie ne dis pas au dedans de la Ville ſeolement, mai",
            "dans vous meſmes. lIe ne ſçaurois penſer à cette prodigieuſe gean",
            "deut où eſt montée la Republique Romaime, ſans entrer dans des",
            "tranſports d’eſtonnenent, & ſans conceuoir comme vn prodige leur",
            "idicieuſe cõduite. Car qui eſt ce qui l’a ainſi eleuée Ce n’a pas eſte",
            "lenombre des aées qu’ele eneretenoin? Aucommeneemeat elle",
            "’eſtoit compoſée que de trois mil hommes de pied & de trois cens",
            "cheuaux; & tonutesfois à poine eſtoit-elle eſtablie, qu’elle ſe ſuſcie",
            "des guerres de gayeé de cœur. Ce n’eſtoir pas ſur la forereſſe de ſos",
            "remparts qu’ele ſe fioit, à peine y auoit-il quelque terrſſe pour",
            "renfermer enuiron mille maiſons, ou pluſtoſt chaumieres qui furent",
            "premierement baſties. Eſtoit-ce point l’intelligence qu’elle auoit",
            "auec les Villes voiſines Bien loin dedela Il n’y en auoit point qui",
            "ne taſchaſt de l’eſtouffer dans le berceau. Qu’eſtoit- ce danc? Sans",
            "douseil n’ a point d’autre cauſe humains, qae l’V nion admirable",
            "de toutes ſes panies. Il n y auoit point de Citoyen depuis le plus",
            "grand uſques au plus petit, qui ne concouruſt à l’augentation de",
            "ſa vilie, auec autant d’ardeur que s’il euſt crû pouuoir s’acqueris",
            "vn Royaame à luy eout ſeul. Que ne fit point le Senat apres l’a",
            "dailere cormmis en la perſonne de Lucrece? Ie rapportera y volon",
            "tiers en paſſant l’hiſtoire de ce emnps- la, quia beasucoup de",
            "confor",
            "mhté anec la conionéturde vos affaires. Le Senar auoit eſté mal",
            "aitté par Tarquin le Superbe, qui en auoit fait mourir los princi",
            "paar, hanny les autres, ou fait languir dans des priſons autasn",
            "qu’il",
            "poaaoit ’imaginer y’en auor qui deteſtoient ſa tyrannie: L peu",
            "guie retoit eſtoient ſ effeaye de ces cruauea inouyes, qu’ilsn’o",
            "iene pas moeſme laſchar vne parole qui approchaſt de la plainte.S?",
            "banque -quandruus alen vinds canap dede9nt Ardée à omie,"
        ],
        [
            "5",
            "Malhsesr",
            "&e qu’il deſeouurie ſon deſſeln, à peine le peurent-ils croire, & n’",
            "ſertent ſe declarer iuſques à ce qu’il les euſt r’aſſeurez.Qui ne",
            "ſe fuſt",
            "pas doutë de quelque fourbe de la patt d’vn hotmse qu eſtoit ds",
            "ſang Royal Enfin les voilaà aſſemblez, & dans la reſoletion de ne",
            "plus’receuoir Tar quin, l’affaire eft communiquée au peuple, tou le",
            "monde y conſent. Mais commentſe defendre? Leur ruine eſtoit ce",
            "ſemble ineuitable, Le Roy eſtoit deuant Ardée auec vne pu:lante",
            "armeée, & eux n’auoient pas vn homme ſur pied, ny pas vne place",
            "que leur ville. Les Bourgeois ne ſont pas d’ordinaire bons Soldats",
            "hors de leur foyer: N’importe, la iuſtice de la cauſe les anme, Bru",
            "us leut leue toute crainte, en leur remonſtrant que l’armée Royale",
            "eſtoit fatiguée des guerres paſſes, que es ſoldats n’auroient pas",
            "d’autres ſenyimens que leurs Concitoyens; que quand meſmes il",
            "y en auroit de mal affectionnez, leurs fennes, enfans, & ptoches",
            "parens, & tout leur bien eſtoient en la ville, qui ſeruoient d’oſtages",
            "tres-aſſeurez. lIncontinent tout le monde prend les armes, le Sena",
            "donne otdre au dedans, & luy accompagné des plus courageux s’en",
            "va deuant Ardée, l’armée luy tend les btas, & le Tyran eſt contrain",
            "des’enfuir. Ce n’eſt pas le tout, le voilà auſſi toſt reuenu aux portes",
            "de Romeauec les forces de Por ſenna, & la reduit aux abois. Qu’ar",
            "tiue t’i? des prodiges ſur prodiges. L’vn arreſte toute l’atmêée",
            "ennc",
            "mie au bout d’vn pont, pendant qu’on le rompe detrriere luy, &",
            "tou",
            "chargé de coups ſe iete dans le Tibre, & ſe ſauue deuets les ſiens:",
            "vn autre s’en va au camp de Porſenna & le fais trembler par ſa con",
            "tance : Il n’y a pas iuſques aux filles qui diſpurentauee",
            "leslhommes",
            "a qui fetra plus paroiſtre de generoſité: petſonne ne veut eſ",
            "couter ancnne propoſition du Tyran, tout le monde luy refiſte; en",
            "vn mot, & luy&cenx qui l’aſſiſtent ſont conttaints de leuer le ſiege,",
            "voyans qu’il n’y a pas moyen de les deſvnir. Vous n’eſtespa, graces",
            "à Dieu, en ces extremitez-la; mais cependant appliquez cet exemple",
            "à vos affaires, & vous verrez qu’il n’ya gueres de difference, ſinon",
            "de ls dſe",
            "io,",
            "18",
            "qu’vn grand Roy leur faiſoit la guerte ſous le nõ̃ d’vnT’yran, & pou",
            "vnTyran, & que les Tyrans vous la font ſous le nom d’vn Roy en",
            "fant & innocent. Faites-vous vn modele de conſtance & de",
            "gene",
            "roſité ſur ces braues hommes-là, & apprenez que rien ne vous",
            "peut",
            "perdre ſi vons lesimitez. Souuenez-vous que quelques emoions",
            "& diuiſions qui ſoient arriuées entre le Senat & le peuple, pendant",
            "que cet excellent Ordre s’eſt tenu eſtroitement vny, rien n’a pû",
            "eſbtanler l’Eſtat Romain, non pas rneſme la ſeditiondes Gracches,",
            "as dans la guerre ciule d’entre Sylla & Marius, les Senateurs s’e",
            "ſtans partagez, l’on vid bien- toſt les teſtas voler, & les",
            "proſcriptions",
            "en regne. Ceſar n’auroit iamais entrepris de porter learmes c ôtre ſa",
            "Pataie, ss qu’il eſtoiaſſeuté de la fidolité des Tibuns, & qu’il auoit"
        ],
        [
            "15",
            "atelligenceauec quelques Senar eurs Et ie puisdire queiaaaisles",
            "Miniſtres n’auroient entrepris ce qu’ils ons fait ſans, l’intelligence",
            "qu’ils ont meſnagé́e auec partie de voſtce Compagnie. Malhaeureux",
            "eets quipares leeeſps àes aueuslemnſi eſtanges re1.",
            "les reelame auiourd’huy, qui en portera la peine Et Dieu qui vange",
            "les cnrimes tot ou tard permetra qu’eun ou leurs enfans ſubironte",
            "le ioug qu’ils peuuëẽt ſecoüier auec tant d’auantage. Qu’ils prennent",
            "garde qu’il ne leur arriue le meſme qu’à ceux des Roains que ie",
            "Vviens de dire, qui ſans gouſter le fruiCt qu’ils auoient eſperé de leurs",
            "tcahiſons, furent enſeuelis miſerablement dans les diaiſions ciuiles",
            "don ils eftoient la cauſe. Meſſiers, ces exemples vous doiuent",
            "faire apprehender. Penſez y bien, & ſçachez que ſ iamais vous uez",
            "deu parler hautement; c’eſt à pteſent, où il y va de voſtre autho",
            "tité, de l’honneur de voſtre Compagnie, du lalut de vos Freres, de",
            "la liberté de vos Concitoyens, en vn mot, du repos de toute la",
            "France. Ce n’eſt pas à preſent qu’ils faut s’eſtudier à obliger les Mi",
            "iſtres. Si vons l’auez fait par le paſſé, vous en eſtes loüables,",
            "parce",
            "que peut- eſtre preſene-vous les nmaux qui ſontarriu z. Nais c’en",
            "eſt fait, le maſque et leué; & il eſt beſoin auiourd’hny d’vne con",
            "corde & d’vne conſpirarion vnanime pour le bien public, &",
            "pour",
            "la ponition des meſchans.",
            "Veritablenaent il y a lieu de s’eſtonner qu’ily en ait encore entre",
            "vous qui popoſent des voyes d’vne paix ’ſi deſ-auantageuſe lors ot",
            "que le peupleeſt le plus anihe. & que vous voyez que toute la N d’antumm",
            "iſe qui ’a poine d’autache d’ntere a la conſeruauion des iin. dmn",
            "in",
            "ire us ofeſon eoumee, & que ooes les Prounees vus eun mpaitla",
            "dentles mains. Pleut à Die que out fuſt bien aeihé: ous le, aalrp",
            "aas ſos",
            "gens de bien ont à le ſouhaiter, & n’y a que les mauuais",
            "François",
            "qui demandent la continuation des deſordres. Mais s’il eſt permis",
            "d’argumentet de l’auenir par le paſſé; que peut- on eſperer d’vnac",
            "commnodementauee ces gers-là, ſinon la deſolation entiere de tou",
            "te la Franece. Vous ſçauez, eſſieurs, quelles paroles on vous tint",
            "à la priſe de Monſieur de Brouſſel. La Reyne vous temercia du bon",
            "ordre que vous auiez-apporté à pacifier l’émorion des Bourgeois:",
            "Elle en fit autant à Meſſieurs de la Ville, & en vous rendant vos",
            "e.",
            "Freres, elle proteſta qu’elle tenoit à faueur tous vos procedez, &",
            "que bien loin de s’en reſſentir, comme le ſimple vulgaire s’imagi",
            "oit, elle vous en auoit de res-ſenſibles obligaions. Qui eſt ce qui",
            "eaſt rien ſoupçonné da funete en ces paroles-la, ſi la ſuite ne nous",
            "l’auoir aptis peu de temps apres l’on fait deloger le oy de Patis",
            "d’u gand matin, ſans ambour ny trormpette. Incontinent Paris",
            "eſt inueſty de toutes parts de gens de guerre. Neantmoina paree que",
            "les Miniſtes uouueteut gu’ls ’eſtoient meſpris en Ieus calcu, &"
        ],
        [
            "15i",
            "qu’ils n’auolentps alſlez bien pris le temps d’exeeuter leurs dana",
            "ables deſſeins, vous y allaſtes, & ils encenditent à vos remontran.",
            "ces; & apres pluſieurs allées & venuës ennuyeuſes aux gens de bien,",
            "ils font enfin eondeſcendre la Reyne à cette belle Deeſaration, qui",
            "deuoit ſeruir de pietre fſonda mentale au gouuernemen Elle s’y por",
            "ta ce ſembloit ſans reſerue, les Princes y ſignent, tout le monde",
            "’en resjoüit: voilà le Roy de retour à Paris auec toute ſa Cour,",
            "tou",
            "te la Ville gouſte le calme aptes l’orage, enfin rout eſt en paix.",
            "Mais",
            "combien dure cela? autant de emps qu’il en faut pour bloquer Pa",
            "ris, & pour faite amaſſer des trouppes de toutes parts, afin de",
            "faire",
            "petrir en vn moment cette puiſſante Ville. Pour en auoir ſuiet, l’on",
            "contreuient ouuertement aux peincipaux poincts de la Deelaratriõ;.",
            "vous voilà auſſi toſt dans la effiance, & eux font prendre au Roy",
            "vne ſeconde fuite vne heure apres minuit, pos reuenir Comme is",
            "font, les armnes à la main, & vous contraindre de leur porter vos",
            "teſtes. Tout le monde eſt imbu de ce procedé, la foy publi que y et",
            "violée, les droicts diuins & humains ſont renuetſez; & nonobſtant",
            "cela, vous y enuoyez; la Ville y va, vous faites des remonſtrances",
            "par eſcriet, vous les faites de bouche; A tout cela la teſpon",
            "ſe eſt qu’il faut perir. Et apres cela vous tentetez éncore des",
            "voyes",
            "de douceur! Pourquoy? eſt-ce pour prier les Miniſtres de vous",
            "donner Vous deuez croire, que ſi l’mpuiſſance ne les en empeſ",
            "che, il n’y a pointde pardon pour vous. Eſt-ce pour obuier au piſ",
            "lage de la France & a ſa ruine totale? Au contrare, il n’y a",
            "point de",
            "guerre qui ne ſoit plus d ſouhaiter que la meilleurs Pais auec ces",
            "gens-là. Dieu ſçait quel traittement ils luy feroient, apres auoir re",
            "connu les bonnes inclinations qu’ont les peuples pour eux. Eſt. ce",
            "pour faire voir la iuſtice de oſtre procedé, & les metre entie",
            "rement dans le tor? Comme s’ils n’y eſtoient pas desja, & que",
            "la France ne ſceuſt pas de quelle façon vous vous eſtes con",
            "p ortez.",
            "Mais l’on ne dira, qu’il eſt bien raiſonnable que le Par",
            "lement faſſe le premier pas, que ce ſeroit reduire la Reyne à",
            "e Pale- des ſubmiſfions indignes de ſa qnalié, que de la vouloir",
            "obli",
            "aaaa medoit ger à vous offeit la aix, & qu’i vaue mieux que",
            "vous en ayez",
            "paiat naee J’afront, que non pas elle. le voudrois qu’il ne tint qu’à des",
            "As las ar",
            "fabmiſſions de toute laFrance qui a les meſnes interets- que vous,",
            "es.",
            "que nous n’euſſions vne verirable pai. Mais comme il nous eſt",
            "permis de douter de la iuſtice de leurs procedez, ie pretnds que",
            "vous deuez retenir vos armes, & que a Reyne doit commander",
            "à ſes Miniftres de mettre bas les leurs, qu’dle doitr deſfboucher Pa",
            "is & rendre la liberté du cormerce, ſans patler qu’elle vous",
            "lare"
        ],
        [
            "l’autheur de ces deſordres, auant que iamais vous ſongiez à aueun.",
            "accommodement Certe propoſition eſt bien hardie pour ne pas",
            "dire inſolente; il eſt vray, eu égard à noſtre eſclauage paſſé, qui",
            "ne nous euſt pas permis de parler fi librement: mais graces à Dieu",
            "nous gouſtons au moins en ce momeat la douceur des Sarurnales,",
            "comme faiſoient les Eſclaues chez les anciens Romains, qui pou",
            "uoient ces iours-là reprocher à leurs Maiſtres tous leurs defauts",
            "fans rainte du ſupplice. Ie pretends pourtant qu’il n’y a rien de",
            "plus iuſte:car en quoy ne le ſeroit-il pas? toue le pis qu’onpeut di",
            "re eſt que le Parlement auroit eu le deſſus, qu’il auroit fallu à",
            "ls",
            "Revne ceder au temps & accordertout, & que cette leuée de",
            "bou",
            "cliets que ſes Minitres ont fait, paſſe & paſſera pour ndeule:",
            "Et",
            "aprés cela quelle concluſion? le Parlement en abuſera-t-il? vou",
            "dra-t-il ſecoü̈er le ioug de l’obeiſſance? eſteindra-t-il les loix",
            "pour",
            "la deffenſe deſquelles il eſt armé’Cela ne peut tomber ſous le ſens",
            "commun de ceux qui ſauent comme quoy Meſſieurs du Parle",
            "nient ontagy depuis le mois de May dernier. S ils euſſent eu de",
            "deßiu",
            "mauuais defſeins aux Barricades, il leur eſtoit tres-aiſé de les",
            "exe- d Pa",
            "cuter, ils pouuoient enſeuelir ſous vne meſme ruine tont ce qu’ils",
            "ot n pea",
            "euſſens volu, lots qu’il y auoit cent mille hommes ſous les at- ent",
            "mes qui ne faiſoient qu’attendre leur. ordre, l’on peut dire que ſer de lers",
            "rois iours durant ils ont eſté Maiſtres abſolus de Paris, & qu’ils armes,",
            "n’auoiet que trop de perſounies à executer leurs commandemens;",
            "c’eſtoit du témps aſſez pour prendre leurs auantages: mais cetts",
            "Auguſfe Compagnie a les lys trop bie grauez en l’ame, pour en",
            "vouloir à la tige, bien loin meſme de ſe preualoir de tat de bon",
            "ne volonté qu’on leur teſimoignoit pour ſe vanger de leurs enne",
            "mis, ils s’en ſeruent pour pacifie tout, & vſent auec tant de",
            "ma",
            "deration de cette viétoire au’au moment que parut Monſeur de",
            "Brouſſel en la ville, ils font metrre bas les armes, & en moins d vn",
            "rien tout fut auſſi calme que s’il n’y euſt pas eu de bouraſque.",
            "La France ſçait combien ils ont eſté rebutez de fois à S. Germain",
            "aprés la premiere fuite qu’on a fait prendreau Roy; on les ren",
            "noyoit ſouuent ſans les enrendre aprés les auoir fait garder le m",
            "let comme on dir des ſix heures entieres; par fois on leur donnoit",
            "au diance à vne heure de nuict; par fois on paſſoit le temps à des",
            "hadinenies, on differoit le plus ſouuent pour vne autre fois, enfin",
            "que ne leura-t-on point fait ? & tependant a-t- on ouy dire qu’ils",
            "ayent entretenu des intelligences ſecrees auec les enremis de l’E.",
            "ftar, comme on leur a vouln impoſer à cette demiere fuite; ils",
            "ſcçauoient fort bien que le ſuiet de la prermare, eſtoir pour execua",
            "le meſme deſſeimqu’ils taſchent d’eecurer à preſent, les trouypes",
            "D"
        ],
        [
            "commençoient à faire des hoſtilitee, elles approchoient de Pa",
            "ris detous coſtés, mais parce que c’eſtoit en vne ſaiſon oà il’ne",
            "fai",
            "ſoit pas bon pour les Miniſtres, on les leurre de la Declaration",
            "derniere, l’on ſçauoit à Paris leur impuiſſance, & eſtot aiſe",
            "d’al",
            "ler querir le Roy à S. Germain, & le ramener, ce qui n’eſt pas",
            "ſans exemple, & faire pis ſî le Paclement euſt voulu. Ceux qui",
            "ont enuie de broüiller, ne perdent point des momens ſi pretieux,",
            "&e des gens ſi fort eſclairez n’auroient pas fait des pas de Clere ſi",
            "manifets la Reyne croit-elleeſtre plus enſeureea S. Germain",
            "qu’elle f’eſtoit pour lors ? elle a des forces veritablemant, rmais",
            "elles ſont diſſipées & eſparſes en trop d’endroits, pour pouuoir",
            "empeſcher que cent mille hommes qui peuuent ſortir de Paris,",
            "n’aillent l’inueſtir; c’eſt ce qu’on a propoſeé dés le commencement",
            "& qui a auſſi eſteé reietté, pour ne point s’oppoſer à la liberté &",
            "auax contentemens du Roy. L’on ne peut donc pas iuſques icy ſe",
            "plaindre que le Parlemont ait abuſé inſolemment de l’auantage",
            "qu’il a eu: car quoy que la Declaration derniere ſoit au nom du",
            "Roy, toutes-fois, il n’en faut point faire la petite bouche, les",
            "Miniſtres ne l’ont conſentie que par force, tout le monde le ſçait,",
            "& leurs pcocedez l’ont bien fait voir depuis. L’on pouuoit di",
            "re pour lors que le Parlement auoit eu le deſſus, auſſi bien qu’aux",
            "Barricades, & cependant quel auantage en tire-t-il at-t-il vou",
            "lu ſapper par des voyes indireCtes, l’Authorité Royalle ? a-t",
            "mué, ou tentéautre choſe que ce qui eſtoit contenu dans la De",
            "elaration? n’a-t-il’pas pourſuiuy l’eſtabliſement de la Chambre",
            "de Iuſtice, pour rouuer de l’atgent au Roy, à quoy les Miniſtres",
            "ſe ſont touſiours oppoſez? en quoy le peut- on donc aceuſer ;",
            "ſi ce n’eſt de trop de douceur, & d’auoir aprés tant de four",
            "bes & de crimes, toleré des arpies dans le Miniſtere.",
            "Ie veux donc qu’on diſe que la Reyne a cedeé, & qu’elle y a eſté",
            "contrainte, que cette leuée de boucliers à quoy l’ont engagée",
            "ſes Miniſtres, n’a fait qu’appreſter à rire, & qu’a faire voir la foi",
            "bleſſe de ſon party; quel mat en peut-il arriuer ? elle eſt bien aſ",
            "ſeureée qu’on ne luy en veut non plus qu’au Roy ny à aucun de",
            "la maiſon Royale, & que tout ce qu’elle riſque en cét accommo",
            "dement, eſt qu’il luy faille abandonner ſes Miniſtres, & nota",
            "ment celuy qui a le plus de part en ſes bonnes graces, qui eſt re",
            "mettre le Royaume en ſeureté, & luy redonner le calme, &",
            "que",
            "d’ailleurs le Parlement ait contentement, tant pour luy que pour",
            "les peuples & les Princes qui le protegent. Il n’ya perſonne qai",
            "doute que ceux qui ſe ſont rangez deſon party, ne l’ont fair qu’e",
            "eanſideraion du repos public & de l’auerſion qu’ils ont pour le"
        ],
        [
            "aanuais Mlaiſîe.. Le ruag que les laees vnis ienne la",
            "Cour ne leur pexaet pas de penſer à vn clhangemeat d’Eſtat, co.",
            "me cets de ſaint Geraain publiens, ils ne peuuent pretendre a",
            "deſus de ceus qui tdnaent le party des Miniſtres, oomme auſſj",
            "ils ne peuent etreplus bas qu’au ſecond lieu. Tellement que",
            "la Reynepeut diſiper tous les orages quis’en vont fondre far el",
            "le, eni donnane ſacsfaction au Parlement & aux Prnces. Que",
            "elle ſuit ſes mauuais Conſeillers, elle met le Royaume en vV",
            "danger éuidene, & l’expoſe en proye. Quand l’on s’enbarque",
            "en de ſenmblables affaites, t’on n’en void point les iſſuës, il nya",
            "que ies ſeula qui tous les moments ſofſt preſents qui les eco",
            "ooife : out ce que la prudence humine nous enſeigne, eſt de",
            "preuenir les mal-heurs tant que nous pouuons, & de ne nous pas",
            "engager en haute mer, quand nous voyons la tempeſte qui s’ap",
            "pree. La Reyne deffante founit d’vn puiſſant eempſe, pour",
            "aire apprehender à la Reyne Regente, pareil traitemeht qu’elle",
            "aroeeeu cee leçon luy deuroie eftre vtile, &luy apprendre,",
            "que quand le R oy ſera Maieur, il peut auoir vn Miniſtré ſembla",
            "ble au Cardinal de Richelieu, qui luypoura faire ſoufrir les meſ,",
            "mes rigueurs q’il fit ſouffrir à la defunte. Fuſi cela eſt, à quiau",
            "ra-t-eſle tecours aux Miniſtres d’auiourd’huy c’eſt vné ſolie",
            "que de croire qu’ils ſubſiſtent, quand par impoſſible on les lair",
            "roit en France, iuſquosà ce temips-là. Il n’ya point d enfant qui",
            "qui ne ſoit bien aiſe deſortir de deſſous la feule de ſes Maiftrés,",
            "& quelque raiement que faſſe le Cardinal au Roy, qu’il taſche",
            "d’obſader par des charmes de libertinage & de contentemnent,",
            "quamd il ſera capable d’agir de luy meſme, ce ſera le premier dons",
            "Iſe defera ; ioint que dés à preſent il et tres mal en ſoneſpis, &",
            "que bien qu’il n’y ait que de ſes Eaiffaires auprés de luy, ils nme",
            "ſçuroient empeſcher qu’il ne teſmoigne le meſeostentement",
            "qeil an a, & le peude plaifir q’ il prend à entendparler des dé",
            "aites imagnaires des troupes Pariſiennes, qu’on publie inceſ",
            "ſassmene à ſss oreilles. Aurs-telle les Parlements & la",
            "luſtiese",
            "deſon eofté elle ne le peu eſperer, puis qu’elle contribuë de",
            "oes ſes foraes à les deſtruire. Sera-ce poiat les penples ? he",
            "las, elle on et bien eûloignée l’affeian qu’il ont eu pour elle,",
            "quandils l’ant veuë dans l’oppreſi d’vninſolenxt Mihitre, s’eſt",
            "daangée en vne eſtrange auesſfion, ouy en auerfio, ie l’oſe dire,",
            "pais qu au lieu da ſoulagenaent qu’ls eſperoint d’elle, ils e",
            "voyent que desfarehages d’oppreion deſa part, & que Comi",
            "es à leurs pores qui les trainent connmedes Forçans.",
            "eut oné qgue le ee ne iſgae rie",
            "learais auoirſalliſau"
        ],
        [
            "aé",
            "e Parle eh faifßas netts bas les rmaes à ſes Mlaftres; ajoAs mainas",
            "ëe ne doie nant à quel danger s’epoſeroit le Parleaent, s’il faiſoir com",
            "pas mettre me on demande le ptemier pas, ’& s’il ſe ſonetoit",
            "encore",
            "bas les ar- vne fois aprés tant d’autres. Quelle ſereré y aroi-il pour hy?",
            "lepeude fideliteé qu’o a experimenté dans les Miaiſtres, deſis",
            "ses",
            "par deux Fois, e permet pas d’en renter vne troifieſme ; ee re fe.",
            "roit pas faire en gens pudens, que d rechercher les precipices",
            "qu’iſs ont euitez. Aprés la vicoire de Scipion ſur les Carthagi",
            "nois, l’on propoſa dans le Senat ce qu’il en falloit faire; Cn.",
            "Cornelius Lentulus fut d ’aus de les ruiner tout à fait, parce que",
            "detous les traittez qu’on auoit fait auec eux, ilas n’en auoiant pas",
            "obſerue vn, qu ils ne demandoient iamais la paix, que quand ils",
            "n’en pouuoient plus, & que pmis que l’on ne leur pouuoit oftes",
            "la perfdie qui leur eſtoit naurelle, au moins leur falloir-il oſter",
            "la puiſſance de nuire. Et quoy que cét aduis ne fuſt pas ſuiuy pour",
            "l’heure, neantmoins l’on y fuſt obligé aprés, à cauſe de ce qui a",
            "ciua depuis, c’eſt à dire a cauſe de la foy qu’ils violerent apré́s",
            "tant de rraitez, & qu ils violoient ſans cefe. Auſſi quel trairté",
            "peut on faire auec les Minſtres qui font comme on tient que fai",
            "ſoiént Aleandre ſixieſme, & ſon neueu le Comte de Valentinos,",
            "que Machiauel naet pour le Parangon des Princese ear quelque",
            "paix ou accord quils fiſſent, l n’y auoit iamais de ſeureté, d au",
            "tant qu’Alexandſre ne faiſoix rien de ce qu’il diſoit, & que",
            "leCbm",
            "te ne diſoit rien de ce qu’il faiſoit. L’hiſtoire marque les grands",
            "ſerrnens qu’il fit pour aſſeurance de la paix auec les Princes qui",
            "s’eſtoient liguez contre luy, leſquels aprés auoir artirez ſous om",
            "br de bonne foy, il fit aprés cruellement mourir, ſur quoy A le",
            "andre dirt en tiant, qu il auoit ioüé vn tour d’Eſpagnol. Leçon",
            "aux Princes vnis de ne ſe fier iauais à des infraceurs de la fey pn",
            "blique, imitateurs encore en ce point de Maximilian premier,",
            "qui diſoit qu’il ne faiſoit iamais de traitté auec l ouys dounieſime,",
            "que pour l’abuſer & l’amuſer, & pour ſe vaager de di-ſope in",
            "iures qu’il pretendoit auois receueës des Pramcois. Et quiy Meſ",
            "ieurs, les Prnces oſeront-ils donner leur foy à des gens quai n’en",
            "nt point; & ſi vous entendez à vn accord, croyez-vous qis",
            "le tiennent, eux qui ont de grands interefts à prendre leurs ſenre",
            "tez, penſe-vous qu’ils ioüent à es ieuxdl enfans? & les Prouin",
            "ces qui ſont pour vous, que diront-elles ? & celles qui ne ſont",
            "pas",
            "eneore declarées, le voudront-elles faire, ſi elles enrendent que",
            "vous traiies de paix. C’et vn artifice, ne vous y fiex pas, &",
            "tout ce que pretendent les Miniſtres, eſt de vou; oſter l’appy,",
            "que vous aaez & l’vnion qui yous tend duuicibles. Puis qui il",
            "n’y"
        ],
        [
            "n’y a done point de fſoy, à quoy penſent ceurx qui conclaënt aux;",
            "voyes de douceur & à des articſes ſi plaſtrez N’en a-t’on pas fait",
            "& de bouche & par eſcrit? Qu’a produit la ſoubmiſſion du Par",
            "lement, ſinon des traittemens qu’on ne receuroit pas melme du,",
            "Turc ? Il n’en faut pas eſperer d’autres à l’auenit, n’en doutezpoint.",
            "Mais quoy? ſera-ton tauſiours en guerre? & ſi la Reyne ne",
            "veut faire mettre bas les armes; y aura-t’il moyen de ſubſiſter; Praaq",
            "le peuple ſera-t’iltouſiours dans l’oppreſſion? pourrons nous voir l pai",
            "emporter ou rompre leurs meubles, & eux meſmes traiſner com. ſ dois faoé",
            "me des ſcelerats à la queuë des cheuaux, ſans en eſtre touchez!",
            "Veritablement quant aux peuples, cela eſt digne de compaſſion,",
            "particulierement pour le menu de Paris & des enuirons; mais",
            "quelque choſe qu’il perde, il ne s’en plaine pas, ſur l’eſperance",
            "qu’il a que vous le protegerez, comme vous auez commencé. Il",
            "et cout perſuadé, qu’a des maux violens qu’il ſouffroit, il faut",
            "endurer de violens remedes Cela ne ſert qu’a l’aigrir tous les",
            "lours contre la milice Cardinale, qui eſt plus en hazard par la",
            "campagne chez les Payſans, qu’elle n’eſt entre les mains de nos",
            "ſoldars. Au contraire, quand ils voyent ceux cy, tout leur eſt ou.",
            "uert, l’on n’entend que des benedictions ſortir de leur bouche, &",
            "que des prieres à Deu que vos bons deſſeins reüſſiſſent. Vous",
            "deuez vous ſeruir de cette affection pendant qu’elle dure, & en",
            "faire voſtre profit Ils ayment mieux perdre leur bien pour la",
            "defenſe de la inſtice, & ſouffrir tout d’vn temps la derniere",
            "violence des Miniſtres, que de languir perpetuellement, ſans meſ",
            "nes oſer ſe plaindre.",
            "Mais ie dis plus, il n’eſt pas poſſible de faire paix aues",
            "le Conſeil de la Reyne. Premierement, parce qu’on n’en",
            "ſçauroit faire qui ne ſoit honteuſe. Secondemenu, parce qu’el",
            "le ne peut eſtre que trop dangereuſc: Et en troiſieſme lieu, par",
            "ce qu’elle ne ſfe peut faire du tout. Permettez moy, Meſſieurs,",
            "de-yeas faire voir ces trois raiſons, dont ſe ſeruit autrefois",
            "ron en pareille occaſion contre Mare Antoine, fauteur de la ty",
            "rannie, d’o les Romains ne faiſoient que ſortir aprés la mort",
            "de Ceſar. Le Senat fit force procedures contre luy, & meſme",
            "e declara Perturbareur du repos public, & ennemy de la Patrie:",
            "onobſtant quoy, ilfe trouua des Senateurs accommodans, qui",
            "ent pluſieurs ouuerrures de paix: & Ciceron qui preuoyoit de",
            "t-raif",
            "lesle erne re nunee euſdbnure rnn arnu enere, lleeſpie ſ us",
            "ae l Cour ſe portoientAles entendre, s’y oppola vertemene & en p"
        ],
        [
            "elonmeſe. remsonſtra les eonſequences par ces taſons. Prenierement, il",
            "y. Palipp. fait voir que cete paix ſeroirt honteuſe, parce que les Arreſts da",
            "Senat deuoient eſtre ſacrez & inuiolables, & que la legereué &",
            "l’inconſtance eſtant blaſmables en qui que ce ſoit, elles le ſonz",
            "ans doute beaucoup plus dans vn ſi Auguſte-Corps. Quelle ap",
            "parence y auroit-il donc, de caſſer les decrets gui auoient eſté",
            "faits contre luy, ce qu’il eſtoit neceſſaire de faire pour en venir",
            "à vn accommodement; quelle honre ne ſeroit-ce point au Senat",
            "de receuoir celuy qu’il venoit de declarer ennemy du public, &",
            "dont il auoit loüé & recompenſé les ennemis? Meſſieurs, vo",
            "auez dans toutes vos procedures fait voir clairemenr combien le",
            "Miniſtete du Cardinal Mazarin vons’dep laiſt, & combien il et",
            "pernicieux à l’Eſtat, Vous l’auez declaré Pereurbateur d repos",
            "public, & enmnemy du Roy & du Royaume, vous auez confiſqué",
            "ſes biens comme d’vn Criminel: Quelle apparence donc d’en e.",
            "nir à vn accommodement? vous paroiſſoit-il lors de vos proce",
            "dures, Criminel & Perturbateut du repos publie, &",
            "auiourd’huy",
            "innocent? Ce ſeroit faire tort à vos iudicieuſes conduites, &n’y a",
            "point de ſi petit raiſonnement qui ne vous condamaaſt de bou",
            "tade & de paſſton aueuglé́e. Si vous eſtes dans le ſeneimeat",
            "que",
            "vous eſtiee pour lors, & s’il vous paroiſt Criminel en tout temps,",
            "pouuez-vous éuiter qu’on ne vous acecuſe de legereté & d’incon",
            "ltance, ſi vous entendez à vn accommodement ? De quelque",
            "cofte qe vous tourniez, il n’y a point de paix à faire qui ne ſoir",
            "honteuſe voſtre Compagnie, à moins que vous ne la donnie.",
            "Taorpe eſé ( diſoi Clceron au Senat Romiain ) ſonmom Comflio",
            "bhis neme, preferti is re tam perſpca coufiliaas inrlligei de.",
            "a nniſ oiſſe.",
            "ps t Seecondemét, le meſme Orateur fait voir qu’vnme paix nepouuoi",
            "e paix eſtre ſans danger, parce que ſes parens & amis d’Antoine demea",
            "dangoreſs. rans en la ville & eſtans etremement puiſſans, ne",
            "roanquecoien",
            "pasà prendre leur temps, & à remuer tout de nouueau quand l’oa",
            "y penſeroir le moins, que les gens de bien qui s’eſtoient declarez",
            "contreeux, ſe trouueroien expoſez à leus rage, & qu’ainſi l’E",
            "ſtat ne pouuoit euiter ſa ruine. Meſſeurs, vous iuges bien ce",
            "qu’il ya à eraindre ſi vous faites la paix. lIl n’eſt pas poſſible de",
            "faire des traitrez, ſans que les parues relaſchent chacune de ſon",
            "coſté. Autremét ſi l’vne retenoit tout ſon droit, & que l’autre relaſ",
            "chaſt tout, ce ſeroit vn partage mal fait, où tour ſeroit d’vn co",
            "tté & ren de l’autre, ce qui s’applle donner la loy, & non",
            "pas"
        ],
        [
            "23",
            "uuaitter. idenme voas ein veez à vn aeeomnaodlement, qu ete",
            "qui doneta la loye La Reyne as pretend pas voas la donner. à:",
            "oaduis, eſtan eala poſtars où vous eſtes. Vous ne poauez",
            "uon plus petendre la lay donner abſolument, cela paſeroit poar",
            "vne inſoence qui ne ſeroit pas fappartable dans des ſujets. Il faut",
            "dane de neeefſité qae vous relaſchies devos droits Et que re",
            "laſchere-vaas ? Sera-ce qae vous permectrez qus le Cadinal d",
            "uaeure en Franceen qaelqu’vne dé ſes Abbayes: ie ne croy pas",
            "que vous e aye la penſée, non plus queie ne croy qu’on ait",
            "Saint Geraaia la penſée de vous le denander, cela eſtant mo",
            "ralenen impoſſible. Sera-ce à condition que le Cardinal ſori",
            "ra de France, qui, eſt l’vnique pierre d’achopement. Nous n’en",
            "ſoaaaes plus dans ces termes-là, les choſes ont changeé de face;",
            "& ceux qui le rotegemt & qui le ſuiuent, neſon pas moins cri",
            "sinels qe luy, pour ne pas dire plus. Si vous vous contente",
            "debaanir le Cardinal, tous ces gens-là demeureront. Et ſi cela",
            "eſt, et quelle aſſeurance ſerez vous, s’ils viennent à reprendre",
            "leas eredit, eomme il leur ſera facile quand vous urez mis les ar.",
            "hes bas; en quel eſtat reduiroat-ils la France? Des paix de eon",
            "tainte ſonta des ames vangereſſes, des eſguillons & des flana",
            "aes daas le oeur qui ne s’eſteignent iamais; nous en auons ve",
            "l’experiance, mais ce n’a eſté que ieu mu regard de ce qui ſe fer",
            "ſi oas telaſches. Comrment pouxront fubſiſter les Princes, ejui",
            "oat auec ardear embraſſé voſtre partyſeront-ils en ſeureté de leurs",
            "eſtes s’ils ſat contraints d’obeir à ceux contre qui ils ſont as",
            "me ſeronoils en égale puiſſanceCela ne ſe peut, deux contraires,",
            "diſeat les Philoſophes, ne ſe peuuet endurer en vn meſme ſuiet",
            "& en matiere de grandeur, & degrandeur ennemie, il n’y pet",
            "aoir de pareil. Quoy done, donneront-ils a loy? Il ſeroit ne",
            "ceſfaire poar lerepos du public, Mais cela ne ſe fera pas dans vn",
            "aceommodement, & par conſequent il eſt moralenent impeſſi.",
            "ble de faire depair, ſasas s’enpoſer à vn danger tres-éuident. Mais",
            "eela eſt eſtrange, ene venx point de paix, quieſt la choſe d mo",
            "de la plas ſonaitable: Ie reſponds ce que fit Ciceron, ee eg",
            "4e aads, ſa paas aaieellas ialasefinmsie ; qaare fi pae",
            "i aaas, bodag geeahas : ſi bellas âine , pr q",
            ";. naiſe",
            "aaadr.",
            "oeoes dss raians’one a-roifeſme pat vne conſeqoenee ſ",
            "aaas, qe epirnee pereſie C gualſinſvau i",
            "poarront regarder cas gens-là, qui ſe ſone vantez de lauer leurs",
            "ſJéoré."
        ],
        [
            "mains en voſtre ſang ? quine demandoient pas maîus que hui",
            "Conſeillers & quatre Preſidens à leur choi, pour les immole;",
            "à leur fureur comme des victimes; Et vous comment pourre",
            "vous les regarder de bon œil? ſerez-vcus touſiours dans la dé.",
            "fiance, ou touſiours en armes Cela ne ſe peur faire. Et le peu",
            "ple quil n’aura peut-eſtre pas ant de tetenuë que vous, pour",
            "’il voit de ſes yeux des gens qui ont exercé tous les aces d’ho",
            "tlité imaginable ſur tout ce qui luy appartenoit? qui ons pu",
            "blié par tout qu’ils ne metrroient iamais les armes bas, qu’a",
            "prds auoir fai vn village de Pais, & reduit les Bourgeois à al",
            "ler la corde au col demander pardan? qui en ont propoaſé le pilla",
            "ge à leurs ſoldats, au lieu de ſolde & d’autres recompenſes;",
            "qul",
            "authoriſent le viol, les larcins, & les ſacrileges. Et eux",
            "pourron",
            "ils voir des Bourgeois qui leur ont fait la nique, & qui leur",
            "ont",
            "appris en tant de rencontres, qu’ils auoientplus de coutage qu’eus",
            "& moins de tamerité, aprés tant de libelles qu’ils ont fait publie;",
            "où ils ont deſcouuert leur in famie & l’énormiré de leurs crimes",
            "enfin apres les auoir fait démentir de ce qu’ils ſe ſon ſi inſolem",
            "ment vantez. e ne dis rien des autres Parlemens, auec qui vos",
            "auez fait alliance, ie ne parle poine des gen de guerre que vous",
            "faites venir, ny des Seigneurs que vous aez engagez en vote",
            "party; ils ne ſçauroient faire de paix s’ils né la donnent, il eſt im",
            "portaae & pour eux & pour vous qu’ils ſubſitent. Et cela",
            "eftant",
            "ie conſens tres-libremene à la paix, tout le monde aura ſuiet de ſe",
            "reſioüuir, & de benir Dieu pour le Ioin que vous aurez eu d’vn",
            "pauure eſtat deſolé. Autrement mourons pluſtoſt, que de rentrat",
            "dans la ſeruiude qui ne ſçauroit eſtre que plus rigoureuſe que la",
            "mor. Nomes panis dale eî, r ipſa ros ſaldoearis; ſed inser pas",
            "& ſroiaans plorimans oereſl. pax eſt traqaill libera; ſn",
            "pas alonas ansaiss pafîrenas, aa naaſs bols, ad eyias santr",
            "pelemdaas.",
            "Mais apréstour, dira-t’on il faudra que le Roy ſoit le Maire.",
            "le l’auoaë, & perſonne ne le luy diſpute. La Reyne veut reſtblis",
            "ſon uthorité qu’elle pretend eſtre fore lezée en tous ces grabuges;",
            "elle le veuttendreabſolu au point qu’il eſtoit quand elle a pns la",
            "Regence: les Roys ne prennent painx la loy de leurs Subies,",
            "aais les Subiets de leurs Roys; & fau toſt ou card qu’ils ſe re",
            "dent obeiſſans. Qui et-ce qui doue de cela nais il ya biéà diſtin",
            "ger enre la puaiſsce d’vn Roy maicur, & celle de ſes Miniûres",
            "daas"
        ],
        [
            "Lans ſa minorité́ Le Roy n’eſt pas à preſent en eſtat d’agir de ſa",
            "perſonne, il faudonc que ceux qui ont le plus d’intereſt en l1",
            "cbnſeruation de ſon Royaume refrenent l’inſolence de ces z lez",
            "’Miniſtres qui ſous ce maſque de l’authorité Royale, trancit",
            "defouerains, & ruagent le Domaine du Roy come nc :erre",
            "eanemie. Eſt il poſſible que ſi le Roy auoit la connoiſlnce des",
            "miſeres de ſonpeuple il n’en fuſt pas touché ſenſiblement: & ces",
            "haepies ne ſongent qu’u ſe repaiſtre du peu de ſang qui leur",
            "ree.",
            "2 Ces voleurs deeſtables, nous ont depuis ttente ans v oulu faire Qeſlon ſé",
            "’paſſer pour legitime vne Polytique de Tyran, & publieé par tout le oy eſ!",
            "qué le Roy a droit de vie & de mort ſur ſes ſubjets, que nos vios Maiftre de",
            "e nos biens ſont a luy, & qu’il en peut diſpoſer comme bon luy as vaes &",
            "emble, comme en eſtant le Maiſtre Souuerain. Il eſt vray que de aos",
            "biës.",
            "les ſubjets ſont obligez narurellement d’employer leurs vies &",
            "louts biens pour le ſeruice de leur l’rince: mais il y a bien de la",
            "diference entre ces deux propoſitions: Le Prince peut prendre, &",
            "diſpoſer de nos es, & de nos biens a ſa fantaifie, & Mous deuons",
            "-amployer vies & biens pour le Prince. La premiere ſuppoſe vne",
            "-paifance deſpotique & ſeigneuriale; & la ſeconde vne lujetnon",
            "ans le ſubjet qui l’oblige àa ſeruir ſon Prince aux deſpens de ſou",
            "aag, & de ſes biens, quand la neceſſiteé eſt grande. Iamais la Fran",
            "e n’a eſté en gouuernement deſpotique, ſi ce n’eſt depuis ;o. ans",
            "que noua auons eſté ſoûmis à la miſericorde des Miniſtres, &",
            "poſez à leur ryrannie. Ceux qui ne philoſophent que ſur les echo",
            "ſes preſentes, & qui ne portent pas leur eſprit à̀ rechercher",
            "la ve.",
            "rié, croyans que c’eſt aſſez que d’eſtre imbu d’vn, Tout le monde",
            "le dit, s’eœſtonneront peus-eſtre de cette propoſion. Mais qu’ls",
            "apprennene, que la Ftance eſt vne pure Monarchie Royale, où le",
            "Ptince eſt obligé de ſe conformer aux loix de Dieu, & ou ſon peu",
            "ple obeiſſant aux ſiennes demeure dans la hiberté naturelle, &",
            "dans la proprieté de ſes biens: au lieu que la Deſpotique gouuerne",
            "des ſubjets comme vu pere de famille ſes eſclaues. Tel eſt le gou",
            "ueraemene du Ture, qui pour cela s’appelle le Grand Seigneur,",
            "qui peue ſans iniuſtice mander à ſes Baſſa de luy apporter leurs",
            "re",
            "ſes, s’eſtant fait Maiſtre par la voye des armes, & ayant",
            "touſiouts",
            "reenu le pouuoir de Conquerant, qui donne ſuiuant le droict des",
            "Geus la puiſſance de traitter en Eſclaues ceux qu’on ſubiu",
            "goe.",
            "La Prance n’eſt pas vne tere de conqueſte, c’eſt ce qu’i faut",
            "pouer, & pour cét effet, il eſt beſoin de prendre la choſe dans",
            "ſoape. Merouée, que naous pouuons appellernoſtre premier",
            "F"
        ],
        [
            "Rovy, plus à propos, queny Pharamond, ny Clodion le Cheuela,",
            "qui ne regnétent iamais en noſtre France, ayant amenevne a",
            "nce nſiderb'eau d ç̧a du Rhin, & neſmes pris Treues, fus",
            "prié́ nar Atius Goucvneur dans les Ganles pour l’npereur, de",
            "1oindrc ſes forces auec les iennes & cëlles de Theodonc Roy des",
            "ots, pout chaſſer Attiia qui atageoit la Gaulr auec vne armée",
            "de pl de cin; cens mi!le combattans. ÀMeroué́e ne demnanda pas",
            "micux, tant pour l’eſpetance du buun, que pour fignalet ſon cou",
            "aen quelque belle occaſion; c qu’il ſit en eftet dans la batail",
            "le. atalonique, ou Attila fut dcffait, & contraint de quitter",
            "Irnce. Deux choſes furent fauorables à uoſtre Meroúe; l’vne",
            "que Theodoric y fut tueé, & qu’incontnent Aceius fſut auſſi aſſaſi",
            "né par le commandement de l’Empereur: les Gaulois deme",
            "roient ainſi en proye, ſi bien que iettans les yeux ſur lerouée,",
            "qui",
            "auoit acquis grande roputation dans la bataille, ils le prirent poas",
            "Chef, & Pans premierement, & puis d’aurres Villes luy ouudl",
            "rent les portes, ayant apris auec combien de douceur il ttaitoit",
            "celles qui l’auoient receu : le vila Maiſtreſans coup ferir, & pas",
            "vne de nos Hiſtoires ne ditantre choſe, ſinon, qu’aprés cette ba",
            "t lle-la eſtant alleché pr la beauté & bõté duPays, il gagna",
            "quel.",
            "ques Vlles qui le receurent a bras ouuerts apres la mort d’Aetias.",
            "Et pour monſtrer que nos Gaulois ſe ſoûnirent volontairement à",
            "luy, & que iamas ils n’y furent contraints par la voye des armes,",
            "ceſt qu’ils chaſſerent ſon fils Chilperic, rout Roy qu’il eſtoit, à",
            "cauſe deſes vices, & qu’ils auoient éleu ſelon la forme ordinaire,",
            "& rappellerent vn Gillon qui eſtoit Romain pour ſe remettre ſous",
            "la omination de l’Empereur: élire & deſtiruer ne ſont pas des mar",
            "ques d’vn peuple ſubiugué, mais d’vn peuple libre qui prnd vn",
            "Chefpour eſtre protegé contre ſes ennemis. Ie paſſe quantité d’aa",
            "tres raiſons que ie pourrois alleguer, mais pour faire court ie",
            "viens",
            "à la queſtion, & dis que les Roys de nos temps ne peuuent pre",
            "rendre ſur la France autre droict que celuy qu’auoit Merouée,",
            "puis que iamais le gouuernemene n’a manqué, & que s’il y a eu",
            "quelque changemnt, ce n’a eſté que dans la ſucceſſion de nos",
            "Princes, ſans que la France ait ceſſé d’eſtre Monarchie: de ſorte",
            "que l’on peut tirer cette conſequence, que la france n’eſtant pein",
            "terre de conqueſte, ne peut eſtre traictée en eſclaue, eſtant choſe",
            "inoie, que de dire qu’vn Chef à qui l’on ſe ſoâmet olboataire",
            "ment, ait le meſme droict ſur ceux qui s’aſſuiettiſſent, qu’vn Mai",
            "ſtre ou Seigneur ſur ſes Eſclaues. Anſſi les bons Empereurs Ro",
            "nains ne vouloient pas qu’on les appellaſt Daori, c’eſt à dire, Se",
            "gnents, mais bien Printes; teſmoin Suetone dans la vié d’gſte? <pb",
            "n=\"25\"/>",
            "3",
            "& Plae leieume diſoit à Traian. Prineipis ſdle ebein oe fit doi,",
            "haas. Cee difference fut blen remarquée par les anciens Perſes,",
            "quiappelloient, au tapport d’Herodote, Cyrs l’aiſné Roy Ca",
            "biſes Scigneur, & Darius Marchand, parce que l’vn s’eſto it mon",
            "ſtreé Pnnce doux & debonnaire; l’anutre hautain & ſuperbe;",
            "& le",
            "roſieſme trop exacteur & trop auare. La definition de Roy qu’ap",
            "porte Ariſtote au .de la Repub.s’accorde auec ce que nouauons",
            "auancé, ò il die, que le l oy deuient Tyran pour peu qu’il ſorce",
            "la volonté de ſes ſubjets; Ce qu’il faut prendre, non pas au pied de",
            "a lertre, autrement il n’auroit pas le ponuoir de leur donner la",
            "loy, & les plus iuſtes du monde deuiendroient Tyrans; mais en",
            "ſorte qu’il doit luy meſime obeir aux loix de la Nature, & gouuer",
            "erſes ſubjets par la Iuſtice naturelle, qui veut qu’on rende à cha",
            "can ce qui luy appartient. Cela paroiſt par les marques qu’il don",
            "ne de ſon adnminiſtration, dont les principales ſont de caindre",
            "Dieu ſur tout, d’auoir de la compaſſion des affligez, d’aimer ſes",
            "ſubjets, de ſe rendre ennemy des meſchans; & en vn mot, iuſte",
            "enaers tous, n’eſtant pas plus diſpenſé de la loy de Dieu que le re.",
            "ſle des hommes, aisau contraire, eſtant obligé d’yobeir, & les",
            "ſabiets aux ſiennes, l’on peut dire que cette loy de Dieu doit eſtre",
            "la Maiſtreſſe, & la Reine de rtoutes les actions de part & d’aure.",
            "Et pleuſt à Dieu que cela fuſt; nous ne verrions pas le deplorable",
            "eſtat o eſt auiourd’uy la France reduite, & ne ſouff irions pas",
            "que des Miniſtres inſolens nous fiſſent paſſet pour conſtant que les",
            "loix d’vn Eſtat ne peuuent ſubſiſtes ſans quelque iniuſtice.",
            "Neantmoms l’on m’obiectera qu’outre cette obeiſſance le ſub",
            "Qalibhas",
            "iet eſt obligeé à quelque redeaance enuers ſon Prince, & que ia lon daioa",
            "mais l’on n’a vea de ſuabjets ſans rendre tribut, d’où̀ vient que Z.",
            "quand l’on demanda à noſtre Seigneur, s’il falloit rendre le tribut",
            "à Ceſar, il donna ouuertement à entendre qu’ouy, en diſant:Ren",
            "ôez à Ceſar, ce qui eſt à Ceſar. Tout cela eft vray, mais il y a",
            "bien",
            "aà diſtinguer entre le Tribut pris generalemenr, & la qualité́ du",
            "Tbut; il n’y a point deſabe qui ne doiue en qua lire de ſuhjet.",
            "quelne rribnt à ſon Prince, dés l’heure meſme qu’il s’y ſoûmet,",
            "qui n’eſt autre choſe, à le bien prendre, qu’vne ſubſiſtance qu’on",
            "ly donne pour l’entretien de ſ maiſon, & pouar les affaires qui",
            "concernent la ſeureté &’le repos de l’Eſtat Et c’eſt ce que neous ap",
            "pellons Domaine; duquel les Rois de la premiere & ſeconde race,",
            "& meſmes beaucoupde la troiſieſme ſe ſont contentez ſans rien",
            "leuer au dela ſur leurs ſubjets, fi ce n’eſtoiten quelque cas extra",
            "ordinaire, Et eſt à rearquet que ce Domiaine eſt inalienable,",
            "parque les ſubes l’oneaffeté a commencemet, à la ſubf"
        ],
        [
            "3",
            "tance des Rois; & qu’ils ſe ſont olligeà ldſempayabs",
            "Qand ie ment les reuanus de droi narurel. De ſorte que quaoaque ne l",
            "parle des fait, outre qu il offenſe Dieu mortellement, eſt oncore obligé à",
            "peuples, ie reſtituriou, parce qu’ils s’en ſont deſaifis efaeut ds la ſubſtſtaaeé",
            "n’encends du Prince. Mais ce quieſt à noter, ils ne ſeſnt iamais deporez",
            "pa le par- de la connoiſſance des ſubſdes extraordinaires qui a fallu leues",
            "ieules: ſut eux, & n y a nulle preſcription qui ait piû acqaerir aux Rois le",
            "mais ls droiét de faire des leues ſans leur conſeueemene; pour quelque",
            "Elas & cauſe que ce ſoit. La raiſon de cecy ſe ire de la maime que nous",
            "le Pale. anons poſée, que le Roy n’a point de droiceſur les biens des patt",
            "menms qi cuhers, & partant il ue les peut obliger à les luy",
            "bhailler ſans ini",
            "fon poar le ſtice. Auſſi voyons-nousque les premiers Rois qui ont",
            "comencé",
            "à leuet ſur le peuple, en ont fait vn ponct de conſcience, & s’",
            "peuple.",
            "ſont aceuſez deuant Dieu coasme d’vne choſe iuauſte, & qui-e",
            "lear eſtoit pas deu. Teſmoin S Loiis qui cõmanda à Philippe ſo",
            "fils aiſné & ſueccaſſeur, de remettre les Tailles qu’il auoi",
            "eté con",
            "raint de leuer à cauſe dcs guertres, & luy defẽdit d’en leuer",
            "aucune",
            "ſi l’vrgéte neceſſitceé ne l’y ohligeoit:ce qui faitoir que la",
            "taille n’e",
            "ſtoit pour lors qu’vn ſubſide ertraordinasire, non plus que la",
            "leuée",
            "de Louys le leune de la o partie ds reuenu de ſes fubiets poux",
            "vae ſois ſeulement; telle fut eucore la Maletore de Charles VI.",
            "Eſparce que les Eſtats vrent que depuis S. Louys, les leuées",
            "ſe faiſoient conme ordinaires, il y fuc arreé an preſence de Pli",
            "lippes de Valois l’an 1j8. qu’il ne s’enferoit aucune ſur le peuple",
            "ſans ſon conſentement. Les Depuuez des crois Eſtats enus à",
            "Tours firent à Louys XI. par fome de dorn pour deux ans ſeule",
            "ment quelque ſomne conſideable comme vnoétroy qui fuxe",
            "galé ſur leſdits Eſtats, ſans toutesfois tirer à conſequenceé,",
            "& ſans",
            "que ledit octroy puſt eſtre appel lé Taille ou impoſt. Et fut remon",
            "ftré aux Eſtats teaus en la meſme Ville ſous Charles VIllI. pa",
            "lippes de Comines, qu’il n’y auoit point de Pnuce qui eaſt pou",
            "uoir de leuerimpoſt ſur ſes ſubets, ny preſcrire c droit, ſinon de",
            "leuar eonſentement, Bon Dieu que nous ſommes à preſens eſloi",
            "gnens de cetce condition-là! En ces temps-là, ſi quelque naceſſité",
            "preſſante obligeoit les Rois à exiger quelque tribut de leats",
            "ſubjets, c’eſtoi, auec des proteſtanons de le ſupprmer auſſi-toû",
            "qu’ils en leroiens deliurez; ainſi que fit Philippes le Long. qui ait",
            "Ie premier vn double ſur la liure de ſel; & depuis Philippes de Va",
            "lois declara par letres patentes de l’an 3a. qu’il ne vouloit, ny",
            "n’antendoit que le droi&t de Gabelle, qui eſtoit pour lors de",
            "qua",
            "re deniers pour liure, fut incorporé au Donaine. Eſt-ce là vne",
            "naarque d’vne paiſſance ſoueraine ſur uos birsà la Mouarçhie"
        ],
        [
            "et la roeſne qu’elle eſtoit; le Roy à preſent regnant l’a euë par",
            "ſueceſſion. En ce temps-là l’on ne leuoit rien ſur les ſubjets que",
            "par leur conſentement, & auiourd’huy on ler raait rout ce qu’ils",
            "ont en depir d’eux. Conſiderez cecy infames Partiſans, & caſ",
            "ſes de vouloir faire paſſer le gouuernement de France pour deſ",
            "poiqu",
            "Cſoat la les leyons que l ene deaou fte vpnnde au",
            "ofon fls ele dnrous leeftne par e eenme quu ſedp",
            "aedoie pas abaſer deſon authorite, & qué les Tailles qui mon- i",
            "ene auiourd’huy à des ſommes ſi exceſſiues ne luy ſont poin",
            "deuës ſelon les loix du Royaume, & que iamais les Rois ſes pre",
            "deceſſeurs ne les ont leuées que par violence, ou par tolerance. Il",
            "et vray que c’eſt là vne ſeience que nous ne ſçauons point auiour",
            "d’huy, où nous ſomes ſi accouſtumez àl’eſclauage que nous ne",
            "pouuons croire que ros peres ayent iamais eſté libres;mais quel",
            "Ile luy apprenne ’il luy plaiſt que ce n’eſt pas le plus ſeur pour",
            "vn",
            "Roy que de tenlr ſes ſubjers en bride par la violence des extor",
            "fions; car en penſant leur oſter les moyens de ſe rebeller, on ne",
            "captiue pas leurs volontez pour cela, & toſt ou tard, à la moindre",
            "efperance de mieux, ils ſecouent volontairement le ioug, ſans",
            "uoir é́gard, nyà ſerment, ny à reſpet. Qu’elle uy faſſe voit",
            "que les inuenteurs de nouueaux impoſts ont eu pour l’ordinaire",
            "des fins fort tragiques, & que les R oys n’ont pas eſté exempts du",
            "bouleuerſement, tant en leurs perſonnes qu’en leurs Eſtats: cat",
            "ſans parler des notes d’infamie, dont les peuples marqent la re.",
            "putation des Princes pour tel ſujet, comme firent les Romains à",
            "Fendroit de leurs Cenſeurs Liuius & Claudius, qu’ils n6merent les",
            "Sauniers pous teſmoigner la haine qu’ils leur portoiét, ſans parler",
            "encore d’vn certain Acheus Roy desLydiens, qui fut pendu par ſes",
            "ſujees, les pieds en haut & la teſte en la riuiere,à cauſe des ſubſides",
            "g’ilvouloix exiger- Qu’elle ſçache quePhiliſtus fut en partie cauſe",
            "de la haine que ſesSyracuſains conceurent contre Denys le Ieune,",
            "leurTyran, & finalemét de ſa perte, à cauſe des exactions violentes",
            "q’il exerçoit ſur eux. Au commencement de cette Monarchie vn",
            "nõmé Procletes, fut lapidé par les habitans de Treucs, pour auois",
            "econſeillé au Roy Theodebert de charger ſes ſubjets de nouueaut",
            "ſuabſides; le meſme malheur enſeuelit Theodoric Roy de ’rance,",
            "luy fit perdre ſa couronne.Il n’y a pas vn ſiecle queGeorgesPreſ",
            "ôon fut cruellement executeé à mort; & que Henry Roy de Sue",
            "de, dont il eſtoit le Gouuerneur fut chaſſé de ſon Eſtat pour le me",
            "ue ſujet. Nos Hiſtoires nous marquent vne infiniré de pareils",
            "emples. Du temps de Charles V. ſuirnommé le Sage, l’on maſſa",
            "a déux Mareſchaux de Fcalce, & peu s’en fallut que le troiſied"
        ],
        [
            "26",
            "me n’euſt la naeſime ſân; & la fureur ſe portaſi auant que l’on e",
            "orgea des Daces iuſqueaſur les uela, comoe de vitinea",
            "pubſique. Sous Cades vl toue la aueene fue ele pa ſatle",
            "Jainr de chauger da Maiſtre, & quoy que le leuéss, &e coani",
            "uions, ſe ſche auac quelques formes d’Eſtas, & pour la neee",
            "ſfte, neanmoins le peuple faiſant touſiours inſtance contte dai",
            "re Iean de Montaigu, Intendant dos ânances, aatheur de no",
            "uelles Daees, l’on fut coneraint de l’abandonner, & out la ee",
            "ranehee aux Hales, auec vne Doloire, quoy qu’il euſt fait baſir",
            "a Celeſtins & doané la groſſe cloche de Noſtre Dame. Mais à",
            "quoy bon chercher des Hiſtoires anienmes,pui quenous voyons",
            "ousles lours par eſee, la haine que les peuples porens aux Par",
            "ſans. n’y ayant preſque point de Prouince nyde &Ville en",
            "France,",
            "àl’on n’en ait maſſaeré quelqu’vn depuis ente ans.",
            "Etne ſert derien de dire que ceur qui l’ont faiten ont aeſté punis.",
            "& que les Villesqui ont refuſe d’obeyr aux ordres des Pariſans ſu",
            "erleun, ont eſe taicées en ennemuies pa les de guere",
            "u’on yà euoyenpour viure à diſcetio, oeſmoi la Ville daA;",
            "ers l’an paſſe-il neſert dis-ie rien de parler de l ſore, l’oa ne",
            "eut pas vancre les ſentmens, ny les volouez, el voia va",
            "emple de chaſtimentdeuant ſoy qui eſper eſtre plus heureux",
            "ans ſe meſme crime, &le pouuair euiter. Ce ſont des ſecrets qui",
            "ſe meſnagent en haut, & où nous n’y voyons ien.",
            "Ie ſç̧ay bien qu’on peut encorereparuir que quand les peuples ſe",
            "ſonmt ſouiſleuez, l’on ai ſceu prendre le emps, & les chaſtier à pro",
            "pos, que les vrais Politiques diſſimulene pour quelqus vamp,",
            "iuſques à ce que cette beſte indompable, ait pouſſe ſon pls",
            "grand efort; que ce ſeroie ietter de l’huile dans le feu, que de",
            "ouloir chatier vn peuple quand tout conſpire à la reuolte,",
            "mais qu’on luy cede quelque choſe on apparence, pour luy",
            "ſerrer apres plus fortement la bride, & luy donner de l’eſpe",
            "ron, que les Rois ne ſont iamais chiches d’accorder à leus",
            "ſubjets ce qu’ils veulent en cét eſtat-là, parce qu’ils n’en tiennmens",
            "rien s’ils ne veulent; ſi bien qu’apres toue les rebellions",
            "cauſent vne perte inévitable à des ſubjes. Quand i’aduouétois",
            "out cela, c’et preſenter à des peuples animez vn mauuais miroir,",
            "que de leur faire voir qu’il n’y a iamais eu de ſeureté à s’accom",
            "moder auee les Rois; car qui eſt- ce qui ne void que pour éuiar",
            "pareil chaſtimene, i n’y a ie qu’on ne faſſe quandce ſeroitauee",
            "la plus grande iniuſtice du mõde, qu’on détrô̂ueroit les Rois le",
            "gme, neanmoins cete conſideration ne ouche poins à̀ l’égal",
            "e la peine qu’an ſerepreſente qu’il faut ſouffiir; & l’on ſe iette",
            "plutoſt autie le aaiis d’va Baaace, & d’va Eaaemy, que d"
        ],
        [
            "7",
            "s’accommoder auee vn Prince qui ne propoſe pour articles qe",
            "des ronës & des gibetrs, car au moins a-t-on eſperance d’vn pls",
            "fanorable traittementſous quelque autre que ce ſoit: la pluo-part",
            "des teuolutios des Eſtats ſont arriasées par là, & ſans quei’appre",
            "hende d’abuſer du temps, & d’eſtre trop long, i’en marquerois",
            "aſſez pour preuue de mon dire.",
            "Ie reuiens donc à ma propofition, & dis que la Reine deuroi zeqoas",
            "faire lire, & comprendre es Hitoires-la au Roy ſon fils, & l os.",
            "nourrir dans vn amour pour ſes ſubjets au lieu de l’aimer à la",
            "vengeance contre les Pariſiens & tous ſes autres fideles ſeruiteurs?",
            "Car ſi les peuples, comme il eſt infaillible, ont connoiſſance de",
            "cete nourritore; que dirõ-ils en eux-meſmes, s’ils ne le declaré",
            "tout haut? que peuuent-ils attendre de meilleur que par le paſſél",
            "quoy, il y a trene ans qu’ils ſont ſous vne tryrannie, & ils en voyeut",
            "trente autres qui viennent, ou dauantage, qu’il leur faudra etre",
            "encore pis? à qsoy ſe doiuent-ils reſoudre? les traits de la neceſſ",
            "e ſont caiſans, & tel ſe void obligé de faire ce qu’il n’auroit",
            "mais penſe. C’eſt vn pernicieux confſeii qu’on a donné à la Reine",
            "de lufy faireriſquer le tout our le tout; ella commence à en voir",
            "la eonſequemce, elle a-crû n’auoir que le Parlementde Paris en te",
            "te, elle lny fait la guerre, & ie ne ſçay ſi elle n’a point",
            "affairs de",
            "luy auiourd’huy pour eſtre maintenuë, &ie neſç̧ay s’il en pourroit",
            "venir à bout quand il l’entreprendroit; Ellea ietté le dé la premie",
            "re, & luy en ſuice, ils n’en ſont plus les maiſtres, ny l’vn;",
            "ny l’au",
            "tre; c’eſt à la foreune à ioueër à ſon tour, ou pluſtoſt à Dieu à",
            "faire",
            "voir vn effet de ſa ſouueraine puſſance.",
            "La Reine ne doute pas, ſi on ne la date, que tout le monde la cõ",
            "damne, & ſi la voix du peuple eſt la voix debieu, qu’elle rire",
            "la e6",
            "ſequence. C’eſt vne des grandes maques qu’il yait d’vn changes",
            "ment d’Eſtat, quand les peuples n’ont plus de reſpece,ny de crain",
            "e pour leues Souerains, & quand ils les mettent au pis faireDe",
            "ais le Tyran voulut bien hanget de baerie, quand on ly rappor",
            "ta que ſes ſubjets ne ſe ſouioient plus de ſes rages, ny de ſes",
            "tour",
            "mens, mais il n’en eſtoit plus temps; & iugea bien qu’il eſtoit",
            "perdu, comme en effer, ſi-toſt que ſon ennemy ſe fut preſenté vers",
            "euſe, tou le monde s’yrerira comme à vn azyſe, & luy, fut",
            "Adonné miſerablehent, deſpoüillé de ſon Eſtat, & reduit à",
            "eſelauage. Voila ce qu’il faut repreſenter au Roy d’vn coſté pour",
            "luy fair apprehender de mal traittert fes peuples, & de l’auere ces",
            "ſaintes inftructioas que donne l’Empereur Theodoze à ſon fils",
            "onorius dans Claudian, ò il apprendra ên ſubſtance, que les",
            "armes ne mettent pas les Couronaes a l’abr des coups de la for",
            "une, mais biel’amour des ſuhjets; qu’vn Priaas a ſe peus fair <pb",
            "n=\"30\"/>",
            "aimet pat free, & que le Diademe qui ne ſubſiſte que par les pi",
            "ques des Gardes eſt bien prés de ſa cheute; que celuy qui penſe",
            "bpouuatar les aures par le nombre de ſes Saellires craind plus",
            "qu’il n’et craind, & quepour eſtreen ſeureté, il vaut mieux faire",
            "le pere, & le Citoyen, que de faire voles les toſtes des Princes, ou",
            "des Conſeillers, qui peuuent faire ombrage.",
            "Qai ttrres, plaas ipſe timaet, ſors iſaramis",
            "Conaaeie, indeae olanis, fortefqoe traeidaas.",
            "T csens patreogue geras as Coaſole cafis.",
            "Meibs, -",
            "que e eſt vne pernicieuſe Poliique, que de porter les Rois-à",
            "aire tout ce qu’ils peuuent pluſtoſt que ce qu’ils doiuent, & que",
            "e’eſt rmal connoiſtre les fondemens d’vne Monarchie Royale, que",
            "devouloir faire paſſer vne authorité ſans bornes pour legirime.",
            "Car outre que de cette ſacoril y auroit nulle diffſeréce entre vn",
            "Royj& vn Tyan,à praendre meſme le mot en ſa plus odieuſe figni",
            "fication;il eſt cõſtant à quichque l examinera de prés, que déslors",
            "quvn Royabuſe du pouuoir que Dieu luy donne en cete qualité́,",
            "& qu’il contreuient à ſon deuoir, il ceſſe d’eſtre Roy, & les ſubiets",
            "d’eſtre ſubjets. La raiſon en et euidente, mais mal-gouſtée par les",
            "Politiques du temps; ̀ quoy pourcant ils n’ont point de repar",
            "nie: la voicy, Quand les Rois viennent à la Couronne, ils iurene",
            "ſur les SainStes Euangiles, qu’ils mainiendront l’Egliſe de Dieu",
            "à leur pouuoir; qu’ils obſerueront les loitx fondamentales de l’E",
            "tat; & qu’ils protegeront leurs ſubjets ſelon Diea &",
            "raiſon, ainſi",
            "que de bons Rois doiuent faire ; & moyennant ce ſerment, les",
            "peuples ſont obligez de leur obeyr cõme à des Dieux ſurterre & le",
            "ſernent qu’ils en ont fait aux premiers Rois, dure encore à pre",
            "ſent, à cauſe de la ſucceſſion perpetuelle qui s’entretient en la",
            "Frtance. L’vn& l’autre ſerment eſt reſpectif, & comme le Roy",
            "peutluſtement faire punir par toutes les voyes d’vne Iuſtice rigou",
            "reuſe des ſubjets cotreuenans à la promeſſe qu’ils ont faite de",
            "luy oboyr,comme à leur legitine ſ onarque, dans tous les artuicles",
            "qui ne choquent point les trois fondamentaux qe i’ay poſeé;",
            "de meſme les ſubiets ſont-ils exemps de l’obeiſſance, quand les",
            "en eienele e une oene er n dn le le etsa",
            "c’eſt la grande queſtion meuë du temps de Henry IIlI. à quoy il",
            "ne pût trouuet de ſolution qu’en ſe rendant Cathiolique. S’ils con",
            "tteuiennent aux loix fondanmentales de l’Eſtat, eomme s’lls preten",
            "dent faire tomber le Royaame en quenouiïlle, vendre & aliener",
            "lIeur omaine, les ſubiets ſontexempts de leur en redonner vn au",
            "e, & de lur abait en l’autre pons; on cela atſans difficuleé,",
            "&",
            "fau"
        ],
        [
            "23",
            "ut enelos qa’ilen vade rmaeſme pour la troiſieme cireontaee",
            "daſerment, que ſi les Roys noe puauegent leurs ſubiets ſelon le droit.",
            "& la aiſan, coſêmbut uux loix de Biu &aus Ordonnmnee a",
            "des Eftas, que lesCoutrs Soauoraines ſont obligdes de fare exeeu",
            "2",
            "er, comm lesayant en depoſt, les ſubiets ſont empes de l’o",
            "beyſſance. Et blen dauantage. S’ils ſont opprimez iniaſtement &",
            "auec vneviolence trannique, qui ne peut compatir auec la Mo.",
            "nanchie Royale, a les ſubits ne s’obligent aux Roys que pour en",
            "eſtre protegez ontrte cux qui pourroiesat troublet lear repos; tel",
            "lemene qe s’ils le troablet eux meſmes, ils ceſſent d’eſtse Roys,",
            "&",
            "las ſubiets d’eſtae ſubiets. Auſſs voyons-nous, que quoy que les",
            "Romains n’euſſent rien tane à cœur que d’eſteadre leur ſeignounis,",
            "& de faire de nouuelles conqueſtes, neantmoins ile n’one iamais",
            "authonisé les reuoltes des ſubietrs contre leurs Princes leglimes,",
            "qu’en oas d’vne iniuſîe oppreſſfion; & eſt eertain que les peuples",
            "ont pluſtoût eu recours à eux, qu’euax aux peuples, pous fai",
            "re chaſſet. les Roys qui abuſoient de leur authoriaé, Teſnmoin",
            "les villes d la Grece, qui leur enuoyerent des Depusez, pour les",
            "prier de les allet ſecourir cotre leuars Tyrans. Il at vray q’ils",
            "eſtoient bien aiſes de rencater des occaons & des ptretetes ſi",
            "fauorables. Car eamne il cogoient que. creuſt eſt é vne iniſtioe",
            "que d’excitet vneeaolte & de cortompre doſubiets: auſſi s’i",
            "ginoien-ils, qu’ils euſſent commis vne laſeheteétrop grade, s’ils",
            "les",
            "euſſent laiſlez dans vne oppreſſion iniſte quand ils auoient recours",
            "a eux. Tant il eſt vray que les ſubiets ne ſont abligeaux Roys",
            "qu’entant qu’ils ſont Roys, & qu’ls n’abaſent pas d",
            "leusaachorité.",
            "1l n’enva pas de meſme danes la Monarchieſeigneoriale, où le",
            "ierſont bien obligez par ſetmeut aa Monarae, ſans que le éMo",
            "narque s’oblige à ien s’ilne veut, & de quelque violence qu’il",
            "vſe enuers eux, ils n’ont amais de iuſtes ſuies d ſe rebelles ſie pasle",
            "iryſelon le droit desgens, & non pasſelon les maimes du Chri",
            "tianiſme. La raiſon eſt parce que leMonarque ne ſe défaisiamais",
            "de la qualiédeSeigneur, & qu’vn Segaeur, à prendre le mot ni",
            "ſa rigeur, n’a point d’aaure loy que ſon eſpee, pouuant de droit",
            "uadil ve cair & bies & iesde tousſes ſabits, aire d’autres",
            "colopies &e de pomuelles peuplhades, camme ll le pouaoit quund!",
            "i les apeinieonr aſſiaiedspar la voye dsaaaee.",
            "Il aas dope que l Pninice d’vns loaarelaie R oyala oit ſoumisà",
            "aſlſE Cliſiiiilelae rei eeeepie eelne eis odua",
            "affenſrt Nalleuaa: ais le Rqg& lesdulisns ayans va faeae <pb",
            "n=\"32\"/>",
            "Dieupoat naiâte, ſeslolx e ſeeumandesaiodaûuna eeà",
            "cegle de leurs adians. Ces grandoPoliqaes aea-iad,g",
            "elenreereer un pnie ereee redle ſaeee",
            "marque de ſa daaage, illuy dre: le te dõne ecoae efpeé,Sara, dons",
            "me ſeruiras fidelemene ſ ie te eommaade qeaielqae oſe aole",
            "oia sls ar &e l’equé, ſiao, ece diſpenfe de on obefance, &e ſag",
            "ie de Ta ien aiſe qus ut’n ſerues contre uo-meſme. Paaſans o",
            "qu’Alauaner Seuerus aſt oains de poooir &e diaarhoireé que",
            "Cladaas",
            "Caigula ou qu’leliogabaluas, pateeqa il n’onm abuſoirpas come",
            "nx; que Taeiss fât moins Empereur que les aures, par ce quila",
            "vodloit rien faireſansl’aduis & le conſeneanent du Senat? Et",
            "por",
            "paler de nos Roys, Louys XI. quieoie les delices dapeuple",
            "ui faſoat cõſcienco de leuer quelue chale ſar luy craihe de lei",
            "e eier, eAoit-i moins Roy &e raoins abſolu que n’eſtoieot fns",
            "de",
            "uanciers ’Henry IIll a-t’il eu moiae d’auhoié que Loay Il",
            "pour n’auois pai faiſaoter la eâe à des Mtoarmorency, à des ſa.",
            "illaas, à das de Thou &-a des Ciaq Mar, & poux n’auoi pasfai",
            "tanr eanpriſoane-&e exiler deCauſeillers & de Preſidens, qu’il y en",
            "a eu ſau le tegne prcedenx, & dapais la Regeace? Mais le ml",
            "heur et qu’on ne faie imais oocenoir aux oys ce qa’ils do",
            "uent, mais ce -qu’ils peuuent, &-comblen leur aahoriéa d’eûeu",
            "ue, contre la maime & l’inſtn&ion que dounoit le Grand",
            "Theodoeàſonfile.",
            "e ribi qoid lica, ſed qmid faciſſ dacalbie",
            "earrat, aemtenogqae doaet reſpeffas booaeûi.",
            "ds 4. Caaſ.",
            "’l’ ou vimnent donevouas ce deſoess C’eſt de vous, eſ",
            "pa. eurs, padonne- moy, ſiie le dis; car ſi vous vous oppiev",
            "n au ement a ce iuiuſes & yammques proeodae dts lair uaſfue",
            "uad omn nele venoitecloŕqualioonuſon de lan ube?",
            "S ruonneurde vuue aaeeie i palade",
            "que vous qui eſtes leoepofeairesdécequil y ae pluſa’dunn",
            "as ibix , ayez ſi loug-temps olere le fie iaae da ſang ds",
            "ſuhiets du Roy l’ay cent fois ouy dire dans les Prouinee,",
            "out le mal ne voiuquadeas, qu’on ne demaueois pas ma",
            "qu’à ſecoiler ce iog iſupporable des initres Pacins, pe",
            "’u ogueous doanialle baſa, paa que -o-e Paead",
            "ſaaanedie. le paier molilode la Faao- Eiepainaa",
            "ee vnì que oooau eéplieaodeooae dal qs ret fainsde",
            ". pis tant d’aaées, bſis dgpals le mois dexay demier, quevo!"
        ],
        [
            "enaanaçats enaàos saeilar d’oae maalhasuica le lethage",
            "i vous a ſi logcemps penus ſaas poux, & ſans mouueme.",
            "Il aae ſouest à ce peopos de cercains diſcors qu’on dit, que",
            "nt le Plaiſane, aurement le bouffoa du Ro, ſar le ſajee des",
            "duels da graasd Bouteuille, qui auoi daſia us ſeie Genls",
            "loaes, au couahat d’hemme à boame. Et conmmean denma",
            "daiz a Ryſa gtaee pour le ſezieſme , & que le Roy n’on vouloi",
            "aut ar paler, à eaſe de tanc de anearres qu’il auoie com",
            "i: s fou luy die, que Boautelle n’e auoit ué qu’vn, & que",
            "leay auoit ne les autres, parce que s’il l’euſt puny dés le com.",
            "aencenene, ſelon ſes Ordonnances, il n’e euft pas tué daua.",
            "ag. I’epuis dire auant de vous, Meſſieurs, & prendre laliber",
            "éd’n foa qai eſtoit ſage, ca vus remoncant que ſi veus auios",
            "clatié dés lecomnaeneeaaat les bigandsges das regae paſlé, nous",
            "a ſerioas pas oà nous en ſonmes maintenant.",
            "A qui penſez-vous que les peuples puiſſene aalreſſer lears plain",
            "si ce n’eſt àvouslrono-ils auCõſeil daRoy, od l’onne net quafi",
            "plus qae des Partiſaas, pour ſe plaindre des eatorſions qu’ils font",
            "C’eſt i dire, iron-ils douant des luges qui ſancparties ? ll a’y a paa",
            "d’appaence, & le peu de Iuſtice quai s’y rend, fait moeſme appehen",
            "der aux plus iuſtes d’en auoir des Arreſts à leur auantage. Pos",
            "quy verifie vous les Edits du Ry? Eſt-ce par forme ſeulemene",
            "&par vne aieille couſtume, ou bien ſi c’eſt parce que vous ſerues",
            "dehbasrietre à cette authorité Royale, & que vous auez droict de",
            "aainer s’ils ſont iuſtesr Vous ſcauez mieux que moy que les peu",
            "ples n’one aucnne voix delibetatiue es tout cela, ſi ce n’eſt par",
            "vous qui eſtes comme leurs Depue. Et quand i’ary dit qu’ils",
            "eſoisair par fois exeaaps de l’obeyfſance, ien’eateds pas que les",
            "particuliera ſe paiſſene arroger ce droit, auxeaaenroiene",
            "iatice à eux aeſnes ſelon leur capsice, e qui ſeſtas;nais",
            "l ſoa aaiſe par vos Aesqui ienhenenou",
            "Eas & d’adoananae..",
            "Souemevous one, i vous plaiſt, que depuis qne les",
            "Paladnaa ſdaaites ſindl indnfs, pon endae. plns com",
            "madaadoolalaudtiaaunbiepoRoy, l’on na énm ls tas",
            "que pano umaâîir a deſordres qui. arriueat de emps éa",
            "uinp a l’adaipiftsaiou, quab leur s dosbéles Oadol",
            "aan, iaae dapoſ, goaslôs . ain aeuepelir",
            "aoalouen;ds quiilo-enſe elarge pande lapat uhal",
            "ar qadbesilaljs i lbaletqdesli peudunellaesnaafaûé"
        ],
        [
            "eſpoſe d",
            "Pasrſemen.",
            "Qeſpanſe ̀la",
            "Refpoſe.",
            "Charges des",
            "Coaſallaa.",
            "92",
            "ment à ma propoſition, que toure la cortupion qui arrie dais",
            "l’adniniſtration de l’Eſtat, ne prouieént que e la laſche toleraa",
            "ee des Parlemens; & que les Rois, & les peuples leur peaende",
            "mander raiſon d’vne iuſtice ſi mal adminiſtée.",
            "Ie ſcay bſen que vous me direz, que vous eſtes trop prdda Sa",
            "leil pour ne eligner pas les yenx, qu’il ſe trouue trop poa d’aiglons",
            "parny vous qui puiſſent en ſupportet les rayons, que la volance",
            "d’on coſté, & la diaiſion de voſtre Compagniede l’autre, vous a ſar",
            "cez ds falre des choſes que vous ſçauiez eſtre contre la luſtice, qu’il",
            "y a peu deCarosen ce ſieele quiaillent au Palais au trauers ds pie",
            "ques, & qui faſlenttrembler les armes ſans armes, eome fit l’A",
            "cien d’Vique celles de ſon Collegue qui le voulait empeſches de",
            "parler pour le bien public. Voili, ce me ſemble, ee que vous pouu",
            "repliquet à ceux qui voas accuſenit de trop de conninernce. Mais pa",
            "lons, ie vous ſupplie, ſerieuſement, eſt-ce laà faire l’office de",
            "luges,",
            "&e de luges Souuerains? Si vous n’eſtes eſtablis que pour",
            "fasela vo",
            "lonté du Roy à l’auegle, à la bonne heare;, mnals en ce cas lail",
            "n’a",
            "cque faire de vous, & les peuples encore moins; ce Conſeil d’en ha",
            "ſuffit, puis qu’auſſi bin l’on n’a point d’are aiſon, inon que, ſe",
            "uals, ſie iabes, pre- natiae volan. Qu’eſt-il beſoin que despeupl",
            "viennent de ſi ioin vers vous, ſi voſtre pouuoir ne s’eſtend qu’aà faite",
            "inſtice entre Pierre & Ilacques Ils tsouuefont la aelene choſe au",
            "pres d eux en leurs Preſidiaux & Seneſchauſſées;&s’àl a’y",
            "auoirque",
            "cela, l’on pour roit dire qu’il n’y aurolit rien de ſi inutile qee lios",
            "Cours de Parlement. Maisi ay d’aurces ſentimens pour vas Com",
            "pagnies, & vous meſmes en deuez auoir de bien plus grads, pace",
            "que vous en connoifſez miex l meniae.",
            "Tellement que ſt vous m’aecorde que vous uez doit, comne",
            "ie vſa vous oppoſer hautement à la vexaion des peuples,&",
            "de aſr agrrets da Conſeil d’en aut, quand ils choquen",
            "vee liberté, celle des peuples; vousaaccorderen auſfi que",
            "vous eſtes obligez de le faire genereuſeneat, oqu’i faos abandu",
            "nervos Cbrges.",
            "Ce’et pas ea hadomiiſalon de laatia qril faut chaeral",
            "à plaire au Roys, ſi ce n’eſt en lrandane bonn cehaûpas la o",
            "l fauas polliar la veriué, la luftie eſt rop auguſte d’ellanaseſe, &",
            "doane aopdaancages à vn.lhoumme de eeuraut en atreealie,",
            "Et ſila aere eſt patdannable à des Coriſaa, ellee çriniuelle",
            "pas abers, s e fo gerpou p ale",
            "us laêaoedel’iniaſâice. L’ſeledai la Causet bian diffs"
        ],
        [
            "decell du Parlemet; en celle- là on apprend à plaſtrer addroite",
            "ment, & à chercher dequoy plaire aux Rois & en celle cy",
            "toutes",
            "lespenſées doiuent rendre à̀ chaſtier les fousbes, & à rendre",
            "ie; tellement qu’eſtant irmpoſſible de ſeruir deux Maiſtres ſi dif",
            "erens, ſans hair l’vn & aymer l’autre, l’on peut dirte d’vn",
            "Magi",
            "ſtrat qui fair le ourtiſan par interreſt ou par afſection, qu’il",
            "quit",
            "e ſon office de uge pour eſtre fourhe, à moins qu’il n’an vſe corm",
            "me ſiſuit Calliſthenes chez Alexandre. Ce grand Philoſophe",
            "voyant que ſon aiſtre ſe meſconnoiſſoit, & qu’il ſe portoit à des",
            "eicez de vlolence & de bouche, mal ſeans à la reputation qu’il ac",
            "queroit en ſes conqueſtes, l’aduertiſſoit de ſes defſauts auec beau",
            "coup de liberté, ce que le Roy auoit bien peine à ſoufftir;tellemét",
            "qu’Arſtote craignant qu’il ne luy en peit mal, luy dit vn iour, Cal",
            "liſthene, où il ne faut point approcher des Roys, ou il les faut vn",
            "peu ftatte: au contraire, replique Callit hene, ou il n’en ſaut poins",
            "approchet, ou il leur faut dire la vesité. Ie pardonnerois à des",
            "Courtifans, quand ils ne ſeroien pas ſi rigoureux: mais il n’eſt pas",
            "ſupportab le de voir des luges s’accommoder au temps, & feindre",
            "de s’oppoſer à l’iniuſtice quand ils la voyoient ſi manifeſte.",
            "Ouy, mais le mauuais traittement qu’on fait aà ceux qui ont cet",
            "te fermeté que ie dis qu’il faut auoir, a’eſt-il pas ſuffſſant",
            "d’eſton",
            "ner les mieux inmtentionnez il eſt vray; Meſfieurs, que vous pou",
            "uez dite ce que diſoit autrefois Ciceron en cas pareil, ceebanmaar",
            "adaqas eqoe qoois ſeraires, reſaiaas ; ſedſ aaryes er aietae",
            "enm qafi sais timcbanas, qe nal ̀ fee aiar En fſeét, la",
            "mort & le banuiſfeent de vos freres eſftoient pour vous fair",
            "prehender de direxos ſentimens auec liherteé: mais vous auez en",
            "finreconnu que les maux qu’ils ont ſouffetts, eſtoient bien moin",
            "dres que ceux qu’on vaus a fait ſouffrir depuis, s’il eſt vray",
            "qu’il",
            "’ya point de tourment plus rigoureux à des hommes de cœur que",
            "ps8.",
            "dul.2.d",
            "Ais.",
            "de viure ſans honneur, ou que de mourir lenement par des appre",
            "henſions continuelles. C’eſt vne choſe faite, reſueillez vos eſ",
            "ptts maintenant, & r’animez vos cpurage, tqute la France vous",
            "end les bras, ne la delaiſſez pas;, elle fait ſes efforts, & fouille le",
            "reſte de ſes veines pour vous afſiſter; vniſſez vous eſtroitement, cat",
            "l’vnion de voſtre Compagnie eſt plus forte que toutes les armes",
            "que l’on veuſçauroit oppoſer; d’o vient que ce n’eſtoit pas ſans",
            "raiſon que le Senat Romain ’saſſembloit le plus ſouuent au tem",
            "pledela Concorde, & que Q Marcius eſtant Cenſeur, fit metre",
            "n tutes les Cours des ſtauës de cette Deéſſe, auee des Autels;"
        ],
        [
            "pu? iaat qaele Seuiat nae ſe deuole lasals paager en apl",
            "c’at à̀ quoyoaue la Fcanes vous coniane, & aoy padnlla?",
            "aent, qui inis par ces paroles de Ciceron, Maga vis, agaoe",
            "cnan et vms g idon ſaaasis eaaas., C’et,",
            "MESSIEVS4",
            "Vore ues-hmble, & tres obeyſaa",
            "esheus.",
            "AV LEeTEVR",
            "VJL y a deſfa long tenmps qe cete Letere deoie paa",
            "fe, nmais qudques ideanionms en ont empeſhé",
            "ubheur a mande qiele ſeroie ſaiuie en bnfne",
            "atre à l V’ille de Paris, où il doist monffrer l’ieret",
            "qu’elle ade ſe teuirvmie aus l Cous de Padement, &",
            "quelques avi ſfar le fait de la Pliue ò ’or mnr",
            "an ’atendà le premiene poſte, car il eſt eſlaigné de ce",
            "Vlle."
        ]
    ]
}