{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-03",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-14",
            "@who": "AB"
        },
        "titre": "Lettre d'un fidèle François à la reine sur l'occurrence\n          du temps.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1865_MAZ.xml",
        "path": "Corpus/Mazarinades/1801-1900/Moreau1865_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/1801-1900/Moreau1865_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8235294117647058,
            1.0,
            0.7557840616966581,
            0.7615384615384615,
            0.7317708333333334,
            0.7777777777777778,
            0.7775061124694377,
            0.7468354430379747,
            0.7418546365914787,
            0.8307692307692308
        ],
        "lexicalite": 0.7602058319039451,
        "ecarts": [
            0.17647058823529416,
            -0.24421593830334187,
            0.00575439984180337,
            -0.029767628205128127,
            0.04600694444444442,
            -0.0002716653083401077,
            -0.030670669431463016,
            -0.004980806446496011,
            0.08891459417775216
        ],
        "ecart": 0.06967258159934037
    },
    "texte": [
        [
            "LETTRE",
            "D’VN FIDELLE FRANCOIS",
            "A",
            "LA REYNE",
            "SVR L'OCCVRRENCE",
            "du Temps.",
            "A PARIS,",
            "Chez FRANOIS PREVVERAY, grande",
            "ruë de la Bretonnerie, proche la porte",
            "Saint Iacques.",
            "M. DC XLIX."
        ],
        [
            "!",
            "1",
            "4",
            "vn quurage que l’on puiſſe ny doiue confer & abandonner",
            "auz baſes & ſeruiles, Dieu qui en eſt l’ Autheur &e le pro",
            "rtecteir, a touſiours teſmoigné qu’il enuiſageoit particuie",
            "renent, & aue vne prouidence Paternelle les entrepriſes",
            "&xla conduire de ſes OQingts Et qu’anſſi il prend vengeanee",
            "ſur eux-meſmes de l’abus qu’ils font de leur authorite de l",
            "yrannie & des cruautez qu’ils exercent ſut leurs ſuiers, de",
            "l’abandonnement qu’ils en font à la merrey & violence de",
            "leurs T’auoris, auec leſquels ils parragent en quelquelfacon",
            "lur authorite & de la contrauention a ſes volonte C ot",
            "donnances, employant la meſme main de laquelle il die",
            "Due les Seepres &l’autorité ſur les peuples pour chaſuier les",
            "oubliances des Souuerains, leuirs deſobeſſances ſe",
            "Loix, les impietez & autres actions de rigueur & de vi",
            "lence qu’ils exercent, & tollerent eſtre faites ſous leur nom",
            "contre les peuples: Voſtre Majeſté, MAS A E, eſt tro",
            "pien inſtruite en tous les paſſages de la Sainte Eſerirure pout",
            "ignorer ces veritez, & la cauſe de la deſtitution de Saul’pre",
            "mier Roy des enfans d’Iſtael, qui auoit eſté choiſi de ieu",
            "ſur toute la Nation pour luy eſtre donne pour Souuerain,",
            "Quelqu’vn peu duit en la ſcience des ſainctes Lettres de",
            "mandera peut-eſtre d’oi a peu prouenir vn ſi prompt chan",
            "genent,à cela il n’y a point de reſponce, que de le r’enuoyer",
            "à l’Eſeriture, ou il aprendra que c’eſt pour auoir forfait c6tre",
            "les ſaints Decrets & ordonnances de la diuine Majeſté, im",
            "poſés par aõ Prophete à cét Oinct: O Dieu qui ne tremblera",
            "pas d’eſonement en de telles cõſilerations, &qui ſera aſſez",
            "deſtitué des lumieres de la raiſon & des ſentimens du Chri",
            "ſtianiſme, pour ne pas apprehender que Dieu irrité de nos",
            "forfaits & des impietez & ſacrileges publies que l’on com",
            "met en voſtre Cour, MAD A E, ne nous veuille faire",
            "ſentir les effets d’vne plus grande punition; Prenez-y garde",
            "MADA ME, la verge de ce chaſtiment enuiſage plus voſtre",
            "Majeſté que nul autre, ſon bonneur, ſon authorité, & ſa",
            "perſonne y ſont intereſſez. Reflechiſſez vous ſur les ſiecles",
            "paſſes penſez meurement à certe deſtitution de Saui Con",
            "ſderez que la victoire des Enfans d’Iſrael contre les Phi",
            "ſtins, a paru tout aà̀ coup par l’ouurage que Dieu a operé par",
            "l’entr emiſe"
        ],
        [
            "l’encremiſe de Dauid en la deſtruction de Goliath leur",
            "Chef, d’où s’eſt enſuiuy la tranſiniſſion du Sceptre entre",
            "les mains de ce petit berger, auec l’acclamation & applau",
            "dſſement de tout le peuple qui luy donnoit la louange d’a",
            "uoir defait dix mil Philiſtins, contre Saul ( lors ſon Roy",
            "& Souuerain ſeulement mille: Qui n’appliquera pas",
            "(MADAME ce beau texre à l’eſtar preſent des affaires de",
            "voſtre Royaume, pour vous repreſenter par eſcrit ce que",
            "perſonne n’oſe entreprendre de vous dire de bouche, &",
            "que tous vos flateurs de courtiſans vous cachent, rant ils ſont",
            "abandonnez de Dieu, & alienez de leur bon ſens & de",
            "l’amour de leur Prince & de leur Patrie; Eſt-il poſſible,",
            "MA DA ME, que voſtre Genie admité de chacun par les",
            "epreoues que vos propres dé́plaiſirs en ont fait en pluſieurs",
            "occaſions & voſtre pieté tant exemplaire auant voſtre Re",
            "gence, ſe ſoient tellement eſloignez de vous, qu’il ne vous",
            "reſte pas aſſez de connoiſſance pour conſidercr de vous meſ",
            "me les malheurs où le Cardinal Mazarin vous precipite",
            "auec le Roy voſtre fſils, & Souuerain, & tout enſenble ſon",
            "Eſtat & Monarchie. Si cela eſt, MAe,e ne m’en puis",
            "pPrcndre qu’à la faciliré que vous auez eaë, de donner crean",
            "à cinq ou ſix canailles, gens de nean & ſans probité ny",
            "ſuffiſance, qui ont l’honneur d’aprocher de voſtre Majeteé,",
            "dont vous auez ſuiuy les damnahles conſeils, dans la bonne",
            "opinion que vous en auez faclement conçeuc; Voſtre Ma",
            "jeſte trouuera peut-eſtre à redire à cette fac6̃ de parler, mais",
            "ſi elle en examine le zele & la ſincerité́,j’eſpere qu’elle ſe ſen",
            "tira emeué̈ d’vn extreme deſir d’apporter remede au mal: il",
            "importe pour l’y exciter de luy en faire connoiſtre la quali",
            "ré, luy en dire les moyens, & luy faire admirer les voyes dont",
            "Dieu ſe ſert poutr deliurer ſon Peuple, du joug & de la dure",
            "tyrannie que luy impoſoient cenx dont le ſeul intereſt eſt de",
            "perdre l’Eſtat pour leuraceroiſſement; Nous liſons dans le",
            "ſacré Texte, que Oieu laſſé de voir l’eſelauage & la dure",
            "ſeruitude des enfans d’Iſrael dans l’Fgypre, ſuſeita Moiſe",
            "pour eſtre leur liberateur & conducteur: il luy mit en main",
            "le pouuoir de faire des prodiges, qui donnerent de l’eſton",
            "nement à Pharaon Roy des gyptiens, & le portcrent à",
            ",s,,, ,,,’",
            "1"
        ],
        [
            "!",
            "41",
            "2",
            "1",
            "permettre en apparence à ce peuple, la ſortie de ſes Eſtats.",
            "Mais la durete de ſon cœur luy faiſant reprimer les bonnes",
            "ſaintes inſpirations qui luy venoient de ſatisfaire a la",
            "voix du Prophete; enfin Dieu irrite de tant d’abus, fit ope",
            "rer a Moſe ſes derniers prodiges, dont la terreur luy fie",
            "promettre & donner liberté à ce Peuple, mais le mauuais",
            "conſeil des Sages imprudens qui eſtoient preés de ſa per",
            "ſonne, l’engagerent dans vne entrepriſe, qui attira ſur luy &",
            "toare ſon armee vne horrible vengeance, eſtant demeuré",
            "englouti dans les ondes, en pourſuiuant temerairement ce",
            "peuple fidelle. Dans !le meſme Texte nous apprenons que la",
            "ceprobation de Saul prouient de deux cauſes, l’vne d’auoit",
            "aduancé le temps des ſacrifices, aſin d’eſtre plutoſt en eſtat",
            "de ecombattrees Philiſtins qui eſtoient ennemis de Dieu,",
            "qu’il vouloit detruire par ſon moyen, & l’autre pour auoir",
            "pardõne à Agag Roy d’Amalec, & aux bons troupeaux qui",
            "urent conſerucz'pour eſtre ſacrifiez: n’eſtoienr-ce pas des",
            "aCions pieuſes & bonnes en apparence? cependant Dieu",
            "qui luy auoit praſerie d’autres Loix par ſon Prophere, le de",
            "poſe du throne a cetre occaſĩ, luy fait connoiſtre ſon ſue",
            "ceſſenr, ſes vertus & ſes merires, qui luy dõnerent tant d’om",
            "orage & de lalouſfie, que ne les pouuat ſoufrir ny teſiſtet da",
            "uantage à la gnere des Philiſtns, il ſe preeipiea luy meſme",
            "ſur ſon eſpée, & mourut ainſi miſerablement Mais ſans re",
            "chercher ſi loing tous les exéples que l’on pourroit rappor",
            "tet a vonre Majeſté, tane de l’Hiſtoire a incte que profa",
            "ne, auſquels l’impieté qui eſt aujourd’ huy dans voſtre Cout",
            "pourrole rounert a edire a eauſe du long eps, enfermos",
            "nous dans noſtre aage, meſme dans voſtre regne, & nen",
            "eherchous pont ailleurs que dans cét Eſtat & dans celu",
            "d’anglerere, Seruons nous de ceux de Marie de Medieis,",
            "Iinre eſpouſte du plus grand & bellqueux de nos Princes",
            "Hien l V. ’heureuſe memoire, le Mais des ſiecdes paſle.",
            "N’auons nous pas veu la Iuſtice diuine prendre vengeanee",
            "tres-exate ſur elle, des deſordres arriuez dans I’Eſtat pen",
            "dane ſa Re gence, & ne deuons nous pas fremirt de reſpeo",
            "& de crainte, de voir auiour d’huy la ſubuerſion de l’Eſtat",
            "A ngeterre omnencée dans les premiers mouuemens, de"
        ],
        [
            "lI’auerſion publique contre le fauory de ſon Roy? Apres",
            "cela, MADAE, ne deuriez vous pas r’entrer en vous-meſ",
            "mes, & en vous faiſant juſtice, la rendre aux ſuibjets du Roy",
            "voſtre fils, par vne forte reflexion de la cauſe des deſordres",
            "preſens, qui ne procedent que de la violence & tyrannie de",
            "ces deux coquins & infames canailles d’Emery & le Cardi",
            "nal Mazarin, dont ie ne veux dauantage caggerer la naiſ",
            "ſance ny les crimes, apres tant de perſonnes quien ont fair",
            "de veritables tableaux au public; Quoy, n’eſt-ce pas encores",
            "aſſez que ces deux ennemis de Dieu & du genre humain,",
            "ſur leſquels voſtre Majeſté s’eſt repoſeée depuis ſa Regence,",
            "des principaux ſoins & afaires de l’Eſtat, ayent diſſipé́ &",
            "perdu toutes les fuances du Royvoſtre fils, rainé & mis",
            "ſes ſubjets à la torture de leurs paſfions & violences enta",
            "gées, ſans vouloir les proteger, au prix de ſon Eſtat encier",
            "qui ſe trouue auiourd’huy armé le pere contre le fils, & le",
            "frere contre le frere à leur occaſibn Sera-t’il dit que ceux",
            "qui ont des intereſts particuliers à demeſler ebloüiront les",
            "yeux de voſtre Majeſté de vaines eſperances, pour venir à",
            "leurs fins auec plus de facilité, & l’empeſcher d’enuiſager",
            "la conſequence de ce dont il s’agit, & les mauuaiſes ſuites",
            "qui en peuuent reuſſir, & que cotte race malheureuſe oſte",
            "à voſtre Majeſté la penſé́e de certe verité qu’elle ſera reſ",
            "ponſable à Dieu, à ſon Roy & à ſes ſubjets, de tous les ſa",
            "crileges, profanatios, meurtres, vols, incendies, violle",
            "ments, & autres telles hoſtilitez qui s’exercent dans le",
            "Royaume autour de la ville de Paris ſans ſujet: Car enfin",
            "MADAME, dequoy s’agit-il, & quelle cauſe le gitime",
            "voſtre Majeſté a-t’elle d’en vſer de la ſortenulle autre, ſinon",
            "la protection qu’elle veut donner au Cardinal Mazarin,",
            "contre la iuſte punition de ſes crimes, que l’integrité des",
            "Loix veut exiger de la pieté de Noſſeigneurs de Parle",
            "ment. Cependant des actions ſi ſainctes & ſi innocen",
            "tes, qui ne tendent qu’à tirer les ſubiets du Roy voſtre",
            "fils d’vne dure ſeruitude, ſont deſtruites dans l’eſprit",
            "-de voſtre Majſte, par la credulité qu’elle a pour cét in",
            "fame, & ſans conſiderer qu’l nes’agir que de ſa perte, vous",
            "vous laiſſez cmporter à conceuoir i’opinion qu’il vous im",
            "!",
            "l",
            "1",
            "18"
        ],
        [
            "1",
            "3",
            "prime, que l’authorité du Roy y eſt engagée. Il eſt vray, Ma",
            "DAME, mais permettez moy, s’il vous plaiſt, pour deſabuſer",
            "voſtre Majeſté de la mauuaiſe impreſſion qu’on luy en a",
            "donnée, que ie luy repreſente que c’eſt en ne laſſant pas à̀ la",
            "Iuſtice la liberté de ſes ſuffrages, & de ſes actions qui ne",
            "peuuent eſtre contredittes ny reprimées, lors qu’elles ſont",
            "conformes aux Loix de l’Eſtat, aà̀ l’obſeruance deſquelles",
            "l’authorité duRoy eſt tellenent artachée que l’vne ſonff e",
            "par l’alteration de l’autre. Et lors que ſa Majeſté ſe lſſe a in",
            "ſi ſurprendre par des impoſteuts, elle doit conſiderer vne ve",
            "riteé tres-imporrante, que les Souuerains ſont plus criminels",
            "d’adioûter foy aux fourberies & plaiſanteries de ceux qui les",
            "approchent qu’ils ne ſont eux meſmes de les commettre. La",
            "raiſon en eſt bien euidente, en ce que les Souuerains y hazar",
            "dent leurs perſonnes & lenrs Eſtats. Et telles canailles de",
            "gens nerecherchent que leur aduancemẽt au prix de l’hon",
            "neur & de la perſonne de leurs Maiſtres, & rout enſemble",
            "de leur authorité & de leurs ſubjers: N’eſt-il pas vray -M a",
            "DAME, que les trois Eſtats du Royaume ont plus d’intereſt",
            "enſemble à la conſeruation & accroiſſement de la Monar",
            "chie, & à la grandeur &authoriré de leur Roy &",
            "proſperi:",
            "té de ſes armes, que n’y a le Cardinal Maarin ſeul: Quoy,",
            "vous ne croiriez pas, MADAME, que tant de perſonnes de",
            "probité, de vertu, d’integrité & de ſuſfiſance dont ſont com",
            "poſées les Compagnies Souueraines de cét Eſtat, n’ayent pas",
            "plus à cœur la grandeur & l’eſclar de leur Roy, & ne pren",
            "nent plus de part au bien, repos & ſoulagement de ſes ſub",
            "jets, que ne fait vnjoqueur de gobelers? Il n’y a point d’appa",
            "rence, moins encores d’entreprendre de ruiner & perdre",
            "tout vn Royaume pour la conſeruation d’vn homme de",
            "neant, qui par ſes arrifices & ſans aucune ſuffilance, en a é́pui",
            "ſeé les threſors, & mis la Monarchie en vn eſtat ſi bas &",
            "de",
            "plorable, que ſi ces precieuſes reliques de vertu & de probité",
            "eſtablis par nos Roys, comme les vrayes baſes & colomnes",
            "de l’Eſtat, u’en auoient pris ſoin & conſacré leurs vies par vn",
            "ele d’amour & de tendreſſe pour la conuerſation de la per",
            "ſonne & de l’authorité de leur Roy, vſurpées par vn ſcelerat",
            "infame, Voſtre Majeſté ne ſçait pas à preſent MADA ME,",
            "où"
        ],
        [
            "où elle & tous les ſubjets du Roy ſeroient reduits & ſous",
            "quelle malheureuſe domination. Et pour ces actes de ge",
            "neroſité & de vertu, ô ſiniſtre aueuglement! voſtre Majeſteé",
            "eſt leur ennemie, parce qu’ls ont fait comme vn autre Da",
            "uid,renuerſant ce malheureux Goliath des Maltotiers, qui",
            "s’eſtoiẽ̃r gliſſez & introduits dans l’Eſtat, ſous la faueur & les",
            "auſpices du Cardinal Mazarin, ſils d’vn Frippier de Rome:",
            "I’ay horreur MDAME, de penſer à cela, & regrette que",
            "voſtre Majeſté, qui dans le commencement de ſon regne a",
            "fait conceuoir tant de bonnes eſperances à rous les ſubjets",
            "du Roy, de iouirt de quelque douceur par ſon entremiſe, ay0",
            "authoriſe ſous ſaRegence les tytannies & extorſions qui leur",
            "ont eſlé faites, leſquelles bien expliquées, donneront del’é",
            "ronnement à tous les ſiecles à venir, & leur imprimeront de",
            "l’horteur & de l’aueſion, d’autant plus que l’autheur de",
            "taut de deſordres ne nous a point fait paroiſtre iuſqu’à pre",
            "ſent aucunes qualitez de merite, de vertu, ny de ſuffiſance,",
            "qui ayent rien contribué au bien de l’Eſtat, pour engager",
            "voſtre Majeſté ſi auant en vne telle entrepriſe. Pour Dieu",
            "MADAnME, conſidere2-en l’euenement, & que tout ce que",
            "l’on fait paſſer à voſtre Majeſté pour factieux & vſurpateur",
            "de l’anthorité Rovale & autre choſe de cetre qualité, n’a",
            "rien moins que cela. N eſt-il pas naturel à chacun de re",
            "chet cher les moyés de viure, lors que pour le faire perir mi",
            "ſerablemẽt de faim, on luy empeſche le commerce des ehe",
            "ſes neceſſatres à la vie, à̀ main armée ? Voſtre Majeſté repute",
            "à crime à la ville de Paris d’eſtre ſous les armes, pourſe faci",
            "liter les paſſages des viures dont elle a tanc de beſoin, pen",
            "dant que l’on la tient inueſtie & blocquée ſous le nom",
            "l’authorité du Roy, à deſſein de l’affamer, & que l’on exeree",
            "ipunémet à ſes portes plus d’hoſtilitez, qu’il ne s’en eſt ia",
            "mais pratiqué en quelque pays eſtranger que ce ſoit, par ſes",
            "propres ennemis en guerre ouuerte? N’eſt-ce pas choſe hor",
            "rible qui crie vengeance deuant Dieu & les hommes? Et",
            "voſtre Majeſté qui ne reprime point telles actions, au con",
            "trare en prend du diuertiſſement, ſur ce que Bautru & au",
            "es tarceurs comme luy, luy en diſent, croid-elle auoir vn",
            "priuilege particulier, pour euiter que la main de Dieu deſ",
            "1"
        ],
        [
            "10",
            "coche contre elle les verges de fer dont il menace les Roys",
            "dans I’Eſcriture ſainte. Nen, MADAME, ce ſeroit vous",
            "abuſet de vous taire que vous eſtes aà la veille d’en ſentir les",
            "coups. Dicu eft bon & miſericordieux, mis auſſi il eſt iuſte,",
            "& apres auoir attendu long-temps les pecheurs à penitence,",
            "enfin il les abandonne au ſens reprouue, & de là les precipi",
            "te dans les derniers mal-heurs où il ne ſe trouue plus de re",
            "ſource ny de miſericorde. Preuenez ces de ſordres comme",
            "vous le pouuez facilemét, & puiſque vous les auez en quel",
            "que facon cauſez entre autres voyes par l’enleuement que",
            "uous auez permis eſtre fait de la perſonne du Roy, qui a dõné",
            "l’ombrage. l’eſtonnement, & l’apprehenſion à̀ tous ſes bons",
            "ſubjets & fidelles ſeruiteurs. Ramenez-le en ſa Ville capita",
            "le, pouruoyez à la ſeureté publique & particuliere, & vous",
            "connoiſtrez que le deſſein de Noſfeigneurs de Parlement &",
            "des Citoyens devoſtre ville de Patis, comme generalement",
            "de tous les ſubjets du Roy, qui ſe ioignent aà eux pour la con",
            "ſeruation d’vn intereſt commun qui va au bien de l Eſtat, n’a",
            "point eſte d’empieter ou détruire l’authorité Royale, moins",
            "encores de la tcernir comme les factieux & Perturbateurs du",
            "enos puble ennemis du oy deſon fale eulrpe",
            "adera voſtre Majeſte; mais plutoſt de la releuer dans ſa",
            "fplendeut & dauns lé venitable luſtre dont ele aeſté tireede",
            "Suis voſtre Regence, pat les enepriſes dEmery & du",
            "Cadinal Manzarin, gens de ſac & de corde, qui ne l’ont que",
            "op merité, & que Dieu a preſeruez de ces naufragea pour",
            "ſeruir de Miniſtres & d’executeurs de ſon iuſte Iugement,",
            "ſe reſeruant de les punir puis apres par de plus rudes chaſti",
            "mens: Il n’y a que le feu qui puiſſe en quelque faç̧on purger",
            "leurs creimes, mete-les done enre les mains de l luſtice,",
            "pout proeeder contre eu ſelon larigueur des Ordonances",
            "Votre Majeſté aura de l’honneur & de la gloire à cette",
            "aion, en ee que s ils ont autane de vertu qu’ele s eſt laiſee",
            "per ſuder ele ſera conſolee d’auoir conurbú à la uſtifiea",
            "on de leur inmnocence, contre tant de plaintes & aecuſa",
            "ions que l’on eoud legtimes & veritabless & auſi s isſont",
            "Coupables ernirminels elle ſer ſasfaite d’auoir laiſle ap",
            "lbrement la Iuſtice pour l’expiation de leurs mauuais de"
        ],
        [
            "1",
            "11",
            "portemens; En l’vn & en l’aurre de ces deux cas voſtre Ma",
            "jeſté fera vne œuure agreable à Dieu & aux hommes, qui la",
            "rendra recommendable aux ſiecles à venir, pour auoir con",
            "ſeillé de ſi grands troubles dans l’Eſtat, en vn temps où il",
            "ſemble qu’elle ſeule les fomente & authoriſe par l’impuni",
            "te des meſchans. Agiſſez, MaDAmME, en Reyne pieu",
            "ſe & prudente, jalouſe de ſon honneur & reputation, &",
            "de",
            "la grandeur de ſon Roy, & vous trouuerez tous ſes ſubjets",
            "tres- diſpoſez à vous rendre leurs ſubmiſſions par des vœux",
            "generaux & particuliers, auſquels ie concoureray auec le",
            "public, pour vous témoigner en toutes occaſions, que ie ſuis",
            "de voſtre Majeſté,",
            "MADAME,",
            "Le tres-humble, tres-obeiſſant, &",
            "tres fidele ſeruiteur & ſubjet."
        ]
    ]
}