{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-04-27",
            "@who": "AB"
        },
        "titre": "Lettre d'un gentilhomme de la cour à un seigneur qui est\n          à l'armée, touchant l'attentat commis aux Filles Dieu, à Paris, en la personne de\n          mademoiselle de Sainte-Croix, et toute la suite des procédures dont on a usé contre\n          elle.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1868_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\1801-1900\\Moreau1868_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\1801-1900\\Moreau1868_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8545454545454545,
            0.7592067988668555,
            0.8044692737430168,
            0.8062015503875969,
            0.8129496402877698,
            0.8333333333333334,
            0.7867924528301887,
            0.7884267631103075,
            0.809433962264151,
            0.8026315789473685,
            0.8050541516245487,
            0.813780260707635,
            0.7900552486187845,
            0.8252788104089219,
            0.8089887640449438,
            0.8096947935368043,
            0.8311461067366579,
            0.7936210131332082,
            0.7610062893081762
        ],
        "lexicalite": 0.8043719896257874,
        "ecarts": [
            -0.095338655678599,
            0.04526247487616131,
            0.0017322766445800886,
            0.006748089900172949,
            0.020383693045563533,
            -0.046540880503144644,
            0.0016343102801187337,
            0.021007199153843525,
            -0.006802383316782512,
            0.002422572677180268,
            0.008726109083086242,
            -0.023725012088850472,
            0.035223561790137414,
            -0.016290046363978128,
            0.0007060294918604937,
            0.021451313199853606,
            -0.03752509360344969,
            -0.032614723825032055
        ],
        "ecart": 0.023563023640133036
    },
    "texte": [
        [
            "LETTRE",
            "D'VN",
            "GENTILHOMME",
            "DE LA COVR, A",
            "vn Seigneur qui eſt à",
            "l’Armée,",
            "TOVCHANT L’ATTENTAT",
            "COMMIS AVX FILLES",
            "DIEV A PARIS.,",
            "En la perſonne de Madamoiſelle de ſainte Croix,",
            "& toute la ſuite des procedures dont on a",
            "vſe contre-elle.",
            "A PARIS.",
            "M. DC. XLIX.",
            "Auec Permißion."
        ],
        [
            "e",
            "’’eéetitd&pp:?",
            "R T rD",
            "1 1 H",
            "AV LL L EV0.",
            "1 H 1",
            "E vous renouuelle icy la memoire d’vn",
            "attentat, l’impunité duquel ſemble auoir",
            "attiré la malediction de Dieu ſur nos teſtes.",
            "puiſqu’elle a eſté le commencement de ces",
            "deſordres, & comme l’auant-couriere des guerres ciui",
            "les: Ce n’eſt pas d’auiourd’huy que le crime ſans châi",
            "ment a arraché les foudres des mains vengereſſs du Roy",
            "des Souuerains, pour les faire pleuuoir ſur la laſche in",
            "dulgence des Eſtats, puiſque l’Hiſtoire ſacreée nous aprend",
            "qu’vne impudicité tolerée dans la Tribu de enjamin,",
            "porta la malediction & l’anatheme dans toute la lignée",
            "de ce bien-aymé d’Iſraël: ét fut la cauſe vnique de la",
            "deſolation generale de tous ſes deſcendans. Quelque pre",
            "caution quepuiſſent aporter les Legiſlateurs dans la poli",
            "ce de leurs Eſtats, il ne peut eſtre qu’ils n’y laiſſent tou",
            "iours quelque mal-heureuſe porte pour l’entree des cri",
            "mes, leſquels ayant eſté comme conceus dans la reuolte du",
            "premier des criminels, ſont enfin enfante ou auorte par",
            "la malice hereditaire de ſes enfans; mas il faut du moins",
            "que ceux qui s’aſſoyent ſur les fleurs de Lys, pour y ma",
            "nier l’espée de la Iuſtice, n’espargnent pas à la deſgainer <pb",
            "n=\"4\"/>",
            "contre leurs autheurs, pour faire que l’impunité́ ne ferus ll",
            "point de motif au progrez de l’inſolence, & que la penr!",
            "d’vn infaillible chaſtiment ſoit la bride de ceux que l’ef",
            "fronterie rend les plus determinez pour les crimes. Ie ne",
            "doute pas que l’entrepriſe qui fait cette tragique hiſtoire,",
            "& qui a precedeé le mal-heur du temps ſans aucune puni",
            "tion, n’ait pouſſeé́ le Vengeur des attentats à s’intereſſer",
            "dans la querelle de ſes Temples pollus, puiſque ceux qué",
            "leur rang deuoit obliger à cette vengeance, n’ont regardé",
            "ce forfait que pour en auoir harreur, & croiſerindigne",
            "ment les bras, pendant qu’ls ne deuoit pas plus profe",
            "rer des paroles, qus laſcher des foudres pouren extermi",
            "ner & la memoire & l’autheur. C’eſt mon iugement, que",
            "ie ſouſmets neantmoins à la eenſure des gens de bien."
        ],
        [
            "AA,",
            "T2",
            "T cTE",
            "A",
            "H",
            "1 H",
            "N I D I I IN E",
            "DANS SES RECHERCHES;",
            "LA FILLE CONSTANTE",
            "Ty",
            "s",
            "EN SES REFVS.",
            "Hiſtoire veritable de ce Temps.",
            "Lettres d’vne Dame de la Cour vn Seignéur qul’ eſt ̀l’Armée.",
            "ONSIEVR,",
            "Vous auiez bien raiſon de le dire, qu’il eſt impoſſible de",
            "ooer neoeur s nyuer eore ſon n’lnlloin e de rou ii",
            "acquerir par la violence, ce que l’on n’a peu meriter par ſes",
            "Eee onaenousgaine point pait les enuaees nypartleseou le",
            "fer & le feu font vne moindre impreſſion ſur nos eſprits qui s’en irritent,",
            "que la douceur & les careſſes qui les rendent ſouples, & traitables.",
            "L’acion du pauure N. en eſt vn exemple trop ſenſible. Il a creu",
            "donner de l’amour par les menaces, & conquerir à main armé́e, vn obiet",
            "dont il nes’eſtoit pas rendu digne par ſes ſouſmiſſions & par ſon merite:",
            "Mais bien au contraire de ſon deſſein, ce cœur qu’il euſt peut-eſtre domteé́",
            "par le temps, & par la douceur, s’eſt plus fortement irrite par la violence,",
            "& il a muſtiplieé ſes refus à l’égal qu’il augmentoit ſes recherches. Sim",
            "ple lDevouloir aequeir vne fille malgreelle, & de croire",
            "qu’onnous peut",
            "domter ſinousne le voulons.",
            "Iln’eſt pas, Monſicur, que la Renommée qui publie indifferemment les",
            "bonnes actions comme les mauuaiſes, n’ait apporte iuſques à vous la nou",
            "uelle d’vn fameux atteutat que N. a formé contre vne de ces mai",
            "ſouns qui ſeruent de ſeiour à la Vertu, & comme d’aſyle à",
            "l’Innocence",
            "perſecutee. Vous ſceuſtes vn peu auparauant voſtre depart, comme quoy",
            "Mademoiſelle de ſaincte Croix, de toutes les maiſons Religieuſes qui ſont",
            "à Paris, auoit choiſy celle des Filles-Dieu, pour y viure en aſſeur ance,",
            "comme en vn lieu de refuge, & mettre les grilles & les barreaux pour ob",
            "ſtacles aux recherches de ce faſcheux Amant, dont elle auoit eſtée",
            "ſi ſou",
            "uent importunée, & pour ſeruir meſme d’oppoſition à ſes propres",
            "deſirs.",
            "Elle y viuoit ſans crainte autant par la ſainteté de la Compagnie auec la"
        ],
        [
            "qui luy ſeruoit de ſauue-garde & de defence.",
            "Le croirez vous, Monſieur, que tandis que vous faites ſi bien la guerre",
            "contre des ennemis puiſſans & indomtables, ce Gentilhomme a entre",
            "pris des filles contre Ieſquelles il s’eſt porté pour ennemy; &",
            "qu’il a plan",
            "te le petard à la porte d’vn Cloiſtre, pour l’ouurir à ſon amour",
            "furieux iuſ",
            "ques à la rage & au deſeſpoir, lors meſme que vous pointez le",
            "canon con",
            "tre vn Fort, ou contrele Boulevart d’vne place bien munie.",
            "Il parut la nuict qui preceda la feſte de l’Annonciation de la Vierge ſur",
            "les trois heures du matin, entouré d’vne troupe d’hommes, qui eſtoit vn",
            "ramas de valets dé́guiſez en Gentilshommes, où apres auoir rompu",
            "quelques portes, & seſtre fait vne largc ouuerture à trauers ces hautes mu",
            "1ailles qui ſemblent fermer le paſſage aà l’air; il rangea ſon",
            "monde com",
            "me en vn petit corps d’armée, pour ſurprendre ces pauures Filles,",
            "qui ne",
            "pouuoient ſe defendre que par les ſouſpirs & par les prieres. La nuict",
            "dot le ſilence & l’obſcurité ſe diuiſent pa tout les actions des hommes,",
            "fauoriſant lerepos des vns & le crime desaurres;eſtoit vne occaſion aſſez",
            "propre à executer auc hardieſſe vne entrepriſe qu’ils auoient ſtemerai",
            "rement proiettée. Lors meſme que quelques vnes de ces bonnes Reli",
            "gieuſes qui s’eſtoient leuecs deuant les autres prioient Dicu,",
            "& tandis que",
            "les autres repoſoient en ſilence, ils entrent par le iardin, ils ſe iettent dans",
            "les cours, ils montent par les eſcalliers, & à l’aide de cinqou ſix flambeaux",
            "qui les eſclairent, ne trouuants point ce qu’ils cherchent, il n’y a point de",
            "ſi petit endtoit dans cette grande Maiſon qu’ils ne viſitent, & qui ne ſoit",
            "ouuert egalement à leur rapacité & aà leur fureur. Dabord ces gens que",
            "l’eſperance de limpunité auoit reidus hardis iuſques aà l’inſolence, iet",
            "tent par tout la terreur & l’effroy,autant par la ſeuerité de",
            "leursregards",
            "que par la rudeſſe de leurs paroles.",
            "Repreſentez vous de la penſee l’horreur d’vn ſi eſtrange é́uenement,",
            "de modeſtes Religieuſes qui iamais ne s’eſtoient veües toutes nuës,",
            "tant elles ſe cachoient à elles meſmes, furent veiies courir demi-ha",
            "billées par les Dortoirs, & cherchant par tout vn refuge",
            "contre l’iniu",
            "rieuſe oppreſſion de ces ſoldars en colere, le trouuer ſeulement",
            "dans le",
            "Chœur de leur Egliſe, aupres des Autels, & entre les brasde Ieſus",
            "Chriſt meſme dans lHoſtie! Comme la pauure Damoiſelle de ſaincte",
            "Croix eſtoit le ſeul butin que cherchoient ces iniuſtes rauiſſeurs; ils",
            "epargnerent toutes les autres Filles pour ſe rendre cruels enuers celle-cy.",
            "Leur deſpit penſa ſe tourner en rage, & leur colere en fureur; lors que",
            "dans le rencontre de tout ce qu’ils fuyoient, ils ne trouuoient pas la ſeule",
            "perſnne du monde qui ſeruoit d’objet à̀ leur paſſion & de but à leur en",
            "trepriſe. Tout ce qu’elle peut faire en cet accez, fut qu’eſtant",
            "eueillee au",
            "buit, partie des ſoldats criants, partie des Religieuſes éplorées; & ſça",
            "chant aſſez que toute cette violence la regardoit elle ſeule, elle",
            "eſtoit Ie"
        ],
        [
            "que ſa robbe de nuict, apres auoirtrouué la porte du’ Cloiſtre ferméc, elle",
            "s’eſtoit cachee dans vn petit grenier auec vne ieune Religieuſe qui luy",
            "auoit ſeruy en cette conioncture de guide fidele, & de conduite aſſeureée.",
            "La crainte & la frayeur quinous ſont ſi naturelles, ne luy auoient point fais",
            "perdre le iugemen, dans vne occaſion où les plus moderez euſſent eu le",
            "cœur troublé & l’eſprit émeu. Apres auoir deploré ſon malheur, d’eſtre",
            "aymée d’vn honmme qu’elle deuoit hair, elle ne fit point d’action qui fuſt",
            "inutile, & ne diſt aucune parole qui reſſentiſt la laſcheté, ou le peu de",
            "cœur. Là eſtant à genoux ſur vne chauſſe-trape entre des cottrets &",
            "des fagots, parmi vne eſchele & des cordes, tandis qu’elle attend à tou",
            "tc heure que ſon malheureux Amant vienne pour la ſurprendre; elle",
            "ad",
            "dreſſe ſa piere à Dieu qu’elle reconnoit en cette rencontre le ſeul",
            "prote",
            "cteur de ſon honneur offenſe, & de ſon innocence iniuſtement",
            "opprimée.",
            "Et apres s’eſtre vn peu plainte au Ciel de la rigueur quil luy faiſoit ſoul",
            "fiir, de ſe voir ſi mal traitee que de tomber entre les mains de",
            "celuy qu’el",
            "le fayoit, & lequel, bien qu’il ſe portaſt pour Amant, elle",
            "tenoit effectiue",
            "ment pour ennemy, elle ne peût s’empeſcher de pleurer daus ce",
            "ſenſible",
            "regret, qu’ayant tant de fois euitéſes ſurpriſes, elle ſe trouuoit en fin redui",
            "te à cette cruelle extremiteé, ou de mourir bien toſt entreſes",
            "bras, ou de vi",
            "ure long temps malheureuſe auecque luy.",
            "Vous ſçauez, Monſieur, que cette violence n’eſt pas la premiere perſe",
            "cution qu’il luy a fait ſouffrir: Il yalong temps qu’elle a eſté",
            "trauerſée de",
            "cét homme quila ſuiuie par tout où elle a peu fuir en Normandie, ou à̀",
            "Paris. Depuis que la Morandiere luy fit voir cette Fille en la ville de",
            "Caën, il y a pres de deux ans, & luy propoſa dans ce parti vne riche ſource",
            "de biens & de plaiſirs, il n’a point ceſſe de la perſecuter en tous les lieux",
            "où elle a eſté, & où il, a peu auoir accez. Ie ne vous diray point ce que",
            "vousſçauez deſia; ie vouseſcriray ſeulement ce que i’ay appris de nou",
            "ueau; & puiſqne noſtre confidence & voſtre diſcretionme le",
            "permet, ie",
            "vous feray ſçauoir dans le particulier, tout ce que i’ay peu apprendre de",
            "cette affaire depuis noſtre entre-veüe.",
            "La premiere fois qu’il ſe preſenta à elle pour luy faire offre de ſeruice,",
            "fut à Caën, dans vne ſalle de bal, où luy ayant demandé par grace vn ru",
            "ban de ſa couleur, par lequel il peuſt hautement s’auoüer d’eſtre à",
            "elle, &",
            "portant ſa liurée ſe mettre au rang de ſes eſclaues, il ne receut point alors",
            "de reſponſe, ſinon par vn ſouſris de deſdain& de meſpris, qui eſtoit com",
            "me vn prejuge de ces conſtans refus qu’ellea fait depuis à toutes",
            "ſes pro",
            "poſitions, & ſes recherches. Il s’habilla depuis en maſque au",
            "temps du",
            "Camnaual, pour luy paraitre plus agreable dans ce deguiſement; mais elle",
            "iugea ſagement qu’vn amour venitable ne ſe deguiſe point, & queceſt",
            "s’expoſer au hazard de ne pas reiſſir en cette procedure, de n’y parler qu’en",
            "feinte, & ny agir que par les artifices. Auſſi cet Amant deguiſe apprit"
        ],
        [
            "ge ne plaiſoit pas, dans ſa verité, ny ſous vn maſque.",
            "Comme l’Amour eſt touſiours ingenieux à ſes propres dommages, ce",
            "Gentilhomme piqueé encore plus fortemenut à la recherche de cette Fille",
            "par ſes refus, reſolut de la viſiter ſouuent, & d’abuſer de lafacilité de ſon",
            "Pere contre elle meſme. Ayant inſenſiblement attiré ce bon homme à ſon",
            "party par l’eſperance qu’il luy donnoit de l’auancement de ſa fortune à l",
            "Cour de Monſeigneur le Duc D. des bonnes graces duquel il ne ſe pro",
            "mettoit rien moins, que de luy faire auoir la charge de Chambellan",
            "ou",
            "de Gentilhomme de ſa chambre; il creut qu’ayant gaigné le Pere, il luy ſe",
            "roit fortaiſé de poſſeder la Fille, puiſque ſa volonté deuoit eſtre",
            "iuſtement",
            "renfermée dans la ſienne.",
            "Au contraire la Mere plus iudicieuſe approuuoit la conduite de ſa Fille,",
            "de ne pouuoir aymer vn homme qui la conſideroit pluſtoſt par l’intereſt",
            "du bien que par les qualitez de ſa perſonne,& qui apres tout n’auoit rien en",
            "luy derecommendable que la faueur d’vn Prince, qu’il n’auoit peut-eſtre",
            "point encore du tout meritée, iugeant deſlors que ce ſeroit appuyer ſa",
            "fortune ſur vn fondement bien peu ſolide,que de l’aſſeurer ſur vnealliance",
            "ſi ruineuſe, qui n’eſtoitriche que de crimes & de debauches; & l’eſtabliſ",
            "ſement de laquelle poùuoit changer auſſi ſouuent que la volonté",
            "d’vn",
            "homme dont elle procede. Dans cette veüe elle loüia ſa fille d’eſtre ſage",
            "& auiſée deuant le temps, de ne point faire de choix qui ne luy fût egale",
            "ment agreable & auantageux, & la fortifia dans le deſſein",
            "d’épouſer plus",
            "toſt vne grille, que pluſieurs miſeres auec vn hommeſi fort",
            "lmpatfait.",
            "La premiere propoſition de ce mariage auoit eſſé́ faite quelques mois",
            "anparauant par Monſieur de Glatigny oncle matenel de la Fille, lors que",
            "reuenant du Haure pour s’acquite d’ ne Commiſſon qu’il auoit eüe du",
            "Conſeil, il fut mande à Paris de la part de ſon A. R.qui luy ordonnoit de la",
            "venir trouuer au pluſtoſt, pour luy communiquer vneaffaire dont liſſuë",
            "ſtoit autant importante a ſafamille que le projet pourroit eſtre hono",
            "rable à ſa perſonne. Il part ſans differcr, & cet ordre",
            "l’obligeant de conti",
            "nuer ſon voyage iuſqu’ Paris, il arriua aſſez toſt pour y receuoir",
            "les or",
            "dres d’vn Prince dont les ſimples volontez luy tenoient lieu de",
            "loix & de",
            "commandemens inuiolables. Là il apprit que Monſeigneur deſiroit ma",
            "1 ier ſa Niece Mademoiſelle de ſaincte Croix à l’vn de ſes gens,",
            "auquel il",
            "vouloit faire du bien, & qui ſe rendoit aſſez conſiderable par lechoix qu’il",
            "auoit fait de ſa perſonne pour meriter ſa faueur. Comme la reſponſe à cet",
            "tc propoſition ne dependoit que du conſentement des Parens de la",
            "Fille",
            "qui n’eſtoit pas alors en vn aage, où elle peuſt auoir d’autres volontez.",
            "La Palu & la Morandiere furent enuoyez auec Monſieur de Glati",
            "gny pour entendre la demande qu’on leur vouloit faire, &",
            "rapporter la",
            "reſponſe qu’ils auroient renduë ſur vne propoſition qui leur deuoit eſtre",
            "tres-auantageuſe en apparence. Onleur propoſe d’abord vne charge de"
        ],
        [
            "ve tëtreau nom de la fille, Cette propoſition ne les ſurprit",
            "pasD’abord",
            "ils teſmoignerent de s’eſtimer beaucoup honorés, de ce qu’vnſi grand",
            "Prince encore plus illuſtre par ſon merire qui et extraordinaire, que",
            "par ſa naiſſance, bien qu’elle ſoit Royale, daignoit penſer à eux,; Mais ils",
            "prierenten ſuite ces Meſſieurs, de luy dire qu’ils eſperoient cette grace",
            "de la bonté de ſon Alteſſe, qu’il leur permettroit de diſpoſer abſolu",
            "ment de leur fille, ſans qu’elle fut donnée à vn homme qu’ils ne",
            "con",
            "noiſſoient point, pour luy ſeruir de recompenſe.",
            "N. qui ſcç̧eut que la reſponce à cette propoſition, eſtoit auſfſi peu",
            "fauorable, que ſon deſſein auoit eſté temeraire, creur que les bonnes",
            "affaires ne ſe font iamais bien par commiſſion, & qu’agiſſant par luy",
            "meſme il ſeroit plus heureux que lors qu’il auoit traité par autruy; Il",
            "vient à Caen en compagnie de ces deux hommes qui luy deuoient ſer",
            "uir de conſeil & de ſecours en cette entrepriſe, pour ſe faire",
            "voir à ſa",
            "Maiſtreſſe;, eſperant que la veü̈e de ſa bonne mine gaigneroit peut- eſtre",
            "plus ſur cette fille que la propoſition de tous ces grands auantages dont",
            "il l’auoit flatée. Mais comme elle n’auoit’eu que de l’indifference pou",
            "le bien, elle teſmoigna du meſpris & de l’auerſion pour la perſonne, &",
            "en l’vn & en l’autre de la ſouſmiſſion & de l’obeiſſance à ſes parens. Cer",
            "Amant obſtiné que les rebuts & les affrons ſembloient rendre plus har",
            "dy, & ne faiſoient que l’irriter plus fortement à cette",
            "pourſuiteeprouua",
            "ſa paſſion deuenir furieuſe, depuis qu’elle ſentit de l’oppoſition & de l",
            "reſiſtance a ſes projers. Il prend ſon temps, il ſollicire ſes amis, lIl in",
            "rereſſe les Puiſſances dans ſon deſſein. Il reſoût dés-lors de",
            "l’enleuer ſe",
            "perſuadant par effort de raiſon que lors qu’elle ſeroit en ſa ioüiſſance, il",
            "ſurmonteroi aisément vn courage de fille par vne paſſion ſi conſtam",
            "mẽt obſtinée: Et qu’elle ſe laiſſeroit enfin toucher de la veüe",
            "preſente de",
            "ſa douleur, que le mal-heur de ſon eloignement & de ſa diſgrace luy de",
            "uoit comme neceſſaireme nt ſupprimer. Il creût en effet que ſa",
            "proee",
            "dure ne ponuoit eſtre condamnée d’entrepriſeny de ce violement in",
            "iuſte qui eſt punifſable par les loix, puiſque s’eſtant aſſocié le",
            "Pere de las",
            "fiile qu’il auoit tiré à̀ ſon parti, il l’auoit pour autheur & pour complice",
            "de cet enleuement, & qu’il ne faiſoit que luy preſter ſon bras, & ſa main,",
            "pour ſc venger d’vne deſobeiſſance ſi rebelle: appellant ſon meſpris &",
            "cette ſage reteue d’vne fille conſtante & courageuſe vne ſecrete entre",
            "priſe contre la puiſſance paternelle & vne reuolte toute",
            "ouuerte con",
            "re l’authorité des Puiſſances qui nous ſont ſuperieures.",
            "Dans ce deſſein il eſt preſt de la rauir d’entre les bras deſa bonne",
            "mere, au ſe in de laquelle elle demeure fi inſeparablement vnie & atta",
            "chée. Et il euſt dés-lors execué, ce qu’il auoit entrepris, ſi",
            "l’œil d’vne me",
            "re adroite & clairuoyate, n’euſt découuert ſes deſſeins, deuant",
            "meſ",
            "ne qu’ils fuſſent formés, & preuenu de la pensée, l’iſfuë &",
            "l’eue",
            "ianr nu’all ſſ m",
            "nm oe Hſ le n ſ"
        ],
        [
            "mancéés. Pouraſſeurer lé répos de ſa fille, cẽtte ſage & vertuëuſe Dame",
            "ſe priue elle meſme volontairement deſa veüe, & de la douceur qu’elle",
            "teceuoit de l’entretien d’vne ſi douce & ſi aymable Compagnie, &en",
            "confie le ſoin & la garde à ſaſœur Mdame de Glarigny, à̀ qui elle n’a",
            "uoit point de ſecrets qui ne fuſſent euidents, & à la vigilance",
            "de laquelle",
            "elle ſe fuſt confié́e d’elle meſme toute entiere.",
            "Lors que chacun y penſoit le moins, cette filleeſt conduite aux chãps",
            "par ſa tante, où elle s’efforce de moderer la triſteſſe de ſon eſprit, que",
            "tout cet embaras de recherches & de pourſuites luy auoit iuſtement",
            "cauſée, & de divertir ſa douleur dans les promenoirs d’vn beau Iardin,",
            "où pluſieurs allées qui ſe perdent dans vne agreable confuſion d’arbres,",
            "font vn ſejour fort propre aux diuertiſſemeus & à la Promenade. Là par",
            "vn contraire effect dece que la ſolitude ennüie, elle la diuertiſſoit, &",
            "toute cette belle varieté de leurs & de compartimens qu’elle voyoit",
            "dans le partcrre, ne ſervoit qu’à attacher ſa penſée inuariablement à ce",
            "deſſein de demeurer inflexible à toutes les pourſuites de ce vain & im",
            "portun ſeruiteur qui demeuroit d’autant plus obſtiné dans ſes",
            "recher",
            "ches, qu’elle paroiſſoit conſtante en ſes refus.",
            "Mais helas! tandis qu’elle iouit à la Campagne de la douceur d’vn",
            "profond repos; on luy prepare d’eſtranges combats à la cour! Son Pere",
            "ébloü̈y par le faux éclat d’vne eſperance trompeuſe qui ſeruoitd’obiet",
            "à ſon ambition & de but à ſon auarice, porte ſa facilité, iuſques au point",
            "d’accorder des articles pour le mariage de ſa fille, ſans qu’elle meſme les",
            "aye veü̈s. Il traite pour elle d’vne Conuention qu’elle ignore, & qu’elle",
            "ne veut pas, il ſe rend luy meſme le rauiſſeur de ſa fille qu’il veut donner",
            "malgré elle à ſou ennemy. lIl vient d’Amiens aà Roïen en, carroſſe de",
            "relais pour preuenir la preuoyance de ſa femme & toute la cõduite de ſa",
            "fille Mis il éprouue l’vne & l’autre plus actiue que toute ſa diligence.",
            "Il n’eſt pas encore arriué qu’elle s’eſt deé-ia retirée ſecretement en vn",
            "lieu où il n’y a que Dieu & les Anges qui puiſſent trouuer de la confi",
            "dence, & où les pſtoles ne peuuent non plus pen. tter que les",
            "Canons.",
            "Le depit qu’il eut de voir ſon eſperance fruſtrée, ſa promptitude vaine,",
            "ſes ſoins inutiles, & les empreſſemens de ſon voyage infructueux pour",
            "reuſſir en ſon deſſein, fit qu’il changea ſes artifices en colere, & toute",
            "ſa conduite en violences & en menaces.Ayant formé le deſſein de la fai",
            "re enleucr en quelque endroit qu’elle peuſt eſtre, il en laiſſe",
            "l’execution",
            "à N. & à ſes Complices, qu’il fait ſeruir d’iſtrumens à ſa Paſſion.",
            "Il eſt bien vray que l’mour eſt touſiours defiãt & ombrageux. Ilcraint",
            "iuſqu’à ſes propres ſoupçons, & il n’y a pas iuſqu’à ſa peur qui ne luy cau",
            "ſe du trouble & de la defiance. Lors que les ennemis luy",
            "manquent, il",
            "s’en forme luy meſme en idée pour les combatre: cet homme qui vou",
            "loit ſeruir dc miniſtce à la colere d’vn Pere irrite, luy qui ne",
            "pouuoit non",
            "nnemu me ſane eeiſœſſ r le on ir r",
            "lu viur"
        ],
        [
            "ſiours partageé entre la haine & l’amour, il ne eraint point de deſobliger",
            "tout le monde pour ſe ſatisfaire luy meſme, & contenter ſa paſſion en",
            "deplaiſanst à celle, qui eſtoit l’vnique l’obiet de ſon amour. Comme dans",
            "l’incertitude de ſes penſées il preuoit tous ſes ſoupçons pour des ve",
            "rités conſtantes & indubitables, il s’imagina que celle qu’il",
            "cherchoit",
            "auec tant d’empreſſemens & de ſoins, eſtoit cachée au logis de",
            "Monſieur du Boiſle Miſtre des Comptes de Rouen, qui eſtoit vny",
            "à ſes intereſts encore plus fortement par vne liaiſon d’eſprit & d’amitié,",
            "que par l’affinité du ſang de la nature. Dans ce trouble il entre à main",
            "armée en ce logis ou tout eſtoit paiſible, & n’ayant laiſſé",
            "aucun endroit",
            "qu’il n’euſt ouuert à la curioſité de ſes recherches, il n’y rencontra que la",
            "honte d’vne ſi temeraire entrepriſe, & que le regret d’auoir inutile",
            "ment cherché ce qu’il ne trouuoit pas. Et certainement ce fut en",
            "cettc",
            "occaſion où il reçeut de Monſieur l’Iatendant de la Iuſtice en Nor",
            "mand,vne inſigne faueur ſans la connoiſtre, dautant que le",
            "bourgeois",
            "du cartier s’eſtant mis en armes pour s’oppoſer à la violence de ces",
            "cruels & iniuſtes rauiſſeurs; ſi on luy euſt permis, il les euſt déslors faci",
            "lement empeſchés de commetre les crimes dont ils ſe ſont depuis ren",
            "dus coupables. Toutce qu’ils peurent faire en cete rencontre, fut",
            "de n’e",
            "ſtte point tués, autant par la multitude que par l colere du",
            "peuple.",
            "I’ay peine de croire moy-meſme ce que ie vous eſcris( Monſieur)",
            "tant il ſurpaſſe la creance, bien que ie ne vous die rien dont ie n’aye des",
            "teſmoignages auſſi aſſeurés que la verité meſme le peut eſtre. Tant d’af",
            "frons& de rebuts ne furent point encore capables d’ébranler le",
            "courage",
            "de cet Amant furieux & deſeſperé, qui deuenoit plus hardi par es",
            "refus, & plus preſomptueux par tous ſes meſpris; bien-loin de luy faire",
            "perdre l’eſperance de ſa proye & de luy oſtet abſolument le deſſein qu’il",
            "auoit d’eſtablir ſa fortune, en ruinant l’avancement de celle qu’il fai",
            "gnoit d’aymer & qu’il traitoit deſlors comme ſon ennemie. Ne",
            "pou",
            "uant rien cõtre elle par la force des armes, il l’attaqua enfin par",
            "les voyes",
            "de la iuſtice. Trop credule! d’eſperer d’obtenir par l’equité ce qu’il",
            "n’auoit peu gaigner par toutes ſes violences, il ſe ſert du nom de Mon",
            "ſieur le Marquis de ſaincte-Croix, de l’humeur duquel il abuſe à",
            "ſes prc",
            "pres dommages, pourobtenir arreſt du Conſeil, par lequel il fut",
            "ordonté",
            "à la mere de la fille de la conduire de Rouen à Paris, eſperant qu’il pour",
            "roit executer ayſement ſur le chemin & à la Campagne, ce qu’il",
            "n’auoit",
            "peu acheuer à la ville & dans ſa maiſon.",
            "Cependant pour flechir l’eſprit de la mere à ſes volonteés, il com",
            "plote auec ſes aſſociez de la trauerſer en tout ce qu’ils",
            "pourroient. Ils",
            "font ſaiſir ſon bien, ils ruinent ſes ſuiets de gens de guerre, ils exercent",
            "enuers elle toutes les vexations dont ils peurent s’auiſer, de ſorte que",
            "l’on peut dire que des-lors s’ils epargerent contre elle quelque cruau"
        ],
        [
            "9",
            "En cẽ tẽmps ettée ieune Damoyſelle en qui la beauté faiſoit vne",
            "agreable alliance auec la vertu, ſe voyantr tous les iours au hazard de",
            "tomber enotre les mains de ſon ennemi, reſolut de pourvoir à ſa ſeureté",
            "par la fuite, & de ſe retirer dans vne maiſon Religieuſe qui ſeruiroit en",
            "meſme temps d’aſile à ſon Innocence & d’exemple à ſa Picté. Pourc",
            "ſuiet elle choiſit la maiſon des Vrſulines de Rouüen comme vn ſeiou",
            "plus conuenable à ſon humeur qui eſtoit paiſible, & plus propre à le",
            "commodité deſes affaires, à cauſe de la preſence de ſes proches & du",
            "voyſinage de ſa mere, choiſiſſant pluſtoſt de, yiure hors du monde en",
            "aſſeurance, que d’y viure plus long-temps danis le peril.",
            "C’eſt vne inclination ſi propre des grandes ames, de fuir la foule du",
            "monde & l’embaras des affaires pour eſtre ſeule auec ſoy meſme, ſans",
            "autre compagnie que de ſes penſées & de leur obiet, que l’on a veu au",
            "rrefois de grands Princes quitter volontairement tout l’eclat de",
            "leur",
            "Plais, pour chereher l’horreur vn deſert, & que l’on voit neore",
            "auiourd’hui noſtre Reyne incomparable preſerer ſonuent la ſolirude",
            "d’vn cloiſtre & d’vne cellule Religieuſe, à toute la pompe de la Cour &",
            "aux delices’ de la promenade & du Cours. Le repos de la ſolitude a ie",
            "ne ſçay quelles douceurs innocentes qui ne ſe trouuent point dans",
            "l’entretien des Compgnies, où il eſt touſiours comme ineuitable de",
            "donner de l’ennuy, oude le receuoir. Le Sage n’agit iamais plus no",
            "blement que lors qu’il eſt ſeul, ſon repos meſme eſt oceupé &",
            "ſon loiſir",
            "eſt touſiours plein de ſoins releués & de grands emplois. Auſſi cette",
            "ieune Damoiſelle pour eſtre renfermée, ne demeure poine oyſiue. Elle",
            "n’agit. iamais auec plus d’actiuité que lors quelle ſemble eſtre dans",
            "l’ination, faiſant voir en ſa conduite la verité de cette parole ancienne,",
            "Qe il n’eſ point d’occupation qui me cede as loiſir da Sage!",
            "De ſa cellule & de ſon cloiſtre elle agit en Heroine & en Conquerante",
            "Elle preſente requeſte au Conſeil, afin que l’on pourueuſt à ſa",
            "ſeureté",
            "& comme toutes ſes demandes eſtoient raiſonnables, elle ne fait",
            "point",
            "de propoſition à cette auguſte Compagnie, qui ne ſoit auſſi-toſt ſuiuie",
            "de ſon effet, ſelon l’inclination de ſes deſirs. Et ſans doute qu’elle euſt",
            "aiſément obtenu l’effer de toutes ſes pourſuites, ſi par la faueur que ſon",
            "ennemi trouua pour lors à la Cour, où l’on donne ſouuent aux crimes",
            "& à l’iniuſtice ce qui n’eſt deu qu’au merite & à la vertu, il n’euſt peruerti",
            "l’ordre de la uſtice, ayant obtenu des lettres du grand ſeau, par leſ",
            "quelles il fſut ordonné à̀ Monſieur le Premier Preſident du",
            "Parlement",
            "de Roüen, de la mettre entre les mains d’vn Exempt & de deux gardes,",
            "pour eſtre de laà conduite à Paris.",
            "Quelque iuſte occaſion qu’elle ẽuſt de rompre, ou de differer c",
            "voyage pour l’intereſt de ſa Conſeruation, ou de ſa ſanté, il fallut partir",
            "auee l’aostés d’vne fieure quarte & auec les triſtes reſtes de la rougeole <pb",
            "n=\"13\"/>",
            "pas de la pudeur ny de la vertu; autrement il euſt fallu paſſer pour rebelle",
            "au ordres des ſuperieurs, que l’onne peut enfraindre ſans vne eſpece de",
            "reuolte, ni meſme les retarder ſans quelque ſorte de deſobeiſſance. Tout ce",
            "qu’elle peût faire en cet accez; fut qu’ayant preéſenty la malice de ſon Per",
            "ſecuteur dans la pourſuite de cet iniuſte deſſein, de vouloir",
            "rompre vn or",
            "dre qu’il auoit fait luy-meſinme, & l’appellait à Paris de",
            "l’enleuer ſur le che",
            "min; Elle reſolut auecſa Mere de s’oppoſer puiſſamment à tous ſes",
            "efforts,",
            "& les rendant inutiles, les faire tomber ſur leur autheur. Cette Dame pru",
            "dente & auiſée en moins de vingt & quatre heures qui luy",
            "furent données",
            "pour dreſſer tout l’appareil de ce voyage, meſnagea ſi vtilement tous les",
            "momens de ce temps precieux, qu’elle amaſſa pres de trois cens Gentils",
            "hommes qui peuſſent ſeruir d’eſcorte à ſa fille, &",
            "d’aſſeurance meſme à ſes",
            "Gardes. Eu quoy certainement parut d’vn coſté la iuſtice de ſa cauſe, qui",
            "ſe trouua ſi puiſſamment authoriſée d’vne prouince entiere; Et d’ailleurs",
            "l’affection de la Nobleſſe à ſonſeruice, ſe rendit ſi ſenſible, que toute cette",
            "belle troupe ne ſembloit eſtre composée que d’amis ou de Parens.",
            "A peine le caroſſe, qui conduiſoit en deux perſonnes toute la fortune",
            "de ce Courtiſan malheureux en ſes amours, eſtoit ſorti des portes de la vil",
            "le, qu’vne troupe de cinquante Gentilshommes s’approche dc la",
            "portiere,",
            "& ſaluë celles auſquelles ils deuoient ſeruir en meſme temps de compa",
            "gnie & de defenſe. Il n’y eut que ſes Gardes & leur Exempt,",
            "qui furent",
            "alors ſurpris de la peur. Cet obiet qui eſtoit par tout rauiſſant, donnoità",
            "ceux quile conſideroient plus d’amour & de reſpect, qu’il ne leur cauſoit",
            "de terreur & d’épouuante: Et à voir l’aſſeurance de leur viſage, on iugeoit",
            "aſſez qu’ils portoient par tout le peril, & qu’ils le faiſoient eux meſmes. Ils",
            "nauoient pas encore fait vne licüe de chemin, qu’vne ſeconde Troupe ſe",
            "ioignit au caroſſe, encore plus leſte que la premiere, laquelle par les cris",
            "d’allegreſſe, & par les demonſtrations de reſpect qu’elle rendit aux Dames,",
            "parut auſſi toſt eſtre amie. Ceux- cy furent ſuiuis d’vn gros de Caualerie,",
            "où il eſtoit difficile de diſcerner par les armes le maiſtre de ſon valet, pour",
            "ce qu’ils eſtoent tous également bicn armez. Toute cette belle",
            "Troupe",
            "marchoit deuant & apres le caroſſe dans vn ordre ſi reglé, qu’elle ſembloit",
            "auoir la multitude d’vne armée iuſques dans l’appareil d’vn triomphe.",
            "Cette floiſſante Nobleſſe que l’on doit auouër eſtre l’vne des plus belles.",
            "& des plus leſtes de ce Royaume, ne tenoit point d’autre rang en cette",
            "rencontre, que celuy que l’agilité́ de leurs cheuaux leur donnoit ſans de",
            "bat les vnsſur les autres: & de vray leurs caſaques en broderie",
            "ou cha",
            "martées d’or,faiſoient aſſez iuger qu’ils eſtoient pluſtoſt",
            "equippez pour le",
            "repos de la maiſon, que pour vn voyage d’entrepriſe & de combat, n’eſtoit",
            "qu’en cette occaſionils onſeruoient aà la campagne la meſme bien-ſeance",
            "& les meſmes deuoirs de ciuilité, qu’ilsgardoicnt d’ordinaire à la Cour.",
            "En cet eſtat ils arriuent à Paris, nayant par tout epouueé dans leur chemi,,"
        ],
        [
            "1o.",
            "traires, perſonne noſant alors paraitre pour soppoſer à leur deſſein, ouſe",
            "declarer d’vn party qui eſtoit contraire à celuy de la force & de la vertu.",
            "Du caroſſe elle deſcend à Paris, dvn meſme pas au Monaſtere des",
            "Filles-Dieu, où par la bonté de la Reyne elle croyoit auoir trouué vn ſe",
            "iour de repos, & vn autel de refuge. Là il fut permis à N. de",
            "la viſiter ſans",
            "erainte d’irruption ou de violence. Mais il y entendit touſiours de ſa bou.",
            "chel’arreſt de ſa condemnation, trouuant cette fille genereuſe dans vne ſi",
            "tonſtante reſolution de le meſpriſer, & de n’auoir que de l’auerſion pour",
            "luy, que toute autre obſtination que la ſiennen euſt eſté facilement rebu",
            "tée. Mais comme on ſe porte naturellement contre les refus, &",
            "que le cou",
            "rage croiſt dans la pourſuite d’vne affaire à la meſure de ſa",
            "difficulté, cet",
            "homme obſtiné ne quitte point pour cela l’eſperance de revſſir en ſon deſ",
            "ſein; pour ce que dans cette procedure ſi la Mere de la Fille luy",
            "eſt con",
            "traire, il a ſon Pere pour fauorable. Tournant l’eſprit de cet",
            "homme facile",
            "à tous ſes deſirs, il le conduit luy meſme aux Filles-Dieu, & le contraine",
            "d’vſer de menaces contre ſa Fille, & de dire qu’il la traitera en des-obeiſ",
            "ſante & en ingrate, ſi elle ne conſent aà ſes volontez; &",
            "luy propoſe le choix",
            "deſpouſer ce Gentilhommeou vn Cloiſtre. Elle qur ſe croyoit indigne",
            "de l’vn, & que l’autre eſtoit indigne d’elle, reietta également l’vn & l’au",
            "tre, & tenant en ce ſuiet les menaces & les prieres pour",
            "indifferentes, elle",
            "rendit touſiours par ſon refus, les vnes inutiles, & les autres meſme nuiſi",
            "bles à leur autheur.",
            "D’ailleurs, dautant que par les preſſantes ſollicitations de la Mere, le",
            "Parlement eſtoit ſur le point de luy donner abſolument la diſpoſition libre",
            "& entiere de ſa Fille, & deroger ainſi à la puiſſance du Pere, qui ſembloit",
            "s’en eſtre rendu indigne, iuſqu’à en abuſer contre luy meſme, ceux que cet",
            "arreſt deuoit choquer, reſolurent de le preuenir par leur ſurpriſe, & de mer",
            "cre cette vertueuſe Dame en lieu, où elle ne pourroit plus",
            "trauerſer leurs",
            "iniuſtes deſſeins. Quel exemple pareil peut on lire dans l’hiſtoire des cho",
            "ſes paſſées, & en verra-on iamais de ſemblables dans lesAnnales",
            "de la po",
            "fterité future, qu’vne Mere ſoit enleuée pour ſa Fille, & qu’on",
            "tienne l’vne",
            "priſonniere dans le deſſein de mettre l’autre en liberté Vous ſouenez",
            "vous, Monſieur, de l’auoir iamais leu dans les liures, ou de l’auoir ouy dire",
            "de bouche, qu’on ayt gaigné vne Fille en tourmentant celle de qui elle",
            "tient le bon-heur auẽc la vie? Et il eſt vray pourtant que la violence ds",
            "N. & de ſes complices a paſſe à des excés de rigueur,où la penſée des hom",
            "mes n’a peu atteindre, en ce qu’il a-offenſe par vn meſme crime le",
            "reſpe",
            "l’amour deu à noſtre ſexe,& qu’il a voulu forcer l’vne d’entre nous, pour",
            "S’aſſuietrir toutes les autres.",
            "Il eſt vray, Mnſieur, il le faut aduoüüer, noſtreliberté ne ſouffre point",
            "de chaines. On peut bien contraindre le corps, mais noſtreame demeur",
            "touſiours libre iuſquesſous les fers & dans les priſons. Cette indiffere"
        ],
        [
            ". 1.",
            "et fi abſoluament à nous, & nous eſt vn bien ſi propre & ſi legitimement",
            "aequis, que nous ne le deuons pas meſme à nos Parens & à nos Princes.",
            "Et par vne nouuelle eſpece d’attentat, qui n’a point de ſemblable dans",
            "l’hiſtoire, cet homme que l’amour aueugloit, a preſumé de tirer le conſen",
            "œment d’vne Fille, en violentant la volnté de ſa Mere. L’apparence",
            "Cette bonne Mere alloit aà ſes viſites ordinaires, qui ne s’eſtendoient pas",
            "plus loin que de ſon logis aux Filles-Dieu, lors que par vne approche ſou",
            "daine & impreueüe elle voit entourer ſon carroſſe de quinze ou",
            "vingt Ca",
            "ualiers qui auoient pluſtoſt mne de filous que de Gentilshommes,",
            "&",
            "dont le regard cruel & farouche portoit l’horreur de leur crime dans les",
            "yeux, & faiſoit aſſez voir qu’ils eſtoient voleurs ou meurtriersou peut eſtre",
            "l’vn & l’autre. Dabord ils font deſcendre le Cocher, & ſe iettent à la foule",
            "dans le carroſſe, ou le plus hardy d’entre-eux violant le reſpect deu au",
            "merite & à la naiſſance d’vne Dame ſi vertueuſe, la ſaiſit aà̀ la gore;",
            "comme pour l’eſtouffer, & luy ferme la bouche pour luy oſter par vne meſ",
            "me rigueur la liberé de ſe defendre & de ſe plaindre, Il ny a",
            "point de",
            "violence qu’ils ne luy faſſent ſouffrir en cet accez, pour la reduire au poinct",
            "den’attendre plus deſecours, ny de receuoir autre ſoulagement que celuy",
            "qu’ils luy voudroient donner. Mais refuſant encore va ſi iniuſte remede,",
            "iuſques dansl’extremité deſa douleur elle n’en voulut tirer que des ſouſ",
            "pirs qui eſtoient les ſeuls teſmoins de ſes peines, & les chers",
            "confidens de",
            "ſa douleur. Trente Caualiers ſe firent ce iour-la de ſes Gardes pour l",
            "conduire iuſqu’a Grosbois, qui eſt vne maiſon de Monſoigneur le Duc",
            "d’Angouleſme, lequel bien eſſoigné d’approuuer cette action, qu’il ne la",
            "ſceuë que long remps apres qu’elle s’eſt paſſee. L’ayant enfermée dans",
            "ne chambre à l’eſcart, ils luy donnerentpour Geoliers quatre de leurs",
            "gens des plus determinez à entreprendre & à mal faire, dont les paroles",
            "n’eſtoient que blaſphemes ou que menaces, & leurs actions qu’inſolence",
            "& que cruauteé. Pourrez-vous croire, Monſieur, que dans cet eſtat de mi",
            "ſere & de rigueur, ouils la tinrent douze ou quiné iours",
            "enfermée, & luy",
            "dirent tout ce que la modeſtie & le reſpeét ne peut ſouffrir d’eſtre eſcrit; ils",
            "luy refuſoient vne conſolation, laquelle on accorde aiſement aux plus mi",
            "ſerables iuſques dans les çachots; comme elle demande vn liure pour",
            "di",
            "uertir ſon eſprit par la lecture, & ſoulager ſa douleur par les",
            "maximes de",
            "l’Euangile ou de la Philoſophie, ils luy preſentent le bout d’vn piſtolet,",
            "comme pour ne luy parler q’à-trauers le feu, & par la bouche de la mort",
            "meſme.",
            "Encore daus cet eſtat d’affliction elle ne fut pas tant touchée du ſenti",
            "ment de ſa miſere, que de la crinte des peines de ſa Fille,",
            "craignant iuſte",
            "aaent qu’ils’exerçaſſent ſur la Fille la meſme violence dont ils",
            "auoient vſ6",
            "conte la Mene. Ils ne furent guees plusdoux enuers l’vn de ſes hommes",
            "qu’sl’auoient eſteé enuers ſa Maiſtreſſe. Ce pauure garcon qui luy ſer"
        ],
        [
            "2.",
            "roſſe, & apres l’auoir tenu long temps enfermé au fond d’vne caue qui luy",
            "feruoit de cachot, ils l’y laiſſerent trois iours entiers ſans manger. Cruelsl",
            "de faire ainſi vn ſupplice de la vie, pour le faire mourir. Encore punirent",
            "ils ſa-faim par elle meſime, en ce que renouuellant le ſupplice de",
            "Tanta",
            "lils attacherent de l’eau & du pain, en vnendroit où il ne",
            "pouuoit pas at",
            "teindre; ſa douleur ſe rendant d’autant plus ſenſible, qu’il voyoit",
            "ſon re",
            "mede preſent & n’en pouuoit vſer.",
            "En ce temps, Madame de Glatigny, Tante matermelle de cette coura",
            "geuſeé Fille, qu’elle aymoit encore plus fortement par le mouuement",
            "d’vne",
            "inclination raiſonnable, que par la proximité du ſang & de la naiſſance qui",
            "eſt fortuite, vint à Paris pour luy rendre en l’abſence de ſa Mere tous les",
            "deuoirs de pieteé, qu’elle en euſt peu raiſonnablement attendre. C’eftoit",
            "vneieune Dame douée de toutes ces belles & éclatantes qualitez qui peu",
            "uent rendre vn ſujet aymable, & en qui la beauteé du viſage qui",
            "eſtoit ra",
            "uiſſante, diſputoit encore du prix de l’excellence auec la douceur",
            "d’vn",
            "aurel, qui eſtoit charmant; apres auoir rendu à ſa Niece tous les bons",
            "ofices qu’elle euſt peu exiger de ſa propre Mere, partageant auec elle ſa",
            "peine & ſon repos; & s’intereſſant ſi vniment en tout ce qui la touchoit,",
            "qu’elles auoient toutes deux les meſmesioyes, & les douleurs communes.",
            "Par les longues aſſiduitez qu’elle luy rendoit tous les iours en ſes viſites,",
            "elle contracta cette maladie de contagion qui ſe prend par le commerce,",
            "& qui ne ſçait pas diſcerner de la qualiteé de I’aage, non plus que de la con",
            "dition du merite. La petite verole qui auoit penetré dans le",
            "Couuent pas.",
            "les grilles, n’auoit point eſté capable de faire quitter le Cloiſtre à cette Fil",
            "legenereuſe, qui n’y eſtoit engagée que par l’intereſt de",
            "l’honneur, prefe",
            "rant en ce doute d’eſtre expoſée au peril de perdre la vie,",
            "pluſtoſt que de ſe",
            "voir au hazard de perdre l’innocence. Sans prendre elle meſme ce mal,el",
            "le le donne à ſa Tante par la communication; de vray la beaute",
            "n’exem",
            "pte pas les Dames des indiſpoſitions qui ſont cmmunes à toute",
            "l’eſpece,",
            "& la mort non plus que les maladies ne ſçait point diſcener entre la lai",
            "deur & la bonne mine. Auſſi cette laide & cruelle maladie,",
            "qui procede",
            "aux ieunes gens de l’impureté d’vn ſang groſſier, qui leur a ſerui longteps",
            "de nourriture dans le ſein matenel, ſurprit cette ieune Dame en vn aage",
            "auquel ſon viſage luy donnoit l’empire & la ſouueraineté des cœurs, que",
            "ſa naiſſance luy auoit refuſée. Ce funeſte accident toucha extremement",
            "cette fille, & luy fut d’autant plusſenſible qu’elle creut en auoir eſté la cau",
            "ſe, accuſant ſon malheur d’auoir donné par contagion à ſa chere",
            "Tante vne",
            "ſi cruelle maladie,ſans l’auoir priſe. Ce pendant cete corruption d es hu",
            "meurs, apres auoir alteré les qualitez ſecretes d’vn temperament ſi",
            "deli",
            "cat, perd toute la compoſition exterieure du viſage, & gaſte la",
            "beauté du",
            "corps par les meſmes principes, qu’elle en raine la ſanté. Ce ſecret poiſon",
            "r’eſtantinſinué peuà peu dans les veines, ſe produit à la fin au dehors fſur e <pb",
            "n=\"17\"/>",
            "13",
            "ceré, & enfle la peau par les tumeurs que l’on pourroit prendrẽ ponr",
            "autant d’apoſtumes qui effacent ſi ſort la figure exteriecure de tout le",
            "corps, que le regard ſeulement n’en eſt pas ſupportable. Efin aprés",
            "auoir eſteint la viue flame de ſes yeux, qu’elle rongea abſolument iuſ.",
            "qu’à ces petits ligamens qui les tiennent attacheés, elle paſſa inſenſi",
            "blement dans le cœur, d’ou elle chaſſa peu à peu la chaleur auec la",
            "vië.",
            "Ce ſut à la nouuelle de ce funeſte accident que cete fille eploreée ac",
            "cuſa le ſort de la laiſſer en vie, & qu’elle ne ſouhaita plus",
            "de ſuruiure à",
            "ſon mal-heur, ſe voyant priuée par vn meſmé accident d’vne chcre",
            "Tante & d’vne bonneMere, & ſe trouuant ainſi reduite à vne double vi",
            "duité, ſans eſtre marieé.",
            "Presque en ce meſme temps Monſieur le Duc d’Angouleſme mieux",
            "informé de la procedure de M. que la priere & l’interpoſition de ſes",
            "amis luy auoit fait croire uſques à lors eſtre iuſte, regretra beaucoup",
            "que ſa maiſon, qui n’auoit iamais ſeruy que d’aſile à la Vertu, euſt ſerui",
            "en cette rencontrc de priſon à l’Innocence perſecurée. Et ayant eſcouté",
            "ſauorablement les plainr tes d’vne mere intereſſee à la conſeruation deſa",
            "fille, il ne la traita plus en Priſonniere;mais comme vne Perſonne amie,",
            "& voulut que ſa Cour luy ſeruit pluſtoſt de retraite que de geole. En.",
            "fin cesviolens autheurs de rtant d’enleut mens& de ſurpriſes, voyans que",
            "tous les moiens qu’ils avoient employés pour nuireà leur partie, eſtoient",
            "tombés ſur eux- meſmes pour leur nuire plus ſenſiblement, & que ce",
            "grand cœur dont le courage ſurpaſſoit l’aage & le ſexe, ſe ſortifioit",
            "par les perils, au contraire d’en d’euenir plus foible; & bien- loin de",
            "celaſcher de la corſtance de ſes reſolutions que tant de mauiais",
            "traitemens faits à ſa mere, laquelle elle aymoit plus que ſa propre vie,",
            "luy donnoient encore plus d’horreur & de hayne pour ſon Perſecuteur,",
            "qu’elle ne conſideroit plus comme Amant, mais comme ennemy;, ils",
            "reſolurent de porter leur rage iuſques’au comble du deſeſpoir, & de",
            "ioindre en vn ſeul crime l’attentat au ſacrilege, offenſant en meſme",
            "temps Dieu, la Reyne & le Parlement, & pour tout dire en deux mots,",
            "l’Eſtat & l’Egliſe, qui ſe trouuent également intereſſez à̀ la conſeruation",
            "de tous les lieux ſaincts, & nommement du Monaſtere des Filles. Dieu",
            "de l’ordre de Fonteurau lt, eſtably en cete ville, Rue S. Dënys, lequel",
            "depuis S. Louis ſon fondareur, n’eſt point décheu du premier e la",
            "de la ſaincteté qui l’a veû naiſtre, & ainſi que l’on eſpere, il n’en décherra",
            "point ſouis la conduite d’vne ſi ſage, ſi vigilante, & ſi iudicieuſe Prin",
            "ceſſe, comme eſt celle qui gouuerne auiourd’huy tout l’Ordre. Voicy",
            "à",
            "peu prés comme la choſe arriua.",
            "A peine la mere eſtoit en liberté́, qu’elle ſe trouua plus que iama is au",
            "terme de voir ſa fille reduite enſeruitude.Son ennemi, de qui le courage",
            "ne ſe rebute point par tous ces refus, aprés tant d’inutiles efforts, forme",
            "en ſon eſorit",
            "in dnt l’eycut i a riſſi ’ae- nſſs iſé."
        ],
        [
            "14",
            "lé proiét ẽn eſtoit hardy, & ſe promet à cẽ coup la poſſeſſion de ſa mai",
            "ſtreſſe autant ineuitable, comme l’iſſue & la conduite de ce",
            "deſſein luy",
            "ſembloit infallible. Fortifié encore moins du credit qu’il auoit en cour,",
            "que de ſa propre hardieſſe, il prend le temps que la Reyne eſtoit allé́",
            "accomplirſon vœu aà̀ Chartres, & que Mdame de ’onteuraut faiſoit",
            "ſa viſite à Hautebruiere; il aſſemble ſes amis & ſe porte chef d’vne",
            "Compagnie, qui eſtoit pluſtoſt vn ramas de gens aſſociés dans vn meſ",
            "me ommerce de crimes, qu’vne troupe reglée de Soldats & de Capi",
            "taines. Comme par vnſecret reproche de leur crime qui ne ſouffroit",
            "point de teſmoin qui ne fuſt complice, hors leur chef & Sainct-Ange",
            "qui ſe portoit pourſon Lieutenant & qui eſtoit le plus enragéminiſtre.",
            "de ſa fureur, ils eſtoient tous maſqueés, tant pour n’eſtre pas connû̂s que.",
            "pout ne ſe connoiſtre pas l’vn l’autre; Ainſi ils s’eſtoient couuert le vi",
            "ſage d’vn autre encore plus hydeux, qui dans la laideur de ſa",
            "figure ra",
            "preſentoit la brutalité des mœurs de ceux qui le portoit. A l’heure",
            "donnée, qui eſtoit bien auant dans la nuit du vingt cinquieſme de",
            "Mars, ils ſe trouuent tous à la muraille du monaſtere des Filles-Dieu,",
            "qu’ils attaquent auec vne pareille ardeur, comme ſi c’eſtoit vne ville",
            "bien retranchée de bouleuars & de foſſez. Cette trouppe mutine",
            "animée par l’exemple & par la parole de leur Chef, entre confuſément",
            "dans ce lieu ſainct, tandis que le Perede la fille attend à la porte, où l’on",
            "auoit dreſſé deux corps-de-garde, le ſuccés d’vne entrepriſe ſi perilleuſe.",
            "Enquoy il eſt incertain d’aſſeurers’ils violerent pluſtoſt par ce crime, la",
            "foy publique qui tient ces maiſons pour des lieux de refuge, ou la",
            "ſaincteté du cloiſtre que l’on ne peut profaner par vn accés trop libre,",
            "à moins que de ſe rendre oupable d’vn ſaerilege.",
            "De vray le reſpect que l’on doit porter aux cloiſtres, eſt le ſecond aprés",
            "celuy que l’on doit rendre à Dieu, auquel ils ſont onſacrés, Et l’iniure",
            "qui leur eſt faite, eſt preſque dans le meſme rang de malice que celle",
            "qui attaque ſa Diuinité par le blaſpheme, & ſa ſaincteté par le ſacrilege.",
            "Ie vous auoüe( Monſieur) que ie fremis à la ſeule penſée de l’action",
            "que ie vay raconter laquelle offenſe auſſi griéuement la veneration des",
            "autels deuant leſquels elle fut ſaite, comme elle choque directemene",
            "le reſpect dëu aux vierges conſacrés à Dieu par les vœux.",
            "Deſia la frayeur & l’effroy eſtoit par rout le Monaſtere, & les cris",
            "eſtoient confus de ceux qui donnoient l’épouuate, & de celles qui Ia",
            "receuoient. La pauure Damoyſelle de ſaincte-Croix demeuroit encore",
            "cachée au plus haut lieu d’vn galetas dont elle penſoit auoir bien fermé",
            "l’entrrtée, ayant tiré apres ſoy l’eſchele qui luy auoit ſerui d’eſcalier & de",
            "montée s à tous les bruits qu’elle enrendoit, elle s’eſtimoit per diie &",
            "croyoit eſtre deſia priſe au meſme temps qui’on. l’approchoit. Dans la",
            "iſte apprehenſion de voir ſes proiets inutiles, N. ſoit de rage, ou de",
            ".. de ne la",
            "ambre.",
            "encontrer as",
            "it remdres re"
        ],
        [
            "ce qu’il auoit trouué de ſes hardes & de ſes habits ſur ſa table, mo",
            "choirs, & cornettes de point de gennes, treſſes &",
            "paſſemens, iuſqu’à",
            "ſon corps de juppe, comme pour ſe ſatisfaire en quelque façon d’auoir",
            "ſes habits, ne la pouuant pas auoir elle meſme. Elle cependant, que la",
            "fieure n’auoit point quittée depuis plus de deux mois, eſtoit demi-nüe",
            "dans ce grenier & trembloit autant de peur que de froid. Et certaine",
            "ment il eſt à croire qu’elle euſt eſchappé pour ce coup des mains",
            "de ſes",
            "ennemis, & que la priſon volontaire, où elle s’eſtoit engagee, leut",
            "euſt eſté du tout inconnue, ſi les ſeruiteurs du logis luy euſſent eſté",
            "auſſi fideles que leurs maiſtres.",
            "Mais helas! ou eſt ce que la trahiſon ne penetrẽ pas, où l’or peut",
            "auoir de l’accés? & qu’il eſt vray qu’vne ame de Valet à des qualités bie",
            "differentes de celles d’vn Honneſte homme! Vn miſerable Iardinier",
            "éblouy par l’é́clat de l’or & des piſtoles qu’ou luy met à la main; comme",
            "par la neceffité de ſn trauail il auoit vne libre entrée dans cette mai",
            "ſon, ouù elle eſtoit fermée à tout autre, qu’à luy; ſçachant par",
            "tout les",
            "entrées & les iſſues, les adreſſes & les lieux à l’écart, aprés auoir inu",
            "tilement viſité tout les endroits où il penſoit que cetre pauure",
            "Damoy",
            "ſelle ſe fuſt retirée, il les conduiſit enfin au lieu qui luy",
            "ſeruoit de re",
            "traite; d’où ayant enfonce la porte à force de coups, ils la firent",
            "ſortir",
            "auec la meſme violence, qu’ils y eſtoient entrés.",
            "Diſpenſez-moy ( Monſieur ) de vous dire quels cris on entendit",
            "alors, & quelles pleurs furent verſées en cette rencontre, n laquelle il",
            "eſtoit ineuitable de pleurer de compaſſion’ou de douleur! A la veue",
            "d’vn obiet ſi triſte, cet Amant deſeſperé, plus raui d’aiſe que s’il euſt",
            "gaigné́ vne bataille ou conquis vn Empires A anoy ( dit-il) Amis! moas",
            "la reaons! La pauure fille, qu’euſt elle fait en vne occaſion où les cou",
            "rages des hommes les plus forts & les plus reſolus euſſent",
            "perdu toute",
            "leur conſtance ? Faiſant arme de tout ce qu’elle renoontroit de fauora",
            "ble en ſon mal-heur, tantoſt elle ſautoit à l’épée de l’vn, puis",
            "elle pre",
            "noit le Piſtolet de l’autre, tenant pour amy celuy qui dans cette",
            "ren",
            "contre luy ſeroit le plus cruel, & inuoquant ſouuent la mort",
            "qui ne",
            "l’exauçoit pas. Elle auoit prié la Nouiceſa confidente & ſa compagne",
            "ën cette occaſion, de la tenir touſiours eſtroitement embraſſée dans ce",
            "combat qu’elle deuoit ſouffrir pour luy rondre ſes peines communes,",
            "& à ſes ennemis ſa priſe plus longue & plus difficile. Auſſi quelques",
            "efforts de bras & de mains qu’ils peûſſent faire pour les diſioindre, ils ne",
            "la peurent iamais détacher de colle qu’elle tenoit ſi eſtroitement em",
            "braſſée, iuſques à ce que par vne effronterie qui offenſe toute la",
            "pudeur",
            "& qui feroit rougir les Anges meſmes, s’il auoient vn corps, ayant ren",
            "uerſé à cetre Nouice ſa chemiſe ſur la’teſte;la honte de ſe voir",
            "nûüie, obli",
            "ge certe pauute fille à̀ quitter ſon aſſocíe pour pourueoir à elle",
            "meſ",
            "s iſieinre"
        ],
        [
            "de celle à qui ellé́ euſt voulu touſiours eſtre inſeparablement vnie; à",
            "ſon defaut, elle s’attacha plus fortement à vne piece de bois qui tenoit",
            "le comble de la maiſon, comme pour luy ſeruir en cette rencontre de",
            "baſtion & de rampart.Et en effet elle y demeura ſi lõ̃g-temps & ſit forte",
            "ment attachée que cinqou ſix hommes enſemble eur ent peine à l’en",
            "ſe",
            "parer, aprés plus d’vn quart d’heure de combat & de reſiſtance.",
            "Mais",
            "à la fin elle fut contrainte de ceder à la force & à la multitude, dont les",
            "vns luy tenoient les pieds & les autres les bras vntroiſieſme qui luy por",
            "1oit la eſte, plus étourdy que tous les autres, la laiſſa tomber ſi",
            "rudement",
            "qu’en ayant reſſenty pour lors vne douleur tres violente, elle ne s’eſt",
            "point encore dutout appaisé́e par la longueur du temps, ny amoindrie",
            "par la violence du mal. Tandis qu’à chaque pas elle ſe paſmoit de dou",
            "leur & de triſteſſe, ſon miſerable Aſſaillant triomphoit",
            "d’aiſe, de ſe voir",
            "au plus haut poinct de ſes deſirs & en poſſeſſion de celle qu’il auoit ſi",
            "long-temps inutilement pourſuiuie. Il s’efforce premierement de la",
            "conſoler par la douceur de ſes paroles, & teſmoigne luy meſme qu’il",
            "improuue ſon action en ce qu’elle ne luy plaiſt pas. Mais eélle d’vn re.",
            "gard furieux & farouche Ta n’as que le corps ( dit-elle) l melleure partie",
            "de oy meſiae eſtallears; En vain u penſes mse tenir, ſcaches que’vn poignard",
            "diiſera vn iour cetse affaire emre nos. Cependant ils la tirent de la, de gre",
            "ou de ſorce, & la traiſnant impitoyablement de degré́s en degrés",
            "ils luy font ſouffrir tant de douleurs dans vn ſeul ſupplice, qu’on peut",
            "dire en verité qu’ils furent beaucoup cruels en ce qu’ils ne la tuerent",
            "pas. L’vn la tient par la robbe, l’autre la tire par le bras, tandis qu’elle",
            "S’embaraſſe entre tous les deux qu’elle ne veut ny preceder ny ſuiure,",
            "ou ils la veulent mener.",
            "Conſiderant que le temps pouuoit apporter quelque remede au peril",
            "ou elle ſe trouuoit, elle leur en faitperdre le plus qu’elle peut, & ſe fait",
            "traiſner par tout au lieu de les ſuiure, s’attachant aà tout ce qu’elle ren",
            "controit d’embaraſſé & de dificile en ſon chemin, pour leur",
            "faire peine",
            "en s’en faiſant à elle meſme. Enfin apres auoir ſouuent échappé de",
            "leurs mains, & ſoit au iardin ou dans le logis, apres auoir reſiſſ́ au de",
            "laà duſexe & de l’aage, on peut dire qu’elle fut pluſtoſt laſſée que vain",
            "Sue, & tombant à chaque pas elle fit voir que la rigueur de",
            "leurs coups",
            "pluſtoſt que l’accés de ſa fieure luy cauſoit cete deffaillance. E ncore",
            "dans ce deſordre ne perdit-elle iamais ny le cœur ny le iugement, pous",
            "ſe deſendre de leurs coups, ou pouruoir à ſa conſeroation.",
            "Ne croyés pas (Monſieur j que ie die rien icy dont ie n’aye des",
            "preuues auſſi certaines que la vetie, & dont ie ne puiſſe donner des teſ",
            "moignages auſi aſſeurés que ceux que l’on peut acquerir par l’expe",
            "rience des ſens. Eſtans arriués au pieà de la muraille qui ſert",
            "d’enceinte",
            "ae lonater, ce ſut laoù ſa eonſance deuiut plu forte par le plus",
            "rand eril. & n"
        ],
        [
            "17.",
            "dre, elle ſembla croiſtre en courage pour échaper de leurs mains. Apres",
            "auoir employe inutilement toute leur force pour la faire monter ſur vne",
            "eſchele qu’ils auoient dreſſée à la muraille, ils luy preſenterent au bout",
            "dvn piſtolet la mort toute preſente, ſi elle ne faiſoit ce qu’ils ordonnoient",
            "contre elle-meſme; Boarreaax(dit-elle alors en ſouſriant) c’eſ la ſeulde",
            "grace que i’artends de voſtre cruaté, pour aheuermesmiſeres & commencer",
            "on repos l",
            "Ce pendant tout le Quartier s’amaſſe au bruit, le peuple accourt au ſon",
            "des Cloches pour appaiſer vn plus grand incendie que celuy du feu; celles",
            "du Monaſtere & de S. Sauueur ſembloient ſonner à l’enuy le Tocſin, com",
            "me pour donner au voiſinage le ſignal de cette defaite. Les Gardes",
            "qui",
            "ſont à la porte ne ſont plus de defenſe; il ſe faut haſter, ou tout perdre. Ce",
            "fut icy ou cette innocente victime ſe voyant nuë en chemiſe & priuée de ſa",
            "robbe qui ſeruoit de voile à ſa pudeur, eut hõte d’elle-meſme de ce qu’vne",
            "ſi grande Beauté eſtoit expoſée à des yeux qui en eſtoient indignes! Et elle",
            "fut plus affligée de la nuditeé de ſon cops, que de toute la rigueur de leurs",
            "coups, & de leurs tourmens. On la lie en cette poſture au dos d’vn Suiſſe,",
            "pour la faire monter auecque luy ſur la muraille, & de la pour la faire deſ",
            "cendre dans la ruë, à l’ayde de l’eſchele qu’ils auoient plantée à",
            "la murail",
            "le. Helas Victime infortunée que fecrez vous en cet accez, ſur qui",
            "voſtre",
            "liberté n’a point d’empire, ny voſtre conſtance de reſolution. Elle ſe",
            "voit lier les bras & les pieds ſans pouuoir s’ayder des vns ny des autres, à",
            "cauſe de leur laſſitude; Elle n’a plus que les dents & la parole libres, l’vne",
            "pour rompre ſes chaines, & l’autre pour reprocher à ſon ennemy ſa laſche",
            "eé, de ce qu’il ne la pouuoit auoir que par vn crime. Il luy rend",
            "en cet eſlat",
            "vn ſi cruel office que de luy preſter luy meſme ſon Baudner, comme pour",
            "Iuy ſeruir de corde pour la ſerrer,ou de lien pour la ſouſtenir; mais il fut en",
            "core moins fort que ſa conſtance; il rompit par l’effort de ſa main",
            "pluſtoſt",
            "que par toute la peſanteur de ſon corps.",
            "Il eſtoit au deſſus de la muraille qu’il l’attendoit auec d’impatiens deſirs,",
            "lors qu’elle tomba dans le moment qu’il la penſoit tenir; & ayant encore",
            "eſtéremontée deux & trois fois, s’embaraſſant touſiours auec les mains &",
            "les pieds entre les eſchelons, elle rendit encore par ſon courage cet cffort",
            "inutile, comme par ſa conduite toutes les autres violences qu’elle auoit",
            "ſouffertes iuſqu’alors auoient eſté vaines & ſuperflues.",
            "Mais pour ne laiſſer aucune partie de ſon corps ſans honte ou ſans ſup",
            "plice, & qui ne fuſt marquée de quelque funeſte caractere de",
            "leur cruau",
            "ié, comme elle appelloit au voiſinage vn ſecours qu’elle ne pouuoit",
            "point",
            "auoir d’elle ſeule, ils luy eſtouperent la bouche pour luy fermer dans vn",
            "meſme paſſage, & laoix & la vie. Alors ſainct Ange, ne faiſant rien moins",
            "que le denuoir de ſon nom, la tire violemment en haut par le bras & par la",
            "manche, dont il luy arracha l’vne, & déboitra l’autre, & la prenant meſme <pb",
            "n=\"22\"/>",
            "8.",
            "corde pour la tirer tout d’vn coup au haut de la muraille, mais la treſſe",
            "fut plus foible que ſa violence: elle ceda à̀ ſa cruauté en ſe détachant de",
            "ces fibres deliés qui luy ſeruoient de racine, & luy demeurant dans la",
            "main, elle fut encore vne marque ſanglante de ſa rage & de ſa fureur.",
            "Le cruel Autheur de tous ces deſ-ordres les regardoit auec complaiſance;",
            "&, ou il les faiſoit luy meſme, ou il approuuoit ce qu’il ne faiſoit pas. Se",
            "voyant en fin vaincu par vne Fille, il penſa creuer de dépit, & redoublant",
            "ſa cruauté auec ſes cris, il voulut faire vn dernier effort pour l’enleuer, en",
            "core plus violent que tous les autres. Tandis que d’vn coſté il",
            "anime ſes",
            "gens par la parole, il ayde aux autres par le conſeil, & s’efforçant luy meſ",
            "ne de l’enleuer en haut auec violence, il quitta icy la qualité",
            "d’Amant",
            "pour deuenir ſon Bourreau. Le voyant employé à vn ſi cruel office, elle",
            "euttrop de temps & aſſez de preſence d’eſprit, pour luy dire; h, Barba",
            "re, e ſerois-ie point aſſez malheureuſe fitau ne m’afſligeois pas",
            "toy meſme T",
            "penſes me teir, ſcaches que t ne m’aras pa. Et diſant ces paroles elle le",
            "iette en arriere du haut en bas de la muraille dans la ruë, & tombe elle",
            "meſme de l’autre coſté ſur la terre, ne ſcçachant pas à vray dire ſi elle eſtoit",
            "viuante ou ſi elle eſtoit deſia morte. Encore ſon ennemy la voyant tomber",
            "en tombant luy meſme, enrageé de voir ſa peine inutile; & toute ſa mali",
            "ce vaine & infructueuſe, croyant qu’elle fuſt morte des coups",
            "qu’il luy",
            "auoit donnez, auſſi bien que deſa cheute; Te voila, dit-il, oà ie ’ay il ya ſ",
            "long tenmp deſirées ſi tun’es point à nmoy, u ne ſeras à perſonnme.",
            "Ce pendant la pauure Fille reuenuë à elle meſme, apres vn profond aſ",
            "ſoupiſſement deſon eſprit, & vne generale interdiction deſ tous",
            "ſesſens;",
            "voyant que ſes ennemius auoient cedeé à la multiude du peuple qui ſe renſ?",
            "doit ſecourable en ſon malheur; La premiere choſe qu’elle fis, fut de leuer",
            "les yeux & les mains au ciel pour le remercier de ſa deliurance, puis ſe ſou",
            "uenant du vœu qu’elle auoit fait à la Vierge dans l’accez le plus",
            "violent de",
            "ſon mal, elle le renouuella plus fortement en cette rencontre, & s’obligea",
            "par vne eſpece de ſerment ſolemnel & irreuocable d’offrir à ſes Autels auec",
            "vn preſent de cent eſcus hommage de ſon eſtre & de ſa vie. En effet le",
            "ſecours de la Vierge luy parut en cette occaſion ſi preſent & ſi ſenſible,",
            "qu’à peine eut-elle formé ſon vœu, qu’au rapport meſme de l’vn de ſes en",
            "nemis, ſon corps s’appeſantit au dela de l’ordinaire, & elle",
            "ſentit des forces",
            "par dela la ſanté de ſon corps,& la generoſité́ de ſoname. Et certainement",
            "à iuger de la choſe dans ſa verit́, cette victoire doit eſtre miſe au nombre",
            "de celles de la Vierge, puis que ce fut au iour de ſa feſte & dans l’enceinte",
            "de ſa maiſon, qu’elle fut remportée.",
            "Encore ſes ennemis ne peurent reculer que par de nouueaux crimes: Ils",
            "bleſſerent deux hommes à coups de fuſils en leur retâite, & creurent auoir",
            "beucoup fait que d’eſtre eſchapez en ſeureté. En reconnoiſſance d’vne",
            "ſi ſionalée!, ces bonnes Reliieuſes chanterent le matin meſme le"
        ],
        [
            "S",
            "leſimne, & de pluſietirs ãtres perſonnes de condition que le bruit d’vn ſi hor",
            "rible attentat y auoit aſſemblez, partie par obligation de",
            "naiſſance, par",
            "tuie par intereſt d’asfection. La pauure Fille s’y traina le mieux",
            "qu’elle peut,",
            "eſtant reſtée ’extremement foible deſes bleſſures, entre leſquclles elle a eu",
            "deux coſtes démiſes, diuerſes tumeurs aux iambes & à la teſte, & mille",
            "coups d’eſperon par tout le corps, & apres deux ſaignées qu’elle ſouffrit le",
            "meſme iour; ele n’a peu empeſcher ſa fieure de ſe rendre de quarte con",
            "tuinuë, laquelle eſtant iointe à tant de coups & de violences,",
            "la met encore",
            "en vn tres-eminent peril de ſa vie.",
            "Voila à peu prés, Monſieur, ce que i’auois à vous nander d’vne Action",
            "ſi laſche & ſinoire, qui n’eſtant approuuée de perſonne, eſt generalement",
            "condamnée de tout le monde. Ceux meſmes qui ſembloient appuyer cet",
            "homme par leur credit, l’abandonnent maintenant tout ſeul à luy meſme,",
            "ſans s’intereſſer dauantage en ce qui le touche. Noſtre grande Reyne qui",
            "ſçait diſpenſerauec tant d’equité le chtiment aux crimes, & la recompen",
            "ſe aux vertus, a depuis ſagement ordonné, que l’on fit les",
            "perquiſitions ne",
            "ceſſaires & toutes les diligences poſſibles, pour découurir",
            "les Autheurs de",
            "ce forfait, auec ordre à Meſſieurs de la Cour de prendre connoiſſance de",
            "cette affaire; comme d’vn crime d’Eſtat, ou d’vn attentat contre la Reli",
            "gion; Bien plus, non contente de mettre des Gardes la nuict dans le",
            "Mo",
            "naſtere, elle a enuoyé partout des Archers auec leurs Preuôts, pour",
            "ap",
            "prehender les coupables, pouruoyant aiaſi auec prudence des deux",
            "coſteés,",
            "& à la ſeureté des gens de bien, & à la punition des meéchans.",
            "Vous voyez, Monſieur, dans la ſuitte de cette hiſtoire des euenemens ſi",
            "diuers, qu’il eſt difficile deiuger de leur prix dans leur multitude, & de leur",
            "excellence dans leurrareté. Vn Amant deuenir le bourreau de ſa Maitreſ",
            "ſe, vn Pere s’oublier de ſon ſang iuſques là que de le liurer à ſon",
            "ennemy",
            "ſous couleur d’amitié, vne Mere enleuée pourſa Fille, vne Tante morte au",
            "ſecours de ſa Niece, vne Damoiſelle cinq ou ſix fois rauie, & iamais poſſe",
            "dée par ſon Amant, toute vne Prouince intereſſée pour vne ſeule",
            "perſon",
            "ne. Voila, Monſieur, la tſſure de cette hiſtoire, qui ſemblera",
            "tenir du",
            "Romant à ceux qui ne l’auront pas veüie comme nous, & aura peine de paſ",
            "ſer pour veritablé en l’eſprit de ceux qui la liront dans les",
            "Prouinces ſans",
            "l’auoir veüe. D’vn coſté le crime de N. eſt ſi grand qu’il ſemble du tout",
            "extraordinaire, d’ailleurs la conſtance de Mademoiſelle de ſaincte Croix",
            "eſt ſi rare, qu’elle paſſe iuſques au prodige & au miracle.",
            "Apres cela, ſiie vousay ennuyé dans la lecture d’vne ſlongue lettre,",
            "condamnez vous meſmes la loy que vous m’auez impoſé’e n’obmettre",
            "aucune des circonſtances de cette actiõ, ſans vous l’eſcrire, & dés là ie con",
            "ſens de ſubir la peine que vous aurez portée contre vous meſmes.",
            "Mais ſi",
            "vous m’accuſcz de parler auec vn peu trop de chaleur des violences du",
            "ſar d e i n ſl la- Dar-ri i vs ſulie de"
        ],
        [
            "a2o",
            "qu’il s’eſt porté pour l’ennenmy commun de noſtre ſexe, en le traittãt fi mal,",
            "ileſt iuſte que ie me vange au moins par la parole de toutes les rigueurs",
            "qu’il a exercées effectiuement contre nous en l’vne de nos ſemblables.",
            "Eſt-ce nous obliger à aimer, que de vouloir nous y contraindre par la for",
            "ce,& nous faire ſouffrir des rigueurs que les Tyrans nont",
            "iamais oſe entre",
            "prendre? Où ſera la iuſtice& lequité, ſien meſme temps qu’vne",
            "fille eſt",
            "belle, ou riche, ou l’vn & l’autre également, il eſt pemis indifferément de",
            "l’enleuer par la force, ou de laſurprendre par les artifices’ En fin ne doit on",
            "pas m’auoüer ſans cutredit, que c’eſt bien ſe rendre indigne des bonnes",
            "graces d’vne perſonſe de condition, de deuenir cruel enuers elle; & que ſi",
            "vn Amant importun a pour vne Fille genereuſe des recherches obſtinées,",
            "elle ne doit auoir pour luy que de conſtans refus.",
            "Souffrez apres cela, Monſieur, que ie vous die, que ſi ie me ſuis vn peu",
            "eſchapee à parler contre vn Inciuil qui traitte auec ſi peu de reſpect noſtre",
            "ſexe, qu’il l’outrage en l’aimant& qu’il l’offenſe par les careſſes;ie dois ren",
            "dre ce témoignage à voſtre vertu de dire, qu’il y a peu d’hommes",
            "dans le",
            "monde dont la complaiſance & la retenuë ſe ſoit ſi abſolument acquis les",
            "bonnes graces de toutes les Dames, comme celle que vousfaites paraitre",
            "en voſtre conduite ; puis qu’il y a peu d’entre nous en cette Cour, qui ne",
            "faſſe gloire d’eſtre au nombre de vosSeruantes, ou de vos bonues Amies ;",
            "& moy en particulier plus que tvout autre, quſſuis,",
            "MONSIEVR,",
            "De Paris, ce o.iour d’Auril r648.",
            "oſffre tresr-hamble & rres",
            "obeiſſane Sernamte,",
            "L. LE C.",
            "Permis d’imprimer ledit liure intitulé L’amant Obſtiné, & la Fille",
            "Conſtante, Fait à Paris ce 10. Iuin 1648.",
            "D'AVBRAY."
        ]
    ]
}