{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "genre": "lettre",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-02-13",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-28",
            "@who": "AB"
        },
        "titre": "Lettre d'un particulier sur la sortie de messieurs les\n          princes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1890_GALL.xml",
        "path": "Corpus\\Mazarinades\\1801-1900\\Moreau1890_GALL.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\1801-1900\\Moreau1890_GALL.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7522388059701492,
            0.7871287128712872,
            0.7671232876712328,
            0.7763157894736842
        ],
        "lexicalite": 0.7691652470187393,
        "ecarts": [
            0.03488990690113791,
            -0.020005425200054328,
            0.009192501802451347
        ],
        "ecart": 0.02136261130121453
    },
    "texte": [
        [
            "I",
            "LETTRE D’VN PARTCVLIER,",
            "ſur la ſortie de Meßieurs les Princes.",
            "MESSIEVRS,",
            "Ie ne doute pas qu’vne infinité de perſonnes ne ſe",
            "Pelentent a vous dans voſtre liberté, tant pour vous rendre",
            "des hommages, que pour demander, d’vn muet langage,",
            "l’honneur de vos bonnes graces; c’eſt à dire des recompenſes:",
            "car quoy que les vns vous ayent tourné le dos vous voyans",
            "dans les chaiſnes, c’eſt pourquoy ils meritent vne punition &",
            "non pas vn ſalaire; & que les autres ayant mis la main à la",
            "plume afin de vous defendre, moins à cauſe de la juſtice, que",
            "pour aquerir quelque fruict à voſtre ſortie d’eſclauage: tous",
            "aà l’enuy neantmoins eſperent le glan qu’ils ont pourchaſſe",
            "dans toute leur cource.",
            "I’oſe me vanter, Meſſieurs, & vos domeſtiques en one",
            "mefme rendu teſmoignage, d’eſtre le premier qui ſans fard",
            "vous a ſouſtenus, quand tout Paris faiſoit des feux de ioye",
            "de voſtre empriſonnement au bois de Vinciennes: quoy que",
            "les picces que i’ay faites ̀ voſtre luſtification ne vous flattent",
            "pas, vos aduerſaires y ont eſté plus choquez qu’en nulles",
            "autres: auſſi vos domeſtiques m’ont promis la premiere",
            "place ſur le regiſtre qui’vous ſera preſenté touchant ceux qui",
            "ſemblent auoir eſpousé vos intereſts, & meſme de me faire",
            "entrer dans voſtre maiſon: mais ie vous fais ſç̧auoir, & aà̀ eux,",
            "que voſtre intereſt a eſté la moindre choſe qui m’aye meu afin",
            "de vous defendre, & que c’eſt la ſeule juſtice qu’on a lapidée,",
            "quand la Reyne, ſon Alteſſe, & Mazarin, les cauſes de vos",
            "maux & de ceux des peuples, ont puny les effaits qui ont",
            "cxecut́ leurs malices en vos perſonnes. Ie me regarderois,",
            "& non pas voſtre droit, ſi ie vous euſſe appuyé en mercenaire,",
            "au preiudice des vertus Cardinales, qui rendent à vn chacun",
            "ce qui luy compete. Vous eſtiez d’vn coſté innocens, ſi vous",
            "auiez de l’autre des coulpes. Ie vaus ay iuſtifié du coſté de",
            "Source gallica.bnf.fr Bibliotme que nationale de France"
        ],
        [
            "1",
            "l’innocence, ſans preiudice d’attaquer vos erimes. Ainſi au",
            "lieu des ſalaires que les intereſſez attendent de vous, i’en dois",
            "ſperer des foudres. Ils vous flattent du coſté par lequel vous",
            "eſtes criminiel deuant Dleu, & ie ne Ie ſçaurois faire. Ilsvous",
            "ont iuſtifie auec moay’enuers les hommes, afin d’impetrer vo",
            "ſtire ſortie, parce que Dieu ſe veut ſeruir des effets du mal,",
            "pour en punir la malice meſme. La Reyne, le Duc d’Or",
            "leans & Mazarin doiuent auoir de vous le recipfoque’de ce",
            "que vous au z obtenu de leur premiere reconnoiſuance. Quoy",
            "que pour adoucir les affaires, ils tramenmt des allianes; ieux",
            "les ſçaura bien rompre quand’il vous donnera la reflexion que",
            "pour vous cnpriſonner ſon Altſſe fit la malade. Elle aura",
            "beau dire qu’elle n’eſt pas lacauſe de voſtre empriſonnemrent,",
            "pour en ietter la coulpe ſur le Cardinal; que vous verrez ou",
            "uertement ſa conniuence, de ce qu’ayant eu le pouuoir de",
            "briſer vos chaiſnes quand le Miniſtre eſtoit occupé deuant",
            "Bordeaux, il s’afſeura plutoſt de vous, en vous transferant à̀",
            "Malcoucy, qu’il ne taſcha de vous obliger afin de le recon",
            "noiſtre. Il a enſuitte conſenti que vous fuſſiez menez au Ha",
            "vre. Il vous a fait ſoitir auec le Parlement; mais voſtre pre",
            "ſomption croira, dautant que l’apparence en eſt toute manife",
            "ſte, que c’eſt plutoſt pour leurs ihtereſts que pour le voſtre:",
            "c’eſt parce que le Cardihal les vouloit choquer à rous, & qu’ils",
            "vous voyent la ſeule perſonne capable de les vanger & de",
            "luy faire teſte. Dieu vous fera bien prendre les armes à ce ſeul",
            "deſſein, mais pour les tourner à la fin & contre le Parlement",
            "& contre les Princes, & contre la Populace; parce qu’ils vous",
            "ont plutoſt mis en franchiſc pour la peſte de leurs intereſts,",
            "que pour aucun acte de Iuſtice.",
            "Tous chantoient de voſtre priſon, tous bondiſſoient de",
            "voſtre ſortie, & tous pleureront de leurs dereglées joyes, par",
            "ce que Dieu conuertira leurs ris en triſteſſe.",
            "Le Parlement, qui ne deuroit receuoir de la force que: de",
            "la pure iuſtice, la cherche dans les pniſſances du monde; c’eſt",
            "pourquoy Dieu dit, malheur à ceux qui ſe confient es Prin",
            "ces de la terre, car ils ne verront iamais la Beatitude. Ils cherr",
            "chent la vertu dans le vice; c’eſt pourquoy l’éternel en pren",
            "dra vcngence."
        ],
        [
            "2",
            "Meffieurs de Beaufort & le Coadjuteur ont raiſon de vous",
            "auoir deſchaiſnez, apres auoir refusé leur aſſiſtance à voſtre",
            "1",
            "u",
            "1",
            "mere, laquelle eſt morte de regret de s’eſtre iettée a leurs",
            "pieds dans le Palais, & d’auoir veu qu’ils donnerent leur voix à",
            "ſon Alteſſe, laquelle eſpouſoit cy-deuant l’intereſt du Miniſtre",
            "qu’à preſent ils combattent enſemble. Ces reflexions pie",
            "queront vn cœur, & la Iuſtice d’enhaut ſi fort mepriſée des",
            "hommes, ſe ſeruira pour les accabler, d’vne baſſe vangeance.",
            "I’oſe vous en aduertir & à eux, ſans me trop attacher à vos",
            "ſalaires, ny trop apprehender leurs attaques; car comme la",
            "Iuſtice diuine ma ſeulement fait agir, elle ſeule eſt capable",
            "de recompenſer mes ſeruices. Quand tout le monde ſe ban",
            "deroit contre moy, ie ſuis aſſez fort pour le mettre en dérou",
            "te auec la parole éternelle. Ie la ſerts & ie l’ay ſeruie,",
            "auſſi",
            "bien que ie la ſeruiray cy-apres malgré tous obſtacles. C’eſt",
            "pourquoy, Meſſieurs, ſi vous auez raiſon d’eſtre ſatisfaits de",
            "moy, comme ayant le plus contribué aà̀ voſtre iuſtification,",
            "ne vous faſchez pas ſi ie donne deſormais vn ſuiet de conten",
            "tement à Dieu, de dire la verité contre les vns & contre les",
            "autres ſans flatter perſonne. Ie ſçay que ie la publieray cy",
            "apres de telle façon, que chacun ſe ioindra auec vous pour",
            "conſpirer ma ruine: mais ie n’ignore point que Dieu m’arra",
            "chera de vos embuches, parce que i’eſpere contre toute eſpe",
            "rance mon ſalut en la perte de ceux qui ſe ſeront vnis pout",
            "me perdre. Adieu.",
            "Aueugles de Paris, moyens, petits & grands,",
            "Au deuant des Regnards courez tous à la foulle,",
            "Allez viſte baiſer les pieds de vos Tyrans,",
            "Et ils vous plumeront encor comme vne poulle.",
            "Chaſſez tout au rebours de ce tereſtre lieu",
            "La Coulombe du Ciel dedans vos murs encloſe;",
            "Foullez,, gens corrompus, foullez la paix de Dieu,",
            "Et il vous détruira d’auoir ſlerry ſa roſe.",
            "Flatteurs, qui eſcriuez, éguiſez contre moy",
            "Les eſpnes piquantes d’vne hipocrite plume,",
            "Blaſphêmez, le Seigneur, ſon ſaint Temple, ſa Loy,",
            "Et conſommez au feu, vn fecu qui vous conſomme."
        ],
        [
            "Ioignez- vous tous en vn, ſeruez-vous de ſuport,",
            "Venez tous contre moy pour me rauir la vie,",
            "Vn Dieu, qui eſt mon tout, vous donnera la mort,",
            "Alors que vous croirez de me l’auoir rauie.",
            "Faites tous à qui mieux ſe pourra debutter,",
            "Dieu qui vous ioue’au daiz vous va tourner la chance:",
            "Le Royaume des Lys il s’en va tranſporter",
            "Avn juſte où ſ paix ſera du tout immence.",
            "FIN."
        ]
    ]
}