{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-07-20",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-06",
            "@who": "AB"
        },
        "titre": "Lettre d'un marchand de Liège à un sien correspondant de\n          Paris, avec l'instruction secrète du cardinal Mazarin pour Zongo Ondedei, retournant à\n          Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1884_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "E1",
            "H",
            "E E",
            "DVN MARCHAND",
            "J T",
            "L I L",
            "A VN SIEN",
            "CORRESPONDANT",
            "VEC LINSTRVCTION SECRETTE",
            "oud uee nui pner e oudu",
            "C. L1."
        ],
        [
            "1",
            "ia",
            ".2.",
            ".",
            "i.",
            "a."
        ],
        [
            "3",
            "&’e: e:pe:eû",
            "ONsIEVR,",
            "3e",
            "Le bruit qui a couru dans Paris que l’on auoit",
            "rreſté ZCongo Ondedei à̀ Charlemont, & qu’on",
            "uy auoit trouué beaucoup de papiers d’impottance",
            "eſt vray. Clas lanſon noſtre Facteur, qui en eſt reue",
            "nu depuis peu, m’a confirme cette nouuelle, & m’a",
            "apporté́ la coppie de l’inſtruction ſecrete du Cardi",
            "nal Mazarin, quia eſte dechiffrée par l’ordre de Dom",
            "Eſteuan de Guemare, auec le chiffre meſme dudit",
            "Zongo. Ie vous enuoye cette piece, par laquelle",
            "vous verrez qua les François ne ſont pas au bou",
            "des peines que leur a donné iuſqu’icy le Car dinal",
            "Mazarin. Faite moy ſçauoir ſi ous auez reçeu",
            "les Ballots de Hollande: Autre choſe ne vonus puis",
            "mander, ſinon que ie prie Dieu qu’il vous ienne",
            "en ſa ſainte garde.",
            "De Liege ce 1o. Aouſt",
            "651.",
            "Voſtre bien afſe ctionné",
            "ſeruiteur & bon amy.",
            "I.D."
        ],
        [
            "ee ee e : eAe e",
            "NSTRVCTION PoVR oNG0",
            "Oudedei retournanrt à Paris.",
            "Prés auoir aſſeureé la Reyne de mes treumbles",
            "reſpects, & de la venerarion que i’ay pour ſa Ma",
            "jeſté, il luy exagerera mes reſſentimens ſur la continua",
            "tion de ſes bontez & des graces qu’elle m’a faites de",
            "puis que ie ſuis hors de la Cour, illuy proteſtera que",
            "en conſcrueray eterncllement le ſouuenir, & que par",
            "vne aueugle obeyſſance que i’auray toute ma vie pour",
            "es commandemens, & par la fidelité extraordinaire",
            "qe ie continueray d’auoir pour ſon ſeruice au preju",
            "dice de toutes ſortes d’autres intereſts ſans reſerue, ie",
            "taſcheray de meriter mon reſtabliſſement dans le Mi",
            "niſtere, pout lequel ſa Majeſté a la bonté de prendre",
            "tant de ſoins & tant de peines.",
            "inſinuëra adroittement dans l’eſprit de ſa Majeſté,",
            "qu’il y va plus de ſa gloire que de la mienne à̀ reparer",
            "njure qui m’a eſteé faite, que l’outrage que i’ay reçeu",
            "n’eſt u’vn centroup de celuy qu’on a fait à̀ ſon Au",
            "thorité, & que ſa Regence ſeroit decriée dans les ſiecles",
            "à venir parmy toutes les nations de la terre, ſi elle ne",
            "faiſoit veoir par quelque coup hardy que ce n’eſt pas",
            "touſiours vne foibleſſ, de ceder à la neceſſité du temps.",
            "Et par ee que le credit de mes ennemis a formé́ depuis",
            "peu des obitacles qui ſemblent reculer les eſperances",
            "que ſa Majeſté m’auoit donneées de mon retour par les",
            "deux derniers Couriers qu’elle m’a fait l’honneur de",
            "m’enuoyer, il luy dira qu’ayant lonemps medité́ ſur",
            "Hes"
        ],
        [
            "esmoyens aec leſquels on peut plus facilement de.",
            "truire tous ces empeſchemens; i’ay crû qu’il n’y en",
            "uoit point de meilleurs pour faire reü̈ſſir ſes bonnes",
            "& glorieuſes intentions que ceux qui ſuiuent, & que",
            "on peut menager detelle ſorre, qu’ils n’engageront",
            "en aucune faç̧on ſa Majeſteé.",
            "Premierement, pour ſ’aſſeurer de l’eſprit de M. le",
            "Coadjureur on luy fera connoiſtre que la Reyne eſt",
            "ez diſpoſée à̀ oublier tout le paſſé, pourveu que ſe",
            "reſſouuenant des obligatios qu’il a à ſa Majeſté, il loit",
            "à l’aduenir dans vne perpetuelle dependance de ſes vo",
            "lontez, que c’eſt le chemin le plus ſeur pour arriuer",
            "ux plus éminentes dignitez de l’Egliſe; & pour peu",
            "qu’il témoigne de deſir de ſe remettre bien dans les",
            "onnes graces de ſa Majeſteé, elle luy permettra de la",
            "voir, luy fera vn aceueil gracieux, & luy accordera la",
            "nomination au Cardinalat, qui fſera en meſme temps",
            "rrauerſée par les meſmes moyens qui ont rendu infru",
            "ctueuſe celle de l’Abbé de la Riuiere.",
            "2. Afin d’engager la Ducheſſe de Chevreuſe & toure",
            "Cabale dans nos intereſts, on luy fera entendre que",
            "e ſeulmoyen de faire reuſſir ſes pretentions, eſt de ſe",
            "coder les bonnes volontez que la Reyne a pour moy,",
            "que pour luy témoigner le deſir que i’ay de bien viur",
            "uecelle, j’appuyeray les demandes qu’elle & leCom",
            "mandeur de Iars,m’ont faites pour le retour de M. de",
            "Chaſteauneuf, & ſelon la conduite qu’elle tiendra,",
            "fanudra le rappeller dans le Conleil, & pour perſua",
            "derau public que c’eſt pour remplir ma place, luydon",
            "ner la qualité́ de premier Miniſtre;, mais cependant il",
            "neluy faudra laiſſer que la ſeule apparence de la con",
            "B"
        ],
        [
            "6",
            "fiance & du credit que la Reyne ne peut donner à",
            "d’autre qu’à moy, ſans hazard de le perdre.",
            "3. Pour balancer le pouuoir que M. le Duc d’Orleans",
            "& Meſſieurs les Princes ont dans le Parlemét, on ren",
            "dra au premier Preſidenit les Sceaux pour vn temps,",
            "durant lequel toutefois on ne deferera point à ſes avis",
            "qu’autant qu’ils ſeront conformes à nos intentions.",
            "4. Pour dégager M. de Turenne des intereſts de M.",
            "e Prince, on luy fera eſperer des eſtabliſſemens fort",
            "uantageux; on l’aſſeurera que la Reyne fera conſide",
            "rer au Roy les ſeruices qu’il a rendus, que certe nou",
            "uelle conduite fera oubliercelle qu’il atenuë depuis le",
            "ege de Paris; & cependant l’execution de toutes ces",
            "promeſſes eſtant remiſe apres la Majorité du Roy, ſa",
            "Majeſté ne laiſſera pas d’eſtre en eſtat d’oublier,ou de",
            "e reſſouuenir de tout ce qu’elle voudra.",
            "5. Pour gagne Mr. le Duc de Boiillon, & le ſeparer.",
            "entierement des intereſts de M. le Prince, on luy pro",
            "poſera vn double mariage, de mon Nepveu Manzini",
            "uec ſa Fille, & de ſon Fils auec l’vne de mes Niepces:",
            "on luy fera entédre qu’il ne peut releuer ſa aiſon que",
            "par la faueur de la Cour, qu’il ne peut ſ’y reüinir par des",
            "ens plus forts & plus agreables;, que la Reyne porte",
            "ra l’eſprit du Roy à honorer de ſa faueur mon Neveu;",
            "que l’on joindra à ſa qualité de Favory, la Principauté",
            "deCharleville& le Duché de Rhetelois, dont on trait",
            "rteraauec le Duc de Mantouë, & que ſerut de caution",
            "u Roy pour ſa fidelite, apres cette double Alliance, ie",
            "e pourray faire rentrer dans Sedan. Et dautant que la",
            "Reyne trouuera peuſtre ces cõditions trop avanta",
            "geuſes, il faudra faire connoiſtre à̀ ſa Majeſté qu’il ſen <pb",
            "n=\"7\"/>",
            "r",
            "2",
            "7",
            "reacile, auec le temps, d’y faire naiſtre des obſta",
            "cles, ſot du coſté de Mantouë, pour le traitté de Char",
            "leville & du Rhetelois, ſoit du coſté du Parlement,",
            "pour la teſtitution de la Principauté de Sedan.",
            "6. Pour ſ’aſſeurer de la Princeſſe Palatine, on luy dira,",
            "qu’encor que l’oneuſt juſqu’icy doné beaucoup d’eſ",
            "perance à pluſieurs perſonnes de qualité de la chatrge",
            "de Suntendant,toutefois à ſa conſideration, ie feray",
            "tous mes efforts de l’obtenirpour le Marquis de la Vieé",
            "ville, mais à condition qu’il demeurera tout à fait at",
            "taché aux intereſts de la Reyne& aux miens; & cepen",
            "dat il faudra direà Bartet qui m’eſt venu trouuer pour",
            "cetre negociation, que le plus court chemin pour l’a",
            "cheuer eſt d’executer ce dont nous ſommes couenus,",
            "& de donnerles quatre cens mil liures qu’on me fera",
            "ncontinent tenir, par la meſmec voye que i’ay receu",
            "es derniers cent mille eſcus qui m’ont eſté enuoyez.",
            "7. Pourrompre l’intelligence qui eſt entre M. le Duc",
            "d’Orleans & . le Prince, il faut trauailler à faire vne",
            "vnion ſecrette entre la Reyne & ſon AlteſſeRoyale, &",
            "pour luy en fare voir de ſolides apparences, luy pr",
            "poſer le mariage du Roy auec l vne des Princeſſes ſes.",
            "filles; mais afin de faire durer lonemps de ſi belles",
            "& avantageuſes eſperances, & n’engager point les in",
            "clinations & le choix du Roy ſi abſoluent, que dans",
            "laſuitte des ans, mille conjectures ne l’en puiſſent d",
            "penſer; il faudra que la propoſition ſe faſſe pour ada",
            "moiſelle d’Orleans, qui ne peut eſtre en âge de ſe ma",
            "rier que de ſept ou huict ans.",
            "8. La Reynecofiera le ſecret de cette negociation au",
            "reſchal de Villeroy, & pour le fair retourner dans"
        ],
        [
            "s8",
            "mes intereſts, il ſera fort à̀ propos que ſa ajeſtéluy.",
            "die que i’ay roûjours eû̂ de bonnes intétions pour luy,",
            "que ie l’ay toû̂jours maintenu autãt qu’il m’a eſteé poſ",
            "ible, & qu’enfin elle le menaſſe de ſon indignation &",
            "de celle du Roy, en cas qu’il reuele cetre negociation,",
            "& qu’il ſ’opoſe aux bones volotez qu’elle a pour moy.",
            "9. Bien que la propoſition du mMariage du Roy ſoit ca",
            "pable de gagner Mes la Ducheſſe d’Orleans toutefois",
            "fin de s’aſſeurer encore plus fortement de ſon eſprit,",
            "on luy donnera de grandes aſſeurances pour le reſta",
            "bliſſement de M. le Duc de Lorraine ſon Frere, ſans",
            "que le ſeruice du Roy en teç̧oiue de prejudice, puis",
            "que l’on en remettra l’execution au traitté de la Paix",
            "generale, dont il eſt aà propos de differer encore la con",
            "cluſion pour quelques anneées, & dans lequel, il ſera",
            "facile d’ẽluder tout ce qu’on aura promis.",
            "o. On reculera autant que l’on pourra, par toutes ſor",
            "tes de moiens & d’artifices l’Aſséblée des Eſtars gene",
            "raux, & d’aurant qu’il eſt tremportant que la Reyne",
            "en ſoit abſolument maiſtreſſe, afin d’empeſcher que",
            "on ne faſſe quelque propoſition fâcheuſe cõtre mon",
            "retour, & ruiner entierement tout ce qu’on a fait juſ",
            "ques icy. Pour le faire reûſſir, ſa Majeſté ne conſentira",
            "point que l’Aſscbĺe ſe faſſe dans Paris, où ſon A.R. &",
            "Meſſieurs les Princes ont trop de credit& de creatures,",
            "& ou le Peuple ſeroit aſſez puiſſant pour maintenir la",
            "erté des ſuffrages des Deputez; mais au contraire",
            "elle perſiſtera à faire tenir les Eſtas à Tours où ils ont",
            "eſté conuoquez, & reſiſtera à toutes les demandes qui",
            "uy ſeront faites pour le changement du lieu.",
            "Il faudra en cét endroit faire conſiderer à laRoye",
            "que"
        ],
        [
            "S",
            "queſi l’Aſſemblee ſe ient dans vne petite Ville, il luy",
            "era facile d’intimider les Deputez, & de leur fermér",
            "bouche lors qu’ils voudront faire les propoſitions",
            "qui ne ſeront point agreables à la Cour, & pour luy",
            "perſuader que ſi elle veut ſe vanger hautement de",
            "Monſieur le Duc d’Oleans, ſ’il n’adhere à tout ce",
            "qu’elledeſire, & de Moſieur le Prince, qui penſe trou",
            "uer ſa ſeureté dans l’Aſſemblée generale, elle pourta",
            "hors de Paris executer aiſement la reſolution qu’elle",
            "prendra. On luy remettra deuant les yeux ce qui ſe",
            "paſſa aux Eſtats d’Orleans, où ſur la bonne foy del’Aſ.",
            "emblée, le Prince de Condé fut arreſté priſonnier; &",
            "ce quiſe paſſaauxEſtats de Blois, où ſur la meſme bon",
            "nefoy Meſſieura de Guiſe furent tuëz, ſans que les Eſ",
            "tats peuſſent ſ’oppoſer aux volontez des Roys, qui",
            "n’auroient pas eſté ſi abſolus dans Paris, pour l’execu",
            "tion de ſemblables entrepriſes.",
            "faudra perdre M. de Beaufort, & parce qu’il eſt",
            "trop attaché aux intereſts de Monſieur le Duc d’Or",
            "leans & des Princes, & parce qu’il n’a jamais voulu",
            "conſentir au mariage du Duc de Merecœur & de ma",
            "Niepce. L’Aſſembleée des Eſtats peut donner mille",
            "occaſions de nous en vanger auec toute ſorte de faci",
            "lité.",
            "Pour gagner les Deputez du Clergé, l’Eueſque de.",
            "Lauaur & celuy d’Evreux, leur promettront des Ab",
            "bayes & des penſions, & ſi durant ce tempà il vac",
            "que quelque Eueſché ou quelques autres Benefices,",
            "ln’en faudra donner aucun, afin d’en auoir dauanta",
            "geà diſtribuer: & cependant les prometre dela part",
            "s ,",
            "2",
            "a..."
        ],
        [
            "10",
            "de la Reyne & de la mienne, à chacun des Deputez en",
            "particulier, & pour les obliger d’eſtre dans mes inte",
            "reſls, ſans intermiſlion iuſques à la fin, & on leur dira",
            "qu’immediatementepres l’Aſſemblée, ils ſeront pour",
            "ueus des Benefices qu’on leur promet, & que l’on ne",
            "diflere iuſqu’en ce tempà que de peur de les rendre",
            "uſpes.",
            "Afin de ſ’aſſeurer du Reiment des Gardes, on pro",
            "mettra aux Oſficiers de ſaire vn fonds inalienable à̀",
            "duenir, pour dix monſtres; mais il ne ſera pas toute",
            "fis ſi fi:c, qu’on ne le puiſſe diuertir quãd on voudra:",
            "& pour tirer quelque vtilite de ce traitté en apparen",
            "ceavantageux, on les fera conſentir à remettre au Roy",
            "tout ce qu’il leur eſt deu iuſques à preſent.",
            "Afin de gagner l’Amirie des Troupes & les engager",
            "puiſſamment dans les intereſts de la Cour, cn fera vn",
            "fonds pour vne monſtre, que ie leur donneray moy",
            "meſme, pour en eſtre en luitte fidclement eſcorté à",
            "Rcims au Sacre du Roy. C’eſt dans cette Ceremonic",
            "que i’eſtime qu’il eſt à̀ propos (ſi la choſe n’eſt des ja",
            "faite) que l’on ſe rende maiſtre de la perlonne de M.",
            "e Prnce, en quelque facçon que ce ſoit, & de celle de",
            "Monſieur le Duc d’rleans, en cas qu il n’ait point",
            "traitté auec la Cour. Par ce coup d’authorité ſait en",
            "ma preſence, la Reyne reparera les injures qu’on luy",
            "faircs en ma perſonne.",
            "Mais dautant qu’vne action de cette donſequence",
            "peut allarmer les Eſprirs il faudra en meſme temps en",
            "uoyer des Manifeſtes dans les Provinces, & des Lét",
            "tres aux Parlemens, pour retenir les Compagnies &",
            "Amaaala2L."
        ],
        [
            "les Peuples; & leur faire entendre que le Roy, pour le",
            "reſtabliſſement de ſon Autlhorité & du repos public,",
            "jugéà propos de faire arreſter les Princes.",
            "Et pour me donner occaſion de regagner l’aſſection",
            "des Peuples, la Reyne m’enuoyera negocier la ’aix,",
            "uec laquelle, ie croy pouuoir retourner en ſeureté.",
            "En cas que les P’arlemens faſſent des Remonſtran",
            "ces, il les faudra entendre, & ne reſpondre autre choſe",
            "non, que ſa Majéſté y aura eſgard, lors que le bien",
            "de ſes affaires le permettra.",
            "Si Paris teſmoigne trop de chaleur pour l’intereſt",
            "de Mr le Duc d’Orleans, & des Princes, Il faudra le",
            "menaſſer de l’abſence du Roy, qui pour le chaſtier de",
            "rous les emportemens du Peuple, ira eſtablir ailleurs",
            "e principal ſiege de ſa Reſidence.",
            "ne faut rien obmettre pour gagner, ou pour per",
            "dre Madamoiſelle de Beaumont, puis qu’elle parle i",
            "rement au Roy.",
            "Sur tour, on ne manquera pas d’aſſeurer Madame",
            "Dampus de mon affection, & qu’outre les cinquante",
            "mil eſcus que ie luy ay promis, ie ne manqueray pas",
            "de ſolliciter puiſſamment aupres de la Reyne, l’affaire",
            "qu’elle m’afait recommander par mon Neveu le Duc",
            "de Mercœur, lors qu’il m’eſt venu voir.",
            "On aſſeurerale perit Bartet, Brachet, & generale",
            "ment tous ceux qui m’aduertiſſent de ce qu’il ce paſſe",
            "dans Paris, que i’auray ſoin de leurs fortunes.",
            "F I N."
        ]
    ]
}