{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "00-00-0000",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-06",
            "@who": "AB"
        },
        "titre": "Lettre d'Aristandre à Cléobule, ou les Conjectures\n          politiques sur ce qui se passe à Saint-Germain.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1836_GBOOKS.xml",
        "path": "Corpus/Mazarinades/1801-1900/Moreau1836_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/1801-1900/Moreau1836_GBOOKS.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.7037037037037037,
            0.5909090909090909,
            0.5050847457627119,
            0.6352201257861635,
            0.5335570469798657,
            0.5768025078369906,
            0.5342465753424658,
            0.4117647058823529,
            0.6326530612244898,
            0.5261538461538462,
            0.5333333333333333
        ],
        "lexicalite": 0.5508345978755691,
        "ecarts": [
            -0.11279461279461278,
            -0.08582434514637904,
            0.1301353800234516,
            -0.10166307880629777,
            0.043245460857124884,
            -0.04255593249452483,
            -0.12248186946011286,
            0.2208883553421369,
            -0.10649921507064364,
            0.007179487179487132
        ],
        "ecart": 0.09732677371747714
    },
    "texte": [
        [
            "DARISTANDRE",
            "CLEOBVLE.",
            "es Conjectures Politiques ſur ce qui ſe",
            "paſſe à Saint Germain.",
            "r",
            "A PARIS,",
            "M. DC. XLIX.",
            "Auec Permißion."
        ],
        [
            "a,",
            "Ae:’og3aé2",
            "e: e-ea",
            "’ee’e’’ee’oe:evé",
            "LETTRE",
            "DARISTANDRE",
            "A CLEOBVLE.",
            "Ou les Conjectures Politiques",
            "ſur ce qui ſe paſſe a Sainct",
            "Germain.",
            "VS meſcrine, ſage Cleobule, que la pru",
            "e reiernue e ee l pe e e euee;",
            "pe rn ei eornun depeiunreie reei",
            "le lit daaslea ceun & du les penſeeu pur a ooonoianet",
            "es mœurs, des intereſts & des pafſions de ceux auec qui",
            "elle traite; & comme olleagit auec vnefermeré inébran",
            "lable ſans agitation& ſans trouble, que peu de choſes luy",
            "ſchappent quand elle s’eſt bien conſultée.",
            "Si l’on faiſois tout auec raiſon, ie-ſerois de votre aduis;",
            "nais apres les plas beux eaiſonnoaens du monde, &les",
            "fondenmens de bien negotier lesrioux eſtablis, n eſtoun.",
            "dy autor iſé par la naiffance ou par la fortune, vaincrae",
            "vn momenc l’ouurage de pluſieurs annees & viendra ren",
            "uerſer tout par ſon caprice; Et puis la France, diſoit vn"
        ],
        [
            "4",
            "Amaſàler Eſagnblpàtagaxrne desaiûîeneae",
            "qu’ell r’e aas vne, e’etldae lagu’or taseo decffûam",
            "toute! ta &ſgefſe FaltosslEſpage - parlàqecfoasl?",
            "Pronbltiqueus ſt-eorfodus les ux ſagosBlon",
            "perdent leur’Eſ&le’outre qu’au rangoisxerab",
            "tienrêen’ ſouent plae des biens ;& vneheurouſoteop",
            "merité fait plus pour eux que toute la Sageſſe du maade:",
            "Comme ſi la Proudence de Dieu qui ſe iouë de la ruden",
            "ce des homes; reroit plaiſir-de reglerce grand Eftat",
            "par ſes deſotdres &e ſauuer par ſes naufrages.",
            "C’eſt pourquoy ſuant auiburd’uy la maniere d’agir",
            "des plus ndeſtee fpecualatift quai ne preſument rien",
            "d’eux-meſmes ;ny de la natundos choſeshumaines; ie",
            "vous diray pour reſpondre à voſfredemande, qu’à l’auan",
            "ure ce qu’on traite à ſaint Germain eſt bon, & à l’auan1",
            "ture eſt-il mauudis.1",
            "Ce qui me ſernble de lus’ vaay-ſomblahde, c’oſt que",
            "ces Meſſienrs obſerueront ayſeeont, qu la Politique.",
            "de Platon & de Lipſe eſt pas ſemblable àr la Politi",
            "que du temps, & que ce qu’on appelle raiſon,; ſinceri",
            "ré & iuſtice ne ſont que de belles idées de Philoſophes,",
            "de beaux ſonges & des medirations d’hommes oyſfs",
            "Quand on traite aueëeeuquai he ieonnoiffenx point",
            "d’autre droit que le droi’d lort commodiſoit",
            "vn railleur, celuy de bien-ehoestd’vtihité: Ily a long",
            "temps ſelon la Policvqe-’des teolers du Conſeil,",
            "que le Roy ’feroit efus pate dofon Royaume, s’il",
            "auſe nſnene e nenenoune uoue e le endet",
            "niſtres du temps neconderehs ce qi ot pernis, n’y",
            "ce qui eſt iuſte, pais eemee de qai o poſuibleee",
            "qu’ils croyent adütantage.n 2",
            "Les plasx ſaintes & les plldſles Reœnronſltanees ſont.",
            "auu dl lu de cdlaeie sieieu aſus deuau asl",
            "ving’mille bouches, &t tohees lé aqetes dleéquté",
            "diuie tid euieie ſleilns ie dl pſuenpeoeu ninqu ai le",
            "1 2io neÀ annu o",
            "ains...",
            "Ce Jl"
        ],
        [
            "Cs n’eſt as que la Religion & la Foy ne ſoient de",
            "eilleures Conſeillieres d’Eſtat que leurs contraires.",
            "Qu’vn Tiqité fondeé ſur l’infidelicé & ſur le paiure",
            "n’ait de eulneux fondemens, puis qu’il ne peut s’aſſeu",
            "rer de caux meſmes qui le ſouſtiennent;, mais c’eſt",
            "qu’en iatiere de negotiations il faut prendre ſes",
            "ſeureééz ſelon les perſonnes auee qui l’on traite, &",
            "ne s’ioaginer pas pouuoir perſuader par des pointes",
            "d’eſprit eſtudiées, par des diſcours recherchez & pleins",
            "de beaux ſentimens; les hommes de la Cour & du",
            "temps traitent de Pedans & de Barbons les Haran",
            "guenrs des Compagnies, & pour tout Grec & tout La",
            "tin, ne ſçauent que ce mot d’vn Vſurpareur, qui",
            "auoit en ain la puiſſance, vrendms eſt iudice",
            "bello.",
            "Il eſt ſans doute, que ceux qui deliberent auiour",
            "d’huy du reſtabliſſement de l’Eſtat & de la fortune de",
            "la France, ſçauent qu’il faut traiter autrement auee la",
            "Cour qu’auec des Magiſtrats, & que leurs formalirex",
            "de iuſtice ne ſont pas toutes du Cabinet. Ils ne man",
            "queront pas de prendre leurs precautions, comme",
            "s’ils auoient àfaire aux plus infideles de tous les hom",
            "mes, quand meſme ils auroient reuelation que depuis",
            "peu ils ſeroient deuenus des Anges.",
            "Voila, cher, Cleobule, ce qu’à l’auanture on de",
            "uroit faire: mais à l’auanture auſſi que la de ffiance",
            "irritereit eeux qu’on a intereſt d’adoucir; que la m",
            "ime ſeroit mauuaiſe d’offenſer par ce procedé le Sou",
            "uerain à qui l’on doit renmdre ſon hommage; outre que",
            "peut-eſtre S. Germain &e Paris eſtans tous deux las de",
            "la guerre, ils ne demandeat auſſi tous deux qu’vn",
            "moyen ſeur & honnorable de lafinir.",
            "Vous demandez ſi la retraite du Miniſtre fi fort hay",
            "par les Peuples & condamné par les Parlemens, neſe",
            "oit pas vn acheminemene ſaltaire à ce grabd ouura",
            "ge de la rcnion des François aue laReyne Regente,"
        ],
        [
            "Ee ’il eſt eroyable( qguand mseſme l’on remettroit let",
            "choſes en l’eſtat qu’el les eſtoiont il ya trois mois) que",
            "le prmier Mſtrepeus. ulenment ſoufftir la ué,",
            "pout ne rien de dcs esbmes. daugêrs qu’il eourai",
            "d’vne ſi gtande d&e fupapuleuſ lle,; laquellèla ais",
            "deſſein d’oppeiner, & qu ſe monſtre par tou ſi de",
            "ſolee.",
            "A l’auantura lobule5 que cela ne ſe peus, mais",
            "ſi ce qu’on dſoit dornieeemenr eſtoit verisable, que le",
            "Cardinal ſe retirovoit fu la Frontiere pour donner lieu",
            "à la colere du Peuple .ſituſâtement irrite; qae. là ileai",
            "teroit de la Pai geneale anee l’Archiduc, & n’en re",
            "uiendroit point qu’aucc l gloire desl’auoit concluë à",
            "l’auaneage de lafranace & datous uos Alliez.",
            "A l’auanture, qu’on oublieroit tour le paſſe: comne",
            "vous ſçauez bien quiily a eudes momensau ainiſtere",
            "dernler, ouf le Caediaal de Rachelieuoue fait laPaix,",
            "& deſchargé les Peuplesd’inmpoſts e de Tailles, o au",
            "roit perdu la memoire de coutes Iemiſers paſſees pat",
            "le ſentiment de la felicité preſente. Quand ie ſonge",
            "que les deux plus grandes maiſons-del’Euop, celle",
            "des Lorrains & des bou. bons yapres nauoir rien e",
            "pargné pour ſe- deſteuire, y auon employé lafer & lee",
            "eu la Religion & l’hereſie por ainidire le Ciel",
            "I’Enfer, ae laiſenu pasauirurd’hoy de. s’oſtrealliees.2",
            "Ie ne puis me perſuader qu’il y puiſſe auoir de hane",
            "uine s eoefe par laonppny d’mimiiequi ſoitin",
            "reconciliable.",
            "Ie vous laiſſoà’irerud’aaneoonfequences des de",
            "ſes qui ſont plus proehesde oux, poarueu qu’it vous",
            "ſouuienne de ce quenousoaseanauqué d’abord que",
            "la verirable prudeno doit. agiſnatroubl& ſans psſ",
            "ion, &ſanseſtre eſnaoun deſaerancany de crainte,.",
            "donner ſesiugemenaſur les affaires praenes, co,.",
            "ſr les’ehſesqui ſnt pafeeil yaleans.",
            "Ce lmatelligses d peada ſe deaatdero,"
        ],
        [
            "bien des deoſtours ou les ames captieuſas- du ſieolataſ",
            "hen d’eabarraſſer lesſimples, quand elles alle guent",
            "paur toutes aiſons des exactions exceſſiues, qu’on ne",
            "ptut contioper l guerte autrement; & qu’il faut que",
            "uacua ſeſeigne.Ce qui pourroit eſtre ſupportable,",
            "l’on payoit les gens de guerr, qui n’ont pas rece",
            "deux Montres par an, ſi l’on payoit les rentes de la",
            "Maiſo de Ville dont on a volé tant de millions, ſi on",
            "ne retranchoit pas les gages des Officies, que l’on fait",
            "financer eternellement, ſi la maiſon du Roy eſtoit",
            "payee, & ſi ſa table n’auoit eſté renuerſee plus d’vne",
            "fois; fſans parler des Tailles, des Subſiſtances & des",
            "Emprunts qu’an a faies ſur ls Aiſez.",
            "Ie veux croire encore que tant de ſages Ariſtides iu",
            "gerone aiſement qu’on ne peut conſeruer les bras & la",
            "teſte quand ous iuiné le corps,qu’vn Paslement diui.",
            "ſé à Poictiers & à Lyon, vn Par lenent Semeſtr",
            "Panlement de Montargis, ue ſeroit plus qu’un Preſi",
            "dial, & ſon Chef moins qu’vn Bailly de Seigneu",
            "rie.",
            "Ne vous fignree donc pas quelques ſumiſſions &",
            "quielques reſpects dont le Parlemenc ſe doiue ſermr",
            "enuers la Reyne & les Prinoss, qu’il n!apporte d’ail",
            "leurs toutes les precauions maginables oucre la fran",
            "chiſe & la bonne foy, il ne manquera pas, ô Cleobule,",
            "de ſe preualoir des grands e des importans partys qui ſe",
            "pteſentent; Toute la Normamdie eſt armée, les Gene",
            "raux ont plus de neufmille hommes effectifs.",
            "L’Archiduc & le Ducde Lorraine offrent toutes les",
            "fores de Flandres. En la conionture où nous ſommes,",
            "diſoir l’autre iour v des padeliez du temps, Themis",
            "adoublemenr le bandeafur los yeux, ſi elle pretnd ſe",
            "ſeruir moins de ſon Eſpé quede ſa Balance; Ce ſeroit",
            "done mal raiſanner, deuroire que le Parlement vou",
            "lut laiſſer perdre fes aduancags, uay qu’il manquaſt de",
            "rtepeſaate poule mis; que œaapas eſté par vne"
        ],
        [
            "ſupexſtiion bafſe & popuſaire, mais par vne pure obeil",
            "ſance au Roy, que cé; Auguſte Senat a- refuſé des ſe",
            "cours que ſes Enmnemis auoiet recherché les premiers",
            "auec ardeur; abec probeſſes auec argens &aaec hou",
            "e, cependans qu’il s &ſfre à nous auee eſclar & pour l",
            "ſeule repucarion de la luftice.",
            "Ainſi les Deputez feront la Paix gemeteuſement, afin",
            "de la faire ſeurement, autrement ils tomberoient dans",
            "le meſpris de la Cou , lauelle les auroit duppez, &da",
            "meſpnis dans l’oppreſſion.",
            "Hercule leuois les yeux au Ciel az reclaroit Iupite",
            "ſon pere quand il eſtoit attaqu desmonſtes; maispar",
            "ce qu’il ne quittoit iamis ay ſa’peau de Lyon ny ſama",
            "ſaë: onn’a poine ouy dite que le Ciel ait manqué de",
            "l’exaucer.",
            "Que penſex-vous qui artiueroit ſi on faiſoit la Pai",
            "honteuſement, fnods rendrepluas cruelle la timidité",
            "du Miniftre, lequel voyant bien qu’il luy eut fala ce",
            "der au grand nohbre, ſrde grnd nombre l’eut yigoo",
            "reuſement entrepris, trauailleroit à l’auenir de fairevn",
            "deſert de la premiere Vitle dar Monde, dont la maſſe",
            "prodigieuſe l’a tans de fois effayé; il ne la meſureroit",
            "peint par cequ’elle auoiait aas patce qu’elle a",
            "roic eſté capable de faise , elle a bien conneu ſes",
            "propres. forces &e ’n’ear poiab abandonné ſon ineJ",
            "reſt.",
            "rabaneure, 8Cleobae iqaeela poarroit bienal",
            "iuer, à l’auanture aufiqu’a ſpagnol Iaianiſé́, le l",
            "qeleſt aſenfooitpouureunaurque a ploireiul",
            "ſeureté de fon minisre ſeroic devagagner ſe cœur des",
            "Peuples par vns Pai hoaarade au dehocs& bien-fai’’",
            "fante au dedans, pnmroiaesesaore les pas grands",
            "gtaes de ſa feau;, esogen qu’elle preſente au l",
            "pra enr rareree ere ue rerere",
            "eſte maiénnt l inàſtaerlebemiroicaders de tout",
            "fan cent, l’oa. n’aaoit pas uiet d’appeehendet la v",
            "grandeur ’e"
        ],
        [
            "grandeur éaormie de cette Ville, comraeſi elleſeeuoit",
            "de cantrpaiàl’auuroiéyale çay ſeitgena",
            "eoulaqe aux doauceuſ& au deliçe e l as, &",
            "daatlaaioa’eſpodfaelgrr, epa",
            "acoûonfis utcasfoas, dela grade ,Ros,",
            "qae Panena & Circenſes, pouue, qulas viures ſoneà",
            "banmarcé, & qu’oan entrecioanee epe de ioun &",
            "&eſpoaaelas iluy eſt ndiſngounuurne pua",
            "yade de, plus il eſt jſé de, l’affamo,ln n",
            "i mpore neſnesa ia R ona Ciie pane ben.",
            "quole partg du rarlementſubſiſtea ù-ſeroqj ſonre",
            "fuge ſi les fauois du Rey ſon ils. oiee v -jo à la",
            "pauſarone ona faizla feu. Reye Mere; ce qui",
            "peataraiueſt outelauiſſaaceeſt eſigpaeeere,les",
            "mains du premier homme qui aura les bonnpgr9as",
            "dpine, ir fi le, viſens niniſeed’tpauiclier",
            "foairoe ois aale les, i fndamentalos u",
            "Royaum g:",
            "1.,,",
            "udu pu-ſre que a Reyae Regeaae eſt in",
            "eſſe à ſouſtenir le Miiſte, & qu’il ſeroit d’vno pe",
            "rlllee eonſequeace quele, Parlemet’tttibuatl’au",
            "thoritde depoſer à ſalontô quiluy plairois. Ce ne",
            "eriplus tegaerqu foiblemn & par deſpendance,",
            "ce ſesoioaiolsr- lespramiegs daits de la Moarclaie.",
            "auraan eſtoonſidatable& ſi le, Cardimalayait",
            "l’Eftat & la Reyne, il preuiendroit par ſa retraiteles",
            "plaiies l’isdigaiondeaPualftes, a aiſee & la",
            "deſolarian det toug lſta Qd outaRoyanme",
            "ſeaadaliſ,d la vileua,de-iauajco asde l’oppoffiq",
            "d’n Miniſtne a’ppblusſupopt legoaennenaen,",
            "ileſt de lapadeac Rol d’elabue lbs nis das Pead",
            "ples njs&e de neqasaausndeuugous ſeul honms",
            "me que ſesdéporeot edudiex eà-taus",
            "onde, n Roydajtur,dearoi naſney daſfte.",
            "aaiſtre que pa,llseaſsleoqMoaSjotsdoſaé.",
            "l’obayſfancalfainaee, lliacadlla poaoStio",
            "C"
        ],
        [
            "1e",
            "à ſes Sujets: auprement la relarion ceſſe entre celuy qui",
            "doit cmmander & ceux qui doiuent obeyr, & le lien",
            "qui les vnit reciproqueme pour le ſau & pour la",
            "gloire de l Eſtat eſt abſolument rompu: Le Peuple qui",
            "’aſſuietit ſous certaines conditcions, comme tant de",
            "Prounces qui ſe ſont volontairemẽt donaées aux Roys,",
            "eſt diſpenſé de ſon ſerment quand elles ne ſont plus exe",
            "cutees.",
            "A l’auaneure donc le Fauory doit demeurer, à l’auan",
            "cure que pour vn ſeul homme il ne faut pas riſquer tou!",
            "I’Eſtat: pour vn ſeul homme Etranger, pour vn ſeul",
            "homme conuaincu d’auor empeſché la Paix generale,",
            "pour vn ſeul homme qui veut ererniſer la guerre, afiu",
            "qu’elle ſerue touſiours de pretexte à la diſſipation des",
            "biens de l’Eſtat.",
            "Ouy, ouy, ſage Cleobule, il y a de la difference en",
            "tre la Tyrannie & la Royaute. La Royauré gouuerne",
            "les Peuples, pour le ben des Peuples meſmes, & ſa",
            "ſupreme Loy eſt le ſalut de l’Eſtat. La Tyrannie domi",
            "ne tout par force & par violençe: L’vne fait celer lin",
            "tereſt particulier au public, l’autre fait ceder le public",
            "au patticulier. En quoy les Princes trouuent cercaine",
            "ment leur auantage, ps qu’il eſt plus ſeur & plus glo",
            "rieux de commander à des Citoyens qu’à des Eſclaues,",
            "& qu’vn Regne de violence & de perfidie, court fortu",
            "1",
            "le",
            "ne d’en eſtre accablé..",
            "l",
            "laounune donele palement ſedoit tent ſere J",
            "& ne peonrelaſehes de ſa doniŕ, pout noner qe",
            "n’agit pas tant pour luy que pour la raiſon & la iuſtice.",
            "Au leu de ſes ntereſts il conſiderera d’abord celuy du",
            "J",
            "Peuple, an le quelilna que la oe desomnſtun l",
            "ce:, du parchemin & du papier. Il conſiderera les Prin",
            "l",
            "ces qui ont embraſſé ſon party, tant pour auoit tou",
            "ſiours ſes deffenſeurs preſts au heſoin, que pour gagnes",
            "deounme pae e urneu rledpueu i lſu nunuern l",
            "uent ſoufftir qu’auec peine celles qui agiſſent timide",
            "Je",
            "ment."
        ],
        [
            "1",
            "L’Archidue eſtant ce qu’ileſt, doit auoir le meſme",
            "entiment, ſice n’eſt qu’il hé s’en faille pas mettre en",
            "peme, parce que le rang qteé la daſſſâ̂he luy donne le",
            "met en eade fare oſioſr ſa Pa de luy heſme,",
            "ſans auoir beſon de nous’ilne chérhé que la gloire",
            "de proreger la luſtice dans’vne ſi eſclar̂nre occaſion,",
            "qu’elle a pour teſmoins tous les jeux du monde: Il ne",
            "cher che qu’à fare plus pour la France, que Monſieut le",
            "Pnne n’a fait pour elle à la bataiſle de Lens; il ne cher",
            "che qu’à valnere ſon vainqueur d’bné façon gloreuſe",
            "ou la fortone n’ait pointde patt; il ne cher che qu’à fai",
            "re oſclater par toute l’Europe, ôu lé nom du Parlement",
            "de Paris ſbnne ſi hautt, que le Roy des’Eſpagnes & du",
            "nouueau Mode eſt le feaui des Ty’ah,’l’extérnina",
            "teur des monſtres, le protecteur de l’innedce de ſes",
            "Auguſtes nepbeux, dont le’madduas gôuérnement",
            "tvn faax Politique alloit deſoletle Royaure. Grande",
            "& belle reputation chez les Eſtrangers: illuſtre coup",
            "d Eſtat qui eſt plus glotiex paghe, que dix villes",
            "repriſes &-quatre batailes ggnées.?",
            "Mais à l’auanture auſſdoit-on refuſer le ſecours d’Eſ",
            "paâgne, parce que ſe donner à ſon ennemy pour ſe van",
            "ger: c’eſtſvanger plerhereſee ſut ſoy-meſme; c’eſt",
            "reſembler S ceuûi’ont tedirs l Mage pour ouyr",
            "de leuss prterentions, elqi ploten les furies d’En",
            "fer, quand le iel leur a refuſé ſon afſiſtance. Telle",
            "ment que le mieux qu’ofſoirit fiſre ce ſeroit de di",
            "re nettemen à ſorlreſſe Rbaſeé’ qui a touie la gloite",
            "d’auoir palfié́ les trob’e de a Prane M’os t1",
            "cnE v , n’eſpaegre ’pairft nbs leu?eed & nious n’eſ",
            "pargneronspoint nos ſbbfibbs &’n’s’elpcts. Ceſt",
            "la melleure marere don ſefbible puiſſe ralter auec",
            "?.312.1",
            "lefort.",
            "Voila, ſage Oleobule, qbels ſont mes ſentlmens, ou",
            "pluſtoſt quels ils ne fons polnt Voifa donrme l’uain",
            "3 urece qui ſe cralte à Sàine ermaind eſt bon, à l’auan"
        ],
        [
            "12",
            "eie eſt-ilmauuais ! pour deeider vn poini impotant",
            "i faudroit eſtre d’vne elafſe ſuperieureà la mienne, il",
            "faudroit eltre vo Philoſophoplus dogmatique, qe",
            "Voſtre tres- humble ſeruitreur.",
            "t",
            ". 3",
            "1i",
            "1",
            "rieTadr.",
            ".",
            "9!",
            "e eei",
            "oogl l"
        ]
    ]
}