{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "genre": "lettre",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-11",
            "@who": "AB"
        },
        "titre": "Lettre d'un religieux envoyée à monseigneur le prince de\n          Condé, à Saint-Germain-en-Laye, contenant la vérité de la vie et mœurs du cardinal\n          Mazarin, avec exhortation audit seigneur prince d'abandonner son parti.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1895_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LETTRE",
            "D'VN",
            "RELIGIEVX",
            "ENVOYEE A MONSEIGNEVR",
            "LE PRINCE DE CONDE,",
            "à S. Germain en Laye.",
            "Contenant la verité de la vie & mœurs",
            "du Cardinal Mazarin:",
            "Auec exhortation audit Seigneur Prince",
            "d’abandonner ſon party.",
            "A PARIS.",
            "Chez ROLIN DE LA HAYE, rueé d’Eſcoſfe,",
            "prés le Puis Certain.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "LETTRE D’VN RELIGI ENVOYEE",
            "à Monſeigneur le Prince de Condé́ à Saint",
            "Germain en Laye.",
            "MONSEIGNEVR.",
            "Les faueurs, & les",
            "inſignes bienfaits par leſquels vous vous cſles acquis les",
            "cœurs, les affe ctions & les vœux de tous ceux de noſtre",
            "Ordre, en quclque endroit qu’ils ſoient dans toutes les",
            "4 parties du monde, obligent à preſent, par vn malheur",
            "inopiné, l’vn de ſes moindres Religieux de mettre la",
            "main à la plume pour vous parler ſur du papier, ne luy eſſant pas permis",
            "de le faire de bouche comme il auoit cy deuant accouſtumé, lors qu’il",
            "auoit l’honneur de trouue l’accez libte auprés de voſtre perſonne. Et ie",
            "prens cette liberté d’autant plus hardiment, que c’eſt en vn ſujet où il y",
            "va de l’intereſt de voſtre gloire, & de cette grande eſtime que vous vou",
            "eſtes acquiie par voſtre generoſité inccmparable, pour la conſeruation de",
            "laquelle nous voudrions ſacrifer tout ce qu’il y a de bien, de credit, & de",
            "pouuoit dans toute noſtre Congregation. Car, Monſeigneur, perſonne",
            "n’ignoe que vous tes de trop illuſtre naiſſance, trop bon Franç̧ois, rop",
            "ſeruiteur du Roy,trop vigoureuſe branche de la Tie de Bourbon, trop ſa",
            "ge dans voſtre conduite, & trop genereux dans vos ctions, pour",
            "ſouſtenir",
            "le party, ò il ſemble d’abor que vous vous engagiez. Tout Paris à de la",
            "peine de croire, (& ſans doute, non ieulement toute la France, mais toute",
            "l’Europe ſera dans ce meſme ſentimé́t! que vous veüiilliez fauoriſer de vo",
            "tre prote ction, contre ie bien du Roy & de l’Eſtat, vne",
            "perſnne que tout",
            "le monde ſcait eſt re le Perturbat ur du repos public, l’Enncmy, le Deſtn",
            "cteur, la p ſt & la ruin de toute la France: Et chacun dencure",
            "d’accord;",
            "qu’il fanut qu’il ſe ſoit ſeruy de quelque puiſſante magie ponr vous charmer",
            "les orlles & ſiller les yenx afin de vous empeſcher de oir l’excez de ſes",
            "voleries. & d’entendre les piaintes de la miſere pblie, oui ſent mon",
            "tées inſques au Ciel, & ont attireé la miſericorde de Dieu ſur",
            "eux,",
            "& prouoqué ſa Iuſtice à en faire la punition ſur l’autheur de tant de maux:",
            "C’eſt dans cette deplorable conioncture ue nous ſones contraints de",
            "reconnoiſtre, par cette experience funeſte, que tont ce que nous auons",
            "enſeigné iuſques à preſent auec tant de contention & d’opiniaſtret é́, eft no",
            "roirement faux; & d’auoiüier que la grace de Dieu eſt necſſaire",
            "à toutcs les",
            "actions des hommes pour eſtre bonnes; qu’il ne la doit à perſonne, & ne",
            "la donne qu’à ceux qu’il luy plaiſt; & que la refuſant aux meſchans il les",
            "abandonne dans la licence de leus vie lasaueugle dans leur corduite, & les",
            "A. ij"
        ],
        [
            "14",
            "laiſſe dans l’endurciſſement pour y finir malheareuſement, qui eſt le ſeu",
            "& le derniei caractere de la reprobation. Car quel autre iugement peut",
            "on fairc du Cardinal Mazarin apres tant de deſodres cauiez,",
            "fomentez.",
            "& entretenus dans toute l’Europe, par ſes brigues & par es fourberies!",
            "Apres auoir ſouleueé les ſujets contre leurs’rinces, & fait aſfaſſiner vn nnil",
            "lion d’ames dans la rage & la furie des renelions? Apres la",
            "perſecution",
            "de plulieurs perſonnes de toutes codicions? Apres le violement de toute",
            "Iuſtice tant diuine qu humaine? Apres le vol de toutes les inances? Apres",
            "auoir luccé le lang d peuple iuſques dans les moiielles? S’eſtre porté dans",
            "cet excez de hardeſſe & d’inſolence que d’entreprende ſur la perſonne du",
            "Roy le f-ire coõme ſon priſonnier? i’enleuer en pleine nuict, ſans conſiderer",
            "le peril de ſa vie dans la tedreſſe de ſon àge? le tirer de ſon ’alais & du ceu",
            "tre de la ſeureté de ſa perſonne, pour le conduire où bon luy",
            "ſemblera,",
            "dans la creanee qu’il a que Monſieur le Prince luy ſeruira de Bouclier, ou",
            "pluſtoſt de Preuoſt, d’rcher, de Concierge & de Sergent? Peut-on s’i",
            "maginer vn plus grand aueuglemeut: Et faut il douter que Dieu",
            "voyant la",
            "meſure de ſes criines à ſon comble, n’aye permis qu’il l’ayt ſurchargée de",
            "ce dernier attentat, qui ſeul merite l’execration du Ciel & de la Terte, afin",
            "d’en faire vn exemple de punition pour les ſiecles futurs, à tous ceux qu’vn",
            "orgueil furieux come le ſien pourroit ſolliciter à des deſſeins ſi eſtranges",
            "& ſi inoüis.",
            "Si vous n’eſtiez pas tout clair-voyant comme vous eftes; ou ſi vous",
            "auicz moins d’experience de ſa onduite & de ſes actions que vousn’auez",
            "pas, ie vous dirois vne partie de ce qu’il eſt, & ce qu’il a",
            "eſté: & li ſe",
            "roi aiſe d’en tirer la conſequence certaine & demonſtraiue de",
            "ce qu’on ſe",
            "doit promettre d’vne perſonne de ſa naiſſance & de ſon temperamene. Sou",
            "origine n’eſt pas de ces l lluſtres & de ces Conquetans qui ont eſtë autrefois",
            "la tcrreur de tont le monde, cepedant que les Aigles Romains comman",
            "oient tout l’Vniuers. Sa nobleſſe n’eſt pas de plus vieille datte",
            "que les",
            "honneurs qu’la receus en france, ſans les auoir meritez: Et quoy qu’il",
            "prenne les haches auec le faiſceau de verges pour ſes armes, il ne faut pas",
            "inaginer que ce ſoient celles qui ſeruoient de marque d’authorité aux a",
            "iens Senateurs de cette flriſanute Republique, nis bau les haches dont",
            "ſon ayeul fendoit du bois, & les houſſines dont ſon pere fouietoit le",
            "eneuaux. Car on ſcait que ſon ayeul eſtoit vn pauure Chappellier, Si",
            "eilien de nation, qui eut la fortune ſi pen fauorable. qu’il fut",
            "contraint",
            "de ire banqueroute & de quitter ſon pays Son pere eſtant ieune & dans",
            "ette iadirence, commenca ſes ſeruices a Rome dans vne Eſeurie à peu",
            "ds cheuanx; & peu apres ’auanç̧ant, deuint l’ouruoyeur & Maiftre d’Ho",
            "ſel de la maiſon d’vne perſonne de condirion: ou raiſant valoit auee indu",
            "rie les petiea profits, qu’on apnelle en France les tours du",
            "baſton, il cat",
            "enin de quoy payer en partie l’ofee de Maſtre des Poſtes de Rome à a",
            "le, ſ forne eſeant eneore ſi foible, que de deux enfans quilauoit,",
            "ilfu",
            "contraint d’en faire vn acobin, afin-de ſoulaget ſa famille..",
            "Cepen¬"
        ],
        [
            "J",
            "Cependant cet autre fils qu’on appeloit Iules, eſftant eneor icune ſeruoit",
            "de lacquais ou d’eſtafier, pour ne dire pas dans les plus honteuſes &",
            "les voluptez que le Demon ait pû inuenter pour perdre les hommes",
            "par",
            "la corruprtion & cocupiſcence de la chair. Tout Rome ſçait ce qu’il eſtoit",
            "& le rang qu’il tenoit pour lors dans les maiſons des Cardinaux Sachetti &",
            "Antonio. Chacun ſçait auſſi que ſon eſprit formeé ſous l’Aſtre de Mereure,",
            "& né au larcin & à la fourberie, ne s’employoit qu’à l’eſtude de ſon inclina",
            "rtion: Qu’il feit voyage à Venize & à Naples pour apprendre les",
            "pipe",
            "ries qu’on pratique dans les Ieux de hazard,dont il deuint maiſtre",
            "ſi par",
            "faict en peu de temps, qu’on luy donnoit par exellence le nom de",
            "pipeur:",
            "Dequoy coute la Cour de France ſçait la verité, & pluſieura ont fait expe",
            "rience à leur tres- grand preiudice & de toute leur",
            "famille.Mais pour paſſer",
            "ſous ſiléce toutes ces choſes qui feroict la matiere d’vn gros volume, iſ ſuſfit",
            "de conſiierer ce qui s’eſt paſſé en ſa perſonne depuis qu’il eſt en France, ce",
            "qu’il eftoit autemps qu’il y eſt venu, ce qu’il y eſt, & qu’il y a fait iuſques",
            "à preſent. Lors de ſon arriuée, de petit poſtillon qu’iſeſtoit, pour s’eſtre",
            "ſignalé par vne fourhe, qui noirciſſoit & la conſcience & l’honueur du P.",
            "pe& qui fut comme l’allumette des flames qui par la guerre",
            "deuorent la",
            "Chreſtienté, ’oſant plus retourner à Rome, il fut recueilly par le Cardina!",
            "de Richelieu, qui le trouuant d’vn eſprit aſſez conforme au ſien, & propre",
            "aux intrigues dont il auoit beſoin pour la conduitte des deſſeins deſquels la",
            "vanité́ luy auoit remply le cerueau, l’employa aupres de luy, luy donna ple",
            "ſieurs commiſſions pour tromper les vns & les autres,",
            "principalement le",
            "Prince de Monaco; Et outre les deſpences de ſes voy ages, luy faiſoit donner",
            "tous les ans, vne penſion notable par le Roy, ſans pailer de ce qu’il auoit",
            "ſous main en qualité d’eſpion. Mais par ce que tout cela n’eſtoit pas ſuffi",
            "ſant pour ſes deſſeins. & qu’eſtant fort adroit il ſç̧auoit",
            "bien par ò il falloi",
            "s’inſinuer dans l’ffection des Grands, connoiſſant l’humeur du Cardinal",
            "de Richelien d’vne ſiperhe ſans pareille, qui comme vn Dcu ne vouloit",
            "pas eſtre abordé, nyadoŕ les mains vuides, il employoit tout ce qu’il auoit",
            "de penſion en chapt de’preſens qu’il luy faiſoit, afin de ſe conſeruer dans",
            "ſes bonnes graces; Sibien qu’il eſtoit coutraint de pouruoir d’ailleurs",
            "vne partie de ſa deſpenſe & de ſon entretien. Et pour cet cfſet, ſuiuant la",
            "profeſſion de ſon ayeul, il faiſoit trafic par l’entremiſe d’vn ſien domeſtique",
            "de liures qu’il faiſoit venir de Rome de tables d’Ebene & de tois de la",
            "Chine, de tablettes, de cabinets d’Allemagne, de Gueridons à teſte de more,",
            "& autres curioſitez, qui ſe vendoient publiqueent dans vne Sale de l’H",
            "ſte! d’Eſtrée, en la ruë des bons enfans qu’il auoit loüée pour",
            "ce ſuiet: Et",
            "de l’argent qu’il en tiroit acheptoit des miontres & quelques pierreries qu’il",
            "enuoy oit à Rome, afin que de tous coſtez il tiraſt ce qui eſtoit neceſſaire à",
            "ſa ſubſiſtance. Et cet eſprit mercenaire & de trafie luy eſt tellement natu",
            "rel qu’a pre ſent qu’ileſt Cardinal, gorge de biens, &",
            "ſuſfoqué preſques de",
            "routes les richeſſes de l’Eſtat,il ne ſcauroit ſe retenir d’en vſer. Car l’on",
            "ſcçait qu’il fournit à la maiſon du Roy & de la Reine, toudé ſorte d’eſtofes, <pb",
            "n=\"14\"/>",
            "6",
            "de tapiſſeries, de vaiſſelle, de pierreries, par l’entremiſe de l’via de ſes petits",
            "emiſſares, l’Abbé́ Mondin, qui de Lacquais Piedmontois eſt deuenu Prelat",
            "de trente mil liures de rente; & par cet auare, mais infame commerce, oſte la",
            "vie à cinquanre fatmilles de Pais, qui la gaignoient legitimement ſur les",
            "choſes qu’elles fourniſſoient à la Cour, chacuhe ſelon ſa codition. O Dieu!",
            "qui auroit creu en ce temps là qu’il fuſt iamais paruenu en l’etat auquel",
            "nous le voyons a grandnalheur de toute la France? Qi e leroit perſua",
            "de, mais qui le eroira, iamais dans les ſiecles futurs le lilant",
            "dans l’Hiſtoi",
            "equ’en moins de ſix ou ſept années, il ſe ſoit eleué ſur le faiſte",
            "de l’aucto",
            "rité, des richeſſes, de la grandeur & du luxe, au delà de ce",
            "que non les lli",
            "toires, mais les Romans & les fables nous racontent de plus",
            "inconceuable",
            "dans l’antiquité? Qui croira iamais, qu’n petit eſtranger, ſorti",
            "de la der",
            "niere lie du peupleſubiet né du Roy d’Eſpagne, ſot monte dans ſix",
            "ans",
            "iuſques ſur les eſpaules du Roy de France ait fait la loy à tous les l’rin",
            "es, eimpriſonné les vns chaſé les autres, gourmandé les Cours",
            "Souuerai",
            "nes, banny les plus zelez au bien de l’Eſtat, baſty dans Paris vn",
            "Palais qui",
            "Ait honte à celuy du Roy, & où le luxe eſt au plus haut point iuſques ſur",
            "Ies mangeoires des cheuaux, enuoý en Itahie & autres parts du mondela",
            "plus granide partie des finances de l’Eſtat, achepté a Rohe vn ſuperbe Pa",
            "lais, o ila fait conduire plus de trois cent ballots de meubles des",
            "plus pre",
            "cieux de toute l’Europe, fait des profuſions & des deſpenſes incompar",
            "bles pour l’entretien de ſa vanita & de ſon luxe, & tout",
            "cela au prix du ſa",
            "des puures François; Et que cette nation genereuſe qui autrefois auois",
            "de la peine a ſupporter le ioug de ſes Princes legtimes, ſe ſoit cvm",
            "me n mouton. laiſſe non pas tondre, mais elcorcer, ſans oſer meſme",
            "ſe plaindre Que ſes Pinees l’ont ſçeu, l’ont toler e approuué E à?",
            "preſent que ’n s’eroree ſecouet le ious de ce Tyrau, yous lonſei",
            "gmeut luy vouliez ſeruir d’appuy & de ſouſtien, pour le maintenir dans ſe",
            "aleries, auec la perte peut-etre du Roy, d’vn million d’ames innoeen",
            "& le peril & la ruine de toute la France? Car, Monſeigneut, y a-t’il rien en",
            "tout cela que vous ne ſç̧achiez & que vous ne voyez!",
            "Ie life s pare ſfon impiete en la Religio que nous proſeſſons, dont ilpro",
            "aieue l’innocenee par le lue de ſa vie, & en prophane la",
            "candeur & la mas",
            "ieſt e pnt les fourbes & les rmaliees de ſla conduite lanais horme ne fut plus",
            "aeache que luy aux obiets des ſens, n plus enſeuely dans les plits &",
            "dans la volu pré. N’a-il pas employe la ſaineaniſe des Moines d’Ialir terous",
            "nies entieros compoſer des pomdes pout hlanchit les mains ’ai!",
            "pas inuete vne nouuele ſorte de breuuage pout la ſaiafati de la lanoue",
            "dont le pris excede toute penſ́e? N’a on pas donne ſon nom au painnau",
            "paſe, & aux tagouſs, les amorcea de la gourrandiſe Qui neſgair qu",
            "ouſtenta l rranee les Comediens cdateurs, qu’ila fait venit d’le.",
            "parmy leſquels efoit vne infame qu’il auoit deſbauchée a ome , & E",
            "lutemiſe de laquelle, ils’etoit nſinue dans les bonnes graces du Cardie",
            "nal’ lnutonios rout ela dutant l guerre, dau le temps qu’onmeuoil"
        ],
        [
            "eaple à la preſſe pour lcontriboer à la ſubſiſtance des armées, & le ſang",
            "des pauures eſtoit employé à faire rire le Cardinal Mazarin, à la ſatisfa",
            "ction de ſes conuoitiſes, & à prouoquer l’ine de Dieu contre",
            "nous: faiſans",
            "connoitre à tout le monde qu’il n’a point d’autre Religion que celle de Ma",
            "chiauel; que portant la pourpre de l’Egliſe Romaine, ce n’eſt que",
            "pour m6",
            "trer les ſangſantes ſaignces qu’il luy a fait ſouftir en Allemagne",
            "Et que",
            "ſous l’ombre de ſes enleignes il eſt le plus cruel ennemy qu’elle ſe puiſſe fi",
            "gurer. En effect, quelle vengeance a-il fait irer des Sacrileges",
            "commis con",
            "re le corps de leſus Chriſt dans le plus Auguſte de nos myſteres?",
            "Au con",
            "raire n’a il pas tiré les Auctheurs des mains de la Iuſtice pour",
            "en empeſ",
            "cher la punition: N’a-il pas toleré, voire approuueé la violence",
            "& la fiactu",
            "re des lieux conſacrez pour la rotraitte des Vierges, & cela au",
            "milieu de",
            "Paris? Quiconque lira à l’aduenir le T raitté fai. en faueur des Suedois &",
            "des Proteſtans d’Allemagne ſous l’appuy de la France au preiudice de l’E",
            "gliſe, ne ſe pourra iamais perſuader qu’il ſoit d’autre conſeil",
            "& d’autre",
            "eſprit, que de celuy d’vn Turc ou d’vn Sarrazin deſguiſé ſous le manteau",
            "d’vn Cardinal. Auſſi quelles perſonnes voit-on aupres de luy pour ſes plus",
            "confidens & fidelles Conſeillers que des impies, des libertins & des Achées?",
            "Qui ne les connoiſt, dy-ie, pour des gens de ſac & de corde, pour des mon",
            "tres d’hommes, plus nourris au ſang que les Canibales, & dont",
            "les conſeils,",
            "apres eſtre gorgez de vin, ne tendcnt qu’aux meurtres & aux aſſaſſins.",
            "Et neantmoins pour feindre d’eſtre fort Religieux il nons a fait venir d’I",
            "talie les Theatins, qui ces iours derniers attiroient tout le monde",
            "par la",
            "curioſité de leurs marionnettes, ce pendant qu’il minuttoit le carnage &",
            "le ſac de Paris, faiſoit tranſporter toutes les nuits vne partie des voléries de",
            "l’Eſtat qui eſtoient dans ſa imaiſon, & s’eſtudioit de conduire à chef, comme",
            "il a fait. attentat le plus hardy & inſolent qui ſe ſoit iamais veu dans toutes",
            "nos Hntoires. Que s’il falloit par ler de ſon orgueil, il n’en faut point de",
            "mander d’autres nouuelles qu’à vous meſmes. N’a il pas eu la",
            "tcmerité de",
            "vous vouloir preceder?-Et dans cette preſomption arrogante quelle peine",
            "ne vous a-il point dné́e? & quelles parties ne vous a-il point dreſſé́es ſous",
            "la tyrannie du Cardinal de Richelieu Qui l’a porteé à retenir dans vne eap",
            "tiuité rigoureuſe Monſeigneur le Duc de Beaufort, l’vn des Mars de",
            "noſtre",
            "Siccle, & le Coriphee des vaillans, ſi vous n’eſtiez pas;finon l’amhition d’a",
            "uoir des gardes comme ſon predeceſſeur ?trouuant par ce moyen",
            "l’arrifice",
            "de ſe faire loger dans le Palais du Roy, afin d’auoitr les meſmes gardes que",
            "ſon Souuerain, pour ne rien dire du lieu & de la diſpoſition de ſon ap",
            "partement.",
            "De quel crime eſtoit coupable le Mareſchal de la Motte, ſinon d’eſtre",
            "trop genereux &trop inmcorruprile, pour ſouſfrir, outre ſa priſon, les four",
            "bes, les malices & les fauſſetez-des teſmoins qu’on luy a",
            "ſuſcitez, afin de luy",
            "rauir l’honneur auec la vie? N’eſt-ce pas le Cardinal, pour donner coiu",
            "uerture à ſes voleries propres, en l’accusãt de peculat, &",
            "d’auoit derobé à la",
            "Milice ce que luy meſue auoit volé à l Eſtat, & enuoy é en Italie & ailleurs?",
            "13"
        ],
        [
            "3",
            "& pour luy rauir auec autant d’infatnie que d’iniuſtice, les gtatlficatiSs gſlo",
            "rieuſes dont le defunct Roy auoit reconnu ſa valeur & ſes",
            "ſueurs? Quel",
            "pretexte a t’il pris pour faire mourir par poiſon le Preſident Barillon dans",
            "vnexil hors de la France Vous le ſçauez & l’auez pû apprendre de feu",
            "Monſeigneur le Prince: Aucun, ſinon qu’il eſtoit trop bon Ftançois, &",
            "que par vn eſprit eitremement iudicieux ce ſçauant & ſage Senateur,",
            "preuoyant les choſes de loing, il ne pouuoit ſupporter cet orgueilleux Sici",
            "lien & Mazarin, qu’il voyoit s’eleuer auectrop d’ardeur, &",
            "ſe baſtir vn",
            "Troſne de la ruine de ſes Comparriottes. Ce qu’il a exercé à l’endroit des",
            "vns, qui doute qu’il euſt manqué d’en faire autant à l’endroit de voſt re per",
            "ſonne, lors que l’occaſion s’en ſeroit preſenté́e, & que voſtre",
            "eſpée luy au",
            "roit eſté́ moins neceſſaire qu’elle n’a pas eſté́ iuſqu’à",
            "maintenant. Auſſi",
            "combien de fois vous a-t’il expoſé à deſſein de vous perdre? Combien de",
            "fois vous a-t’il eagagé dans les combats ea Flandres & en Catalogne, auec",
            "des forces extremement inegales à celles des Ennemis, d’où vous n’eſtes",
            "ſorty victorieux que pat vne eſpece de miracle; Dieu fauoriſant vos inten",
            "tions pour le bien de la France contre celles de cet orgucilleux,",
            "qui euſt",
            "voulu vous auoir perdu auec la perte de dix Batailles & de trente Villes,",
            "afin de s’oſter le ſeul obſtacle qu’il voyoit en voſtre perſonne, pour venir",
            "au but de ſes çernicieux deſſeins",
            "N’eſt-ce pas dans ce meſme eſprit qu’il a tant fait depeſer d’argent &",
            "perdre d’hommes dans les guerres d’ltalie? Quel deſſein a-t’il eu pour Or",
            "bitello, Portolongone, & Piombino, ſinon d’auoir des Places",
            "pour l’eſta",
            "bliſſement d’vne Principauté, ayant aſſez de Finances pour la",
            "rendre la",
            "plus riche de l’Italie? Quel motif l’a porté́ à l rebellion de Naples, & d’y",
            "engager Monſfieur de Guiſe, ſinon celuy d’y eſablir quelqu’vn des ſiens",
            "pour y regner, apres que ce Prince y aurt employé auec ſes trauaux, ſon",
            "ſang & peut-eſtre ſa vie, pour tirer ces peuples de la domination de leur",
            "Souuerain legitime",
            "Et afin que vous n’eſtimiez pas que i’entre to auan dans ſes inten",
            "tions; que ie faſſe le Prophete, ou entreprenne ſur l’oſſie de",
            "Dieu, à",
            "qui ſeul il appartient de penetrer le cœur des hoes, iugez, s’il vous",
            "plaiſt, de ſes deſſeins pour Naples, par ce qu’il a pratiué n Catalogne.",
            "Ie rougis de honte quand i’y penſe, la main me trenble quand ie l’eſeris;",
            "& ie voudrois pour l’honneur de la France & de ſes Princes, le pouuoir e.",
            "facer auec mon ſang de la memoire des hommes, & des Hiſtoires eſtrange",
            "es, auec la meſme facilité́ que ie le ferois auec de l’ancre ſur ce",
            "papier. Car",
            "qui le croira iamais? qui ne l’eſtimera au delà des Romans & des Fables ?",
            "Que la France, cette Nation belliqueuſe, ces Peuples nais pour commider",
            "& non pour obeir, au meſme temps qu’ils paſſoient ſur le ventre à leurs",
            "enuemis, & qu’ils portoient la terreur & l’effroy par la generoſiteé de leurs",
            "-armes dans tous les Royaumes voiſins: Que ees François, dy-ie, & dai.S",
            "cette gloriecuſe conioncture, ſe ſoyent trouuez tellement deépourueus non",
            "ſeulement de Princes, mais de ſimples Soldats ou honmmes de cõduite, qu’ils",
            "aye"
        ],
        [
            "4",
            "ayent eſté neceſſitez d’aller en Italie chercher vn Moine Mendiant, Iaee",
            "bin de profeſſion, luy faire quitter ſon froc & ſa beſace pour",
            "en faire vn",
            "Viceroy en Catalogne? Qui le ctoira d’icy à cent ans, quand meſme vous",
            "ſeriez encore viuant pour l’aſſeurer en foy de Prince? C’eſt vne tache ſur",
            "le front de la France, qu’elle n’effacera iamais, que par l’impoſſibilite que",
            "les generations futures auront d’y adiouſter foy comme à vne veriteé plus",
            "abuleuſe qu’apparente. Dés la il ne faut plus s’eſtonner s’il tranche du ſou",
            "uerain. S’il ne parle que de ſon miniſtere. S’il s’eſt ioüé de",
            "Monſeigneur le",
            "Doc de Longueuille durant ſa negociation de Munſter, par les intrigues",
            "ſecrettes de ſon fidele Seruient. Si Monſeigneur le Due d’Orleans n’a pas",
            "l’authorite de donner paſſeport à vn Valet de pied pour venir à Paris, &",
            "qu’il faille ’auoir ſigné de Mazarin. Si dans le plus grand bruit de ces ton:",
            "nerres qu’il a excitez pour runer l’Eſtat il empriſonne les principaux Of",
            "ficiers & les garde de l’Oncle du Roy & Lieutenant general",
            "de la Regen",
            "ce, par la perfidie & la trahiſon d’vn coquin, qui ſuiuant",
            "l’alluſion de ſon",
            "nom, n’eſt bon que pour la riuiere. S’il oſte les Gouuernements aux P’rin¬.",
            "ces & caſſe les Capitaines des Gardes, pout y mettre ou des Italiens ou des",
            "perſonnes de ſa caballe. Si la Cuiſine du Roy ayant manque, la ſienne dans",
            "le meſme Palais fumoit auec plus de delices que’celle d’aueun Prince de la",
            "terre. S’il a remply la Cour & Paris d’ltaliens qui gourmandent inſolem",
            "ment & les Bourgeois & les Courtiſans. S’il a fait venir de",
            "petites haran",
            "geces de Rome, les fait eſleuer dans la maiſondu Roy auee train de",
            "Prin",
            "eſſes du ſang, & ſous la conduite de celle qui a eu l’honneur",
            "d’eſtre Gou",
            "uernante du Roy. S’il a trouué vn nouueau genre de ſuplice pour",
            "tirer le",
            "ſang du peuple, ſç̧auoir les Partſans & les Fuſilliers, des demons deſ",
            "gniſez ſous des apparences humaines. S’il a donné́ la grace à vne",
            "troupe de",
            "filous & de coupeurs de bources, pour s’en faire ne compagie d’aſſaſ",
            "ns. marchant par Paris en forme de bataillon autour de ſon",
            "carroſſe, com",
            "me s’ils conduiſient vn Empereur dans vn Char de triomphe. Si la No",
            "bleſſe en foule ſe preſſe à fa porte pour entrer, & attend les",
            "mois entiers",
            "por receuoir ſeulement vne œillade de ſon Eminence. S’il a fait donne",
            "des Gardes à Madamoiſelle & l’a tenuë long temps captue dans ſon loge",
            "ment des Tuiſlerics. S’il a fait faire affront au Pape ſous le nom",
            "du Roy,",
            "afin d’empeſcher la reſtitution des vols que les Barbarins ont fait au treſor",
            "de ſaint Pierre. S’il a traitté auec tant d’indignité & ſi ſouuent le Par l",
            "ment de Paris, le plus auguſte Senat de l’Vniuers S’il luy a fait",
            "rendre de",
            "ſi mauuais traittements, s’il a fait non ſeulement caſler mais defchirer ſes",
            "Atrefts; Et ſi au milieu des triomphes du Roy ſous voſtre conduite, il a",
            "fait enleuer les plus zelez des Magiſtrats afin de ternir l’eſclat de voſtre",
            "gloire par cete action ty rannique, & changer les acclamations publlques",
            "en des lartnes vniuerſelles. Si par vn attentat contre l’Egliſe & ſans exem",
            "ple dans le paſſeé, il a fait empriſonner vn ſçauant Docteur de",
            "Sorboune",
            "& celebre Predicatenr, parce qu’il auoit parleé trop auantageuſement de",
            "l’authorit du Roy, fait prier Dieu pour ſa Majeſté & pour les neceſſitc"
        ],
        [
            "!",
            "1e",
            "de l’Ett. S’il fait obſeruer Monſeigneur le Ducd’Orleans, & le tient",
            "comme captif de crainte quil a qu’il ne ſe vienne mettre à la teſte des",
            "Princecs vns pour la conſeruation du Roy & la liberté de ſ perſonne ſa",
            "ecrée d’entre les mains de ce Tyran. Toutes ces choſes &",
            "beaucoup d’au",
            "tres que ie paſſe ſous ſilence, & que nous tciendtions pour",
            "fabuleuſes ſi",
            "aous ne les voyons, à noſtre grand regret, ne cauſeront point d’eſtonnement",
            "dans l’eſpri des Royaumes eſtrangers, ny s generatons futures. On les",
            "croira facilemnent apres auoit appris qu’vn Sicilien, Moine, Mendiant, la",
            "cobin, a eſté́ fait Viceroy en Catalogne à la place du Mareſchal de",
            "la Mot",
            "te, du Comte d’Harcourt, & du Prince de Condé, les Hercules de",
            "noſtre",
            "Siecle, parce qu’il eſtoit Frere Mazarin: Et qu’on la veu depuis pompeux",
            "& magnifique dans Paris, dans vn luxe digue de ſa nation, mettre la main",
            "ſur le ſein des plus belles Dames de la Cour, ſe perſuadant que les Fran",
            "çoiſes n’eſtoient pas plus chaſtes que les ltaliennes. Apres cela",
            "qui peut",
            "doubter que ſon deſſein pour Naples fuſt autre que de s’en faire Roy apres",
            "l’auoir conquis auee le ſang des Princes Francois? Qui peut douter qu’il",
            "n’euſt reſolu d’eſtablir en France vne Monarchie plus barbare & plus dure",
            "que celle des Ottomans? & apres auoir mis les Princes & les Grands de",
            "TEſtat comme en captiuite & à la chaiſne, diſpoſer de la vie & des facul",
            "tez de tous les peuples ſelon ſes humeurs capricieuſes & le",
            "mouuemout",
            "irregulier de ſon imagiuation, ou pour mieux dire de ſa fureur?",
            "En ſuitte de ces cxcez il n’eſt point neceſſaire de parler de l’abondance",
            "prodigieuſe de ſes richeſes par ſes larcins & ſes voleries ſur les Finances,",
            "ny des artifices barbares qu’il a inuentez pour les amaſſer. Il eſt ſuperflu",
            "de dire les millions qu’il a rauis ſous la couuerture des Comptans, dont il",
            "a remply les bourſes d’Amſterdam, les banques de Veniſe, & les Monts de",
            "Pieté de Rome, tant ſous ſon nom que ſous celuy de ſes confidents De",
            "puis trois ans on ne ſçait plus en France s’il y a eu autrefois",
            "des piſtoles d’",
            "ralie; Celles d’Eſpagne ne ſont pas moins rares que les roſes en",
            "Hyuer;",
            "Et l’on aura de la peine à croire, encore qu’il ne ſoit que trop vray par la",
            "depoſition de teſmoins oculaires, que les nouueaux Louys d’ot one eſt́",
            "fondus & mis en lingots pout eſtre tranſportez en Iltalie auec plus de facili",
            "e & moins de ſoupçon, dans des ballots de meubles & de",
            "mairchandiſes.",
            ",;a, Monſeigneur, vne partie de la vie, de la conduitte, & de l’eſpri",
            "du Cardinal Mazarin, que l’on dit que vous fauoriſez de voſtre prote",
            "ion, ce que nous ne croyons pas, n’y ayant point d’apparence qu’vn",
            "grand",
            "einee el que vous etes, qui a ſçeu par ſon trauail vnir ſi pmarfaitement la",
            "ſcience, la vertn auec la generoſité: qui pratique les Vertus Morales, Po",
            "litiques & Chreſtiennes auee vn ſi partfait eemple: qui s’eſt",
            "acquis a",
            "e gloire par ſes vi coires, qu’l ſemble auoir enſeuely la memoire des Ale",
            "aares & des Ceſars, tombſt dans cet aueuglement eſtrange, de",
            "vouloir",
            "oontairement faire perte de ſon honneur & de ſa conſcience, en ſe fai",
            "ane ’appuy de l’ennemy de ſon Roy & de ſon Eat. Iugez,",
            "Monſegneu.",
            "cce mlheur arriuoit ce qu’on diroit de vous, ce qu’ou diroit de nous?"
        ],
        [
            "n",
            "Vouas ſçauez que noas ne ſomnes pas ſans enuieux & ſans ialoux, qui fa",
            "uoriſez de quelques exemples ne manqueront point de publier que",
            "c’et le",
            "fruict de noſtre mauuaiſe education pour les mœurs, & de noſtre doctri",
            "ne, non ſeulement accommodante, mais dangereuſe pour la ſeureté",
            "des",
            "Roys, l’authorité des Magiſtrats, le repos des Peuples, & l’integrite du",
            "commerce public.",
            "De vous auſſi, quel moindre iugement en pourroit-on faire, ſinon que",
            "degenerant à voſtre nailſance, & à la gloire de la race des Bourbons, vous",
            "voulez par vn caprice inconceuable effacer de l’Hiſtoire la memoire de vo",
            "belles actions, pour vous rendre complice & compagnon du plus vil & du",
            "plus infame de tous les hommes. Ne ſouffrez doncpoineque le iugement",
            "que l’on doit faire de voſtre conduite ſoit plus long- temps en ſuſpend, à",
            "voſtre propre detriment & à celuy de tant de millions d’ames qui patiſſent",
            "ſous cette violence tyrannique. Oſtez à ces Eſtrangers & Ennenis de l’E",
            "tat cette folle perſuaſion & ce dernier refuge qui leur reſte,",
            "que vous per",
            "drez la France & vous meſmes pour empeſcher qu’ils n’ayent ce",
            "qu’ils me",
            "ritent. Souuenez-vous de tant de genereux exploits en Flandres, en",
            "A lle",
            "magne, en Catalogne; de tant de Batailles gagnees & de Villes",
            "torcées, &",
            "ne donnez pas lieu aux Hiſtoircs Eſtrangeres, quand les noſtres par conſi",
            "deration ne le voudroiene pas faire, d’apprendre à la poſteriteé́,",
            "que vous",
            "auez couronneé tant de belles actions par la plus laſche de toutes celles, qui",
            "peuuent partir d’vne perſonne de voſtre condition: Et qu’apres auoit bien",
            "fait du mal au Roy d’Eſpagne, en le dépouillant de ſes Villes & de ſes Pro",
            "uinces, vous luy en auez fait la reſtirution au cenuple, en",
            "tournant la for",
            "ce de vos armes contre la France, afin de la luy liurer entre les",
            "mains, par",
            "la deſolation que ous y meditez, & que vous comencez auec ce mal",
            "henreux; Qui voyant qu’l n’y a plus de lieu pour ſes vols, ny de",
            "ſeureté",
            "pour ſa perſonne, veut la perdrc auant que de partir; ò s’il ne ent eſcha",
            "pert que par la mort, dreſſer vn Mauſolée à ſes cendres, des",
            "ruines de Pa",
            "is & du reſte de l’Eſtat",
            "Quittez, Monſeigneur, cet inſolent auec ſes pretentions barbares &",
            "erimicelles! Traittez ce cerueau deſmonté en habitant des Petites Mai",
            "ſons! Riecz vous des fuméecs de cette bile qui luy inſph ent des",
            "reſuerics ¬i",
            "extrauayantes & ſi pernicieuſes! Saiſiſſez vous de cet Ennemy du Roy",
            "peſte de ſon Eſtat, & le conduiſant captif au derriere de voſtre caroſſe,",
            "quoy qu’il ne merite pas cet honneur, venez à Paris acheuer ſon procez",
            "auec ces vertueux & ſages Senatenrs, & luy faire ſoufftir & à tons ſes ad",
            "herans, les iuſtes peines deues à leurs demerites, pour vn exemple",
            "eterne",
            "aux Eſtrangcrs, aux orgueilleux, & aux mauuais François. C’eſt par vne",
            "action ſi loïable, ſi renereuſe & ſi ſainte que vous meriterez les faeur du",
            "Ciel, la gloire d’vn Prince du ſan Roval, les loiianges de toutes les Na",
            "tions, les benedictions de toute l’Eliſe, les congratulations de",
            "toute la",
            "France, auee les prieres de toute noſt re Congregation, & de tout le",
            "monde.",
            "FIN."
        ]
    ]
}