{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": "Cardinal de Retz",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Lettre d'un conseiller de Nantes à son amy sur l'évasion\n          de monsieur le cardinal de Retz.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1858_GBOOKS.xml",
        "path": "Corpus/Mazarinades/1801-1900/Moreau1858_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/1801-1900/Moreau1858_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.6451612903225806,
            0.7747747747747747,
            0.7605042016806722,
            0.7865612648221344,
            0.8175182481751825,
            0.7666666666666667,
            0.8078291814946619,
            0.7472118959107806,
            0.7922077922077922,
            0.7916666666666666,
            0.6230769230769231,
            0.7706093189964157,
            0.7481481481481481,
            0.7471264367816092,
            0.7977099236641222
        ],
        "lexicalite": 0.7632304299889746,
        "ecarts": [
            0.12961348445219412,
            -0.014270573094102512,
            0.026057063141462167,
            0.030956983353048084,
            -0.050851581508515764,
            0.041162514827995156,
            -0.06061728558388124,
            0.04499589629701162,
            -0.00054112554112562,
            -0.16858974358974355,
            0.14753239591949263,
            -0.022461170848267598,
            -0.0010217113665389466,
            0.05058348688251302
        ],
        "ecart": 0.056375358314706574
    },
    "texte": [
        [
            "1 rrD E",
            "D’VN CONSEILLIER DE NANTES",
            "SvR",
            "A SonN AM Y,",
            "L’EVASION DE MONSIEVR LE",
            "Cardinal de ReZ,",
            "A Nantes, M. DC. LIIII.",
            "L",
            "81s38",
            "e-"
        ],
        [
            "3",
            "drru a o v ûrûeuô",
            ". , a ea c , c4",
            "Letre d’n Conſeillier de Nantes ſon Amy, ſur l’Eu",
            "fon de Monfieur le Cardinal de RetZ,",
            "A Nantes 1654.",
            "e oErR",
            "8",
            "Vous deſirez ſçauoir de moy quels",
            "se ont eſté les motifs qui ont obligé",
            "Monſieur le Cardinal de Retz à ſe ſauuer du Cha",
            "ſteau de Nantes, les moyens qu’il à choiſi pour le",
            "aire, & quels engagements il y à̀ eû̂ entre luy &",
            "le Mareſchal de la Milleraye; Quoy que la",
            "hoſe ſoit preſentement aſſez publique & que ſans",
            "oute vous l’aurez appriſe depuis voſtre lettre ie ne",
            "irray pas pour ſatisfaire à noſtre amitie & dans",
            "a franchiſe ordinaire, de vous dire la pure verité́",
            "2 ce qui s’eſt paſſé en ce rencontre.",
            "Dans eetre Relation ie ne pretens point preuenir",
            "3 ſeftïments, ny vous preoccuper en faueur de",
            "rſonne, ie fçay que vous eſtes ſans paſſion & que",
            "n ne vous empeſchéra de iuger équitablement i",
            "le Cardinal de Retz eſt innocent, ou coulpa",
            "de s’eſtre ſeruy des moyens que la prouidence",
            "1ine luy à donneé de ſe procurer. la liberté dans",
            "emps ou il auoit tout à craindre, & nulle eſpe",
            "A 2",
            "n am-,..-, ,, ...,"
        ],
        [
            "rance à reç̧euoir; La mort de M l’Archeueſque de",
            "Paris eſtant arriuée, M le Cardinal de Retz contre",
            "toutes les penſées de la Cour, fut ûis en poſſeſſion",
            "de l’Archeueſché, ſes grands Vicaires furent reco",
            "gneus de tout le monde, & ſa iuriſdiction parfaicte",
            "ment eſtablie nonobſtant tous les efforts que l’on",
            "fit pour la trauerſer, la Cour ſurpriſe & étonnée du",
            "grand zele & de l’affection que tout le Clergé fai",
            "ſoit paroiſtre en ce commencement en apprehandat",
            "les ſuittes, elle iugeat bien que l’affaire auoit chan",
            "gé de face, que le Pape, le Sacré College, & les",
            "Eueſques de France s’y engageroient plus que ja",
            "mais, & que les violences que l’on auoit veües auec",
            "horreur s’exercer contre la perſonne d’vn Cardinal",
            "& d’vn Coadjuteur, ne pourroient eſtre ſoufferts",
            "contre celle de l’Archeueſque de la Capitale du",
            "Royaume, pour la liberté duquel, on voyoit le S.",
            "Sacrement expoſé par tout, & l’Egliſe & tous les.",
            "peuples en prieres, Mais ce qui augmentoit d’auan",
            "tage les fuayeurs de la Cour eſtoit la liberté apee",
            "laquelle les Curez, & les Predicateurs le recomman",
            "doient aux peuples, le loü̈oient dans leurs Proſnes",
            "& dans leurs Sermons, & que ſelou le train que les",
            "choſes prenoient tout ſe diſpoſoit aà̀ veoir aà̀ Paſques",
            "les Egliſes fermées, la ceſſation de l’adminiſtration",
            "de tous les Sacrements, & vne confuſion generale",
            "par tout le Dioceſe; Des conſideratlons ſi preſſan",
            "tes"
        ],
        [
            "tes firent conoiſtre à Mr le Cardin al Mazarin qu’il",
            "eſtoit à̀ propos de recourir à de nouueaux expedi",
            "ents, & comme l’eſtat des choſes eſtoit changeé qu’il",
            "deuoit auſſi changer de conduite pour treuuer quel",
            "que temperament par le moyen duqel la Cour eut",
            "le loiſir de prendre ſes ’reſolutions & ſes meſures",
            "affin de prolonger ſans bruit la priſon de M. le Car",
            "dinal de Retz, & à tout euenement de luy tirer des",
            "mains l’Archeueſché de Paris.",
            "Sur ce projet M le Cardinal Mazarin embarquat",
            "le traicté de la liberté de M. le Cardinal de Ret",
            "auec ſes amys, ſa premiere propoſition fut de conſi",
            "gner ſa perſone entre les mains de M. de Noirmo",
            "ſtier qui le garderoit dans ſon gouuernement, iuſ",
            "ques à ce que ſa S.’ eut accordé́ le bref d’aggrée",
            "ment de ſa demiſſion, Cette propoſition ainſi eſta",
            "blie ſubſiſtat peu M le Cardinal Mazarin l’ayant",
            "reuoquée quelques iours apres ſur ce qu’il ne pou",
            "uoit conſentir à prendre M de Noirmouſtier pour",
            "depoſitaire, alleguant qu’ils’eſtoit declaré́ trop parti",
            "al, les amis de M. le Cardinal de Retz inſiſterent ſur",
            "ce qu’il luy eſtoit abſolument eſſentiel, d’eſtre mis",
            "ſoubs le-depoſt d’vn de ſes amis, duquel il ſeroit af",
            "ſeuré de recçeuoir vn traictement fauorable & qu’au",
            "contraire de tomber ſoubs la garde d’vne perſonne",
            "incogneü̈e, il y auoit vne notable differance, &",
            "comme ce ne ſeroit qu’vn changement de priſon il",
            "ne s’y pourroit reſoudre.",
            "3",
            ".-LLE"
        ],
        [
            "Sur ces difficultez M. le Catrdinal Mazarin pro",
            "poſat de laiſſer M. le Cardinal de Retz au Bois de",
            "Vincennes à la garde de M de Laigues, ou tous ſes",
            "amis le verroient auec vne entiere liberté, mais cet",
            "Je ouuerture ne pouuant eſtre açceptée à cauſe de",
            "la ſituation de Vincennes trop proche de la Cour,",
            "elle fut ſuiuie de la propoſition de remettre M le",
            "Cardinal de Retz, à M le Marechal de la Milleraye",
            "ſur la parole qu’il donneroit de le laiſſer veoir à",
            "tous ſes parents & amis, dez le moment qu’il l’au",
            "roit conduit dans leCheſteau de Nantes ou il le de",
            "uoit garder, Et e fut ſur cette parole poſitiuement",
            "donńe aà̀ M. le premier Preſident & aux amis de",
            "M. le Cardjnal de Retz du conſente ment de la Cour",
            "que le traicté́ fut conclu dont elle faiſoit partie.",
            "Enſuitte M de la Milleraye fut au Bois de Vin",
            "cennes pour en faire ſortir M le Cardinal de Retz,",
            "apres les premiers compliments il luy dict qu’il n’i",
            "gnoroit pas que durant le voyage que ſon Eminence",
            "auoit à faire elle auroit à paſſer en diuers lieux",
            "appartenants à ſes proches;, ou à des perſonnes qui",
            "luy eſtoiẽt fort attaché́es, que de pretendre la ſeure",
            "té de ſa conduite par l’eſcorte d’vne Compagnie",
            "d’Infanterie qui luy auoit eſté donnée & qu’il ne",
            "cognoiſſoit point, ce ſeroit vn mauuais garand,",
            "mais qu’ayant deſſein de le bien traicter il la deſi",
            "roit treuuer dans ſa parole ſeulement, ce qui obli",
            "geat M. le Cardinal de Retz, de l’aſſeurer que pen",
            "dant"
        ],
        [
            "7",
            "dant tout le chemin il n’auroit point beſoin d’eſ",
            "corte ny de precaution à prendre, & que ſi ſes amis",
            "l’enleuoient à̀ moins d’eſtre retenu priſonnier par",
            "force, il ſeroit auſſi-toſt que luy à Nantes, ou il a",
            "uoit ordre de le mener.",
            "Il commençerent & finirent le voyage dans cet",
            "te confiance reciproque, S. E. eſtoit en Caroſſe auec",
            "M. de la Milleraye, & le S de Chaluç̧et, & vn ſeul",
            "valet de Chambre de M. le Cardinal, venoit der",
            "riere à cheual, & l’eſcoirte alloit ſi lentement qu’el",
            "le n’arriuoit quelquefis aux logements que lors",
            "que l’on eſtoit preſt d’en partir, ce qui luy donnoit",
            "vne entiere facilité de ſe ſauuer, s’il en eut eû la",
            "moindre enuie, & M. le Mareſchal en demeurerat",
            "d’accord, mais il n’auoit garde d’y penſer au preju",
            "dice de ſa parole, eſperant auſſi que de bonne foy,",
            "on executeroit celles qui luy auoient eſte données.",
            "Lors qu’il fut arriué au Chaſteau de Nantes, ſes",
            "Parents & ſes amis eurent liberté́ de le veoir com",
            "me il auoit eſté conuenu, M de la Milleraye vſat.",
            "enuers luy de toutes les ciilitez qu’il en pouuioit",
            "deſirer, il print ſoin de luy donner tous les diuer",
            "tiſſements que le lieu pouuoit permerre, & pour",
            "luy oſter toutes les apparences de la priſon, il n’ou",
            "blioit aucune des precautions qu’il pouuoit appor",
            "er affin de luy cacher la ſoigneuſe garde qu’il fai",
            "ſoit de ſa perſonne, ſi bien que l’on pouuoit dire,",
            "quelle eſtoit fort ciuile, mais en effect tres exacte",
            "B 2",
            "--a a,,",
            "ar"
        ],
        [
            "ment obſerueée, La nuict cinq ou ſix gardes cou",
            "choient touſiours contre la porte de ſa Chambre,",
            "il ne pouuoit ſortir de ſon appartement qui eſtoit",
            "au ſecond eſtage, ſans eſtre veû̂ de tous les gardes",
            "de M le Mareſchal qui eſtoient dans vne ſale ſur le",
            "degré, au bas duquel il y auoit encor vn corps de",
            "garde de ſoldats de la garniſon qui ne le perdoient",
            "pas de veüe lors qu’il ſe promenoit dans la Cour;",
            "Qutre cela, il y auoit encor trois gardes de M le",
            "Mareſchal qui auoiẽt ordre de le ſuiure particuliere",
            "ment lors qu’il montoit ſur la terraſſe, d’où il s’eſt",
            "ſauué & de ſe tenir dans vne place à dix ou douze",
            "pas de luy, d’ou il leurs eſtoit facil de veoir toutes",
            "fes actions, comm’auſſi à deux ſentinelles que l’on",
            "mettoit dans les deux Tours qui ſont au 2. bouts",
            "de la terraſſe; Voylà quelques vnes des precautions",
            "que l’on prenoit à̀ ſa garde, par leſquelles on peut!",
            "iuger que M de la Milleraye vouloit agir fortſeu",
            "rement, & que ſi le Chaſteau de Nantes eut eſté",
            "auſfi ſeur que le Donjon de Viocennes, l’iſſue en",
            "eftoit impoſſible à M le Cardinal de Retz.",
            "Il eſt à remarquer que durant ſa detentiõ̃ à Nan",
            "tes M ela Milleraye luy auroit facilement accor",
            "d́ de ſe prmmener dans la Prairie & dans la Ville",
            "ſur fa parole, maſs M le Cardinl qui preuoyoit",
            "bien par la refponce du Pape, pat les ſentiments de",
            "la Cout, & par les diſpoſitions de M le MareſchalJ",
            "de la Milleraye qu’il ſeroit peuteſtre reduict à re",
            "chercher l",
            "...,",
            "aaa-"
        ],
        [
            "chercher ſa liberté par ſon euaſion, ne voulut iamais",
            "ſe ſeruir de celle qu’on luy preſentoit d’extendre ſes",
            "liens parce qu’il eut fallut danner quelque parole,",
            "& vouloit viuse mme vn Priſonnier qui craint",
            "4, de s’engager par les ciuilitez qu’on luy faict, & par",
            "les douceurs qu’il accepe. Et bien loin de ſe ſier",
            "par quelque parole que oe fut, il dict diuerſes-fois à",
            "M. de la Milleraye en l’entretenant des duretez",
            "qu’il auoit ſouffertes à Vincennes, que pluſtoſt que",
            "de retomber entre les mains de ſes perſecuteurs, il",
            "hazarderoit ſa vie er ſe iettant du haut de ſes tours",
            "dans la Loire, & qu’ayant autrefois ſçeu nager, il",
            "efperoit qu’en cette extrenaité Dieu luy donneroit",
            "aſſez de forces pour ſauuer vne vie que ſes ennemis",
            "vouloient perdre en le replongeant dans vne autre",
            "priſon, ou il eſtoit bien aſſeuré qu’il ne ſeroit pas",
            "nourry deux mois.",
            "Dans ces conuerſarions M. de la Milleraye qui",
            "e perfuadoit touſours que l’affaite ſe termiuenot à",
            "Rome, confirmat diuerſes fois ſa parole aMle Ca",
            "dinal de Retz, qu’il ne ſouffriroit point qu’il ſortit",
            "de ſa garde pour entrer en colle d’vn autre, & de ne",
            "le quiter jamais qu’apres ſa libenté renduë, mais cõ.",
            "m’il parut que l’affaire yroit à de grades longueurs,",
            "& que le Pape perſiſtoit au refus d’admetre la de",
            "miſſion, M -de la Milleraye comméçat à sennuyer,",
            "il ait vn voyage à Blavot qui mit en iquietude M.",
            "de Cadinl de etz de ſe voir laiſé mre les rmains.",
            "C",
            "-.."
        ],
        [
            "- o o o",
            "Cardinal de Retz luy arriuerent, mais ayant le trai",
            "cté ſigné, & les ordres precedents qui luy permet",
            "toient de ne defferer à aucuns qu’à ceux qui luy",
            "viendroient par M. le premier Preſident ſeul, Mde",
            "la Milleraye pour ne point manquer à ſa parole s’ex",
            "euſat d’y obeyr, & traictat M le Cardinal de Retz",
            "comme il auoit faict auparauant, il eſt vray que",
            "dans la lettre qu’il eſcriuit à M le Tellier ſur le",
            "ſuject de cét ordre, il adiouſtat vne apoſtille ſ qui",
            "fit peine à M. le Cardinal de Retz, & luy donnat",
            "beaucoup de deffiance J par laquelle il le prioit de",
            "luy mander ſes ſentiments ſur ce qu’il auoit à faire,",
            "M. le Tellier quelque-temps apres luy fit vne reſ",
            "ponſe par l’ordre de la Cour pleine de reproches &",
            "de menaces, s’il n’obeiſſoit en reſſerrant M. le Car",
            "dinal de Retz.",
            "Dans ce meſme temps le Pape perſiſtant dans ſon",
            "refus, & reſpondant auec beaucoup de fermeté que",
            "l’agreément que l’on vouloit exiger de luy pour cet",
            "te demiſſion eſtoit contre ſon honneur & ſa conſci",
            "ence, & d’vne conſequence trop funeſte pour IEgli",
            "ſe, M.’ le Cardinal Mazarin, & de certaines gents",
            "qui le gouuernent, cõmencerent aà publier que l’on",
            "n’auoit plus de traicté́ auec M le Cardinal de Retz,",
            "&"
        ],
        [
            "& qu’on l’alloit trãſ-ferer à Breſt, & pour accroiſtre",
            "les frayeurs & l’embarras de M. de la Milleraye,",
            "on fit meſme courir le bruit d’vn voyage du Roy",
            "en Bretagne.",
            "Cette rigueur eſtoit pretexteé́e des cabales ſuppo",
            "ſees dont les ennemis de M le Card. de Rerz fai",
            "ſoient courre le bruit qui ſe formoit dans Paris, &",
            "pour ne perdre point d’occaſions de luy rendre de",
            "mauuais offices, ils animoient M. le Card. Mazarin",
            "contre luy lors que les affaires ne ſuccedoient pas",
            "heureuſement à la Cour, on luy faiſoit entendre que",
            "ſi iamais M* le Card. de Retz recouuroit ſa liberté",
            "ce luy ſeroit vn ennemy dangereux & puiſſant ſur",
            "les bras, qui ſçauroit-bien ſe preualoir des coniectu",
            "res pour luy ſuſciter des affaires, & pour aller au",
            "plus haut poinct ou la malice peut atteindre, ces",
            "entrœpreneurs de fourbes, d’aſſaſſinat, & de trahiſons",
            "qui entretiennent vne parfaidte correſpondance auec",
            "tous les Filous de Paris, & qui donnent la miſſion",
            "̀ tous les Eſpions, ſuppoſerent des lettres recipro",
            "ques de Ms le Prince, & de M’ le Card. de Rerz.",
            "Pendant que tout ceey ſe paſſoit à la Cour, on",
            "donnat des ordres moins preſſants aux agents du",
            "Roy à Rome de ſollicieef ſa S les pourſuittes que",
            "l’on faiſoit pres du Pape ſe rallentirent, & pour obli",
            "ger ceux qui y meſageoient les affaires de France,",
            "de concourir aà̀ l’intention des Miniſtres pour leurs",
            "donner de la jalouſie & de l’ombrage de M le Car",
            "C 2",
            "„ aa.-.-’LAa aa"
        ],
        [
            "dinal de Retz, on fit courir le bruit qu’eſtant en li",
            "berteé on d’enuoyeroit à Rome prendre leur employ,",
            "par ces diuers interets l’on ne voulut iamais entrer",
            "en’aucuns expedients auec le Pape, pour treuuer des",
            "temperaments deſquels ſa S. & le Roy euſſent oc",
            "aſion de ſe ſariffaire, & l’n demeuarat dans des ter",
            "mes ſi durs que aue la Cmar de Rnme, aà eſté tres",
            "peſadle que lon aiar anuias vomh ſinoemet la",
            "lberté de M le Cardinal de Re.",
            "ie coſes ſe pſanr ainſi du eoſte de me &",
            "de rance, Mde la Milleaye ennuyé d’eſtneſi loag",
            "emps agé de l gnde de le Cad. de Rete,",
            "& fatigué des erdres des meraces de la Cour, lhuy",
            "ft oor la lee de e, le Tedie, & voolu dipo",
            "ſer S..E. à fe reſſerrer lelle meſme.",
            "Vne propaſmuon ſi ade à laquelle il ne ſe deoit",
            "pas attende le ſut, nan euleraoat il sen eloi",
            "gaat, aais efme il an deffendli anſolument ſur",
            "lafoy de ſon até, & desparoles qui lay auolent",
            "aſbé domaées, l iger bion qu’apres ue telle iufra.",
            "oa leſonraí, ret duyeftoi neuitdile eſ",
            "pare nfnllible.",
            "Ses plaimres fufpendirent la choſe pour quelques",
            "aours, mais œnfm M. de la Milleraye conſeruant la",
            "reſolutin d’execuer te qui lay auoit elſté mandé",
            "par la Gour, refponce à M le Tellierque Mrle",
            "Caad. deRetz ſeroit reſenré comme a le deſiroit,",
            "maais quil eoit obligé de lay due que cſtoit ve",
            "contrauention",
            "LT"
        ],
        [
            "13",
            "contrauention mamfeſte à ſon traicté; D’eſlors il",
            "commençeat à ſonger à la maniere qu’il tiendroit",
            "pour retrancher à M le Cardinal de etz tout cõ̃",
            "merce auec ſes Parents & ſes amis, il fallut des pre",
            "textes pour y faire venir Mad. deRetz, M le Duc",
            "de Briſſac eſtant arriué, cette Emin.* accordat vn",
            "grand different qui eſtoit en cette fumille, enſuitte",
            "M. le Mareſchal de la Milleraye obligeat vne per",
            "ſonne de grande qualité & de ſes proches, de dire à",
            "M. le Cardinal qu’il le prioit de ſe reſſerrer, & de cõ",
            "ſiderer qu’il ne pouuoit pas touſiours deſobeyr au",
            "Roy, que c’eſtoit meſme pour ſon bien & pour eul",
            "ter vne tranſlation pouuant arriuer des ordres ſi po",
            "ſitifs de la Cour, qu’il ſeroit obligé d’y defferer, M.",
            "le Cardinal priat cette perſonme de repreſenter àM.",
            "de la Milleraye que ce ſeroit agir au preiudice de",
            "ſon traicté, & contre les paroles expreſſes qu’il luy",
            "auoit données de le laiſſer veoir à tous ſes amis &",
            "ſes Parents, de ne le remettre jamais entre les mains",
            "de la Cour & de ne le point quicter que pour ſa li",
            "berté́; Apres quelques alĺes & venuës, M* de la",
            "Milleraye demeurat ferme dans ſa propoſition, &",
            "dict à cette perſonne de qualité, & à M. le Cardinal",
            "meſme, que les paroles qu’il auoit données n’eſtoiét",
            "que de ciuilité́ & amití qu’il ne pouuoit pas faire",
            "la guerre au Roy ſurt ce ſuiet, & qu’il n’auoit point",
            "d’armées, n’y de moyens de ſe faire obeyr.",
            "Ce diſcours fit cognoiſtre à M. le Card. de Retz",
            "Laoa,"
        ],
        [
            "14",
            "qu’il eſtoit fort éloigné de ce qu’il auoit attendu de",
            "Mr de la Milleraye, & eſtant d’ailhieurs fuffifam",
            "ment aduerty que la fin de la Campagne, ſenoit vn",
            "commencement de nouuelles rigueurs contre ſa per",
            "ſonne par les ordres de-ja donnez de le transferer",
            "à Breſt, Conſiderant auffi que M de la Milleraye",
            "attaqué comm’il eſtoit de la goutte, & en peril de",
            "ſa vie, venant à mourir cét accident le iertoit dans",
            "de grandes extremitez, Que s’il reuenoit en conua",
            "leſcence ( dont les Medecins doutoient for) il eſtoit",
            "reſolu de faire vn voyage à la Milleraye, & le laiſ",
            "ſer entre les mains des Officiers de la garniſon, ce",
            "qui luy donoit lieu de craindre que ſi les ordres del",
            "la Cour pour le transferer à Breſt arriuoient en ſon",
            "abſence, il fut bien-toſt remis entre les mains de",
            "ceux qui l’auoient traicté auec tant d’inhumanité à",
            "Vincennes, & qui teſmoignoiẽt tant de regrets qu’il",
            "fut ſorty de leurs mains en bonne ſanté; reduit e",
            "ceét eſtat il vit bien qu’il ne luy reſtoit pluis de party",
            "a prendre que celuy de ſon euaſion; Et quoy que-e",
            "ne put eſtre qu’auec beaucoap de peril pour ſ per",
            "fſonne à cauſe de la grã̃de hauteut de a courtine &",
            "des difhcutez preſques inſurmontables à caufe des",
            "gardes & des Oficiers qui uoient ecoutumeé de le",
            "fuinre lrs qu’il ſe promenoit, il s’y reſolut-heant",
            "moins, &ne ſe ſeruit pour cét effet que de ſes dome",
            "ſtiques, ayant reçeu de l’vn d’eux vne corde longue!",
            "de dix toiſes, le 8. d’Aouſt ſur les cinq heures duſoir",
            "il montat",
            "1"
        ],
        [
            "15",
            "il monta ſur la terraſſe auec tant de diligence, que",
            "ſes gandes ne le peurent ſuiure aſfez-toſt, il y treuuat",
            "ſon Medecin & ſon Aumoſnier, duquel ayant dere",
            "clhaef receu l’abſolurtion ſans perdre vn ſeul momét",
            "de temps, ces deux perſonnes le deſcendirent tandis",
            "que d’autres domeſtiques amuſoient les gardes & les",
            "ſentinelles qui eſtoient au bout de cette terraſſe a",
            "uec du vin qu’ils y auoient perté feignants que eur",
            "Maiſtre en auoit demandé; Cinq ou ſix de ſes Gen",
            "tils-hommes l’attendoient ſur le bord de la Riniere,",
            "& d’abbord l’ayant mis à Cheual, comm’ils poufſe",
            "rent ſur vn fort mauuais paué, ſon Cheual s’abbatit",
            "ſur luy, & luy fit la plus grande confuſion dr mõde,",
            "il ne laiſſat pas de remonter, & ayan ecouru einq",
            "lieüẽes, quoy qu’auec des douleurs inſupportables, il",
            "treuuaat M. le Duc de Briſſac qui l’atendoirt, & qui",
            "le conduiſit à Beau-preau, où̀ ayant ſejourné quel",
            "ques iours, toute la Nobleſſe des Prouinces voyſimes",
            "l’ayane viſité́, cin ou ſix cent Gentils-hommes le",
            "vSulurent conduire à Machecoul chez M. le Duede",
            "Rere ſon Frere, d’o auec luy & M. de BHiffãe , il",
            "paſſat Belle-Ile, ihs vouloir reſeruer aucune per",
            "ſonne de ce eette grande eſeorte.",
            "Coyez s’ſt vos pliit M.: que cette Relaion eſt",
            "treſ-ſincere, apres laqrelle re n’ay plus rien à voos",
            "dire, ie vous ſupplie ſeulement de faire reflection",
            "ſur3;. ou 4. choſes. Premierement quefles ont eſté",
            "les conuentions auec leſqulles M. le Cardinal de",
            "D 2",
            "..,."
        ],
        [
            "Retz at eſté depoſé entre les mains de M. le Mareſ",
            "chal de la Milleraye. a. Que cette Em. n’at don",
            "né de parole de ne ſe point ſauuer que tandis qu’il",
            "ſeroit ſur les chemins. 3. Que M. le Mareſchal",
            "intimidé́ par la Cour, at eſcrit à M. le Tellier qu’il",
            "le reſſerreroit, mais que c’eſtoit vne contrauention",
            "à ſon traicté.4. Qu’il luy at fait dire par vne per",
            "ſonne de qualité, & de ſes proches, & luy à dit luy",
            "meſme qu’il ne deuoit prendre ſes paroles que com",
            "me des ciuilitez. Enfin que M. le Card. de Retz",
            "ayant eſté auſſi exactement gardé dans Nantes qu’il",
            "le pouuoit eſtre, il ſeroit ridicule de dire, qu’il au",
            "roit eû̂ des engagements à M le Mareſchal dene ſe",
            "point ſauuer, puiſque l’on ſç̧ait-bien que la parole",
            "ouure les portes, & oſte les gardes, & que meſme",
            "vn homme qui auroit donné ſa parole en ſeroit",
            "quicte du moment qu’il ſeroit gardé; Et tout le",
            "monde ſç̧ait que Mde la Milleraye à voulu faire",
            "pendre les gardes qui s’eſtoient laiſſé amuſer, Apres",
            "celà M iugez ſi M le Cardinal de Retz at deut",
            "attendre la mort qu’il voyoit infaillible dans. vn",
            "changement de. priſon, ou ſauuer ſa vie en ſe procu",
            "rant la liberté par les moyens que Dieu & ſon eſ",
            "prit luy ont preſentez, permetrez-moy de vous aſ",
            "ſeurer que ie ſuis de tout mon cœureZ",
            "MONSIEVR",
            "Voftre &A",
            "."
        ]
    ]
}