{
    "entête": {
        "form": "prose",
        "genre": "narration",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-06",
            "@who": "AB"
        },
        "titre": "Les leçons des ténèbres des Parisiens, où les prophéties\n          de Jérémie sont naïvement expliquées, suivant ce qui arrive à présent.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-26",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1808_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LECONS",
            "DES TEEſS",
            "PARISIENS,",
            "OV LES PROPHETIES",
            "de Ieremie ſont nayuement",
            "oune l p ene",
            "ne",
            "Sedeee",
            "en s es r ’es au nou",
            "c tle n e a",
            "DCI"
        ],
        [
            "3",
            "Auant-propOs.",
            "E Prophete leremauis preuoyant les malhears qui deaoent tomb",
            "Lſar la vidle de Ieraſalem, daenty ſaintement de Dae, verſa des",
            "plms ſur cette Cite, leſqels redaſan par eſcrie, il les applla Lamen",
            "aions, d caſe d ſujet qu’elles contenoient. Dans eet ouarage diuin,",
            "ant inpiré de Dies il prophetiſa ce qai deoit arriuer à ceite orgaeil.",
            "laſe Cité, de ſorte qu’elle pouoit eiter ſes malheurr, ffele et eu",
            "des",
            "yeu aſſez clairs por deſcoarir les aertiſſenmaens qe ce ſaint bomme",
            "Ayaoit donnez. Mais ce fut, e que ie penſe, vn ſecret jugement",
            "eDies, q voloie tirer raiſon de ce peupe, parce q’il aoit fais",
            "monir IEsvs. CHRsT ſon Fils. Mais qe dis je, ous ſonmnes aeu",
            "gesnous meſmes, & ne voyons pas que ce que no prenons poar les",
            "anfres, peut efre aalſi pris poar nous. Et comme les Propheties ne",
            "ſnt jamais claires ̀ ce point, q’on les puiſſe expliquer aiſemens, il e",
            "rhable, qe ces eſcrits peuuent eſfre appliqnezZ à noſtre fortanme, ſſ noa",
            "es volons conmféderer de bie pres. C’et ce que ie defire de vos faire",
            "volr d preſent, vous momffrant veritablement, qe Dieas e adertiſſame",
            "le Iuijfi de ce qai leur deuoit arriuer, voloit auſ nous aduertir aec",
            "ux de ce qee nous aios craimdre. Car come vne prediatio n’e",
            "pas faite pour vne ſele perſonne, ais bi poar vn miier d’mes qui",
            "paent sy renconsrer, il n’eſt pas fé mal propos que ces Propbeiies",
            "nenoaus paiſſene ſeruir auſtbien q’ax Iuif. Ce que tu poarra oir",
            "aument, cher Lecteur, ſ t veux lire l’expliction qe i’y donne,",
            "ne i’ay ſaiie le plus naiement que i’ay p. I’ay deuuseé cet ourage",
            "n trois ioarnees ſiuanmtes, por ne me point eſloigner de l’intenion de",
            "l’Egliſe, qui chante ſeLeçons en trois iours diuers que l’on appelle Te.",
            "nbres, ̀ cauſe qa’en tot ce temps. l IEs vs-CHsT fur dans les ac",
            "ceſoires de ſa Paſion, ce qui te fera voir ſans doute, que les",
            "predi",
            "ons du lrophete ont tout predit ce qi s’accomplit maintenmant, cr",
            "ie ne me retire aucnement de ſens de ce grand Prophere. De plus ie",
            "’aduertiray que ie mets premierement ſos texte, qc ie tradais fdele.",
            "ment en Franç̧ois, pais apres i’ens donme l’explication chaqae pauſe,",
            "ponr euiter la conſaſfon. Tois bhenreſememt ds trauail que ie te pre.",
            "ſete. Adiee."
        ],
        [
            "LES",
            "S",
            "p y y",
            "IHH I",
            "1 H",
            "1 L L LL A. 4 LZ",
            "PARISIENS.",
            "OV LES PROPHETIES DE IEREMIE",
            "lont naiuement explquées ſuiuant ce qui",
            "arriue à preſent.",
            "PREMIERE IOVRNEE.",
            "PREMIERE LEcON.",
            "1. e ourquby cette Ciré fi grande & ſ remplie depeple",
            "llele e nenn ne eue lee eſt ne e tee",
            "Qſe le e e eie de ei ſee ei",
            "bur elde-meſe.",
            "Paris et cetre deplorable Cirté, qui a eſté delaiſſée à ’im",
            "pourueu de ſfon Prince qu’on luy à maheureulement enleué,",
            "ce qui l’a reduite aux meſmes abbois d’vne ieune femme, qui",
            "ſe voyant abandonnée de ſon cher eſpoux, ne fat plus que",
            "Verſer des larmes, & ſe retirant toure ſeule fuit la Compagnie",
            "des autres.",
            "2. erſant des larmes ele ne ceſſe de pleurr le long de la nft, &",
            "e ar , unleue deunulens ſir i ſ nse e ei ue nue.",
            "perſome poar la onſoler, meſome parmy ſes plu hen amie. Taus ſer",
            "ams la mepriſent, & deuiennment ſer pus piſſans ennemis.",
            "Ne fut-ce pas la nuct que Paris commença de reſſentir ſes ’",
            "afhcuions?"
        ],
        [
            "afflictions? N’eſt-i pas delaiſſé de ceux qui le deuroicrt pis",
            "raiſonnablement ſupporter Ses Princes ſont ſes plus ra.",
            "ennemis, & ceux q luy font la guerre",
            "3. udas changé de lieu à cuſe de lſidion, & de le multiude",
            "de ceux qei eſioient reduits au ſeruge. l’e eſt alle autreprt, oi il",
            "n’a pen trouuer de reos. Ce qui ft que s cex qui uoient co",
            "mencé de perſeuter cette puure vile, ſe ſont jettez teus ſur ecle,",
            "& l’ont",
            "redauite au abois",
            "Mazarin c’eſt ce miſerable Iudas, qui ne pouuant plus de",
            "meurer auec nous, s’eſt eſchapeé de nos mains pour aller lleurs,",
            "ne pouuant plus ncus aftliger dauantage, ny nous reduire en vn",
            "plus grand eſclauage Il eit tourmenté de ſa propre conſcience,",
            "qui ne ſç̧auroit jamais le quitter. Et les Princes en ſuite le ſu",
            "ſtenantcontre la raiſon, ont commencc de nous boucher les",
            "paſſages, & de nous arreſter les viures, ce qui nous a jettez eu de",
            "grandes peines.",
            "4 Les chemns de Sion ſe plignent, à cuſe qu’il n’y ferſonne q",
            "vienne ad la ſolemnmité que l on uot coſtume de fire: Totes ſes",
            "portes ont eſfé detruites, ſe Pelre ont longuement ſeuſ ire ſe filles ſo",
            "deuenas totes hvre & toules cnſſeuſes, & ele ne s’et trouae",
            "oppreſſee de l’́lion",
            "Les chemins qui viennent de tous les endrots à la ville, ont",
            "formé des plaintes contre la violence de ceux aqui les empeſ",
            "choient. Et la ſolemnteé que dit le Proplrere n’eſt elle pas trop",
            "viſible, puis que le jour des Roys on nous empeſcha de nous ré",
            "jouir, & noſtre Careſme prenant ne s’eſt pas fait en meilleur",
            "eſtat. Ona rompu les Pont leuis de nos portes, nos Preſtres &",
            "nos Religieux ont inceſſamment ſouſpire, adreſſant conti",
            "nuellement leurs prieres au Ciel; nos filles deuiennent triſtes",
            "& changees, voyant qu’elles n’oſeroient eſperer durant tous",
            "ces troubles, d’eſtre mariées. Et toutes ces choſes nous ſont",
            "ſans doute des occaſions de triſteſſe.",
            "J. Ses enncmis ſe ſont droiſlement poſez à l teſte, & ſe ſont extreme.",
            "ment enrichi, parce que le Seigneura fprle ſur elde, à uſe de l nmuli",
            "ade des pechez qu’ede auoit conmis Secs petits enfans ont eſte",
            "conduitr en",
            "aptiuite, deuent les yeax de celuy qui luy cauſoit tant derrouble..",
            "Le Prince marche luy meſme à̀ la ceſtede ſes ſoldats, auſquels",
            "il a donné le pillage. Et tout cela bien aſſeurement n’eſt arriué",
            "que pour nos pechez: les ſoldats de noſtre party, qui eſtoient",
            "petits à la venteé, parce qu’ils ſe ſont trouuez les plus foibles,",
            "ont eſté conduts, à̀ l’aſpect du Prince, dans le bois de Vincen",
            "nes, & ailleurs."
        ],
        [
            "Secoe LEoN",
            "1. Et oute I be.í ae l ſildede Sion l’a bandonne; Ses Pri.",
            "ce cme des Belters n’ont point trouué de pataré, & ſe ſont eſqui",
            "aez ſns force, de deut les yex des ennemis quiles pourſuuoient.",
            "Paris eſt deuenu tout autre qu’il n’eſtoit auparauant ces re.",
            "nuëmens, & a ſi bien changé de viſage, qu’on ne le ſç̧auroit",
            "plus reconnoiſtre. ll a receu de l’eſchec à Charenton & alleurs",
            "par la ſurpriſe de ſes ennemis.",
            "2. Ieruſſlem s’ſ reſſouene des ionrs qu’clle eaut de l’aiflion, &",
            "Ae l’bſence de tout e qu’elle aoit deſiré, & qu’elle auoit poſſedé de",
            "tont teups, los que ſon eple tomboir dns les ains de ſes cnnenmis,",
            "qu’il ne venoit perſonne por l ſccourr. Ses ennemis l’ont enaiſagee,",
            "ſe ſont norque de ſe feſtes.",
            "Ce fiut alors que ces perres nous firenr deſiller les yeux pou?",
            "ieux reconnotre le mal qui nous talonnoit, & nous reſſou.",
            "uenir de la paix que nous poſſedions: noſtre memoire, dis je, fut",
            "alors ouuerte, quand nous a pperceuſimes que nous eſtions",
            "tombez dans les mains du Prince, & que perſonne ne ſe haſtoit",
            "de nous donner du ſecours. A cette heure- là nos ennemis",
            "n’oblerent point leurs brocards, & ſe mirent à ſe gauſſer des",
            "preres ne nous faiſions tous les iours dedans nos Egliſes.",
            "3. eruſelem a mis pcché ſur peché, c’eſt pourquoy elle n’eſt point",
            "deeurée dns vn meſmte eſt. Tous tea qi luy portoient de l’hon",
            "neur ſvnt arriez la-deſſis, dutnt qu’ls onme apperçex ſon",
            "igominie.",
            "M.is edde fondnt tote en plers, s’eſt ornee de l’sutre coſt.",
            "N’eſt-il pas vray que Paris eſtoit ſfi remply de toutes ſortes de",
            "crimes, que la paillardiſe & la volerie ſur tous les autres pechez",
            "y auoient la vogue, & qu’elle ne ſçauoit en quelle poſture ſe",
            "mette, changeant tous les iours de mode, ſoit aux habits ou",
            "aux façons de parler: ce qui la faiſoit meſpriſer de toutes les",
            "autres Ctez, non ſeulement de France, mais de tous les en",
            "drots de la terre. Mais lors qu’elle s’eſt veuë affligée, elle",
            "s’eſt",
            "enfin reconnuë̈, & ſe tournant de l’autre coſté, c’eſt à dire",
            "changeant de vie & de mœurs, el le s’eſt enfin repentie.",
            "4 Ele de l’ordare au pieds, & ne s’eſt poinmt reſſovuen de ſa",
            "fn d rnicre. Ele a eſté raudement dmie, ne trouant œcun moyen",
            "pour ſe conſoler. Scgneur conſiderez mon afftion, parce que mon",
            "ennemy eſt deſu tout droit.",
            "Nous auions auparauant les pieds ſales, car nous courions",
            "aà bride abbattuë à̀ troures ſortes de crimes, ne nous reſſouue",
            "nans pourquoy nous ſommes au monde. Nous auons eſteé re"
        ],
        [
            "jettez rudement de Dieu, qui nous abandonnant tout à fait,",
            "ne nous a plus laiſſe perſonne pour nous conſoler.",
            "Tos1eSE LE4ON.",
            "1. L’ennemy a poré́ ſc nmin à tot ce qu’ele aoit de plus cher,",
            "parce q’elle a v les tions etrer das ſon Sanflire, naions que",
            "vout auieZ omandeé de n’y ps entrer.",
            "ll n’y a rien de plas clar que cette prophetie; car l’ennemy",
            "qui a porte ſa mn ſur ce que nous auions de plus cher, eſt Ma.",
            "aarin qui nous a enleué le Roy, dont l’abſence nous eſt ſi ſen",
            "fible, qu’elle eſt à la verite le plus grand mal que nous reſſen.",
            "tons. C’eſt Mazarin, dis-je, qui a eſté ſi perfide & ſi emerai",
            "re, que d’entrer dans le Sanctuaire de Dieu en ſe faiſant Cardi",
            "nal, titre qu’il porte, s’il faut dire ainſi, contre la volonté de",
            "Deu meſme, qui ne l’a iamais approuué, teſmoin ſa meſchan",
            "e vie.",
            "2. TTou ſon peuple gemit & cherche du pain. Ils ont donné tout ce",
            "qu’ils auoient de plas rniche & de preneux pour ſe refre vn perit.",
            "RegardeZ moy, Seigncar, & conſidereZ, parce que vous m’auezfait fi",
            "ahjecle",
            "Dans Paris le peuple a longuement ſouſpiré, & emit enco",
            "re à̀ preſent pour auoir du pai. La famine l’a tellement op",
            "preſſe qu’il ne ſe ſoucioit plus de threſors, ny des choſes les",
            "plus precieuſes, pourueu qu’il euſt dequoy ſe raſſaſier, & pour:",
            "ſoulager ſa famine. Iettes- toy done, pauure peuple. en ces",
            "iours fi conſiderables aà cauſe de ſa Paſiion qu’il ſouffrit pour",
            "l’amour de toy, iettes toy entre les bras de ton Dieu, qui t’a",
            "ſi fort rauallé, ſans autre deſſein que pour te releuer puis",
            "apres.",
            "3. O vous tous qui paſez par ce chemin cy, voyezZ & conſderezs’il",
            "ſe peut rencontrer vne utre douleur qus ſoit ſeblble à la mienne,",
            "parce qu’il m’ vandangé, comme parle le Seigncur au jour qu’il en.",
            "tre e farear.",
            "Ie ſçay que ces paroles dans tous les eſcrits des Sçauans, ſont",
            "ſaintemenr expoſées pour ſignifier la perſonne de noſtre Sei",
            "geur Ieſus- Chriſt; mais vous me permettrez neantmoins de",
            "les accommoder au ſujet que i’ay commenceé. Y a- t’il donc",
            "une plus grande douleur que celle des Pariſiens. Ils ſont pri",
            "uez de leur Roy, leurs plus chairs Princes ſont leurs ennemis,",
            "vn ſeul partculier leur cauſe vn mal ſans pareil; dans leur cœur",
            "ils voyent la neceſſité du peuple, les Marchands ſe ruiner in",
            "ſenfiblement, le Senat auoir mille peines aà compoſer les affai"
        ],
        [
            "res, la Nobleſſe eſtre diuiſée, I’Egliſe auoir beaucoup de tra",
            "uaux, & bref ils voyent tout en ſi mauuas ordre qu’il eſt bien",
            "difficile d’y remedier, ſans que la main de Dieu s’en vueille",
            "meſler.",
            "4. la fit choirda feau du plus haut du Ciel, dont il a conſommé mes",
            "os, & par ce moyen il m’a rendiüe plus ſçanante l a tendu deuant maes",
            "pieds vn fle, &mi’ it tourner d’vn utre coſ’é. Il m’a rendie toute",
            "deſolée. & toute coſſee en triſfeſſe",
            "Le feu que Dieu a fait choir ſur Paris ce ſont les afflictions,",
            "car comme il n’eſpargne rien de tout ce qui eſt propre à bruſler",
            "quand il s’y attache vne fois: de meſime les affhctions n’ont",
            "ren eſpargné dans Paris, depuis le plus petit juſques au",
            "plus grand, & à tous enſemble il a donné la ſcence, c’eſt à̀ dire",
            "la connoiince des fautes. De plus ces meſmes afflctions ont",
            "vn puiſſnt fileé pour arreſter nos pechez, & qui nous retirant",
            "des mauuaiſes inclinations, nous a fait tourner du coſté de",
            "Dieu par la penitence, qui faiſant naiſtre des regrets au plus",
            "profond de nos ames, nous a fait pleurer nos pechez.",
            "5. Le jog de mes niquiteZ à veillé, elles ont eſté tournées dans ſes",
            "mains, C iſes deſſus mon col. M force s’eft trouuée affoiblie; le Sei",
            "gneur m’ miſe dans le pouoir d’ne main dont ic ne porray me leuer.",
            "La peſanteur de nos crimes n’a ceſſé de nuict & de iour à̀",
            "nous tourmenter. Le iour nous auons eſté ſur les armes, & la",
            "nuit nous auons eu des alarmes qui nous faiſoient craindre la",
            "ſurpriſe de nos ennemis. Tanroſt l’ennemy venoit à nos portes,",
            "l’on vouloit bruſler les faux bourgs, on tuoit nos gens defſus",
            "les chemns. Enfin Dieu a rourné́ & retourné dedans ſes mains",
            "nos pechez, & les rejettant deſſus noſtre col, il nous a punis ri",
            "goureuſement, de ſorte que noſtre force n’a peu reſiſter au mal",
            "Et pour la derniere puntion il nous a mis entre les mains d’vn",
            "miſerable eſtranger, dont nous aurons bien de la peine à̀ ſortir,",
            "s’il ne plaiſt à Dieu de nous ſecourir viſtement.",
            "Fi de a premiere Ioarné́e."
        ]
    ]
}