{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-07-20",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-06",
            "@who": "AB"
        },
        "titre": "Lettre d'un gentilhomme de M. le duc de Beaufort écrite à\n          un domestique de monseigneur le Prince, avec la lettre déchiffrée, envoyée par le cardinal\n          Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1870_GBOOKS.xml",
        "path": "Corpus/Mazarinades/1801-1900/Moreau1870_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/1801-1900/Moreau1870_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7133757961783439,
            0.7850877192982456,
            0.7763157894736842,
            0.7344398340248963,
            0.7339055793991416,
            0.78125,
            0.6802325581395349,
            0.75
        ],
        "lexicalite": 0.7437417654808959,
        "ecarts": [
            0.07171192311990171,
            -0.00877192982456143,
            -0.04187595544878786,
            -0.0005342546257547376,
            0.04734442060085842,
            -0.10101744186046513,
            0.06976744186046513
        ],
        "ecart": 0.048717623905827775
    },
    "texte": [
        [
            "AA",
            "lpAAt l’ ’̈A?",
            "T e e D",
            "I",
            "10 E",
            "1 1L I E",
            "D’VNGENTILHOMME DE",
            "Monſieur le Duc de BEAVFORT, eſecri",
            "à vn Domeſtique de Monſeigneur l.",
            "Prince.",
            "AVEC LA LETTRE DE’CIFREE",
            "enuoýe par le Cardinal Mazrin.",
            "MosEV",
            "Pour reſpondre à celle que vous auez eu la",
            "bonté de meſerire, toucdant les A fairs d",
            "temps, & les intentions de Monſieur le Duc de",
            "heaufort, ie vous aſſeure qu’i eſt ſ ben infor",
            "i de e ’e e lle de lonſ neur",
            "ince, pour le bien de l’Eſtat & le repos des",
            "euples, que depuis ſa maladie il n’a point ſouf",
            "et de pls rudes douleurs, que eeles que luy,",
            "cauſe le deſplaiſir de ſe voir liors d’eſtat de pou",
            "uoir ſe rendre aupres de ſon Alteſſe, pour luy reſ",
            "moigner la paſſion qu’il a de luy offnir ſes ſeru",
            "ces, dans la pourſuitte d’vn ſijuſte deſſein qu’en"
        ],
        [
            "celuy qui le fait agir maintenant contre les en",
            "ni ilelern ſi e ſine lenerenes",
            "nemis de l’Eſtat & les ſiens; dans la perte deſ",
            "ſin des maux que la Tyrannie eſtrangere luya",
            "fait ſouffrir depuis tant d’années, laquelle il eſt",
            "certain que les Creatures du Cardinal Mazarin",
            "vouloint reſtablirauec plus d’authorité que la ſ",
            "mais, ſur la perte de mon Maiſtre & duvoſtre, ſi",
            "Monſeigneur le Prince n’euſt deſcouuert les Ca",
            "bales qu’ils ont faites depuis laſortie de ce mau",
            "uais Miniſtre hors du Royaume. Ce qui ſans",
            "doute euſt cauſé la deſolaionentiere de toute la",
            "Irance; ne pouuant conſiderer le retour de ce",
            "Cardinal, ſans y connoiſtre viſiblement l’oppteſ",
            "ſion des Subiets du Roy, & notamment de ceux",
            "qui ont trauaillé auec tant de chaleur à̀ ſon ban",
            "niſſement. Le bien que Monſeigneur le Prince",
            "procure à l’Eſtat dans ce rencontre, en trauail",
            "lant aà la ſeureté de ſa perſonne, eſt ſi grand,",
            "qu’on ne peut poinr doucer, qu-rooconnu",
            "d’vn chacun, tout le monde ne beniſſe par des",
            "acclamations vniuerſelles ſa conduitte, & par",
            "des ſouhaits continuels qu’on luy fait d’vn heu",
            "reux ſuccez: Quoy qu’l eſt bien conſtant que",
            "ſes Ennemis ſement dans le Public des bruius",
            "bien contraires à ſes deſſeins, pour taſcher deluy",
            "rondre par là mauuais office: Mais tout le mon;",
            "1",
            "1",
            "l",
            "1",
            "Je",
            "J",
            "Je",
            "l"
        ],
        [
            "A",
            "ai",
            "5",
            "de eſpere que cela ne fera point d’impreſion",
            "dans l’eſprit des Peuples; vn chacun eſtant bien",
            "informé que de la mauuaiſe conduitte de ces",
            "Mazarins, quoy que deſguiſée auec tant d’artifi",
            "ce, on n’en peut attendre que de mauuais eue.",
            "nenemens, quelques beaux ſemblans qu’ils puiſ",
            "ſent faire. Leurs actions paſſées doiuent faire",
            "voir la difference qu’il y a de la ſouppleſſe de la",
            "leu, à l’ingenuité de celle de Monſeigneur le",
            "Prince. La ſubmiſſion que ſon Alteſſc à faite",
            "de ſes intentions à la Cenſure des Parlements,",
            "eſt l’action la plus haure qu’il euſt peu faire",
            "pour juſtifier ſa conduitte, & pour ſe mettre à",
            "l’abry des calomnies de ſes ennemis; Son Alteſ",
            "ſe en doit eſperer toute ſorte de ſatisfaction,",
            "puis qu’on a touſiours veu que ces Meſſieurs",
            "ont mis toute leur gloire à proteger les Peuples",
            "contre l’oppreſſion des Fauoris; n’ayant iamais",
            "rouué de plus belle occaſion pour terminer",
            "leur ſouffranceee donner le dernmier coup ala",
            "Tyrannie. Si les Parlemens ſont animez (com",
            "me ils veulent qu’on le croye)par le aelle qu’ils",
            "ont pour le bien de l’Eſtat & le loulagement des",
            "Peuples; ils ne manqueront pas de renlre juſti",
            "ceà Monſeigneur le Prince, lur vn ſujet qui fait",
            "le bon-heur, ou la deſolation entiere de tout",
            "le Royaume. La France, dis je, y rouuera ſa"
        ],
        [
            "4",
            "flicité dans l’expulſion de ceûx qui cauſent nos",
            "deſordres, & qui ſont les obſtacles à la tranquil:",
            "lité publique; & ce ne manquera pas d’y trou1",
            "uer ſa perteſi l’on ſouffre les meſmesperſonnes,",
            "par le conſeil deſquelles le Cardinal Mazarin a",
            "regné auec tant de cruauté. Ie ne ſç̧aurois vous",
            "eprimer la joye que Monſieur de Beauforta1",
            "euë, d’apprendre que Monſeigneur le Prince l",
            "n’auoit voulu entendre nulle propoſition d’ac",
            "commodement auec eux; quoy qu’ils ayent dé.",
            "ja fait courre le bruit qu’il eſtoit comme preſt",
            "d’y conſentir; ce qui auroit ſans doute conda",
            "né ſa conduite dans l’eſprit des Peuples, doù,",
            "ces Meſſieurs n’euſſent pas manqué de prendte",
            "les meſnes aduantages deſquels ils ſe ſont des",
            "ja ſeruis, pour attenter ſur ſa perſonne: & il eſt",
            "à craindre qu’ils en fuſſent venus à de pus gran",
            "des extremitez. C’eſt ce qui fait dire tous les",
            "jours aà M. le Duc de Beaufort, Qu’l ne doit ia",
            "mais ahandonner l’intereſt deuple, qui eſt",
            "celuy de l’Eſtar. L’experience luy ayant faitcon",
            "noiſtre combien il elt dangereux aà laCouronne",
            "d’opprimer les Subjets du Roy, & de les reduire",
            "à la derniere extremité. Monſeigneur le Prin",
            "ce ne pouuoit iamais prendre vn chemin plus",
            "court, ny plus fauorable à toute la France, que",
            "celuy dans lequel il eſt, & duquel vn chacun le",
            "dois",
            "le",
            "lM",
            "l,",
            "Ju",
            "lt",
            "Jlit",
            "lu",
            "l",
            "l",
            "Jl",
            "J"
        ],
        [
            "e ej",
            "doit prier dene ſe peint eſcarter; puis qu’il n’y a",
            "perſonne, qui pour ſes propres intereſts & pour",
            "ceux de l’Eltat, ne ſoit obligé de ſeconder ſon",
            "Alteſſe dans vn ſi bon deſſein. On ſçait bien",
            "que ſes ennemis taſchent de perſuader à tout",
            "le monde, Qu’il n’y a que ſon propre intereſt",
            "qui le fait agir; & ce, auec tant d’attifice & de",
            "methode, que Monſieur de Beaufort nous dit",
            "bien ſouuent, Que ſ’il n’auoit vne parfaite con",
            "noiſſance de ſes bonnes intentions, il auroit",
            "meſme de la peine aà diſcerner qui de Luy,ou",
            "dEux, auroit le plus de raiſon. Mais voulant le",
            "blaſmer de n’auoir pas veu le Roy, ſans conſide",
            "rer, qu’il ne faut pas eſtre des mieux eſclairez,",
            "POur connoiſtre qu’il ne pouuoit auoir fait cet",
            "eviſite, qu’il ne témoignaſt par là y trouuer ſes",
            "aſſeurances; & qu’ainſi ce ſeroit à tort qu’il de",
            "manderoit d’autre ſeureté. Il ne croit pas qu’il",
            "ren ait d’aſſez eſtourdis, pour ſe laiſſer vaincre",
            "ar de ſemblables calomnies. Monſeigneur le",
            "Puce ayant l’honneur d’eſtre ce qu’l eſt dans",
            "Eſtas &e eoninoiſntle danger quit y a de ſouſs",
            "fir ces gens dans le gouuernement des aſlaires,",
            "lne peut ſempeſher dy reſtalblir par leut ban",
            "ſſement, le Repos, & l’Vnion de la Maiſon",
            "Royale; afin que ious les Princes vnis enſenbe,",
            "puiſſent trauailler pour la gloire de la Couron"
        ],
        [
            "ne, & le repos des Subjets du Roy. C eſt pour.",
            "quo ionſieur le Duc de Beaufort voyant Mon",
            "ſeeneur le Prnce dans ce ſenniment, à eſmoi !",
            "gre a tous ceux qui le ſont venus viſier deſal",
            "part le deiplaiſir qu’il auoit de voir la longueur",
            "q on mettoit à vne affaire qui deuroit eſtre ter.",
            "1ninée il y a tirois ſemaines; Et leur a aſſeuré,",
            "qu’il ne manqueroit pas, auſſitoſt que ſa ſanté",
            "luy permettroit, de ſe rend e aupres de ſon Al",
            "teſſe, pour luy aſſeurer Qu’il eſt entierement",
            "dans le meſme deſſein d’agir contre ces enne",
            "mis de l’Eſtar. Faiſant ſupplier Monſeigneur le",
            "Pince, de continuër touſiours dans ce ſen",
            "Siment, ſ’aſſeurant bien que les Peuples, qui",
            "receuront les fruits de ſes trauaux, donneront",
            "des teſmoignages ſi ſpecieux de la ſincerite de",
            "ſes intentions, qu’ils prevaudront la mediſance",
            "de ſes ennemis. Et ie puis vous aſſeurer qu’il",
            "prend vne telle part dans tout ce qui touche",
            "Monſeigneur le Prince, & pariculieremen",
            "dans ce rencontre, qu’il eſt au deſeſpoir de ne",
            "pouuoir contribuer de ſes ſoins à l’adûancement",
            "d’vne affairc ſi neceſſaire à̀ toute la France: C’eſt",
            "vne verite que vous ne deuez point reuoquer en",
            "doute, non plus que celle auec laquelle ie ſuis,",
            "MONSIE VP, &c.",
            "l",
            "J",
            "J",
            "le",
            "J",
            "11",
            "l"
        ],
        [
            "H AY, le croirois pecher contre le",
            "&deuoit de l’amitié, ſi ievous celois ce qui",
            "pat haad meſt combé entre les mains, pour",
            "einformer le Publie, qui eſt la Iettre en ordre",
            "diſré, laquele a eſdlè deehifée, pour foire",
            "connoilre au Peuple la continuité des coreſ",
            "pondances de ce fourbe de Cardinal.",
            "e",
            ". AAITRE DECHIFFRE’E.",
            "Il ſaut entretenir le Grand, & luy donner",
            "Il de l’eſperance de marier ſa Hille aiſne auee",
            "Cuerren e e neren enileneneune",
            "quil vouda, afin de l’aſſeurer, en arrendant",
            "la oirande reſle, os le Ciei le troubileu pou",
            "lmpe l tut quelque pair que e’ lo",
            "pgones le Peſtre fe ſfire en ſotre que l",
            "pine & le vaulnl leien e ore eee",
            "vnis.",
            "parce que chacun ne ſcait pas ces nonms ſous-en",
            "e es p pe e nieſi enee eren ene e",
            "iert expliearian.",
            "Vous ſçaurez, Cher Amy, que le Grand, eſ!",
            "fom Aleſe Royale lonſeiegneut le Due doe"
        ],
        [
            "leans: Le Muët, eſt le Roy: Le VaiſſtMo",
            "ſieur le Prince: Attendant la Grande Feſte, qui",
            "eſt le Sacre de ſa Majeſte, où le Cardinal vet",
            "ſuiuant ſa couſtume, vſer de violence: Le Pre",
            "ſtre, c’eſt M. le Coadjureur: Et la Dame & le",
            "Vieillard, Madame de Chevreuſe & Monſieur",
            "de Chaſteau-neuf."
        ]
    ]
}