{
    "entête": {
        "form": "prose",
        "genre": [
            "lettre",
            "prophétique",
            "astrologie"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "00-00-0000",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-06",
            "@who": "AB"
        },
        "titre": "Lettre d'un grand astrologue, envoyée aux bour geois de\n          Paris sur le succès de leurs armes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1881_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\1801-1900\\Moreau1881_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\1801-1900\\Moreau1881_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.725,
            0.8695652173913043,
            0.59375,
            0.691699604743083,
            0.7575757575757576,
            0.7941176470588235,
            0.7045454545454546,
            0.7318840579710145
        ],
        "lexicalite": 0.7144808743169399,
        "ecarts": [
            0.14456521739130435,
            -0.2758152173913043,
            0.09794960474308301,
            0.06587615283267456,
            0.036541889483065915,
            -0.0895721925133689,
            0.027338603425559937
        ],
        "ecart": 0.10537983968290872
    },
    "texte": [
        [
            "LETTRE",
            "e  D",
            "DVN GRA ND",
            "ASTROLOGVE",
            "ENVOYEE AVX BOVRGEOIS",
            "de Paris, ſur le ſuccés de leurs Armes.",
            "o u eae i ls lisi n nn",
            "e nni pener eee",
            "AVEC PERMISSION.",
            "12111-8"
        ],
        [
            "e.",
            "!",
            "aa",
            ". n",
            "1",
            "1",
            ".",
            "e",
            "’",
            "amafa",
            "t1",
            "l",
            "a"
        ],
        [
            "étehuiuh",
            "ege ſiseqioe",
            "Sſſde",
            "LETTRE DVN GRAND ASTROIOGVE,",
            "enuoyee aux Bourgois de Paris, ſur le ſuccez",
            "de leurs armes.",
            "AE S",
            "ESSIEvRS,",
            "Ayans exactement penetré dans les",
            "e ſecretrs de la nature par les regles de mon",
            "re , i’a reeonnu dans les Aſres de bonnes quaure",
            "ouehant le faie de vos armes qui doiuent eſe v",
            "torieuſes & iomphanses u grand eontentemen.",
            "de oune la Franee lupiet oppole l saurne, ou",
            "p eniea ede lesſiou d de leuie deea des ls",
            "Paroues vous deſlnenta yps prei heurenſe llynene",
            "acee dans vos aſfaires b lqueuſe lrayeomnſdere",
            "Houe telipeique du Soleil, qui eit au mileu o",
            "odlua que aue vne lene citeulare, senreoupan",
            "cn FEeuſon, & les deu poinets de ceue interſe ion",
            "ſe nomment la reſte &e l queue du Dragon qui dei.",
            "peu point de la Lune, la regardant d’vn triſe at",
            "Pete oumue aunſ ls Pninie d ſonmouuenent qu",
            "apant ſeuyr d’ſtre eſtendra ſon ſambeu le lai",
            "ſeudau l’obſeuriré & dans des eneores auſi pap",
            "ble queelleus d’orpre dlon ldan ly torneri",
            "dos, luy ſ era auuait defauorable qu’il lay auru et",
            "2",
            "A i"
        ],
        [
            "4",
            "prpice mais Saturne l’enuelopperadans vn ſuocsz",
            "de malheurs. Et Diane ny Phebus ne pourrontle flé.",
            "hir.",
            "Ce la preiuge & pronoſtique qu’vn m’chant Mini",
            "ſtte dt ſtarfiguré par le Dragon, qui n’eſt autre que",
            "Mzarin, aura du dſſus, quiſera lié auec ſa queuë &",
            "Saturne luy eſtant dire ctement’oppoſé, & alors tou",
            "ué en cononction auec Mars. Ce mauuais Politique",
            "ſcra degradé́ & tombera dans de tres-honteux preci",
            "pces. Et partant la caule des malheurs finiſſant les",
            "effets qui la luiuent ceeront, au grand contente",
            "ment de tout’le nmionde, qui ayait eſté lezé́ par ce T",
            "ran, & dépouille de-tous ſes biens, il ſeverra à la fa",
            "ueur du temps, remis dans ſa liberté́ premiere & com",
            "blé detous biens.",
            "l’ay parcouru tous les Aſtres, & n’en ay reconnu",
            "aucun qui ne preſage vn ſuccés de bonheur à la Fran",
            "ce, auſſi Dieu ne peut donmer que de bonnes in",
            "fluences pout retlrer te’Royaume des abois où ſon",
            "Tyran l’a reduit.",
            "Mais cette diuine Prouidence a ietté ſes yeux mi",
            "ſericordieux ſurvous, Meſlieurs, vous a vnis telle",
            "’ment par enfemble qu’on peut dre qu’vne ſeule are",
            "vous anime & que le lien de la charire qui vous’tſent",
            "heureuſement lez, eſt indiſſoluble, veu que pluſiteuts",
            "Corps ſont vnis en vn par acte de vlohré.’oures",
            "les Nations les plusécartées publreront à̀inais vos",
            "loüanges & le party qu’auez ſicourageuſement em",
            "’biaſſé immotraliſet voſtre memoire, & lapoſterlte",
            "en conſeruera le ſouenir,e papiereſt tropfoible",
            "pour",
            "1"
        ],
        [
            "pour receuoir en ſoy le carractere, ineffaeable-g",
            "vos Vertus exigent qui ne peuent eſtrepftié5ue",
            "ſur du Marbre veu que voſtre bras nerueux eſt plus",
            "robuſte que celuy d’Hercule doit liberer la France de",
            "ſon Pirae & oppeſſenr. Mais ſi les peuples vous qn",
            "de l’obligation pour vn bien fait ſi precieux quin’",
            "point de comparaiſon, comme eſtant la cauſe inſtru",
            "mentale de ſon ſalut de ſon repos, & de ſ nbien: Et",
            "ſi en conſequence ils vous doiuent tous les honneurs",
            "& ſubmiſſions deubs à vn tel merite. Ce grand Senat",
            "y doit auoir la meilleure part comme eſtant la cauſe",
            "deliberatiue & finale d’vn ſi grand bien: c’eſt luy qui",
            "en a fait les projects & conceu les idées & vous en",
            "auez executé́ les ordres dont les reconnoiſſances doi",
            "uent eſtre conſidetées à l’endroit de ces illuſtres Se",
            "nateurs comme peres de la ’arriec; & vous par acceſ",
            "ſoire deuez eſtre enuiſagez comme freres, quagiſ",
            "ſent pour vn meſme heritage,",
            "Autrefois on admiromit les ouurages d’Appelles &",
            "de Partaſius, ces excellens l’eintnes de l’Antiquiteé́ &",
            "deſquels cette ſuperbe ville dEpheſe a publié haute",
            "ment les loü̈anges, & loüeé́ copas pour ls belles Sta",
            "tues dont il auoit orneé́ les monumens qu’on auoit",
            "dreſſées en l’honneur de Scipion l’Africaijn, pour les",
            "Victoires quil aut remportées ſur Anabal en le r",
            "duilant dans l’ext rmpie de lAfuiqueny lestrophé́5s",
            "quil auoit rempo fés, ſus haage, l’ayant,lubju",
            "gueée. neluy ont pint tant dpeé́ d’eulat, y grae",
            "i auant ſes harp, fais lans l’opiio & apptohaton",
            "1dushpnesoee lliefasguEY sgqla",
            "B",
            "1"
        ],
        [
            "6",
            "France, Meſſieurs, en la rirant du funeſte eſtat ouù vn",
            "auſſi cruel que depraueé eſtranger l’a miſe.",
            "Maintenant les Zephirs. Compagnons du Prin",
            "temps commencent par leur ſouffle gracieux à adou",
            "cirl’orage ou nous auons eſteé ſi long temps accablés,",
            "la Seine qui s’eſtoit renduë effroyable par ſa rapidiré",
            "& par ſon debordement furieux, commence aà s’ap",
            "paiſer, l’ennemy ne peut eſtre touſiours deuant vne",
            "meſme porte, ſi Achille autrefois a eſt́ triompha",
            "teur de la ſuperbe Troye en ſuſcitant Paris qui mit",
            "fin à ſa gloire parvn coup qui luy rat la vie, & ce vail.",
            "pnt Thetis donné́ de la terreur & eſbran lé les mu",
            "railles de ſes ennemis: ce ne ſont que foibles idé́es,",
            "Meſſieurs, en comparaiſon de vousqui poſſedez des",
            "forces qui ne ſe rencontrent dans tout le reſte du",
            "monde, puiſque ſix cens mil perſonnes ſortis hors",
            "de vos portes, n’apportent aucune alterarion dans",
            "cette incomparable ville, vn chacun vous rend des",
            "hommages, & on vous reuere d’auantage que la",
            "Grece n’a iamais chery la memoire de Caſtor & du",
            "vaillaint Hercule; toutes les bouches publient voſtre",
            "nom, & n’ont d’autres entretiens que le recit de vos",
            "faits glorieux.",
            "Si noſtre Religion n’eſtoit tres-ſainte & excel",
            "lente par deſſus les autres, ie ſerois de l’oppinion de",
            "ceux qui diſent qu’on ne peut trop loüer les hommes",
            "vertueux ny blaſmer les vicieux; Et pour mieux dire",
            "on ne peut trop cherir & affetionner vn homme de",
            "probité, auſsi on ne’ſçauroit trop haïr ce qui luy eſt",
            "oppoſé, ie iendrois cette maxime veritable ſi mon",
            ".."
        ],
        [
            "1",
            "entendement qui de par l’Euangile ne m’apprenoit",
            "qu’il faut aimer ſon ennemy, en tant que Chreſtien",
            "& non pas ce crime qui n’abite en luy, mais quand il",
            "eſt inuenteré́ dans ſon mal & que c’eſt vne peſte pu",
            "blique, il l’a faut d’écrier, & s’en deffaire; Mazarin eſt",
            "certe beſte de Babilone à pluſieurs teſtes, c’eſt aà dire",
            "qu’il porte l’image & le carractere de tous les vices, &",
            "le cohorte de tous les crimes, dont le plus abomina",
            "ble peut à iamais perpetrer; quelques vns tiennent",
            "qu’il a deſſein de ſe traueſtir afin d’euiter le chaſti",
            "mét deu à ſes forfaits, c’eſt ce que ie n’ay remarqué en",
            "l’Aſtrologie: mais s’il en a le deſſein voicy ma priere:",
            "Naaure qui porteras aulle MZarin, puiſſieZ-vous eſtre",
            "accompagnée d’mfortunes & de malheurs, vets de Midy5",
            "ſoeueneZ. voaus des orages qui vous ſuient lors quevous en",
            "tonnez par voſtre ſouffle furieux les riuages de la mer, pou?",
            "perdrece fatal Mmſtre odeu à tut le monde. & le ieter",
            "da n naufſrage nor, ars qui par les fſots les tem",
            "peſtes que vou cauſez, rendeZ ce element epouuantable,",
            "diſipeés les voiles & les cordages que conduent cet",
            "teur. Aquilons exrcez la violec. auec laquelle vous ren",
            "aerſezles cheſnes ſur les hautes montagnmes. Caſfor & Pollaex,",
            "Aſtres brillans, cacheZ de muicl voſtre lumiere, & ne donnez",
            "pomt de clareéà ce méchant Grippeur. Neprune ne ſyeZ pas",
            "pu fauhle ̀ ſa Naure pue aus an t autfous e",
            "Aia, que apres auoir eſté baru des vents & des orages,.",
            "ſon vaiſſeau empece, & ane partie de ſes gens noyeZ pourpu",
            "aiti o du olquil auoit commis dans le T emp e de Mierue.",
            "Voiſà le ſouhait que l’on fait pour les ames Mazatri",
            "es & reprouuees, qui ont tiré des ſoû̂pirs du plus"
        ],
        [
            "9",
            "3",
            "profond des œurs par le torrent impetueux de-eri",
            "mes qu’il les ont accumulez, auſſi bien que l’or; Mais",
            "pour vous, eſfieurs, vous eſtes trop aimables pour",
            "ne pas auoir des lentmens de bien veillance auec",
            "des reſpects & ſubmiſſions dignes dvn bon François,",
            "comme ie ſuis n’ayant plus grande paſſion, que celle",
            "qui me faut tant affe ctionner ma chere patre, que",
            "har lon Tyran. le voud: ois que ma Muſe fuſt plus",
            "anmée & qu’elle euſt plus d’attrais, afin de vous don",
            "ner choſe plus proporrionné́e a vos merites, & de",
            "faire voir à la France plus effi acement l honneur que",
            "i’ambitionne d’eſtre inſinué́ dans voſtre ſouuenir,",
            "que i’eſtime tres-precieux, comme eſtans intime",
            "’ ment.",
            "MESSIEVRS,",
            "oſre tres-bumble &res",
            "affeclionné ſeruteur.",
            "N. R. B. C."
        ]
    ]
}