{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-15",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-25",
            "@who": "AB"
        },
        "titre": "Lettre curieuse sur ce qui s'est passé de plus\n          remarquable à Paris, depuis le jour des Rois jusqu'à la fin de la première conférence,\n          avec un petit discours de la vie et de la mort de M. le comte Soissons.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1835_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LETTRE",
            "CVRIEVSE",
            "SVR CE QVI S’EST PASSE’ DE",
            "plus remarquable à̀ Paris depuis le iour des",
            "Roys, iuſques aà̀ la fin de la premiere Con",
            "ference; Auec vn petit diſcours de la vie &",
            "de la mort de Monſieur le Comte de Soiſ",
            "ſons.",
            "A PARIS.",
            "M. DC. XLIX."
        ],
        [
            "Encore que cette Letrtre qai ’eſt omobé́e entre les aais pa",
            "haſard contienne en abregé tout ce qui s’eſt paſſé de pdas renar",
            "quable en cette vi lle drant le ſiege, & qu’elle die beauoup de",
            "cho",
            "ſes que les autres n’ont poit dittes; Ie ne l’auros pas imprimeée i",
            "ſon Auhteur n’auoit vſé demoderation en ſes paroles, dans vn",
            "temps oà il ſembloit qu’il fuſt perms de tout dire, & s’il n’euſt",
            "parleé d’vne choſe que pes de perſonnes ſcauent & que beaucoup",
            "ſeront bien-aiſe d’apprendre. Si elle n’a pas l’elegance de telles",
            "qui ſe ſont faites, il eſt à croire que ’eſt qu’il a plus recherche l",
            "neteté d recit que la delicareſſe des ots.",
            ".",
            "2",
            "2E"
        ],
        [
            "eu",
            "-",
            "?",
            "E",
            "&ess",
            "ETTRECVRIEVSE SVR CE",
            "E",
            "71",
            "7 r",
            "qui s’eſt paſſé de plus remarquable à Paris de",
            "puis le iour des Roys iuſques à la fin de la pre",
            "miere Conference; Auec vn petit diſcours de",
            "la vie & de la mort de Monſieur le Comte",
            "de Soiſſons.",
            "ONSIEVR,",
            "L’eſtime particuhiere que i’ay touſiours",
            "faite de voſtre merite, m’oblige à con",
            "tenter voſtre curioſité, mais auant que de vous dire ce",
            "qui s’eſt paſſeé de plus cõ̃ſiderable en cette ville depuis",
            "qu’elle eſt inueſtie; ie vous entretiendray de quelques",
            "obſeruatiõs que i’ay faites ſur le ſujet de nos malheurs.",
            "A peine nos ennemis eurent-ils fait ſortir du Palais",
            "Royal, celuy qui eſt auiourd’huy les delices de ſon peu",
            "ple, & qu ſera quelque iour celles de tout le genre hu",
            "main, que les choſes inanimées en témoignerent du",
            "reſſentiment: Le Ciel qui augmentale nombre de ſes",
            "Eſtoiles dans la premierenſct des Roys, n’en voulut",
            "A ij"
        ],
        [
            "4",
            "point faire paroiſtre en celle-cy de peur de ſe tendte",
            "complice du plus noir de tous les crimes, & le vent qui",
            "deuint plus impetueux fit tout ſon poſſible pour é",
            "ueiller ceux qui dormoient, & pour empeſcher l’en",
            "rnerdliluneiene ſonair ele e enu",
            "leuement du Roy: l’air tout ſuceptible qu’il eſt de tou",
            "aux rayons du Soleil, que depuis ce temps-là il ſemble",
            "ne nous auoir départy ſa lumiere qu’aà̀ regret, & la ter",
            "re qui ſembloit gemir ſous les pas de ces perfides ſe fut",
            "ouuerte pour les engloutir, ſi elle n’eut craint de faire",
            "perir les innocens auec les coupables; l’eau qui fut em",
            "peſcheée de ſeruir au commerce de cette ville, s’enfla",
            "de colere pour en defendre l’approche à nos ennemis,",
            "& comme ſi elle eut eſté fachée de ne pouuoir eſtein",
            "le l du don eonnoun annee die eunreu",
            "dans ſon cours tout ce qui luy pouuoit ſeruir de nour",
            "riture: l’hyuer meſme plus hideux que de couſtume,",
            "parut ſur vn troſne de glace enuironné de neiges & de",
            "frimats, & fit bien voir par ſa rigueur, que s’il eut pû",
            "ſe communiquer aux vns ſans incommoder les autres,",
            "il auroit fait mourir de froid ceux qui auoient entre",
            "pris de nous faire mouri de faim.",
            "Ces eſpeces de prodiges euſſent fair ſans doute quel",
            "que impreſſion ſur l’eſprit de ces enfans de tenebres, ſi",
            "leurs yeux n’euſſent point eſtez rebelles à̀ la lumiere, &",
            "ſi leur cœur n’euſt eſté inſenſible aux miſeres humai",
            "nes: Mais comme l’ambition aueugle ordinairement",
            "ceux qu’elle eſt preſte de renuerſer & qu’elle viole im",
            "- punement",
            "a-L.."
        ],
        [
            "3",
            "punement les droicts de la pieté & de la iuſtice. IIne",
            "faut pas st ſlonner s’ils n’y firent point de reflection,",
            "ny sls eurent l’audace d’artaquer la plus’redourable",
            "de toutes les villes. Ils s’imagnoient qu’en empeſ",
            "chant les viures d’y entrer, ils ne feroient pas moins",
            "d’ennemis aux riches, qu’il y auoit de pauures, & que",
            "dans peu de iours ladiſerte obligeroit lepeuple à leur",
            "hiurer ceux fur qui ils voulient exercer leur vengean",
            "ce: Mais Dieu qui ne fauoriſe point des actons iniu",
            "ſtes, a fait auorter leurs deſſeins, & la temerité de",
            "leur entreprſe a eſté punie d’vn mauuais ſuccez..",
            "Il faut pourtant aduc üer que fans vné graceſing",
            "hiere du Ciel, il y auot beaucoup aà̀ craindre;& queſi",
            "le Seigneur n’euſt gardé la Citré, ceux à̀ qui l’on faiſoi",
            "nanger le pain de douleur euſſenti veillé́ vainemem",
            "pour fſa conſeruarion; Les faux freres, quieftoiem",
            "en grand nomibre, auſfi bien dedans qe dehors, fa",
            "ſoiens eourre des bnuts defauantageux, pour épou",
            "uentei les Bourgeois; & non contens d’en inuents",
            "vots les ioursde nouueaux, ils donnoient des auis à̀ la",
            "Cour detout ce quiſe paſſoit: Mais ces ruſes leur fu",
            "rentinutiles, la verité l’emportaſur le menſonge, &",
            "la fidehité ſur la trahiſon. Comme ils virent que l’on",
            "commençoit aà̀ connoiſtre les oyſeaex à̀ leur mage,",
            "& qu’il y auoir du danger à ne parler pas bon François:",
            "ils firent femer de nuit des hibelles, où iln’y auoit pas",
            "moins de faucetez que de lignes. Le peuplé qui p’auoi",
            "pris les aiaes que pouſe defendre & pour auoir de",
            "B"
        ],
        [
            "pain, y eſtoit acecuſé de les auoir priſescotrele Roy;",
            "eieieriee",
            "Meſfieurs dua’arlement y eſtoient traittez de facbieu,",
            "Generaux y eſtoient caez d’infidelisé &c d’incerefts",
            "Moaſieur le Coadjaeary paſſoit pour vindicatif,",
            "s E enſinne pne unie e ſip!",
            "chent d’vn pas égal; lls enoient qae s’il vouloit ioin",
            "dre le gouuornementtenporel de Paris au ſpiriruel de",
            "ſon Dioceſe, il prendr vn vol trop haataia: mais",
            "que fi le Cardinal, qui a aueane deſes qualites, ioi",
            "gnoit le gouuernement temporel de l’Eſtat au ſpiri",
            "tue de tous les Benefices du Royaarme, cela eſtoit",
            "encoreau deſſous de ſon Eminence; Ilsadiouſtoient",
            "encore que ce bon perſonnage n’auoit ianaais faic mal",
            "quoax ennemis de la France, & que ſans ete dou",
            "ear, quiuy eſt naturelle, nous ne vertrions pas a",
            "iourd’huy le Duc de Beaufort, ny le Mareſchal de l",
            "Motheà la teſte de nos troupes; Que pour pneuue,",
            "qu’il faloit bien que les Conſels de ce gnd Mimſtee",
            "uſſentbos, c’eſt qu’ils eſtoient approuuez du ue",
            "d’Orleans & du Prince de Condé, & qu’il n’y auoit",
            "pas apparence que ces deux Prines euſſent uoula",
            "donner les mainsà la ruine de l’Eſtat, Ce ſont les pro",
            "preenrmes de l’autheur de ces beaux eſcrits. Iugezs’il",
            "pouuot tirer vne maeilleure conſequence.",
            "Si les irmpoſtures vebales n’auoient point eu d’effet,",
            "celles qu eſtoienceſrites eneurenteneore mons, &",
            "quoy quelles ne tendiſeat qu’à naettre la-dtuiſion"
        ],
        [
            "7",
            "pamyhs Citoyns, & à leur fare qiarer la teſoll",
            "ion qu’ils auoient priſe, elles ne firent quelesconfir",
            "mor dauantage au ſeruice du Roy &au ſalut de lapa",
            "ie, & elles doanerent meſme oecaſion à pluſieurs,",
            "de dire qu’il faloit que le Conſeil d’enhaut eut des",
            "penſées bien baſſes, puis qu’ils ſe ſeruoit de ces ar",
            "ifices; quelque adreſſe qu’ils euſſent à diſimuler, l’on",
            "cçauoit bien qu’ils n’eſtoient pas à ſe repentir de la",
            "faute qu’ils auoient faite, & qu’ils euſſent eſbé biea",
            "aiſes de trouuer les moyens d’vn accommodement,",
            "ansſalir le manteau dequoy ils couurent leurspilleries,",
            "c’eſt à dire l’authorité Royale; Mais ils n’auoient pas",
            "uiet de l’eſperer, s’ils n’ea n’euſſent fat aaiſtre l’occa",
            "ſion, par vn procedé qui fit bie connoiſtte qu’ils",
            "oſtoient au bout de leurs fineſſes; encore que les He",
            "rtats e s’enuoyont iis qu’à des Souuorains ou aà",
            "des rebelles, & quetout le monde ſcçache que nous ne",
            "ſoyons y l’vn ny l’autre, ils nelaiſſerent pas de nous",
            "en enuoyer vn, & ſur le refus que l’on fit de le laiſſer",
            "entrer dans la ville, Meſſeurs les ſGens du Roy ſe",
            "ranſportecentà S.Gexmain, pouar e dire les raiſons,",
            "&e pour aueade ce qu’ils auroient à propoſer;",
            "Mais eormme cux qui ne ſont pas touſiours les plur",
            "forts, ne laiſſens pas quelquesfois de ſe faire tonir aà",
            "quatre, ils ſe oienerene de faixe bonne mine, &",
            "de les renuoyart aucc des parolesobligeantes.",
            "Ls afaires ne fuſſentpas demanbes long-mps",
            "a latat aûelles atoianc, asl",
            "Aadaés ds l’Emoye"
        ],
        [
            "8",
            "dé l’ Archiduc Leopold; Nõs Genecaux qui n’a uoint.",
            "point voulu permettre aux Bourgeois d’allercomba",
            "re nos ennemis, ſe preparoient à leur faire voir. que",
            "a gelée n’auout poine refrody leur courage, & que",
            "S’ils auoient differé iuſques à preſent à les attaque,",
            "c eſtoit pour prendreleur temps ſi à propos; que rien",
            "ne manquaſt à̀ leur deſſein: mais ſi-toſt que cet En",
            "uoyé eu fai fa declaraion, ilfutreſolu, contre l’opi?",
            "nioh de pluſieurs, qu’on deputetoit à la Reine poure",
            "donner avis à ſaMaieſté, &pour apprendre d’elle quel",
            "le refponſeen luy ferois lln’ſt pas beſoin de vous dire",
            "l’eſtonnemenuquecela apporta à la Cour, il ſuffit que",
            "vous ſcçachiez qu’on y propoſa vne Conference, qui",
            "fut acceprée de part & d’autre, & que nonobſtantles",
            "clameurs du peuple, qui demandolt la guerre, & qui",
            "diſoit qu’on ne ſe deuioit pas fſer à ceux qui ne don4",
            "noient leur foy que pour tromper: on ne laiſſa ps",
            "d’enuoyer des Deputez aà Ruel, où̀ eſtoit le lieu de",
            "l’aſſemblé́e.",
            "Quelques aduadtages qui ſe rencontrent dans les",
            "la font ſouhaiter; c’eſt vn bien ſit couenable à lho",
            "me, que ſans luy tous les autresrne ſont, propre",
            "ment parler, que des maux. Mais ſt, au apport d9",
            "Ciceron, il faut quiter quelque choſ de ſon-droit",
            "pour l’obtenir; au rapport de Tite-Liue, pour la faire",
            "bonne, il la faut faire iaſte, & prendre garde que",
            "ſousvn ptéroxteſpecieux, il n’y ae ſuie de gueme",
            "cacheé;"
        ],
        [
            "N",
            "cachí Si Meſſieurs nos Deputez euſſent ſuiuis ces ſen",
            "timens, ils n’en auroient pas fait vne fideſauantageuſe",
            "& ſi nous n’euſſions pas eſté dans la crainte ou nous",
            "ſormmes, ils n’euſſent pas eſté en eſtat de ſouffrir des",
            "rceproches & des menaces; dés qu’ils furentde retour",
            "& qu’on eut veu les arricles qu’ils auoient apportez,",
            "il ſe fit vn murmure dans l’aſſemblée, qui fit bienvoir",
            "le deſaueu qu’on e faiſoit? L’on ne pouuoits’imagi",
            "ner que des perſonnes ſi é́clairées, & qui font quel",
            "ques fois trembler les plus hardis, euſſent agy ſaueu",
            "glement & auec tant de crainte, ny qu’ils euſſen:",
            "voulu permettre qu’vn homme qu’ils auoient con",
            "damné, euſtſigné le reſultat d’vné aſſemblée oùilsne",
            "l’auoient pas voulu receuoir; Mais ſi toſt qu’on les",
            "eut communiquezau peuple, les plus violens decla",
            "merent hautement contr’eux, & les plus paciftques",
            "commencerent a douter de leur fidelité; Les vs des",
            "accuſoient de s’eſtre laiſſez corrompre, & les au",
            "tres de s’eſtre laifſez tromper, & ils coneluoien?",
            "rous enſemble qu’il ne falloit point ſouffrir que ee",
            "luy qui nous auoit voulu perdre, ſans ſuis, demeu",
            "raſt en, France, ny que les pauures habitans de la",
            "campagne fuſſent encore perſecutez par des infa",
            "es Partiſans.",
            "Ce deliberations eſtoient tropiuſbespourn’eſtre",
            "pas approuué́es, & chacun en eſtoit d’accord, lors",
            "qu’n grand nombre d’Artiſans, aà̀ quil’on aupitdi",
            "tribuéhuict censliutes pour leur faie cier la paix",
            "N",
            "C"
        ],
        [
            "80",
            "’ad quiierent forts btes de leoe conmiſfioi: e ne",
            "ſç̧ay pas de quelle part vtnt ceete labseralité: mais ie",
            "ſçais bien que le beicb qu’ils firent ſeruit baauacotpà",
            "la reſolution qui ſut prſe de renuayer les Deputz,",
            "pour faire entendte le mécontentenene que ’6",
            "auoit de leurt negociation, & pour reparer en quel",
            "que ſorte la faute qu’ils auoient faite. Tous ley ges",
            "de bien ſouhaient que nous puiſſions auoir plus de",
            "ſatisfation de leur voyage, qu’on ne s’en oſe prome",
            "tre, & que non ſeulement le Miniftre eſtranger ſoit",
            "renuoye d’où il eſt venu: mais que la direction des",
            "affaires ſoit oſtée à̀ſes aſſeſſeurs, & ſur tout à ceux qui",
            "meſptriſens les Ordonhances du Royaume, & qui",
            "en veulent poins oüyr parler, parce qu’ils ſç̧a",
            "uent bien qu’elles ne permettent pas ce que dit v",
            "méchat prouerbe, qu’il faut tirer de l’or àplaias ſeaux",
            "tandis que la code eſt au puy.",
            "Si ce bon-heur nous arriue, nous n’aurons plas",
            "tien à craindre, nous oublierons les maux qu’on nous",
            "a faits, le Roy ſera obey paramour, ſon peuple iouira",
            "en repes du bien qui luy eſte & du trauail de ſes",
            "mains, & ſesenfans des broûſllards, quidans vne nuit",
            "de econfuſio, ſe ſont enrlchis par de mauuals moye,",
            "feront vne reſtitutiõ exacte de tout ce qu’ils ont vté",
            "tehps qui iepate auſſi bien cõ̃me l d’êtuiteoûtes",
            "chdſes, feta vbit que les Roys at ſonr iamais pqaur",
            "quand leurs fſulets ne le ſontpasE noſtie loune M",
            "natqu, queſulua l’elenapſ deſonayéul Puaryl"
        ],
        [
            "Gtaad,’ayiera leufe ’eſtre appellele Roy de i",
            "thes, qeé le Roy des gueux.",
            "Eacoe que la Confeenc heſoit pas iie, & qu’il",
            "y dit teue entte les deux armé&srancoiſes; celle de",
            "d’Arhdu’a pas laéid’enet en Chanpagne, oà",
            "le vit dans vn ordte qui-mettroit la ’onfuſiona ſur le",
            "viſages des Mariniftes, s’ls ientencoré v reſte",
            "e conſcléhee: maits ceux qui oht perdu lé-comha",
            "-cefnaent délaſageffe, oht aequls le onble éla folie;&",
            "comme ils ont peruerty l’ordre des choſts, lleſeointauſſi",
            "’ieapables de honce; qu’lſot dſpoſes àfaite tdutes",
            "erees de mechancete!celles qſils esrertct tous les",
            "iouts pat tut, font biea voir de qut aeſprit ils ſont",
            "pouſſes & quelle liberié on leut done. Si vn hom",
            "me e Coaſſtderation ſe va plaadre que l’on a piéſa",
            "haadiſon, qu’on aviolé fa femne& ſa fille, & que l’ofia",
            "oomnais des lhpietez oribles dans l’Egliſe & ſa le",
            "plus S. de ns Myſteres , on luy teſpond qu’il eſt bion",
            "eusreux d’erſtre quitte, & que les utres ne le ſont",
            "pasdepuis que la tomtmupetibn eſt permiſe entte",
            "les leut paruis. Ns auons appris deeoſs ſi ſtran",
            "ges deſi puuatables, queſi d’autes, que ceuxqui",
            "-Ies ont Veus; hous les euſſec dites, nou autions",
            "reu qu’on les auloit nuaentées à plaſir, & nous ne",
            "ùs ſttions idmais imſgihiei u’Vés natſof comtpe",
            "ls noſteeé, qui ſe piquede frnchſe&t deciuilté, eut",
            "eſ&é capableéde côrfettre des tuaude ql feroione",
            "Aotreutàlos-barar, y de o quéë desleſttran",
            "j"
        ],
        [
            ",,ſ, ,",
            "ers potaſſent auec eux la deſolation dans le ſeoin de",
            "leur patrie, Si ie voulois exciter voſtre cçompaſſio,",
            "ien’aurois qu’à vousen raconter quelques vnes, mais",
            "i’ayme mieux les paſſer ſous ſilence, que de oircrce",
            "papier desabominations& des inhumanitez qui font",
            "honte à la nature, & vous dire qu’ilfaut, que Dieu ſoit",
            "bien, irrité́ contre nous, puis qu’il nous enuoye de ſi",
            "rudes chaſtjmens: Mais malheurà ceux qui font ſcan",
            "dale, l vaut mieux eſtre l’inſtrument de ſa miſericorde",
            "que deſaiuſtice.",
            "Ie croy maintenant auoir entierement ſatisfait à",
            "voſtre deſir, ſi ie n’aypas circonſtancié les choſes,",
            "comme i’aurois bien pû, c’eſt queie n’ay pas youlu",
            "groſſir vne lettre q n’eſt deſia que trop eſtenduë;",
            "Mais pour ſuppléet àce defaut,ie vous enuoye quan",
            "tité des meilleures pieces quiſe ſoient faites ſur lesaf",
            "-fais preſentes; & à quoy nos ennemis n’ont point",
            "oppoſeé d’autres raiſons que celle qu’ils appellétla der",
            "niere des Princes, qui n’a pas fait beaucoup de bruit.",
            "Vous y yorrez les affaires d’Eſtat maniées hautmens",
            "par la Theologie, fubtilement par la Plailoſophi",
            "prudemmentpar la ’Morale, adroitemene par la Poli",
            "tique, & grauement-par la Poeſie. Enfin vousy ver",
            "re de gaillardes burleſques qui- ſe burlent de ceuy",
            "qui en penſane pendre Paris, euſſent eſté pris ex",
            "meſnmes ſian les eut voulu poſſer; le ne vus, auros",
            "pas enuoyé celle qui a pour lltre le vray Poliique,",
            "ou l’Homme d’eſtat deſmtereſſé, ſi elle nauoiteſté le",
            "ſuiet"
        ],
        [
            "18",
            "ſfiet d’vn demeſlé dont le recit ne vous ſera pet-eſtre",
            "pas deſagreable.",
            "Comme i’eſtois chez vn de mes amis il y a quelques",
            "iours, & que ie m’entretenois auec luy de ce quice pa",
            "ſoit, il y arriua des curieux qui examinerentdeseſcrits",
            "nouuellement imprimez; la premiere remarque qu’ils",
            "fitent fut que tous ceux quiauoient parlé à fonds des",
            "malheurs du temps, en auoient reietté la cauſe ſurle",
            "Cardinal de Richelieu; Que Meſſieurs de la Cour de",
            "Parlement ne l’auoienc pas meſme obmis dans leur",
            "tres-humble remonſtrance, & qu’ils auoient tous fait",
            "voir par des raiſons inuincibles, que l’ambition de ce",
            "Miaiſtre eſtoit lg ſemence de nos deſordres, & l’origi",
            "e de tous nos maux; Apres qu’vnde la compagnie",
            "eut fait la lecture de te vray Politique, on luy deman",
            "da ce qu’il luy enſembloit, il reſpondit, que de tout̃s",
            "les pieces qu’il auoit veuës il n’en auoit poipt trouué",
            "deſi ambiguës que celle laà; Que ſon auterauoitumi",
            "té la Corneille d’Horace : mais qu’il auoit fait ſi malſes",
            "applications que ſes expreſfions ne paroiſſoient pas",
            "moinscoſuſes que ſon raiſonnément; Qu’il s’eſton",
            "noit de ce qu’vnſi meſchant eſcriuain auoit bien oſé",
            "contredire les plus beaux eſpritsde l’Europe, & de ce",
            "qu’il auoit pris pretexte de blaſmer vh peu leCardifal",
            "Maanin, pour loüer le Cardinalde Richelieu iuſques",
            "à vitel excez, qu’il auroit mû luy faire tort s’il l’auoit",
            "isenparalelle auec les pemiens hommes duſicle;",
            "Qu’ilfaiſoitbien voir que s’il parloit ſauns intereſt, il ne",
            "D"
        ],
        [
            "pelot pas àns peſſton, puis qu l vouloit perſuader",
            "au Roy, que quand il feroit chercher par tont ſen",
            "Royaume, il ne erouuaroit perſonne qoi l’eſgalat, &",
            "qu’ibdiſoit on uite que les affaires de ſa Majeſté, nmefe",
            "roieas iamais ny plus ſocrettrement, ny plus fidela",
            "ment, ayplusheureuſament maniees, qu’en les men",
            "nretre lesmains d’un homme ſemblable an graud",
            "Armand.",
            "Il eut cantinueéces rematquesſi vn des eſcoatans ne",
            "lee iaterompu, & s’il n’out dit d’n ton afſez hatit",
            "q’ilfalloit confeſſer que le Cardinal de Riaelieu",
            "auoit eſté vn grand homme, & qu’il s’en trouuait pen",
            "de meſme luy: Ces paroles l’obligaront à reſpamde",
            "que c’oeſtoit le langage ordinaire deſes creatres, & de",
            "oux quieſtoient preoceupez de l’apinian ideé ſa ſufi",
            "fanee: hsis qu’l n’auoit iamais roué perſome qui",
            "uy euſt pû dire en quoy il aaot oellé as deſſus des",
            "aus, & que i.ceux qui prenoien; ſon pay, ſç",
            "uoiqaelque choſe de partieulieér, ils lny feroient",
            "faueasde le delabaſer; le voas aurois biem-at ſais.",
            "air, repareie l’autre,ſi ce n’eſtoi qu’l ne faut as de",
            "terrer lés aorts, ny troubler leor repos e paaus de",
            "leuts atiosmai fon Aentagoifte nely eut pasp",
            "taſt faieois quai ce qu’ildifoiceſtoiz vyaou n’a",
            "rions point deeliqucs deSS.& leu ie aemaax fe",
            "oi pas donanée peur eemplo. Il uommonça hinfi:",
            "Ien’auray pas beauoupde peie a pdaereeque",
            "peſonne n’ignoeſit ce n’eſt à coux aiquidnſdlat deas"
        ],
        [
            "is",
            "vereus de ſeu Monfeigneur le Cardinal one eſblouiy",
            "lesyeut, les hiſtoires ſont remplies des meruees de",
            "a vie, & tous les Autheurs qui one eſerit de ſon temps",
            "onefait ſon Panegyrique au commancement de leurs",
            "oirages tout le monde ſcait qu’il auoit mis l’autho",
            "tié Royale at pluis haut degréoelle pouuſoit eſtte,",
            "que l’abaſffehent de la naiſſohl d’Auſtriche n’eſt venu",
            "que de ſon eleuaion au Miniſtere ! la priſe de la Ro",
            "eheſle & Pobefſſance des Hugenots ne ſont’pas neons",
            "deseffetsde ſa prodéoce & deſon couragé que la pro",
            "tection de nos aliez, & il reſſifſoit ſi parfaitement a",
            "outes ſes entrepriſes, que quelque diffieulteé quisy",
            "reeonttaſtilen venoit fheureuſeuent à bout lleſtoit",
            "ſiludiſciex au iſcérnement dtes homés qu’il ne ſe",
            "erompore iamais au choix qu’il en faiſoit; & il eſtoit ſi",
            "adroit à̀ premenit ſes ennemis, que ſans auoit eſgaid",
            "ny àla qualret, ny ̀ la uaiſance ,il erouoit touſſours",
            "es moyens e s’en deffaire.:",
            "Ce diſcours ne fut pas pluſtoſt finy qu’iſ fut ſuiuy",
            "de cette reſponce, ie me doutois biei que vous ne",
            "nous diriez re de nouueau, & que pouis neſerio",
            "pas plusſatisfairs ny plus ſcauans que nous éſtionsie",
            "neveux pas hier que e Cardnal Due n’euft quelques",
            "qualiei reeormandables: maiil eſtoie bien eloigné́",
            "&e poſfeer toutes celles done ſes fadtteuirs ’eferete",
            "nolenit, l’onorme queſquesfois à̀ la temerité ce qui",
            "n’eſt deos qu’à a vailſanoe, & l’on artribuë ſoûuent à",
            "ceitaintien-heur qui dccompagnela condit ce"
        ],
        [
            ".16",
            "qui nppartient qu’aà laprudence: mais ie m’eſtonne",
            "de ce que vous n’aue pas adiouſté, qu’il auoit fait ha",
            "ſtr la Sorbonne, Qu’ilauoit donné ſon Palais au Roy;",
            "Qu’il n’auoit point fait tranſporter l’argent hons du",
            "Royaumie, & que l’experience nous faiſoi yvoir-quil",
            "eſtoit incoimparablenent meilleur ;que celuy qui",
            "gouuerne à preſent, c’eſt ce que diſent ordinairement",
            "ceux qui parlent en ſa faueur: mais l’on repond à̀ cela,",
            "Que le baſtiment de la Sorbonne n’eſtoit pas tant vne",
            "marque de ſa deuotion que de ſa vanité; Qu’il eſtoit",
            "bien-aiſé d’eſtre Iibeal des choſes qui ne couſtoient",
            "qu’à prendre: mais qu’il valloit mieux qu’il euſt fait",
            "faire cetouurage, que d’auoir laiſſé ce qu’il auoit cou",
            "ſté a baſtirà ſes parens, qui n’eſtoient deſia que trop",
            "riches du ſang dui peuple; Que le Palais qu’il auoit",
            "donné aû Roy eſtoit pluſtoſt vne reſtitution qu’vn",
            "don, & qu’il l’auioit fait plus par vn motif d’inrereſt",
            "que par vn renords de conſcience; Ques’il n’auoit pas",
            "fait tranſporter l’argent hors du Royaume, il l’auoit",
            "fait mettre en des lieux où̀ il ne nous ſeruoqit pas plus",
            "que s’il éſtoit à la l’anque en Iralie, & que c’eſtoit vne",
            "râſlerie ou pluſtoſ vne erreur de dire qu’l eſtoit",
            "meilleur que celuy qui gouuerneà preſent; c’eſt vne",
            "adreſſe de la politique des tyrans que de laiſſerdes Suc",
            "ceſſeurs en leur place qu’ils connoiſſent capables de.",
            "faire plus de nal quils n’en ont fait afin de ſe faire re",
            "grettet mais tant s’en faut qu’ils ſoient moins meſ",
            "chant qu’eux, que c’eſt auoir arteint le dernier point",
            "de la"
        ],
        [
            "t",
            "1S",
            "1t",
            "1s",
            "it",
            "e",
            "e",
            "t",
            "2",
            "371",
            "delaslice do n’eſtrepascohntontdai mal qi’oaafah,",
            "& de l’auoir eneore dahs la volonté quandil n’eſtplss",
            "dans la puiſſauce.",
            "lepourroisadibuſter’beauooupde choſes àc que",
            "ieviens de diremaisctmmeil e noudsi reſte que peu",
            "deemps à eſtre icy, i’ayme mieux l’employer à parler",
            "du principal que de l’acceſſoir, & reſpondte à lce que",
            "vous auez dit qu’à̀ ce que ous auriez pû dire; Ie loiie",
            "la vertu par tout oùelle ſe cencontre, & quelqueſcla",
            "canre qu’elle puiſſe eſtre, elle ne neſbloüyrpointi’ad",
            "ire ce que ie ne puisimiter, & ſi le Cardinal de qui",
            "ous parlons auoit eu routes celles que vousſuy attri",
            "buez, i’aurois pour luy les meſrmes reſpects que i’ay",
            "pour tous ceux qui enſontreueftus:mais ieſçay qu’il",
            "n’eſtoit pas monteé́ à̀ la faueurou il eftoitpar les degrez",
            "du meite, & q’il auoit plusaueugleé de monde par le",
            "ſbrillaat de ſonor, que par celuy de ſa veru. Les Hi",
            "ſtoires qui ſonremplies des merueilles de ſa vieen",
            "fontfoy, elles poutroient eſte lementies par plus de",
            "dixmille perſonnes quiſcçaun que les choſes ſe ſont",
            "paſſées tout autrement qu’on ne les a eſcrites, & ſi les",
            "Autheurs qui ont faitſon Panegyrique n’auoient pas",
            "eſté mieux recompenſez les vns que les autres, nous",
            "aurinns vû̂i vne ietractation vniuerſelle de tout ce",
            "qu’ilsauoient dità fa loüange vne Epiſtte dedicatoi",
            "re eſt plus ſouuee plaie de flaterie que de verite, &",
            "s’il enfalloir tirer aduantage, la guenon de l’Aretin, &",
            "la chie de Scaron l’emparceroient ſur quantité"
        ],
        [
            "18",
            "d’honneſtes gens à qui l’on n’aiamais edié de hiures",
            "Si ce Miniſtre euſt bien conſideré que les choſes de ce",
            "monde ne ſont iamais en vn meſmeeſtat, & qu’elles",
            "comnaencent à decliner fi toſt qu’elles ſoat arriues aà",
            "leur periode, il n’euſt peut-eſtre pas porté l’authorié",
            "Royale au poinct où il l’auoie miſe; ll eſt vray que",
            "quand il eſtoit queſtion d’eſtablir quelques monopo",
            "les, ui de venger des iniures particulieres, il la faiſoit",
            "nonter bien haut: mais quand il s’agiſſoit de ſesinte",
            "reſts, l la faiſoit tomber du faiſte au precipice. Chacun",
            "ſçait que ſi le Roy auoit quelques fidelesſeruiteurs qui",
            "ne vouluſſent pas eſtre ſes penſionnaires, parce que",
            "aul ne peur ſeruir fidelement deux maiſtres, il entroit",
            "auſſi-toſt en deffiance; & comme c’eſt l’ordinaire des",
            "fourbes de perdre ceuix qu’ils ne peuuent corrompre,",
            "il auoit bien la hardieſſe d’enuoyer dire à ſa Majeſté,",
            "qu’il failloit qu’elle les oſtaſt d’aupres d’elle, ou qu’ll",
            "ne pourroit pas luy rendre ſes viſiesen ſeureté; Meſe",
            "ſieurs de reuille, de Valance, de Fontenay, & quel",
            "ques autrtes pourroient bien rendre teſmoignage de ce",
            "que iaedis.",
            "Ie ne m’eſtendray pas dauantage ſur ce ſuiet: mais",
            "ie diray hardimenr que ſi la maiſon d’Auſtriche a eſté",
            "abaiſſée, c’eſft pluſtoſtpar la generoſité de Iouis le Ius",
            "ſte, & par le bon-heur de ſas armes, qua par l’eleuation",
            "d’Armand à̀la conduite des affaires; & ie ne ſqaurois",
            "ſouffrir qu’on luy attribueë l’honneur de lapriſe de la",
            "Rochelle., ſans dire. que c’eſt faire tort à quaniré de"
        ],
        [
            "9",
            "gens d’honneur qui ſe ſont gnalez deuant cetteville;",
            "faudroit eſtre mal informé des choſes pour ne ſç̧a",
            "uoir pas que feu Monſieur le Comte, fut le premier",
            "qui aſſiegea ce donjon de l’herſieen o. & qui fit",
            "faire-le fort Louis qui facilita laconſtraction de la d1",
            "gue & lareddition de cette place: Ce Fort eſtoit dau",
            "ant plus conſiderable, qu’il ermpeſcha les Rochellois",
            "d’en baſtir vnau chef de Baye qui eutrendu leur ville",
            "imprenable, auſſi firent ils beaucoup d’inſtance pour",
            "le faire abattre, & employerent pour cet effet le Duc",
            "Deſdiguieres nouuellement fait Conneſtable, qui",
            "leur dit franchement que la Rochelle eſtoit perdû",
            "puis qu’ils auoiont laiſſé conſtruire vn Fort deuant, &",
            "qu’il falloit que le Fort pris la Ville, puis que la Vill",
            "ne pouuoit prendre le Fort.",
            "Ce n’eſt pas auc plus de raiſon, qu’on ateribuë à ſa",
            "prudence & ſon courage l’oboiſſance des Huguenors,",
            "parce que ſiſelon le vieux prouerbe le ſeul commen",
            "ementeſt la moitie du tout, l’on peut dire que c’eſt",
            "eſtre preuarieateur dans la cauſ, que de donner le plus",
            "àquimerite le moinsCeux qui ſçauens tant ſoit peu",
            "lhiſtoire de nos iours n’ignorent pas que les Religion",
            "naires eſtoient preſque abattus quand il entra dansles",
            "conſeils, & que tout le Bearn & quanité de villes re",
            "belles auoionc deſia fait ioug ſous las armes de ſau Ma",
            "jeſté; il eſt donc à croirs que ceux qui auoient ſi bien",
            "ommence auroient acheué de meſme, & pleuſt à",
            "Pieu qu’Armand n’euſtpointarmé au prix qu’il a fai"
        ],
        [
            "20",
            "& qu’il n’euſt pas plus eeleué les heretlquos qu’il les a",
            "abattus, nous ne verrions pas pluſieurs Prouincos de",
            "l’Allemagne, de Eueſchez eous entiers, & quant́",
            "d’Abbayes & de Moaſteres en leur poſſeſfaion: mais",
            "ne parlons pas des deſordres qu’ont fait esalliezm",
            "de ceux qu’ils font encore tous les iours, diſons que ce",
            "n’eſt pas d’aujourd’huy que la France eſt en poſſeſſion",
            "de les proteger puiſſamment, & qu’elle atouſiours fait",
            "voir à ſes ennemis que rien ne luy eſtoit impoſſible",
            "quand elle vouloit employer ſes forces; Ce Royaume",
            "ſemble n’auoir eſté mis au milieu de la chreſtienté, que",
            "pour reſiſter à la tyrannie, & pour ſeruin de refuge à",
            "ceux quiſont dans l’oppreſſion: Ie ne palerois pas de",
            "ſon adreſſe à bien choiſir les hommes, ſi ce n’eſtoit que",
            "ie croy que vous vous eſtes trompé quand vous aue",
            "dit qu’il ne ſi trompoit iamais; il eſt vray qu’il fut aſſez",
            "heureux pour en rencontrer de tres- capables de ſe",
            "conder ſes intentions: mais quand il prit Dubois pour",
            "luy faire venir les Ilndes à Ruel commeil luy auoitpro",
            "ms, il fit bien voir qu’il pouuoit eftre trompé́ cormme",
            "vn autre, & l’execution qu’il fit faire de ce miſerable,",
            "fit aſſez paroiſtre qu’il eſtoit faſché d’auoir deſcouuert",
            "ſon foible: Monſieur le Duc d’Orleans n’a que trop",
            "eſprouué qu’il n’auoit point d’eſgard, ny à la qualité,",
            "ny aà la naiſſance quand il vouloit mal à quelqu’vn, &",
            "s’il euſt veſcu dauantage, l y en a qui euſſentapprisà",
            "leurs defpens qu’il n’eſpargnoit aonplusſes alliez que",
            "les autres, il ſeroit à̀ ſouhaicor qu’il ouſt eſté moins",
            "adroit"
        ],
        [
            "adroit à̀ preuenir çeux qu’il eroyoit eſtre ſesennemis,",
            "Monſieur le Comte qui ne le fut iamais que de ſes v",
            "ces ne ſeroit pas vn exemple funeſte de ſa cruauté, & la",
            "France n’auroit pas perdu en ſa perſonne ſon plus forx",
            "ppuy, ny le peuple ſon veritable Pere & ſon Prote",
            "cteur. Quand il empeſcha d’en porter le dueil à la",
            "Cour il fit bien connoiſtre qu’il n’eſtoit pas content",
            "de l’auoir fait perir, il vouloit encore enſeuelir ſon",
            "nom dans ſon tombeau: mais le deſir des pecheurs pe",
            "rira, & la memoire des iuſtes demoure erernellement.",
            "Iamais ce Prince ne fut plus regretté qu’l eſt, & l’on",
            "ſçait ques’il eſtoit encore aut monde qu’il auroit bien",
            "empeſché les deſordres que nous voyons, l’on ſe ſou",
            "uient touſiours de ce qu’il dit lors qu’on declara la",
            "guorre à l’Eſpagne. Que cœux qui rompoienmt la paixe",
            "de Heny IV. lumoient vn feu qu’ils a’eſteidroient pas;",
            "Qiſs deuoient conſfderer qae cete paix eflois dauanpfus",
            "preeſe, qe cely qui l’auait faite eſtait le plaus qnodoan",
            "& le pls villaat de toas les Roys, & qua qoy qu’il eue",
            "us d’ineligenee, plus d’argent, & plut de credit qu’euxe,",
            "il ’aauoie profereée à la guerre dans vnm cemaps o cos les",
            "aantages ſembloiene eftre de ſan eofté; Que 5’ils ne",
            "faſoiens point ees relaxions, il eſtoit euident qu’ils voas",
            "loies peſcher e eaus troble & ruimer le peuple, & qu’",
            "pes aoi bie fais la guerre il faudroit foire une pa",
            "pee eſtredeſaduaneageſe, u les vefue nrouueroiens",
            "pas leurs manis;, y les oephelins leurs pera Ces paroles",
            "firent dire à quelqu’vn que fi vnefſemme fut autrefois",
            "E"
        ],
        [
            "22",
            "econu pour la veritable mere d’vn enfane, parce",
            "qu’elle nvoulat pas le voir ſeparer en deux, que ce",
            "Priice faiſoit bien voir qu’il eftoit du pluspur ſang de",
            "nos Roys, puis qu’il ne pouuoit conſentir aà vne guerre",
            "dont les ſuites pourroient mettre la diuiſion dans le",
            "Royaume, & le peuple ſous la perſecution.",
            "Ce diſcours agrea à toute la compagnie, il n’y eut",
            "que le protecteur de la pourpre qui dit que veritable",
            "ment le Comte de Soiſſons auoir eſteé vn bon Prince,",
            "mais qu’il eſtoit extremement glorieux; que c’eſtoit",
            "vn grand malheur pour luy d’eſtre mort les armes à la",
            "main contreſon Roy, & de ce qu’on r’auoit amais pû",
            "ſç̧auoit qui c’eſtoit qui l’auoit tué. Si ie n’auois pas eu",
            "l’honneur d’approcher queques-fois de luy, replhiquai",
            "l’autre, ie ne reſpondrois pas à ce queé vous veez de",
            "dire: mais quoy que ie n’en puiſſe parler ſans renou",
            "aeller vne playe qui n’eſt pas encore bien guerie, e",
            "eroirois manqur à modeuoir & faite tort à fa vertu",
            "i ie he vous retirois de l’erreur o vous eſtes auec",
            "beauecoup d’autres, ie lay ſouuent oüy plaindre de e",
            "qu’iln’auoit pas eu vne education conforneà ſa nai",
            "fance, & de ce qu’ilauoit eſté eſleusé d’vnait qui le fa",
            "ſoit paſſer en ſa ieuneſſe pour ce que vous adue dis:",
            "mais depuis qu’on l’en eut aduerty il corrigea ſi bien",
            "ee deffaur, qu’l gagna le eœur de tout le monde parfa",
            "ounoiſi &pas fon affabillité, &ie pusis die ſanflar",
            "eiequ’tl eſtoir fage ſas eſtre froid, bo fans-eſte",
            "olaicuſasaſtevain eatif fans eſtraepoipi"
        ],
        [
            "23",
            "é; ſagenereſité paroiſſoit enoutes ſes actions, meſ",
            "rme uuſques dans ſa deuotion, encore qu’il ne beut",
            "point de vin, il ne laiſſoit pas de ieuſner des Careſmes",
            "ontiers auec vne auſterité inimitable, & il auoit cetad",
            "uantage dans le ſiecle d’horreur & de blaſphemes où",
            "nous ſommes, qu’on ne l’auoit iamais oü̈y iurer ny",
            "dans leieu, ny dans lacolere: Ie continuerois les veri",
            "vables loüanges de ce grand Prinee, & ie parlerois de",
            "ſa valeur & de ſon courage fi mes paroles égaloient",
            "mon imagination:mais comme le temps & la capacité",
            "me manquent ie diray ſeulement que c’eſt trahir lave",
            "rité de dire qu’il eſt mort les armes à̀ la mair contre ſon",
            "Roy; Sil’on veut voir la fauſſeté de cette accuſation,",
            "il ne faut que ietter les yeux ſur l’eſtat où nous ſom",
            "mes, il ny a perſonne en cette compagnie ny dãs toute",
            "la ville qui ne ſoit fidelle ſeruiteur du Roy, & qui ne",
            "voulû̂t prodiguer ſon bien & ſoa ſang pour ſon ſer",
            "uice, & cependane ceux qui ont enleué fa Majeſté, &",
            "qui abufent de ſon authorité, parceé qu’elle eſt en leur",
            "poſſeſſion ne laiſfent pas de dire que nous auons pris",
            "des armes contre luy, quoy que nous ne les ayons pri",
            "ſes que pour nous deffendre de leur malice: ll en et",
            "ainſi de feu Monſieur le Comte, ee Prince ſe voyant",
            "abandonné de celuy de qui il auoit pris les intereſts",
            "contre le Cardinal, & ſcachant que la vert eftoit toû",
            "jots perſecutéeole vce eſtoirabſolu, aimaeux ſe",
            "aetirer de la Cour que d’y deseurer en crainte, Sedan",
            "fus le lieu deſareerate, & qeoy que le Roy luy enſt ae"
        ],
        [
            "c",
            "4",
            "oordé cette place pour ſa demeure l’eſpace de quatre",
            "ans, & qu’on luy euſt iuré ſut l’Euangile qu’il n’y ſe",
            "roit point inquieté́ durant ce temps-laà; il n’y en auoit",
            "pas encore trois d’expirez que l’on deffendit le com",
            "merce de la France auec cette ville, & qu’on empeſcha",
            "les viures d’y entrer, l’iniuſtice de ce proced́ l’obli",
            "gea d’en faire ſes plaintes, mais comme il eſtoit deſia",
            "trahy, ſes lettres auant que d’eſtre rendueës au Roy",
            "paſſoient par l’examen de celuy quiauoit iureé ſa perte,",
            "& qui porta ſa hayne iuſques à ce poinct que de le fai",
            "re inueſtir par vne armeée, de ſorte que la neceſſité́",
            "contraignit ce pauure Prince d’appeller quelques",
            "troupes de ſecours pour chercher ſon ſalut dans ſa",
            "ſortie: ie neſç̧aurois vous exprimer le regret qu’il té",
            "moigna d’eſtre reduit aà cette extremiteé, ny les belles",
            "paroles qu’il dit ſur ce ſujet à ceux qui l’accompa",
            "gnoient, c’eſt aſſez que vous ſç̧achiez qu’il anima fi",
            "bien ſes gens au combat, qu’attaquer leursennemis &",
            "les vaincre ne fut qu’vne meſme choſe, & qu’apres cet",
            "te victoire qui nous promettoit vne paix generale, il",
            "alloit porter ſon eſpeée aux pieds du Roy, & deliurer ſa",
            "Majeſté de la captiuité où ſa bonté l’auoit miſe, ſi vn",
            "ſcelerat ou pluſtoſt vn monſtre a qui il auoit donneé la",
            "vie ne luy euſt donné traiſtreuſement la mort; ne vous",
            "eſtonnez pas ſi ie deſigne en quelque ſorte celuy qui3",
            "fait vn ſi lache & ſi malheureux coup, ny ſi ie dis queſi",
            "l’on n’a pas ſceu au vray qui il eſtoit, quec’eſt que l’on",
            "ne s’en eſt pas bien enquis, & que ceux qui ſont inter",
            "reſſez"
        ],
        [
            "refſez dans ſon orime, ont touſiouts empeſthé la re",
            "cherche que feuë Madame la Cõceſſe envouloit faire:",
            "mais Dieu ne laiſſera pasvn peché́ ſienorme impuny,",
            "lenreſerue la vengence à vne ieune Pinceſſe, de qui",
            "les belles qualirez ſurpaſſent toutes les loü̈anges qu’on",
            "luy ſçauroit donner, & qui merit que les meilleures",
            "plumes de France laiſſent à la poſterité vn tableau de",
            "ſes hautes vertus.Ie ne ptetend pas faire icy ſon Eloge,",
            "ie n’enſuis pas capable;, ie me contenteray de dire ſeu",
            "lement, que comme elle auoit ioint à ſa bonté natu",
            "nelle la ſageſſe de feuë Madame ſa Mere, ce grand Prin",
            "ce auoit vny toute l’amitié qu’il portoit à̀ cette Illuſtre",
            "Princeſſe ſa Sœur, à celle qui luy portoit auparauant:",
            "auſſi teſmoigna-t’elle vn ſi grand reſſentiment de ſa",
            "mort qu’elle fit aduoüer à tous ceux qui la virent dans",
            "ſon dueil, qu’il ſurpaſſoit de beaucoup la tendreſſe de",
            "ſon âge, & que de ſi belles larmes ne deuoient paseſtre",
            "reſpenduës pour vn moindre ſuiet que ce luy qui",
            "ne eſtoit la cauſe. Il nous en euſt dit dauantage ſi la",
            "nuict ne nous eaſt obligé à la rerraite, & ſi ſa",
            "charge ne l’eut appellé́ à vne de nos portes où ſa Com",
            "pagnie eſtoit montée en garde. Vola, Monſieur, ce",
            "que i’auois aà vous dire, il ne me reſte plus qu’aà vous aſ",
            "ſeurer que ie vous honore extremement, & que com",
            "me i’ambitionne plus que tous les hommes du mon",
            "de l’honneur de merirer vos bonnes graces, il ne ſe",
            "preſentera iamais occaſion de vous donner des preu",
            "G"
        ],
        [
            "26",
            "ues de cette veité, que ie ne l’embraſſe auc tos",
            "l’atdeur que vous deuez attendre,",
            "Monſieur,",
            "Voſtre tea-humble & tres",
            "obeiſſant ſeruiur,",
            "I. D. L. T."
        ]
    ]
}