{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "00-00-0000",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-06",
            "@who": "AB"
        },
        "titre": "Lettre d'État de monsieur Mercier envoyée à la\n          reine.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1846_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "T",
            "T",
            "I",
            "IL IL",
            "T’ C E",
            "L I",
            "r",
            "16",
            "L",
            "DE",
            "MONSIEVR",
            "TEr",
            "MERCIER",
            "T T",
            "H",
            "ENVOYEE",
            "A LA",
            "e",
            "E N E",
            "tu",
            "S?",
            "n",
            "A PARIS.",
            "Ce Ci A vVoe i ol ors me deu nuneie",
            "ux Vieilles Eſtuues.",
            ".",
            "DC. XLIX",
            "12"
        ],
        [
            "1",
            "Le",
            "oi",
            "?",
            "a",
            "a",
            "L.",
            "8",
            "0",
            "3",
            ".",
            "EE",
            "„",
            ".",
            "6",
            "...",
            "...",
            "2",
            "’i",
            "l. .2",
            "! Douae",
            "’",
            "a",
            ", .",
            "?",
            "o",
            "i i",
            ".",
            ", a, ag a",
            "le",
            "4",
            "éa"
        ],
        [
            "ee",
            "a",
            "S",
            "g",
            "DE",
            "3",
            "ts?",
            "T’T",
            "L E I E 2",
            "MN SIEVQ MERC1 ER",
            "enuoyee à le Reyne.",
            "ADAME,",
            "Nous deuons touſiours beaucoup",
            "Q de reſpeca nos Princes naurels, bien",
            "qu’ils nous faſſent du mal, & qu’ils",
            "nous perſecutent: L’éclat de la Majeſté qui pa",
            "roiſt ſur leur viſage, & qui donne de la terreur aux",
            "Natons voiſnes, uent vn Empire ſi abſolu deſſus",
            "nos cœurs, qu’il nous eſt impoſſible de reſiſter à̀",
            "puiſſance, & quelque effort que nous faſſions",
            "ur nos volontez, elles perdent dans la veuë de",
            "cette authorité Royale, & l’eſperance de pouuoir",
            "vaincre, & la liberté de ſe vouloir deffendre.",
            "Neantmoins, Madae, comme il arriueaſſez",
            "ouuent que les temperamens les mieux reglez",
            "ouffrent d’eſtranges alterations en leurs humeurss.",
            "que les terres les plus fertiles portent des char",
            "dons & des eſpines: que les plus pures lumieres",
            "ont obſeurcies par des vapeurs groſſieres ou par",
            "A ij"
        ],
        [
            "aa,,, ,,, s,aa",
            "4",
            "des eelipſes; que les intelligences ne ſont pas ſans",
            "defauts & que les eſprits les mieux ſenſea eom",
            "mettent de grandes fautes en leur conduite. IIaH",
            "ue de meſme, ou que les peuples les plus ſomi2",
            "obeiſſance manquent ̀ leur deuoir e ou que les",
            "Prnees les plus ſages tresbuchent en leur gouuer",
            "enent ainſi ou part l’impudenee des vns, ou pa",
            "ebeliondes aurres, la Monarechie vienrt a’ee",
            "ranler d’elleſme, & rouue ſa ruine dans ſe",
            "prepres fondemens, puiſque lesMonarques n’on",
            "plus d amour pour leurs ſuibijets, & les ſibies pl",
            "de repecet ny de erainte pour leur Souerain ie",
            "vour conclure, MADAE, par ce reſonnement",
            "que les Monarchies ne ſont pas eternelles,",
            "quelles ont leur decadence, auſi bien quelles, n",
            "culeur prineipe s que nous e ſcauons pas nylesl",
            "mires de leur eſtendue, ny la durée de leur puiſin",
            "ce, & quelles ont quelquesfois d’auſi lourdes",
            "cheutes, quelles ont eu de Hoibles commeneu",
            "mens. Les Payens qui attribuoient toutà la fortu",
            "ne iugeoient bien par ſon inconſtance que las cho",
            "ſes ne pouuoient pas demeurer lonemps en",
            "meſme eſtat, & que l’on auoit trop de connmoiſan",
            "ce de ſa cruauté, pour eroire quelle voulut to.",
            "urs niaiunrtnir les couronmes dans leſela de leu",
            "nlendeur. Il faut, M pe, eſtre peu verſe",
            "dauns l hiſtoire, pour ne pas ſçauoir que les plus fl",
            "nffaures onarchies ont irouué leur tombean",
            "preſque dans le moment de leur naiſance; & que",
            "nſolence"
        ],
        [
            ".rg.",
            "yeeeercese",
            "5",
            "nſolence des peuples, ou’lA paſſion déeglée des",
            "Princes les ont enſeuely dans les cendres funeſtes",
            "d’vn oubly eternel, & d’vne memoire odieuſe à la",
            "poſterite. Elless’eſtoient eleuées par la mort d’vn",
            "nombre infiny de nations, qui comme victimes",
            "choiſies deuoient par leur ſang en atrouſer les pre",
            "mieres tiges: elles ſe ſont noyées dans le meſme",
            "ng, & les Empereurs comme leurs vaſſaux ſe",
            "ont également trouuez perdus dedans leûr ruine.",
            "Ne parlons pas de ces anciennes Villes dont parle",
            "nct Auguſtin dans la Cité de Dieu, qui eſtoient",
            "incomparablement plus belles, plus riches,plus",
            "populeuſes que neſont ny Paris, ny Conſtantino",
            "ple, & neantmoins elles ne ſubſiſtent plus que dans",
            "magination des hommes, & dans le recit d’vne",
            "nhſtoire qui paſle pour raburee. rreſtonous",
            "à ce que dit l’oracle diuin; il vous publie, Maame,",
            "des veritez qui vous peuuent eſtre vtiles, & vous",
            "pprond que l’on cherche tous les iours Hieruſa",
            "lem dans Hieruſalem; que Babilone n’eſt plus Ba",
            "bilone: & que la premiere ville du monde qui",
            "eſtoit Damas, n’eſt plus qu’vn deſert affreux, & le",
            "repaire des beſtes farouches. En moins d’vn ſie",
            "ele le Royaume d’Ifraël changea trois ou quatre",
            "fois de Monarque, ce peuple fut preſque touſiours",
            "dans vne continuelle captiuité, & le Prince qui le",
            "tenoit eſclaue; par vn reuers de fortune deuenoit",
            "eoſt captif d’vn autre Roy. Pharaon tres",
            "puiſſant Prince, fut enſeuelyauec toute ſon armee",
            "B"
        ],
        [
            "6",
            "dã̃s les eauës de lœmer rouge, pour auoir malheu",
            "reuſemẽt affligé vn peuple que le Ciel affectiõnoi",
            "particulierement, & ce Roy rebelle aux comman",
            "demens de Moyſe, perdit en meſme temps ſon",
            "Eſtat, ſa vie, ſa Couronne, & ſes ſujets. Baltha",
            "ſar au milieu de ſes débauches, de ſes yurogneries,",
            "de ſes impietez, deſes blaſphemes, apperçoit coõtre",
            "vne muraille trois doigts qui écriuẽt la cõdemna",
            "tion de ſa mort, &de ſes plas belles actiõ̃s n’en fon;",
            "qu’vne hiſtoire eſpouuantable & tragique. Vous",
            "eſtes trop Chreſtienne, Maam, pour ne pas",
            "ç̧auoir que la puiſſance des Roys depend abſolul",
            "ment de celle de Dieu, que leurs cœurs & leurs",
            "perſonnes ſont entre ſes mains, qu’il diſpoſe com",
            "me bon luy ſemble de leur Royaume, & que ſelon",
            "les deurs le ſa ſaſ. 1ſiie lorere de fſ",
            "prouidence, il change leurs Sceptres en houlettes,",
            "eurs diademesen vn bandeau, & leurs eouronnes.",
            "en vn voile de confuſion & de deonneur. Que",
            "es Monarques de la terre, delob, ne ſe mécon",
            "noiſſent pas dans l’eclat de leur grandeur;car Dieu",
            "es peut aneantir en vn moment, & de Souuerains",
            "qu’ils eſtoiẽët les rendre eſclaues de leurs peuples,",
            "& les ietter dans vns eapiuité hohteuſe Les Royas",
            "ne ſont pas touſiours ce qu’ils penſene. & ſtous e",
            "croyons à l’hiſtoire ſaincte, Saül, Dauid, Ioſias &",
            "pluſieurs autres n’eſtoient pas de grande naiſſan",
            "ce, & ne furent conſiderez parmy leurs. ſujets qu’à.",
            "cauſe qu’ils auoient eſté eſleus de Dieu & ſacrez"
        ],
        [
            "2 a r p La",
            "7",
            "par les mains de ſes Prophetes. D’ailleurs les na",
            "tions n’ont pas touſionrs eſté gouuernées par des",
            "Roys. Le peuple d’Iſraël, n’euſt lonemps que",
            "des Iuges qui luy commandoient, & Dieu ſe faſ",
            "cha contre luy de ce qu’il l’auoit obligeé de luy",
            "donner vn Roy. L’Empire de Rome, le chef du",
            "monde, & la gloire de l’Vniuers, ne fut iamais",
            "plus heureux ny plus f oriſſant que quand il euſt",
            "des Senateurs qui le gouuernoient :Pour lors les",
            "oix y eſtoient ſfidelement obſeruées, la vertu eſtoit",
            "en eſtime, & le vice en horreur, & ſainct Auguſtin",
            "eure queDieu le rendi victorieux de toutes les",
            "natioas, & le fit ſbſiſter lonemps dans l’eclat",
            "’vne grandeur imienſe,parceque lesvetus mo",
            "rales y eſtoient pratiquées. Mais deſlors qu’il com",
            "mença d’auoie dee Ceſare, il tomba dans tous les",
            "deſordres imaginables, & de douze qu’ils ont eſté",
            "à peine s’en trouue t’il trois qui ayent regne auec",
            "noderation. Ie veux dire, MaDaM, que vous",
            "deuez, s’il vouſt plaiſt penſer, que les Roys & leurs",
            "Royaumes ne ſont pas immortels, & qu’il eſt à",
            "craindre qu’eueſmes, ou par paſſion, ou par",
            "ueuglement, ne les precipitent dans le dernier",
            "periode de leur ruine. Vous ſç̧auez que le Royau",
            "me de France a dé́ja changeé de race par trois di",
            "uerſes fois, prenez garde qu’il ne change pour la",
            "quatrieſme, & qu’en deſtruiſant par des guerres",
            "nteſtines vos propres ſujets & vos enfans naturels,",
            "vous ne mettiez le domaine du Roy en proye aux"
        ],
        [
            "8",
            "Ennemis. Les bons Franç̧ois ne peuuent pas fe",
            "perſuader que vous ayez de ſi malheureux deſ",
            "ſeins, & les ames innocentes prient encor pour",
            "vous, & beniſſent voſtre bonté, bien quelles ap",
            "prehendent voſtre rigueur. Vn iour, MADA ,",
            "que la vengeance n’aura plus de lieu dans voſtre",
            "cœur, & que vous iugerez plus ſainement des ch0",
            "ſes, vous connoiſtrez que cét auguſte Senat de",
            "Paris n’a iamais eu autre intention que d’appuyer",
            "vn Eſtat que le Ciel a conſerué parmy tant de",
            "troubles & tant d’ennemis, qu’il ne cherche que l",
            "paix, qu’il ne deſire que le repos, & qu’il affe",
            "ctionne autant voſtre ſeruiee, que ie fais enparti",
            "culier. Eſtant de voſtre Majeſté,",
            "MADAME,",
            "L tre hümble, res obeiſſanf.",
            "& reidele ſeuiteur.",
            "MERCIER.",
            "e"
        ]
    ]
}