{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-04-28",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-06",
            "@who": "AB"
        },
        "titre": "Lettre d'un bourgeois de Paris, écrite à un sien ami de\n          la ville de Lyon, sur les affaires de ce temps.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1854_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "on .",
            "I",
            "lE",
            "Pee!",
            "Amy de la ville de Lon.",
            "Sur les affaires de ce Temps.",
            "A PARIS,",
            "----. --",
            ". c. L1.",
            "1"
        ],
        [
            "2",
            "2",
            ". 2",
            ".",
            "es",
            "2",
            ".",
            "1",
            "1",
            "A"
        ],
        [
            "3",
            "Aa",
            "Pee’etee’d’tele?",
            "Lettre d’vn Bourgeois de Paris écrite",
            "l D",
            "à vn ſien Amy de la Ville",
            "I",
            "e Lyon.",
            "J osiEvR,",
            "Ne me remereiez point du ſoin que ie prends de",
            "vous mander des nouvelles: Ie n’ay pas peine à payer mes",
            "debtes, & vous ayant promis de vous faire ſçavoir tout ce qui",
            "viendra à ma connoiſſance de de-cà, ie latisfay à ce que ie a",
            "vous dois: Vous nae faites ſenlement afſez de grace de ne pre",
            "endreanucun recoursde garentie alencontre de moy, ſl ce que",
            "ievous auray ecry ne ſe trouve pas veritable. le vous repete",
            "ncore, que ie ne veus repondreque de mes faits & pronaeſſes,",
            "i eſt adire, dene rien nventerde mon chet, mais de repee",
            "ſeulement les choſes qui m’auront eſté dites.",
            "Vous ſç̧aurez doncques que le Roy eſtant ſory de Giea, i",
            "Ja quelque temps, prit ſa routte du coſté d’Auxerre, de-là a",
            "paſse a Ioigny, Sens, Melun, & Corbeil, duquel lieu il eſt ar",
            "iut à̀ Saint Germain, ou il eſt à preſent avec quelques com",
            "pagnies de ſon Regiment des Gardes.",
            "Les trouppes commandées par le Mareſchal de Turennes",
            "ſont à Lina, Chaſtres, Montlehery, Bondoufle, & es environs.",
            "Les trouppes de Meſiers les Pinces font à Eſtampes, &",
            "lieux clreconvoiſins, les vnes &-les autres vivens aſſez licen",
            "euſemene, car elles ne font pas de montres reiglées.",
            "Nous vons efté quelques iours en l’attente d’vne bataille,",
            "& on nous difoit qu le Mareſchal de Turennes s’eſtoit vant.",
            "qu’il obligeroit l’armee de Meſſieurs les Princes à combatre,",
            "& qu’l ſe promettoit de la defaire; Mais les deux armées ſons",
            "rapées de telle maniere, qu’elles ne ſe choqueront quequand",
            "leus"
        ],
        [
            "4",
            "iſ leur plaira. Ie croy qut chacune de ſon coſté attend quel",
            "que. ſecours.",
            "Cependant le Roy d’Angleterre ennuyé de voir l’eſtat de",
            "ploaole du oyaume, & ſes eſperances vaines, des aſſiſtances",
            "nl s’eſtoit pronſis pour rentrer en ſon pays, llant viſiter ſa",
            "Majeſt́ il y a quelques iours, luy témoigna le déplaiſir qu’il",
            "avoit de voir a France teduitte aux extremitez où elleeſt, &",
            "qu’il euſt bin ſouhaité de voir quelque accommodement, du",
            "quel il s’entremettoit tres-volontiers: Il luy fut répondu que",
            "ſi Monſieur le Duc d’rleans faiſoit quelques avances pour cet",
            "fft, qu’il auroit la latis faction qu’il pouyoit eſperer.",
            "Ces paroles eſtans rapportées par le Roy d’Angleterreà S",
            "Alteſſe Rovalle, Sa hbonteé naturelle, & le reſpetqu’l a pór",
            "e Ry, n luy ont pas permis de differer plus long temps à des",
            "puter vers ſa Maj ſtée, apres en avoir conferé avec Monfieur le",
            "Princc, qui y conſenrirt bien volonticrs, Tous- deux enſemble",
            "ment conindrent de Meſſicurs de Rohan, de Chavigny, &",
            "Goulas, qui partirent de cette ville Samedy dernier, pour lle",
            "rouve le Roy aà S. Germain.",
            "Depuis leur depart, il s’eſt fait icy tant de diſcours differeus,",
            "que ie ne vous les peus pas repeter, Vous ſcavez aſſi bien, &",
            "miuque moy, les divers intereſts des particuliers habitansde",
            "cette grande ville, & les intrigues & cabales que le Mazarin y",
            "entretient: Cc qui a donné lieu à parler diverſement de cette.",
            "deputation: Aucuns ont dit que l’accommodement eſtoit fait.",
            "avant que les Deputez fuſſent partis, & que c’eſtoit Monſieur",
            "le Prince qui l’avoit meſnage à̀ l’inſceu de Monſieur le Dac",
            "dOrleans. par l’entremiſe d Faber, de M. de Chavigny, & de",
            "la Ducheſſe d’AinillQn: Que les conditions eloient de con",
            "ſerver le Cardinal Mazarin, quoy qu’en apparenceon fit feinte",
            "de l’eſloigner, que moyennant cela, on faiſoit de grands avan",
            "tages à Monſieur le Prince en ſon particulier, on gratifioit ſes",
            "amis en ſa conſideration, & on luy promettoit que Monſieurle",
            "Cardinal de Rets ne ſeroit point admis dans les Conſeilsde ſa.",
            "Maijeſté.",
            "Et quant à Monſieur le Duc d’Orleans, qu’on le feroit Lieu",
            "tenant General du Royaume por ſix ans, qu’on reſtabliroit",
            "Mouſicur de Lorraiuc en ſes Eſtats, Monſieur le Chancelieren",
            "ſa co",
            ".",
            "-aaſ"
        ],
        [
            ".. EE",
            "5",
            "ſacommiſion de Garde des Seaux, & M. lIe Preſident de Ma",
            "ſons en celle de Sur-Ilntendant.",
            "Les eſprits ſont aſſez partagez à croire tous ces bruits, ceux",
            "quin’aiment pas, ou qui envient Monſieur le Princec, ou ui",
            "ſont payez pour le decrier, ſouſtiennent que l’affaire eſt aiſi:",
            "Les indiffrends ſuſpendent leur iugement, & ceux qui ont",
            "lhonneur de l’approchet & converſer plus familierement aec",
            "luy, louſtiennent qu’il n’en eſt rien: ainſi ie me trouve bien m",
            "peſché, que penſer en vne affaire, dont ie n’ay qu’vne groſſiere",
            "onnoiſſance. Neantmoins pour vous expliquer librmcnt ma",
            "penſée, ie vous diray que ietiens le premier poinct abſolu",
            "ment faux, & que Monſieur le Prince n’a fait aucune avance vers",
            "laCour, à l’inſceu de Monſieur le Duc d’Oleans:S i vous",
            "iez veu comme moy les reſpects que rend mondit Scneur",
            "le Prince aà Son Alteſſe Royale, & d’autre part la tend:eſe qu’à",
            "S. A. R pour mondit Seigneur le Prince, vous feriez paril",
            "iugement que moy, & ie ne m’en puis départir, quand ie penſe",
            "qu’on dit que la Ducheſſe d’Aiguillon a eu part au ſecret, vous",
            "ſavez le ſu jet d’averſlon que M. le Prince a pour cete femme,",
            "&de-là, iugez s’il y auroit pris creance.",
            "Leſecond poinct eſt, la conſervation du Cardinal Mazarin,",
            "feignant neantmoins de l’eſloigner. Iugez ſi Monſieur le",
            "Pince eſt capablede cette penſée, luy qui a eſt́ empriſonne",
            "par les artifices du Cardinal, qui en a receu ml indignitez,",
            "&qui a proteſté publiquement au Parlement, Chambre des",
            "Comptes, Cour des Aydes, & Hoſtel de Ville, qu’il ſe range",
            "roit auprés du Roy pour luy rendre ſes reſpects, au meſme",
            "mps que le Mazarin ſeroit hors du Royaume.",
            "Le troiſieſme poinct eſt, le grand avantage qu’on fait à mon",
            "dit ſieur le Prince, & à ſes amis: cela eſt bien contraire aux",
            "pro",
            "teſtations qu’il a fait, qu’il n’avoit aucun intreſt particuli1,",
            "&",
            "que le ſeul eſloignement du Mazarin eſtoit la fin de ſes armes,",
            "tdemandant rien pour luy, ny pour ſes amis, pour l ſquls",
            "haprudence veut qu’il neſtipule rien, quant à̀ preſent, attendu",
            "e ne pouvant obtenir pour tous, & que faiſant pour aucuns,.",
            "il faſcheroit ceux qu’il auroit oublieé, il vaut mieus à preſent",
            "qu’il leur promette àa tous de leur faire office en toutes occa",
            "ns, & qu’il le faſſe en effet, que d’en choiſir aucuns, &",
            "b laiſſes",
            "..."
        ],
        [
            "6",
            "&t Hiſſer les autres en arriere.",
            "Le quatrieſme poict eſt, l’excluſion ede Monſieurs le Cardi",
            "nal de Rets des Conſeils du Roy: c’eſt icy le fort dé Mazarin",
            "qui ſeroit bien faſché de les voir en bonne intelligence, & qui",
            "l’aprhende autant comme tous leurs veritables amis & ſervi",
            "tcus le ſouhaittent: mais il n’y a nulle apparence veritable que",
            "cela piſle eſtre: Il eſt vray que le bruit eſt, que Monſieur le",
            "Prince n’aime pas M. le Cardinal de Rets, ie n’en pené",
            "tre pas les ſuecez; mais mondit ſieur le Prince eſt bien infor",
            "nre que S. A. R. luy veut du bien, ores comme S. A. R.",
            "n’oblige pas onſieur le Prince à procurer des avantages audi",
            "ſeur Cadinal, auſſi empeſchera-il bien que monſieur le Prin",
            "ce ne luy faſſe du mal, & mondit ſicur le Prince eſt tropreſpe",
            "ctuux envers S. A. R. pour en vſer autrement. Quand il",
            "oudroit empeſcher que ledit ſieur Cardinal n’entraſt dans le",
            "Conlel, il attendra à s’en plaindre au temps auquel on propo",
            "ſea de l y admettre, lequel Mazarin retardera le plus quil",
            "pourra: Et ſi mondit ſieur le Prince cn vſoit autrement, ce ſe",
            "roit avoir obligarion au Mazarin à fort bon marché, & à co",
            "tre-tcmps iriter vn homme fier & hardy, qui a beauconpd’eſ",
            "prit, de reſolution, de fidelité, dhonneur & d’amis.",
            "Quant à̀ la Lieutenance Generale de l’Eſtat, qu’on dit",
            "que rſieur le Prince a ſtipule pour S. A. R. pour ſixans,",
            "la n’eſt point aec certitude, uonſieur le Prince n’aurapoint",
            "ſtiulé de porler des intereſts de ſon Alreſſc Royalle, ſans ſon!",
            "aveu, Son A. R. ne veut rien que le repns du Royaume, &",
            "I’honneur d’avoir bicn & fidellement ſervy le Roy. Monſieur",
            "I Pince en eſt bien informe; mais le jeu du azarin eſtde",
            "donner de la ialouſie à S. A R. de la conduite de onſieur le",
            "Prince, afin de le ruiner quand il luy plaira, & peut-eſtre ſon",
            "A. R. en ſuite, quand il ſera denue d’vn ſerviteur qui luy eſt",
            "fidel comme. le Prince.",
            "Il en eſt le ſe mblable du reſtalliſement du Dut de Lorrai",
            "ne enſes Eſtats, quoy qu’il ſoit aſſez narurel à̀ onſieur le Du",
            "d’Orleaus de ſouhaiter toute bonnc fortune au Duc de Lomai",
            "u ſon beau-frere: Ie doute neanrmoins que onſieur lc Pince",
            "euſt fait plaiſir à S. R. A. d’en parler preſentement, artendu?",
            "que cela donncroit lieu au Mazarin de faire entendre au ll",
            "que",
            "..4.... Laaa"
        ],
        [
            "7",
            "que ſon A. R. n’a pris les armes en apprence, que pour le",
            "maſſer hors du Royaume;dautant quil l’incommodoit en s’o",
            "poſanr au reſtabliſſement du Duc de Lorraine; mais que le ve",
            "ritable ſujet eſtolt l’agrandiſſement de ſa maiſon, & des",
            "ſiens,",
            "aaſquels S. A. R ſe peut reſcrver de faire ofſice lors de la",
            "Paix generale, en laquelle l’ſpagnol fera aſſez de bruit ſur cet",
            "ricle, ſans quil ſoit beſoin d’autre entrenetteur, & ainſi ce",
            "ſeroit faire achepter à S. A. R. vne grace pour vne affaire",
            "qui ſe fera d’elle meſme.",
            "Quant aà la nominition du Garde des Seaux, & du Sur-In",
            "tndant, leſquels le Mazarin & les ſiens publient ſaunſſenent,",
            "que uonſieur le Prince areſcrvé à S.. A. R. ccla eſt uſſi ab",
            "lolument ſuppoſe: Et i’oſe ſouſtenir que onſieur le Prince",
            "ſç̧ait fort bien que S. A. R. ne s’en meſlera poirt, ſpeciale",
            "mentpour la Sur-Intendance, afin de n’eſtre point reſponſable",
            "ſi les affaires n’alloient pas bien, & n’eſtoient mieux",
            "conduittcs",
            "que parle paſse: Ce Prince eſt ſi ſage & ſi retenu, qu’il aura",
            "eine à ſe reſoudre à propoſer quelque choſe qui ne ſoit pas",
            "dans l’approbation publique.",
            "Voila mon ſeniment ſur tous cs bruits, à̀ quoy i’adiouſte",
            "ray que ie croy qu’ils ſont ſemez par les artifices du C.azarin,",
            "ou des ſiens, qui voudroient bien trouvcr iour pur diriier eſ",
            "ſieurs les Pinces, en leur donnant mbrage l’vn de l’autre, mis",
            "ils ſont p’usadroits queluy. Ie m’aſſur que comme .le Pin",
            "ceneſe departira iamais de rendrc ſes dev irs à M. d’Orlens,",
            "anſſiS. A. . ne ceſfecra de l’aimer, le cherir & d’avoir crean",
            "en luy: Ie croirois bien anſſi que ſi le aazarin qui ſçait bicn",
            "qu’il eſt en averſion à tous les penples, ne peut rſſir a diiſer",
            "ueſſicurs les Princes, il eſſaiera de deſtourner ls peuples du",
            "reſpect qu’ils ont pour eux, en leur faiſant peſuader que meſ",
            "ſieurs les Pinces le veulent conſervcr: mais il peut ver dre ſes",
            "oquilles en autre pais. Ie vous aſſeure que ſa marchanmſe ſt",
            "iy deſornmais de contre-bande, quil ne ſe flatte pas, que ſ",
            "ffeurs les Princes ſe detachent des intereſts publics, apres les",
            "proteſtations qu’ils ont faitau Parlement, Chambreles Com",
            "pes, Cour des Aydes & Hoſtel de Ville, qu’ils ne denandoient",
            "que l’excluſion du Cardiual, pour laquelle tous ces Corps ont",
            "depute vers le Roy.",
            "eſdits"
        ],
        [
            ".?",
            "8",
            "Meſdits Seigneurs les Princes ſçavent bien que la fidelité et",
            "la plus helle vertu de toutes celles qui ſont à rechercher en la",
            "ſociet́ ciuile, & que s’ils avoient donné les mains à la conſer",
            "vation du Cardinal, les peuples auroient ſu jet de ſe plaindre de",
            "leur procedé, & d’abandonner quelquu fois leurs intereſts: car",
            "quoy qu’ils ſoient extremement au deſſus d’eux par leur nai",
            "ſance, neantmoints il y pcut arriver des moments dans le",
            "cours de leur vie, ou le ſecours des peuples leur eſt neceſſaire",
            "pour les garentir de l’oppreſſion des mauvaisMiniſtres: & ce cas",
            "arrivcroit infailliblement ſi le azarin eſfoit conſerve, car com",
            "me il obſede le Roy, il ne manqueroit pas de faire entendre à",
            "ſa Majeſté, que tout ce qui ſe fait icy a eſte contre ſon ſervice,&",
            "qu’ayant eſte farce à l’accommodement, il le faut rompre, & ſe",
            "rſſ ntir de l’iniure contre les Autheurs d’icelle: maais ie ne",
            "penſe pas que ma lettre eſt trop longue; & que peut-eſtre elle",
            "vous ennuyera: Quant à moy ie ne me laſſe point de dire, qu’il",
            "-faut chaſſer le maazarin, & que les ations de meſſieurs les Prin",
            "ces ſont pleines d’hoõneur & de iuſtice, &que le ſeul",
            "mortifqu’ils",
            "ont eu de depurer Meſfſieurs de Rohan, Chavigny & Goulas,",
            "n’à procedé d’autre choſe, ſinon de l’inclination & du deſir vio",
            "lent qu’ont meſdits Seigneurs les Princes deé revoir le Roy, &",
            "de luy temoigner qu’ils deſirent touſiours demeurer ſes tres",
            "hmbles & tres-obeiſſans Serviteurs & Subjets, & qu’ils",
            "ſe",
            "tindront tres-heureus, ſi par leurs ſubmiſfions, plutoſt quepat",
            "leurs armes, ils peuvent obteni l’eſloignement d’vn Miniſtre",
            "qui n’a autre deſſein que de les perdre. a",
            "Comme iacheve d’ecrire la preſente, Meſieurs de Rohan,",
            "Chavigny & Goulas retournent de S, Gcrmain, qui rapportent",
            "que le Roy veut garder Mazarin pres de ſa perſonne: Nous ver",
            "rons qu’elle reſolution prendront Meſſieurs les Princes en c",
            "rencontre. Ie prie Dieu qu’il lcs veille bien eclairer en leurscõ",
            "ſeils, mais ie m’aſſeure qu’ils ne concluront rien ſans la particl",
            "pation des Compagnies Souveraines, & que les peuples ne",
            "trouvent le ur ſeureté, qui ne peut eſtre qu’en l’eſloignement",
            "du Mazin. Ne com muniquez point ma lettre, le temps fen",
            "voir ſi i’ay bien rencontré, Ie ſuis voſtre tres-humble ſerviteus",
            "FIN.",
            "Roſeret!",
            "A’aris ce xxix Avril és2.",
            "2",
            "vi"
        ]
    ]
}