{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-06-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Lettre à messieurs les vidame et gouverneur d'Amiens, et\n          d'Auquincourt , gouverneur de Péronne, pour la conservation de leurs\n          gouvernements.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1812_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "I LTD",
            "I IL I IE",
            "A MESSIEVRS",
            "VVIDAME",
            "DAMIENS.",
            "DAVQVINCORT",
            "o an, re pe eonnn",
            "ilous douuenemea.",
            "A PARIS."
        ],
        [
            "3",
            "e",
            "LETTRE A MESIEVRS LE",
            "7 Eps",
            "Vvidame &amp; Gouuerneur d’Amiens, &amp; d’Au",
            "quincourt Gouuerner de Peronne, pour la",
            "conſeruaation de leurs Gouuernemens.",
            "Es si E vs, dans l’incertiude de toute la",
            "ſ France, ie ne puis me reſoudre de la",
            "miene particuliere. Quelque generoſité́",
            "dont ie vousay vû̂ mille belles marques,",
            "rrP outes les choſes du monde ſontſi ſuje",
            "tesà changer, que ie vous prie de m’excuſerſi ie dou",
            "e, &amp; ſi dans ce doute ie crains que vous n’ayezliuré",
            "osgouuernemens au Cardinal. Il n’eſt perſonne qui",
            "neſç̧acheauec combien d’ardeur il les deſire, &amp; com",
            "meauiourd’huy ces deſirs, par l’influence maligne de",
            "elque aſtre deſtiné́ à noſtre perte, ſont tropſouuent",
            "liuis de leur effet, il n’y a auſſi perſonne qui ne crai",
            "ge qu’illes poſſede. Ie ſuis dans cette crainte, Meſ",
            "lieurs, &amp; quelque grande opinion que i’aye de voſtre.",
            "eus, ie tremble quand ie conſidere qu’il n’en eſt",
            "oint auiourd’huy dont le vice ne triomphe. Le Car",
            "inalqui eſt le grand maiſtre &amp; le ſprême ingenieur,",
            "A ij"
        ],
        [
            "luy donne des ajuſtemens &amp; l’aceompagnede char",
            "mes, ſi ſubtilement trompeurs &amp; ſi artificiellementl",
            "ſurprenans, que les plus grands hommes de cet Eſtat",
            "nes’en peuuent defendre; &amp; que la pluſpart de ceurx",
            "qui ſur nos ennemis ont ſi ſouuent remporté la quali",
            "té glorieuſe de victorieux, enacquierent auiourd’huy",
            "l’infame dénomination de vaincus Comme ceradroit",
            "ingenieur de nos malheurs poſſede toute l’authorté",
            "Souueraine, qu’il n’en reſté hors de ces mainsqu’vne",
            "idé́e inutille &amp; qu’vne ombre vaine &amp; impuiſſante,",
            "tout le monde l’adore aà cauſe de ſe ſouuerain pou",
            "uoir; s’il s’en rouue quelques-vns que le grandcœu",
            "excepte de cette adoiation ſeruile &amp; crainue: o",
            "qui ſe trouuent dans des lieux uſqu’ou ne puiſſe po",
            "er ſa puiſſance; il a des perſuaſions ſi fortes, &amp; regoi",
            "de l’authorié qu’il a vſurpée des ſeoours ſi puiſſans &amp;",
            "&amp; des charmes ſiineuitables, qu’enfin, nous voyos",
            "bien peu de ceux qui ſortent du commun &amp; paſſent",
            "pour de grands hommes, qui ne pliant pas ſoson",
            "pouuoir ne ſedent à ces ruſes &amp; à cos ſoûpleſes. l et",
            "dangereux pour vous, Meſſieurs, auſſi bien que pou",
            "le reſte des perſonnes de voſtre ſorte que ce torrens",
            "impetueux ne vous entraiſne, &amp; qu’on ne vous voy,",
            "enhin, ceder eomme les autres à ſa fureur. lIe dis qu’il",
            "eſt dangereux, parce que ceux à quicet accident arti",
            "ue ce peuuent nommer infortunz: N’eſt-ce pasva",
            "ertrême malheur aà vn homme de naiſſance d’obeir?",
            "nhomme de neant ? à̀ vn genereux de ceder aà vn la¬;",
            "che,",
            ","
        ],
        [
            "L",
            "31",
            "che, à vn vertueux de flatter le vice &amp; de le faire ſeruis",
            "par ſa vertu ? Si les Sages, quoy qu’aueugles Payens, vi",
            "uoient encores, fuſſent-ils tous auſſi pauures que Dio",
            "genes,on les verroit dans leur vie neceſſiteuſe, meſpri",
            "ler lacnminelle pompe de ces ſuperbes &amp; laſches flat",
            "reurs, quin’acquerenttoutcet eſclat extecrieure qu’au",
            "prir de leur honneur qu’ils proſttuent indigne",
            "ment. Vn Solonne les ſçauroit eſtimer fuſſent- ils tous",
            "autant Monarques. Il condamneroit ſa vanité́ des tre",
            "ſors qu’ils ceſont acquis auec mille crimes, &amp; donne",
            "toir à leur preiudice la qualité d’homme de bien au",
            "moindre de tous les Citoyens qui toûjours auroit bien",
            "eſcudans ſa pauureté. Et de falt, Meſſieurs, qu’eſt-ce",
            "que cette pompe exterieure quad’elle eſt la fin de mau",
            "uaismoyens? ſi ce n’eſt la marque eſlattante des meſ",
            "ancetez de ceux quien ſont enrichis. Les fautes des",
            "hommess’enſeueliſſent bien ſouuent dans les petits ef",
            "fets qu’elles produiſent: &amp; l’on eſtime à peu prés in",
            "nocent celuy dont le crime n’a pas fait grand bruit; le",
            "ſcandale eſt ce qui trop ordinairement agraue le pe",
            "ché &amp; le rend en quelque façon plus pechant. Telle",
            "ent que ces pecheurs de Cour deuiennentencores",
            "plus coupables par les ſuites de leurs fautes, que par",
            "leurpropre commiſſion. Cependant ce n’eſt que pour",
            "cette ſuite qu’ils ce portentà pecher auec tant de faoi",
            "lié, Ce n’eſt que pour ce luſtre vain &amp; pour cette gloi",
            "Ieimaginaire, qu’ils abandonnent la veritable. Il n’y",
            "à point de conſcience qui reſiſte aux charmes de ces",
            "B"
        ],
        [
            "4",
            "fauxappas. Nous voyons des Princes de enirles el",
            "claues du plus petit Sicilien qui ſoit iamais né de",
            "dans la Sile, fuiure ces pas comme vn laquais ſuit.",
            "ceux de ſon maiſtre. Aſpirer à ſa faueur auec vehe",
            "mence &amp; par leſocours de certe faueur, pretsendre les:",
            "les charges de cet Eſtat, cepandant que luy-nmeſme",
            "en poſſede la Couronne le ne penſe pas; Meſfieurs",
            "qu’il y ait d’homme bien ſenſé qui n’eſtirmae de grands",
            "malheurs des ambitions qui agiſſentde cetre forte;",
            "qui n’eſtime comme ie vous l’ay deſia dit, qu’il y",
            "beaucoup de danger à eſtre expoſé à de patreilsacci¬.",
            "dens.",
            "C’eſt en ce peril, Meſſieurs, que toute la France",
            "vous conſidere auec beaucoup de eraitate. Si vous l",
            "conſiderez de la meſme façon, &amp; quepar cette craints",
            "vous veilliez comprendre l’amouru’elle apourvouse",
            "ie ne doure point que vous ne luy rendiez le recipro",
            "que de ſon affection, &amp; que vous neluy conferuiez los",
            "places qu’on a commiſe à voſtre vigilence, conure les:",
            "aſſauts de ſon ennemy. Outcre certe affetioa que vo?:.",
            "lay deuez par celle qu’elle vous teſmoigne, par laquel",
            "le vous eſtes obligez de les luy conſeruer. Voftrepne",
            "pre honneux vous y oblige erncores ’votre fidelitéiae",
            "vous peut permetre de les rometes qu’aux aisde",
            "lameſmepuaiſfance qurvous les commie.",
            "En cete oecaſion, Meſſieutrs, e ne vous ſerois",
            "point vne excuſe legitime de dire que neles tena¬s",
            "que du oy, vousnme les deuerendeàdaure, &amp;qus"
        ],
        [
            "puis qu’auionid’huy le Roy vous les demande; vous",
            "eſtes obligez de les luy rendre &amp; les luy liurer. Ces rai",
            "fons qui ſeroient bonnestoutes ſimples, ce trouuen",
            "emopeſchées &amp; combattuës par tropde iuaſtes &amp; de re",
            "ceuables erceptions pour les eſcoueer Le Roy vous a",
            "eommis vos places, mais il n’eſt point à̀ preſenrpour",
            "vous les redemander. Vous voyez bien quela perſon",
            "ne Royale dans ſa Minorité, n’vſe point le ſapuiſſan",
            "ce. Vous voyez que ceux qui pretendent regir ne ſont",
            "point approuuez. On eſt dans la hainede leur tytan",
            "aie ; les Peuples deteſtent leur gouuernement, v",
            "Etrangereſt deuenu le maiſtre. Il n’y a que quelques",
            "lAſhes qui volontairementobeſent, l y aaroit done",
            "en vus de lalaſcheté de luy obeir?",
            "Mais peut-eſtre craignez vous qu’on vous aceufe",
            "d’eſtre helles. Il vaut bien mieux, Mefſieurs, eſtre",
            "ſez iniuſtement de rebellion qu’auee uſtice dee",
            "petfdie. Or l’on ne vous peut qu’iniuſtement taer",
            "del’vn, mais ſi vous cediez l’on ous pourroitblaſmer;",
            "de l’autre auec iuſtic. L’on nevouspeut bbaſmer de.",
            "ebellion, caren eſt-ce que de conſenier fidellemenn",
            "aroſtre Roy les dépoſt qu’il vous a commis; Mais il",
            "nous les redemande. Ce n’eſt paa luy quile fair; ily a.",
            "dager qu’ilbvous les redemande vne autrefois, &amp;",
            "q’il ne vousexcuſe point de lesauoir données à ceux",
            "auſquelailsn’sppartenoient pas, &amp; dequ voux ne les",
            "ipatreccus. Ceux quousſollicitent deles en",
            "ens ſon pas caux quiuuslesdoiuent deaauda,"
        ],
        [
            "On doute ſi leur puiſſance eſt legitimeapres qu’elleeſt",
            "deuenuë ſi cuelle; celle à laquelle nous auons accou",
            "ſtumé d’obeïr nous moſtseordinairerment moins de:",
            "rigueur, &amp; nous mécognoiſfons vn monſtre de gou",
            "uernemenc qui iamais ne prit ſon origine en ce pais,",
            "des monſtres de Miniſtres defquels lavie eſttrop lon¬",
            "gue pour noſtre bon-heur.",
            "Il meſemible, Meſſieurs, que vous en deuez faire",
            "de meſme &amp; ne pas recognoiſtre ceux qui vousflar",
            "rent pour vous abuſer. Entre la puiſſance qui vos",
            "aommit vos gouuermemens &amp; celle qui vousnvet",
            "auiourd’huy priuer,il y a vne ſi grande difference",
            "qu’elles font meſmes coraires l’vneàl’autre.Lapre",
            "miere vous mit dans vosharges de droi d’auhorité,",
            "&amp; ce ronſftratoute puiſſante dans cette action co",
            "me dlel’eſtoi dans toutes les autres. Cetedemiere",
            "vous eneutofter, non pasde droit, non pas deforce,",
            "nonpas en ſe monftrant toure puifſante, mais en flar¬",
            "tant, en promenc, elle ce fer de la ſe, elle ce ſex.",
            "del’adreſſe. Elle ne vous commande pas parce qu’elle",
            "n’a pas le droitde le faire, mais elle taſche de vousſu",
            "bomor.",
            "Auec ces-extremes differcences, Meſſieurs, ie ne",
            "doute point que vous ne diſtinguiez aiſenment ere:",
            "le Cardinal &amp; le Roy, &amp; que vous ne iugiez facilemens",
            "que l’vn eſt enemy de l’autre, feigrant d’ea eftre le.",
            "ſeruitout. Et veritablement c’eſt eſtse de ces plus¬.",
            "grandsonnemis que de fleſtrit ſon arhoritécomme¬"
        ],
        [
            "l’a letriſt. Cette malheureuſe pratique par laquelle il",
            "l’aconuertiſt en promeſſes &amp; en fourberies, doir eſtre",
            "deteſtable à tous ces Sujets: Auſſi peut-eſtre que par",
            "ces infarmes moyens en l’auilliſſant dans les mains de",
            "ſonlegitime poſſeſſeur, il pretend l’vſurper &amp; la net",
            "tre dans les ſiennes. C’eſt ainſi qu’en ont vſé tous les",
            "yrans. Iln’yapoint de preſens qu’ils n’ayent fait aux",
            "perſonnes conſiderables de l’Eſtat qu’ils ont voulu",
            "ſiprendre. Il n’y a point de promeſſes qu’ils ayent",
            "eſpargnées pour les corrompre. Ils ce ſont aliez auec",
            "lesvns. llsen ont enrichis les autres. Ils ont tout fait eſ",
            "pereràceux-cy, &amp; tout fait redouter à ceux-là, pour",
            "ce les acquerir tous enſemble.",
            "Vous n’ignorez pas, Meſſieurs, où peuuent ten",
            "dre des procedures ſi contraires à la Majeſteé de nos",
            "Souuerains; Autrefois dans Rome on puniſſoit ſeue",
            "1ement des Gratificateurs ſi dangereux. Dans la neceſ",
            "ſitéde la ville meſmes faire largeſſe de bled aux Arti",
            "ſans, leur preſter de l’argent ſans vſure, les caioller, les",
            "flatter eſtoit vn crime capital. On condamnoit vn",
            "courtois &amp; vn charitable de cette façon, comme at",
            "tantat ſur la comune liberté; que n’eut-on point fait",
            "contre celuy qui eut voulu corrompre les Senareurs?",
            "Cefut cette ſeuere diſcipline qui conſerua Rome vi",
            "ttorieuſe d’elle meſme auſſi bien que de ces ennemis,",
            "&amp; qui de ces petits commencemens fit vn Empire re",
            "doutableà tout l’Vniuers. Auſſi quand cette exacte",
            "bſeuation commença aà cerelaſcher, qu’il ce fit des"
        ],
        [
            "brigues ouuere dedans la vilſle &amp; dedansles Prouin",
            "ces. Qu’on commençaà caioller, à corrompre lepe",
            "ple, le Senat, les Gouueneurs; on vitces horibles &amp;",
            "ces ſanglantes tragedies qui fons encor ftemir plas de",
            "dix-ſept cens aas apres ceux qui les liſent, ouquie:",
            "rappellent l’image dans leur ſouuenir. ll en eſt de",
            "meſmes en cet Eſtae, Meſſieuss, les flatteties du Cardi¬",
            "nal &amp; ſon argent, par lequelil corrompt vne infinié",
            "de perſonnes font tous les deſordres que nousy",
            "voyons. Si tous les François auoient eſté́ fidellesà̀ leur",
            "Monarques. Si pas vn n’auoit eſté areaché au Caadinal;",
            "par cesintereſts&amp; ces eſporances particulieres, ay pa?.",
            "ces preſens, nous l’aurions deſia puny des violances.",
            "qu’ila exercées ſur nous, ou du moins nous l’aarions",
            "chaſſé; &amp; nous ne ſerions pas en ſtat deretomerà",
            "tous propos dans la confuſion &amp; dans laguerre d’e.",
            "nous neſomnes que ſortis. On ne varroit pointla",
            "cçois concre François s’entre-tuer, cs fairé laguosrre à l",
            "facçon des plus barbares ennemis. On ne veroit poin",
            "des traiſtres de tous coſte qui pronentſon pnty;s",
            "quis’ls augmentent encores leurnombre, vonemet",
            "tre cetinfame Sicilien dedans le troſnes des François",
            "Il fait tout ce qu’il peut pour faire tombes dans l",
            "comune inmfarie de ce Royaume3 il Vousſair des pro",
            "meſſes &amp; des menaſſes, nous leſçaubns-bian; mais nos",
            "ſçanons auſſi que les grandes Ames ſçauene eſgale",
            "ment meſpiſor, &amp; les faueurs &amp; les ragesdaestyràu",
            "Daasleurs chaiſnuont ils braues leur puisſſaaoo&amp;a¬"
        ],
        [
            "ai!",
            "priſent leurs careſſes, &amp; ne veulent en auecune ſaçon",
            "fatter leur futeur. Graces à Dieu, Meſſieurs, vous n’e",
            "ſtes pas dans les chaiſnes du Mazarin, &amp; vous vous",
            "troaue hors de l’eſtendue de ſon pouudlr. Mais ſi",
            "dans vosfortes places vous pouuez reſiſter à ſacolere,",
            "een’eſt rien ſi vous ne triomphez de ſa douceur. Vous",
            "ſenez neſmes plus criminels de vous rendre à l’vne",
            "qaà l’autre, &amp; il y auroit pour vous quelque excuſe",
            "dans la force, que dedans la faueur vous neſçauries",
            "iamais trouuer.",
            "Defende-vous de l’vne &amp; de l’autre puis que vous",
            "epouaez aiſement faire, &amp; preez bien garde à nepas",
            "aahir voſtre deuoir. Ce n’eſt pas aſſez à vn Gouuer",
            "nur de fairefaire quelques fortifications à ſa place, d",
            "lamunir de touee qui luy fait beſoin, pour ladefen¬.",
            "dre contre les ennemis. De la defſendre en homme",
            "dhonnur contre lesordinaires. Il faut encores qu’il",
            "la conſeue des ſurprſes des exttaordinaires. C’eſt.",
            "eontretous lesennemis de ſon Roy quel doit comba",
            "eiaſquesà la mort, pour la garentir. Il faut qu’il les",
            "eognoiſſe&amp; qulil les diſtingue, &amp; qu’il ne trahiſſe pas",
            "on maiſtre, ny par meſpris ny par deſſei.",
            "Ce’ne ſeroit pas pat meſpris ſi vous les faiſiet,",
            "Maſfieun, vous ſçauez aſſez comme ievous l’ay deſù.",
            "t, que le Cardinaleſt ennemy du Roy aufſi bien qu",
            "dces Sujes. Quand vous l’ignoreriex, toute la Fran.",
            "qui ne peux eſtre l’onnermie de ſon Prince, vousle",
            "clarencedaclaantoonuolûy. Si dovospa¬"
        ],
        [
            "12",
            "uiez conſentir à luy liurer vos places, il y auroit vne:",
            "manifeſte perfidie en voſtre procedé; &amp; iamais vous",
            "ne vous en laueriez dans la peuſée des gens d’honneur.",
            "Vn crime ſi noir &amp; ſi fatal à toute la Ftance vousde",
            "clareroit infames à la poſteriteé, &amp; vous vous verriez.",
            "coname beaucoup d’autres la cauſe des clameus pi",
            "toyables, &amp; des larmes ameres de mille innocensper¬",
            "ſecutez, &amp; l’objet des imprecations &amp; des maledi",
            "tions eſpouuentables d’vne infinité de malheureux",
            "deſeſperez.",
            "Quand il n’y auroit que cela, les graificationsCa",
            "dinales ſeroient trop cher achetées; &amp; quandil vous",
            "tiendreoit ce qu’il vous auroit promis; Ce qu’il vos",
            "donneroitne vaudroit pas la nmillieſme partiede l’a",
            "mour &amp; de l’eſîtime que vous auriez perduës.",
            "Outre que la trahiſon ne demeure iamais ſans efte.",
            "punie, du Ciel ou des hommes, &amp; bien ſouuentde,",
            "tous les deux coſtez; de relle ſorte qu’ordinairement",
            "leſuplice eſt la recompence des traiſtres. Cette dete¬ .",
            "ſtable Romaine qui par auarice liura ſa ville aux Sabins",
            "receur meſmes par la iuſtice de ceux qu’elle auoit ſer¬",
            "uis, dans ſe prix de ſa trahiſon le chaſtimene du cine",
            "qu’elle auoit commis S’il vous eſtoit arriué, Meſſieurs,",
            "de faire vne pareille faure, ie ne ſçay ſi vous pourriez",
            "eéuiter vn pareil malheur. Les ltaliens ne pardonnent",
            "point, dit-on. Vous auez aſſez offencé iuſqu’icy leCar",
            "dinal par vos refus. S’il vous flatte &amp;s’il vous carreſe.",
            "à preſent vous auedroit de vous eu defier L’exemple,,",
            "tou’"
        ],
        [
            "eei",
            "r!",
            "s",
            "ce",
            "e",
            "13",
            "tutcent deéMonſieur de Ranzau vous doit auertir,",
            "&amp; vous ſcçauez quel apparement il luy a donné.",
            "Ne doutez pas qu’ayant eſprouué voſtre generoſi",
            "tequandil ſeroit capable de la corrompre, il nefur en",
            "cor capablé de la craindre. Il vous croiroit touſiours",
            "touchez de quelques remords. Ilapprehenderoit des",
            "hommes qui luy ont fait peur, &amp; feroit rout pour ce",
            "délurer par voſtre mort de ces continuelles terreurs..",
            "Que s’il vous auoit tellement infeétez qu’il ne vous",
            "reut pluscapables de rien de genereux, il craindroi:,",
            "touſious le vice qui l’auroit ſeruy &amp; qu’il auroir fait",
            "ſuccedert aà lavertu, On aime ordinairement la trahi",
            "ſon parce qu’elle eſt vtile, mas on n’aime du tout",
            "pouatloseraſtres. On ce deffie touſiours de ceux deſ",
            "quels d’autres onteu ſujer de ce deffier; &amp; ne fant pas",
            "petendte de s’inſinuer dans l’affection d’vn homme.",
            "qu’on fere par vne trahiſon.",
            "Que la vieeſt miſerable de ceux qu’vn ſi grand vice",
            "a peu ſurprendre. Car ſeront-ils-en aſſeurence auec.",
            "ux qu’lsont trahis, ou auec ceux pour leſquels l ce",
            "ſontportez à latrahiſon. N’ont-ils pas droit de redou",
            "rautant les vns comme les autres, &amp; ne pouuans pa",
            "iftreauechonneur deuant qui que ce ſoit, ne doi",
            "nt-ils pascomme des hybous &amp; des oyſeaux notur",
            "nes, fuir de la lumiere duiour, &amp; ce cacher eternelle",
            "ent dans l’horreur de la nuict ? C’eſt ce qu’ils de",
            "oient faire: Car ordinairemét on les punit auſſi toſt",
            "lsl’ont meriré, &amp; ormme nousvous l’auouas deſia",
            "DL"
        ],
        [
            "14",
            "dit meſmes confirmé, par exemple ls ne demandét",
            "pasſi-toſt leur prix qu’on leur prepare le ſupliceAmſi",
            "ceux qui preſenterent aà Ceſar la teſte de Pompée au",
            "lieu des loüanges &amp; des recompences qu’ils en atten",
            "doient ne receurent de luy que des outrages &amp; lapeine",
            "de leur crime: Et vn certain Macedonius ialoux de la",
            "gloire de partianus que les Legions auoient declaré",
            "Empereur au preiudice de Maximin qui l’eſtoit de",
            "uantluy; l’ayant ſurpris dormant en ſa tente, luy ayant",
            "coupeé la teſte en traiſtre &amp; l’ayant preſentée a Maui¬",
            "min comme vn agreable preſent, ne receut de luy",
            "pour toute faueur que la mort.",
            "Ce n’eſt pas que quelques Princes, quelquefois",
            "n’ayent flattez les traiſtres qui lesauoient ſeruis; que",
            "rmeſmes ils ne leur ayent donné des recompences, mais",
            "il y auoit d’autres conſiderations que celles de l’afe",
            "ction qui les y obligeoient; &amp; l’on a touſiouvû̂ das2",
            "laſuite des éuenemens que ſi leur bien veillence eſtoit..",
            "apparente, leur haine &amp; leur horreur eſtoitveritable,",
            "tellement qu’aà conclureſainement il nefaurnien eſpe.",
            "rer de bon d vne adion ſi inſfame &amp; ſmauuaiſe Ce!",
            "ce qui me fait croire, Meſſieurs, que iamais vous ne",
            "vous y reſoudrez; de ſi baſſes penſées ne ſeront pasca",
            "pables de vous ſurprendre: &amp; quoy que vous n’aye",
            "que trop d’exemples, vous ſçauez trop bien qu’on",
            "n’eſt point exculable de pecher de cete façon.",
            "Les exemples meſmes de ceux qui ſuiuent le Cardi",
            "nal ne ſont pasſi dangereux que celuy que vous don¬"
        ],
        [
            "netitz. Vous eſtes les Portiers de ce Royaume; vous en",
            "auez les clefs dans la main. Si vous liurez ces clefs à no",
            "ſtre ennemy, vous nous abandonnez la fſureur de ces",
            "Partiſans du dedans &amp; du dehors. Nous ſerons à la mer.",
            "cy des Domeſtiques &amp; des Eſtrangers; &amp; vous met",
            "treznoſtre malheur à l’extremité. Prenez bien garde,",
            "Meſſieurs, à ne nous pas perdre ſans raiſon. Vous ren",
            "driez conte à̀ Dieu &amp; au Roy de nos vies &amp; de nos",
            "douleurs, &amp; vous ſeriez reſponſables de tous les maux",
            "quenous redoutons.",
            "Faites pluſtoſt vne genereuſe reſolution de vous",
            "enſeuelir ſous les ruines de vos places que de voir",
            "&amp;de cauſer celles de cet Eſtat. Triomphez iuſques à",
            "lafin d’vn Barbare qui ſeduit tant de laſches. Conſer",
            "ueziaſques à la mort cette haute reputation que la re",
            "nommée publie, &amp; cette ardente affection que vous",
            "vouseſtes acquiſe de toute la France, &amp; de moy parti",
            "lierement quiſuis,",
            "-",
            "Meſſieurs,",
            "Voſtre tres-humble",
            "ſeruiteurN.T."
        ]
    ]
}