{
    "entête": {
        "form": "prose",
        "genre": [
            "lettre",
            "faux"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-28",
            "@who": "AB"
        },
        "titre": "Lettre d'un milord d'Angleterre, écrite à la reine\n          régente, à Saint-Germain-en-Laye, sur les affaires de France et d'Angleterre, traduite par\n          le sieur Du Pelletier.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1886_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\1801-1900\\Moreau1886_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\1801-1900\\Moreau1886_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.4,
            0.6916666666666667,
            0.6265060240963856,
            0.8542713567839196,
            0.8109452736318408,
            0.8580246913580247
        ],
        "lexicalite": 0.7638888888888888,
        "ecarts": [
            0.29166666666666663,
            -0.06516064257028109,
            0.22776533268753407,
            -0.043326083152078865,
            0.04707941772618396
        ],
        "ecart": 0.13499962856054892
    },
    "texte": [
        [
            "LETTRE DVN",
            "MILLORS",
            "DANGLETERRE",
            "E Y N nec erE",
            "lee enann lre",
            "airode rune & d’anelame",
            "eiaa",
            "r",
            "Pa ranmqaes aaua ule pon cCui"
        ],
        [
            "Lettre d’vn Millors Anglois eſcrite",
            "a la Reyne Regente à ſainct",
            "Germain en Laye.",
            "MADAME,",
            "voſtre Majeſte ſouſfairas1",
            "luy plaiſt que ie luy diſe auec tou",
            "’ ſorte de reſpect & defranchiſe,",
            "eeque iepenſe des troubles de ſon oyaume.",
            "L’excreſe paſion que i’ay touſiours eue pour",
            "atae,faitque i’enparlerois, la langue",
            "aaee!’ aſez de neteté pour exprimer les ſenti",
            "aans demon cœut: mais ie penſe qu’il ſe treu",
            "a quelgue fidelle Erançois qui prendra le",
            "i ide la naduire. C’eſt ce meſme cepr qui",
            "roas pale, MA DAME, & qui vo droit",
            "auoi yne occaſion aoins lugubre pour vous",
            "itteanir; & des naenes de ioye au lieu de",
            "eellesdelaraes. l’ay d’autant plus de compaſ"
        ],
        [
            "4",
            "ſion des maux que ſouffre voſtre Eſtat que ſ’a",
            "icy deuant mes yeux vn Royaume tourt e as",
            "mes, quoy que chez vous la cauſe ſoit biedif",
            "erente de celle qui porte le flambeaui de la",
            "guerre dedans cette Iſle La France n’enreus",
            "qu’à quelques partituliers, quirabuſant de lau",
            "rhorirte du Roy ont pillé fes treſon, &l’Anle",
            "rerre s’eſt reuoltée contre ſof riee legiiéi",
            "le ne pretends pas de vous deployeſ ity lese",
            "eres qui one colore leut armemnt, ituſnt",
            "que ie m’eplique ſor les ehioſeqpl yQusro",
            "Chene Cependaintil fautauoue MAlDME",
            "que quoy que ces mouuemens n’ayent auru",
            "rappote enſemble, quds peuuenefanrebpe",
            "cou de tort à̀ voſtre Regenee & àlapaif",
            "d’n oy Pupile, commeilsouoas ie",
            "coup a vngrandiMonarque - doaarloorpſ",
            "queemnerſe le phoſne, & deehleeoadſ",
            "oae ’T’out ce que ieditayeu ce liemà ûoi",
            "conre par larenommee; mais ce n’eſtpqomans",
            "renomme quineſe plaiſt qua debiea nr",
            "ſonres eſludes cC’eitecele, MA",
            "e it oque des verite importames,& quhnt",
            "iruite par des Politiques des-intereſſez. S",
            "cette"
        ],
        [
            "5",
            "cette derniere auoit la liberté́ d’entrer dans le",
            "cabinet de voſtre Majeſté, elle vous diroit que.",
            "rtoute la France ayme le Roy voſtre Fils, &",
            "que Paris peut ſubſiſter long-temps ſans in",
            "commodité́, quoy que l’on vous ayt fait en",
            "tendre le contraire. Certes ce n’eſt pas vn mi",
            "racle peu conſiderable qu’vne ville ſipeuplee ſe",
            "ſoit maintenuë ſi longtemps ſans ſeditions, &",
            "ie penſe que cette vnion des Citoyens auec les",
            "Auguſtes Senateurs qui y rendent la Iuſtice, &",
            "dont la probité & la prudence ſont inimita",
            "bles, a merueilleuſement ſurpris, ceux quis’en",
            "promettoient tout le contraire Elle vous diroit",
            "que voſtre pieté́ eſt intereſſee, lors que les pau",
            "uares & les innocens ny trouuent pas toutes",
            "choſes auec la faciliteé́ ordinaire, & que l’a",
            "mour qu’ils auoient pour voſtre Majeſté́, ſe",
            "peut conuertir en haine formee. Elle vous di",
            "roit que des Prelats qui ſont moins illuſtres par",
            "lanaiſsance, que par la vertu; que des l’iinces",
            "dont la fidelité vers l’Eſtat, eſt aſsez connuë, &",
            "dont les exploits ſont les modelles pour les He.",
            "ros naiſsans, ſe ſont oppoſez genereuſement à",
            "la tyrannie eſtrangere. Elle vous diroit que les",
            "B"
        ],
        [
            "ordres, que les communautez les plus religieu",
            "ſes n’aperceuront iamais le procedeé de ceux",
            "qui vous ont circonuenuë Elle vous diroit que",
            "c’eſt expoſer la France en proye à l’auidité de",
            "les ennemis, à qui l’on doit mennger les vies",
            "des Chefs d’armées, & des ſoldats que l’on ne",
            "peut mourir auec gloire quand on meurt en",
            "combattant contre ſa l’arrie. Quel regret vous",
            "ſeroit ce de voir porter le dueil par des l’rinceſ",
            "ſes, qui dans cette conioncture auroient perdu",
            "leurs maris, puis que les plus aguerris, & eeux",
            "que l’on nomme les Conquerans, peuuent",
            "mourir par la main d’vn Citoyen qui ne ſeraia",
            "mais ſorti hors les murs de ſa ville?Il n’y a point",
            "de plus belle Couronne, MADAME, ſut",
            "la teſte des Princes, que celles qui leur ſont",
            "données pourauoir conſerué leurs ſu jets, dont",
            "ils ſont les Peres. Ceux qui conſeillent voſtre",
            "Majeſté n’ont pas bien eſtudié vn docte hito",
            "rien, qui veut que les Princes ayent ſoin que",
            "les choſes qui ſont neceſlaires à la vie de leurs",
            "peuples, leur ſoientvenduës à vil prix. Quantà",
            "moy ie m’imagine & qu’ils ſont ignorans &",
            "mal cieux. Mon ſentiment eſt confirmé en cet:"
        ],
        [
            "te rencontre, & ie veux croire que voſtre Ma",
            "jeſteé pretera moins deſormais l’oreille à̀ des",
            "conſeils qui luy ſont pernicieux, & qu’elle fera",
            "reflexion ur cette belle maxime, que la bien",
            "ueillance des ſujets enuers leur Prince eſt com",
            "me vn puiſſant corps de garde qui le protege",
            "plus aſseurement, que les eſcadrons de ſoldats",
            "qui le pourroient enuironner. Ie ſçay que vous",
            "eſtes ſi bonne, MADAME, que vous ne",
            "manquerez pas de conſulter cette meſmeſbon",
            "té ſur les choſes que mon zele m’a obligé de",
            "vous écrire auec peu d’ornement ll en eſt en",
            "cela comme de la beaute naturelle des femmes",
            "honneſtes & modeſtes, qui eſt plus eſtimable",
            "que la beauté fardée des Courtiſanes débau",
            "chées. Mais ie le dis auec toute l’affection & le",
            "reſpect qui ſont deus à voſtre Majeſteé, de qui",
            "ie ſuis,",
            "MADAME,",
            "De Londre ce......",
            "Le tresLhamble & tres-obeiſſan;",
            "ſeruiteurs.. .es"
        ]
    ]
}