{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-02-28",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-25",
            "@who": "AB"
        },
        "titre": "Lettre circulaire envoyée dans les provinces à tous les\n          gentilshommes par ordre de l'assemblée de la noblesse, tenue à Paris, aux Cordeliers, le\n          25 mars 1651, et dressée par les président, commissaires choisis et secrétaires de ladite\n          assemblée.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1826_GBOOKS.xml",
        "path": "Corpus/Mazarinades/1801-1900/Moreau1826_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/1801-1900/Moreau1826_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8309859154929577,
            0.7631578947368421,
            0.7450980392156863,
            0.7769230769230769,
            0.7418032786885246,
            0.7768924302788844,
            0.7581395348837209
        ],
        "lexicalite": 0.7628378378378379,
        "ecarts": [
            -0.0678280207561156,
            -0.018059855521155854,
            0.031825037707390647,
            -0.03511979823455236,
            0.03508915159035986,
            -0.01875289539516356
        ],
        "ecart": 0.034445793200789644
    },
    "texte": [
        [
            "LETTRE",
            "CIRCVLAIRE",
            "ENVOYEE DANS LES PROVINCES",
            "A TOVS LES GENTILS- HOMMES, PAR ORDRE DE",
            "l’Aſſemblée de la Nobleſſe, tenuë à Paris aux",
            "Cordeliers le 25. Mars 1651. & dreſſée par les Pre",
            "ſidens, Commiſſaires choiſis, & Secretaires de",
            "ladite Aſſemblée.",
            "A PARIS,",
            "De l’IMPRIMERIE de la Veufue IEAN",
            "GVILLEMoT, ruë des Marmouzets, proche",
            "l’Eglile de la Magdeleine.",
            "M. DC. LI.",
            "Auec Permiſsion."
        ],
        [
            "3",
            "MESSIEVRS.",
            "Noſtre Aſſemblée s’eſtant propoſée pour princi",
            "pal fondement l’iatereſt du ſeruice du Roy, & ce",
            "luy de tout le Corps de la Nobleſſe de ce Royau",
            "me; Nous auons eſtimé́ de noſtre deuoir de vous",
            "informer de la conduite que nous auons tenué̈",
            "pour procurer vn ſuccez auantageux, a de ſt iuſtes",
            "& ſi loüiables deſſeins.",
            "Nos Lettres Citculaires vous en ont fait voir les",
            "motifs& les commencemens, la diligence que vous",
            "auez apporté́e à vous ioindre à nous par vos procu",
            "rations en a fauoriſé la ſuitte.",
            "Le moyen que nous auons iugé le plus ſeur, & le",
            "plus honorable, a eſteé́ celuy des Eſtats generaux de",
            "out remps pratiqué dans les vrgentes neceſſitez",
            "de cette Monarchie, & duquel elle a touſiours tiré",
            "de ſi notables auantages.",
            "Poury paruenir, Meſſieurs, l’Vnion s’eſt formée",
            "entre le Corps de Meſſieurs du Clergé & le noſtre,",
            "& nous deuons ce teſmoignage à la verité qu’ea",
            "ayant fait les premieres auances, ils en ont embraſſé",
            "l’occaſion auec autant d’ardeur& de ſinceriteé́, pour",
            "l’vtilité publique, que noſtre propre zelle nous y",
            "pouuois conuier ouss eſmes."
        ],
        [
            "Nos ſoins communs ſur vn ſuiet de ſi grande im",
            "portance, authoriſez de la protection de ſon Alreſ",
            "le Royale, & fauoriſez de l’aſſiſlance de Noſſei.",
            "gneurs les Princes du Sang, ont diſpoſe leurs Ma",
            "ielez à donner à̀ la France ce remede, apres le quel",
            "elle ſoûpire il y a ſilong temps, & qui eſt auſſi ne",
            "ceſſaire à̀ ſa conſeruation, qu’il paroiſt iuſte aux",
            "yeux de tout le monde.",
            "Nous nous perſuadons, Meſſieurs, que ce ſen",
            "timent vous paroiſtra non ſeulemét aſſez ſpecieux,",
            "mais encore aſſez legitime dans toutes ſes circon",
            "ſtances, pour eſtre approuué́ de toure la Nobleſſe",
            "des Prouinces, au ſoulagement de laquelle noſtre",
            "Aſiemblee s’eſt employeé́e auec tnt de chalcus",
            "pour garantir d’oreſnauant les Gentils-hommes de",
            "l’oppreſlſion qu’ils ſouffrent de, uis tant d’années,",
            "en leurs biens & en leurs familles, au preiudice de",
            "droicts, immunitez & prerogatiues, deus & attri",
            "buées à leur naiſſance.",
            "L’on ne peut nier auec iuſtice, & nous oſeron",
            "le iirc hardiment & ſans crainte de reproche, que",
            "notre Corps, bien qu’il ne ſoit que le ſecond Ordre",
            "de ce Royaume, a merité tour vn autre traictement",
            "que celuy qu’il reçoit dans le ſiecle où nous viuons,",
            "& qu’il a touſiours eſte regardé́ & conſideré, par",
            "les preuues qu’il a renduës de ſa valeur & de ſa fide",
            "liré, comme le plus ferme appuy de l’Eſtat, lequel",
            "meſme en tant de diuerſes rencontres, a i glorieu",
            "ſement ſouſtenu la Couronne chancelante ſur la",
            "teſte de nos Rois, dont les Hiſtoires nous fourniſ",
            "ſent"
        ],
        [
            "ſent vne infinité d’exemples, à l’honneur & à l’a",
            "uantage de tous ceux qui le compoſent.",
            "Nous auons penſé, Meſſieurs, que noſtre pre",
            "uoyance deuoit s’eſtendre plus loing, qu’aà meſna",
            "ger nos intereſts, & que nous attirerions ſur nous",
            "vn iuſte reproche, de la voir reduitte dans les bor",
            "nes de noſtre ſeuleutilité; Les graces qui viennent",
            "de la Bonté de noſtre Souuurain, ſe deuant reſpen",
            "dre ſur tous ſes ſuiets, pour les partager auec le tiers",
            "Eſtat, qui forme le dernier Corps, le plus affligeé de",
            "ce Royaume, qui languit apres l’eſperance d’vn",
            "bien qu’il eſt à la veille de receuoir par nos ſoins, &",
            "les charitables offices de l’entremiſe de Meſſieurs",
            "du Clergé.",
            "Pour entrer maintenant dans le dé́tail de ce qui",
            "s’eſt paſſé, & vous eſclaircir des ſuiets que nous a",
            "uons eus de nous ſeparer; Vous ſçaurez que ſon",
            "Alteſſe Royale & Noſſeigneurs les P’rinces du Sang",
            "ont eſté ſuppliez par noſtre Aſſembleé́e, d’interpo",
            "ſer leur credit pres de leurs Maiſtez pour obtenir en",
            "leurs noms les Eſtats genaraux, & faiſans grande",
            "conſiderarion ſur nos iuſtes & reſpectueuſes de.",
            "mandes, ils s’y ſont employez ſi vtilement qu’en",
            "receuans les marques eſſentielles de leurs bonrez,",
            "nous auons reſſenty par leur pceſence, dont ils leur",
            "a pleu d’honorer noſtre Compagnie, les effects d’v",
            "ne ſi puiſſante & ſi genereuſe interuention.",
            "Bien que nous paroiſſions feparez, Meſſieurs,",
            "nous ne le ſommes point en effect, puis que ſon Al",
            "teſfe Royale a voulu prononcer elle meſme daas",
            "noſtre Aſſembleée, que noſtre Vuion ſuabſiſtoit iuſ",
            "B"
        ],
        [
            "2s",
            "ques au ior de la fatisfaction, qui nos eſté pro",
            "miſe, & que ſi elle ſe trouuoit differée au de laà du",
            "temps des aſſeurances qui nous ont eſté́ ſi ſolem",
            "lement données, nous aurions touſiours ce droiét",
            "de nous remettre enſemble, & de voir iers à noſtre",
            "teſte pour porter nos plaintes des Protecteurs de",
            "nos intereſts, auſſi illuſtres par leurs rares Vertus &",
            "eminentes qualitez, qu’ils le ſont patr l’eſclat de leur",
            "naiſſance. C’eſt dequoy vous deuez eſtre aduertis,",
            "Meſſieurs, pourvous naettre en eſtat de voſtre part",
            "de lesſeruir, & de les ſuiure, ainſi que noſtre Aſ",
            "fembleé́e a creu legitimement-vous y deuoir obli",
            "ger, encas de quelque contrauention, ſon Alteſſe",
            "loelele ei eoen le ſue n enoee en",
            "Nobleſſe de ce Royaume.",
            "Vous deuez ſur tout prendre garde, Meſſieurs,",
            "que la nominatton de nos deputez pouraſſiſteraux",
            "Eſtats generaux, ſe face de perſonnes de qui l’eſti.",
            "e eſeunniſe e len enon rneſie oee",
            "vne affaire ſi conſiderable. Ces precautions, Meſ",
            "ſieurs, nous ſemblent ſineceſſaires, que noa ſeule",
            "ment la prudence vous les conſeille: mais l’intereſt",
            "duſeruice du Roy, & le bien general dece Royau",
            "me vous l’ordonnent, & de faire choix de perſon",
            "nes libres & ſans engagement, afin d’eſtre plus pro",
            "pres à ſatisfaire dans cét employ à leur repuration&",
            "au deuoir de leurs conſciences, c’eſt ce qui nous a",
            "fait attacher ſi fortement à faire inſtance pour de",
            "nouuelles eſlectiouns dans chaque Bailliage, &Se;l"
        ],
        [
            "5.",
            "eſchauſſée, de crainte que par ledeſordre & le",
            "trouble des temps de l’année mil ſix cens quarante",
            "neuf, nous euſſions lors ſouffert quelque contrain",
            "re ou ſurp iſe dans la liberteé de nos ſuffrages; Ces",
            "conſidearions vous paroiſtront ſans doute ſi preſ",
            "ſantes & ſi legitimes, que perdans l’occaſion de",
            "nous en preualoir à la gloire de l’auhorité Royale,",
            "& au bien commun des trois Ordres de cette Mo.",
            "narchie: Nous nous mettons peut-eſtre hors d’e",
            "ftat de la recouurer iamais, c’eft pourquoy vous ne",
            "ſçauriez vous rendre trop exacte abſeruateurs des",
            "choſes qu’à cé̂t oſgard nous auons eftimé́ vous de.",
            "uoir repreſenter.",
            "Quant à ce que portent nos ameſtez, les eopies",
            "desOriginaux, mis & laiſſez enteles mains deeſ.",
            "ſieurs nos Secretaires, par ſon Alhefſe Royale, &",
            "Monſeigneur le Prince, vous inſtuiont ample",
            "ment de ce qui ſe paſſa dans aoftre Afſemblé́e, le",
            "iour de noſtre ſeparation: & comme ils vouluaent",
            "faire acte de Preſidens, en ſignans l’vn & l’autre,",
            "celuy de noſtre derniere deliberation, dans lequel",
            "vous remarqnerez que nous auons pris toutes les",
            "meſures qui nous ont séblé les meilleures& les plus",
            "neœceſſaires, pournous procurer coniointement les",
            "ſeuretez que nous nous ſommes propoſeées, pour",
            "arriuer aux Eſtats generaux de ce Royaume, ſi vni",
            "uerſellement deſirez par tous les gens de bien.",
            "Outre toutes les promeſſes ey-deſſus allegueées,",
            "Meſſieurs, ſon Alteſſe Royale auparauant que de",
            "ſortir de l’Aſſemblé́e, nous en a fait vne autre pour",
            "auancer la ſatisfation de la Nobleſſe; laquelle ne"
        ],
        [
            "s8",
            "dépend porement oue de ſon pouuioir de Lieu.",
            "nant general de l’Eſtat, qui eſt d’empeſcher d’oreſ",
            "nauant les logemens des gens de guerre, dans les",
            "maiſons & terres des Gentils. hommes, & pour les",
            "excez qui ſi commettront à̀ l’auenir, de chaſtier",
            "ceux qui contreuiendront aux expreſſes deffences",
            "qu’elle en fera, & qui pourront exercer d’autres",
            "vexations condamneées par les Ordonnances.",
            "Apres vous auoir rendu compte de tout ce qui",
            "concerne l’intereſt general de noſtre Corps, dont",
            "noſtre Aſſemblée veur eſtre inſeparable, nous vous",
            "teſmoignerons, Meſſieurs, que le ſeul deſplaiſi",
            "qui nous reſte en la conduite que nous auons ob",
            "ſeruée dans noſtre employ, quoy qu’elle air eſté",
            "accompagné́e de la franchiſe, dont la Nobleſſe",
            "Françoiſe s’eſt touſiours venteée, & qui luy eſt auſſ",
            "naturelle, que la valeur de ſes Anceſtres, conſiſte",
            "en ce que nousn’auons peu faire, n’y obtenir da",
            "uantage, pour meſnager vn plus prompe ſoulage",
            "ment àſes longuesſouffrances, nous eſtimõsauoir",
            "iuſte ſuiet de nous perſuader par le contentement",
            "particulier de tous ceux qui ſi ſont trouuez, que",
            "vous aurez agreé nos bonnes intentins, & nous",
            "croyrez inuiolablement, comme Sus ôs le pro:",
            "von e",
            "teftons,",
            "MssiEvRS,",
            "S",
            "Vos tres.- humbles & tres",
            "affectionnez ſeruiteurs.",
            "paroous ſes Secrenaires ſous-ſigoez, d Paris",
            "ce 25 Mars 1651."
        ]
    ]
}