{
    "entête": {
        "form": "prose",
        "genre": [
            "réponse",
            "lettre"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-09-13",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Lettre d'un Bordelois à un bourgeois de Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1852_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LETTRE DVN",
            "BORDELOIS A",
            "u 1",
            "A hORDEAvVX.",
            "CT"
        ],
        [
            "7 e pe",
            ".",
            "D’VN BORDELOISA VN",
            "T E 1 c",
            "BOVRGEOIS DE PARIS.",
            "ONSIEvR,",
            "ay receu voſtre derniere, qui m’eſtonne fort de m’apprendre qu lesAduis",
            "onſieur le Coaduteur ſe iont vendus publicqument. le n’admire pas tant",
            "lenr bon marché que la necceſfité ou ce bon ’relat eſt reduict, d’avoir, à cc qu’on",
            "dit, trop deſpenſeé: C’eſt, ſans doubte, pour ſe deſdommager du refus qu’il dit",
            "auoir fat pendant le blocus de Paris de Benefices & d’A gent: Car ie ne peux me",
            "perſuader que ce ſoit pour reurer ſa Vaiſlele qu’l enga,a en ce",
            "temps-la, ſans",
            "incontinent accuſer les Pariſiens d’vne ingraitude nomparille. La curiohité que",
            "vous ſçauez m’eſtre autant naturelle qu’à perſonne du monde, m’a porté auſſi-toſt",
            "à faire la lecture de celuy qu’il vous a pleu im’enuoyer, ou ie n’ay rit nrmarqué de",
            "ſenblable à ceux qu’il donnoit autres fois; mais au contraire ie l’ay trouué tout à",
            "fait dfferent des entimens qu’l eſt durane la guerre de Paris, & qu’il ſembloie",
            "auoir continaé, meſmes apres le fiege de noſtre Ville de Bordeaux, Si l’Ordinaire",
            "ne m’euſt preuenu i’eufſe icy plus eſtendu mes ſentimens; mais puis que la neceſſité",
            "du temps m’a ſi fort preſſé,vous ietterez, s’il vous plaiſt voſtre iugemt pluſtoſt ſur",
            "la bonté de mes raiſons, que ſur l’ajencement de mes paroles. Ie ſuis faiché anuee",
            "vous d’ignorerle nom & les qualitez du donneur d Advis deſintereſſé. La voſtre",
            "m’apprend qua’vn Colporteus vous aſſeura auoir achepté ſa charge d’vn certain",
            "Semonneur de voſtre Cachedrale, qui luy dit les auoir receus de bonne part, mais",
            "qu’il n’oſoit pas les diſtribuer de porte en porte comme il fait ceux qu’on luy don",
            "ne pour les Enterremens ou Convois crainte d’vne punition",
            "exemplaire. Il y-a",
            "grande apparence que ce Semoneur crotté n’a donné que le tiltre à cet eſcrit, con.",
            "uenable à ſa chage, ou qu’il ne l’a compoſé que ſur les mcmoires qu’vne perſonne",
            "plus eoniderable uy aura fournis. Ce qui me le faie iuger n’eſt pas la force des",
            "raiſonnemens qu’il contient, ny d’vne verité qui y ſoit bien",
            "eſtablie; mais l’addreſ",
            "ſe qui paroiſt à cacher le vice ſoubs le fard de ſon bien dire.",
            "Aſfin donc, Monſieur,",
            "que vous conceuiez mieux ma penſée dans la ſuitte de ce diſcours, ie m’addrefſeray",
            "à ce meſſire Iean-François, ou Paul, à ce Qu’ondi, qui tante ſt repreſentcra la pe",
            "ſonne de eluy qu’il deffend auec ant de chaleur, tantoſt la ienne",
            "propre.",
            "Que ſi ſa conduitte, qu’il pretend iuſtifier, euſt eſté auſſi heureuſe dars ſa fin",
            "qu’elle auoit paru ſincere dans ſes commnencemens, il n’auroir pas eu ſujet d’exage",
            "rer la diuiſion que les Pariſiens ont fſait d’aueec ſes intereſts r",
            "aautant de paris",
            "q de fanailles; & l’on auroit tousjours veu ce peuple fidele preſt d’erpoſer &",
            "vre & ſes biens pour la conſeruation de leur Pre lat, qui eſtant ſeul de ſon party",
            "pas",
            "ſſon propre raiſonmnement, ne pet eſtre fuiui que par ceux de ſa famille, dont i’au",
            "rois tort de le nommer Pere, ſi ie n’entends parler de ees bons",
            "Eclefiafticques pour",
            "qui il diſoit, il y-a peu de temps, vouloie fonder vn Seminaire; C’eſt la milice oue",
            "deuroit commander vn pareil Capitaine, qui ayant la Croſſe en main, & la Mittre",
            "en ceſte, feroit plus de peur au diable par ſes ſainétes benedic ions, qu’il ne",
            "doara de craite aux Mazarins pas les Advis qu’il preſente à la Cous."
        ],
        [
            "Dans ce rencontre voſtre Semonetr euſt eſpargné́ vn grand eraail, il ni’euft ej",
            "beſoii de vouloir revnr les Intereſts d Peuple auec ceux de ſon Maiſtre par",
            "vn naal-hereux eſcrit, qui au lieu de le iuſtifier, le eondarmme Au lieu d’eſtabli",
            "ſa gloire, la deſtrui; & faie que ſi quelques gens de bien ſe",
            "perſuadoient encore luy",
            "eſtre obligez pour l liberté des Prnces, & la perte du Tyran, ſe ſont troûlue;",
            "bien loin de leurs premiers ſentimens lors qu’ls ont veu par ſes propres raiſon.",
            "que celuy qu’ils pouuoient croire le Palladium de la Patrie en ſera le Boucefeuz",
            "on ne s’oppoſe courageuſement à la teſte d’vn Hy dre renaiſſant par la cheae da",
            "l’autre. De prime abord quand il dit, qe Paris et diuiſé es auae de parsis qa",
            "de familles, ne vous ſemble-il pas comparer cette diiſion imaginaire aux deas",
            "de ce Deagon de la fable, qui vnis dans ſa gueule, puis apres arrachez & diuiſe",
            "produiſrent des bommes armez combatantles vnscontre les autres.",
            "Pour moy yant à combattre, non pas vn homme, mais vn demon, i’appele",
            "ainſi le meonge ioint auec l’irmpoſture, ie n’ay beſoin que de ſes propres ares",
            "pour le dompter auec plus de gloire: C’eſt pour cét effect que i’emspune la ligne",
            "ſuiuante, l’ay cre, dit-il, qae pour revair les eſries it e fallat gqe fairereſa",
            "ion ſr les eboſe, & l’eſtat preſene des affaires. Car cone",
            "cette cefleétion ae.",
            "ſe peut faire ſans conſiderer quels ſont les ſentimens de S. A. R. de Meſſieues",
            "les Princes, luiuis des Ducs de Beaufort, Nemours, & de toute a Nobleſſe verita",
            "blement Françoiſe, ſecondez du Clergé, prermier corps de noſtre",
            "Monaschie, ap",
            "prouuez de tous les Parlemens de France, & appuyez par les",
            "continoedls applau",
            "diſſemens des peuples, ſans doube vne ſerieſe reflection falcàe",
            "ſans intereſts",
            "ſur les choſes preſentes de l’Eſtat y revnira ce qui reſtent de brouilloas, s’ils ſonet",
            "auſſi deſintecreſſez qu’ils le publient: C’eſt eece vnité d’eſprits quai animera auec",
            "plus de vigueur le corps de tout ce Royaume, & qui le pucgera de ces Mol",
            "tres d’alie, Pais originaire de l’autheur de l’Advis deſinterœefſé,",
            "comme le fait",
            "aez cognoiſtre le peu de reſpeét qu’il porte au Sang Royal, qui ne peut receuoi",
            "de la bouche d’vn veritable François les outrages que luy done cet Italien. C’et:",
            "pour aptiuer la bien-vueilaneode ſon lecteuc, & proiſtre defintereſſé, qu’il dis,",
            "e n’a eſté, graces aà̀ ien, à porſoame q’aà eoy- mefme, & à on Pais. Ie ne pre",
            "tends pas examiner le paſſé, mais i’ay erainte que l’advenir ne luy",
            "faſſe change",
            "de maiſtre.",
            "Il pourſuit au ;, poinct de ſan Advis, où il publie, qae. ſon Maiſître ſoal eft.",
            "de eous les Grnds d oame qi n’eaſt pois de laſchie aaplaiſaace, & qaa deéſ",
            "cea les conſeils vilens Cette ambition ſans exeaple nerireroit pour",
            "reſponſe vne",
            "eaemplaire punition, puis qu’elle rauit inſolennent la gloire & l’honneur que",
            "vos plus illuſtres Proteteurs out acquis dans ce rencontre au peril de lear vie, &",
            "de toutes leurs fortunes.",
            "eneinue auec raiſonparce qu’il die, s’il ſs iema daos os aaneſtrdas popl",
            "lors q’il eſtoit absdoa, ’Oa ſçait fort bien, que s’il eaſt ſté dans ce teupsbion:",
            "venu à la Cour il n’auroit pas aecreu le nombre de vos Genraux pluſtoſt que ce:",
            "luy de vos genereux Liberateurs. I devnoit plaſtoſt taire que de publiercomae",
            "lfait, que le Maarin lay fie offres le Besfces & d’Argent. s’il ne veue donner.",
            "vn amiple aſoiguage de ſs laſçuotaz plſtſt qua des gitcasaeaodloosà ſouaac"
        ],
        [
            "5",
            "Hẽ. Remairquez ee qui ſuit, il y monſtre fort bien, que les deux Idoles de la Mo",
            "narchie ont eſte le Mazarin & monſieur le Coadjutenr de Paris,",
            "puis qu’il vante",
            "gn’il eſt reſté ſal de toute la France qaai n’ait point idolare i ou qu’il veut paſſer",
            "pour le vray Moye de nos iours, s’il ſçauoit auſſi bien donner la loy à ſon peu",
            "ple, que preſcher les maximes de l’Eſtat; & ce ſeroit vne",
            "impudence ſans pa",
            "reille de dire. Que tous les François n’ont pas ogneu leut Roy.",
            "S’il dit de ſa",
            "erſonne ce qui ſuit, c’eſt auec raiſon; ces termes ſont, Mnſ eaur le Priace",
            "pourſuit à̀ psſe nt ’enbre du Cardinel auee pompe & parade.",
            "L’mbiuion qui eſgare ſon eſprit luy fait comparer ce luy de ſon A. R. à 2n",
            "aſjrit balançan, à qui d’vn coſlé́ il donne pour pois les propres interſts de",
            "ſon Alteſſe. Et de l’autre, les affaires de l’Eſtar; faiſant paroiſtre, voire",
            "meſme dans la regle de juſtice, pour le plus laſche & le plus vil de tcus les",
            "hommes vn Prince par qui la France reſpire, & dont la genereuſe bonté́ doibt",
            "efure re doutable à l’ambion des Tyrans à venir: Mais ça eſté l’approche d",
            "onſieur le Caadautaor, dit en ſuitte cct inſolent, qi meſnagea ſi bien ſon A. R.",
            "pe les Pinces y ant reanueé ler lberte, & la France la perte de ſon enneomy. Il",
            "uy donneroit bien plus de gloire de dire, ue le rachapt de ces illuſtres captif",
            "fut le prix de ſes prieres, puſteſt que celuy de ſes intrigues. Non content",
            "de rauir la gloire des plus heroiques aclions de ſon Prince, en voulans faire",
            "prendre leur merite du me uuemnt de ſa propre conduitte. Il inve ctiue ſon",
            "paray par des temes pareils à ceux des Apoſtats, qui apres auoir abandonné",
            "I’Egliſe publient qae c’eſt one nouelle Secte. l en apporte pour preuve,",
            "Que les Chefs aſſearent auoir cbagé d’uaclinaio. Ce raiſonnement ne l’auroit",
            "p2s trompé s’il l’euſt touſiours interpreé au meſme ſens du Cardinal, lort",
            "que pour ſtre ecreu Frondeur il luy diſoit autresfois, Ie ne ſuis plus Ma",
            "ariu. Et s’il euſt touſiours pris pour la verité le ſens contraire",
            "à ſes paro.",
            "les, comme il vcut qu’on inerprette à preſent les intentions des Princes,",
            "il ſeroit demeuré plus ferme dans le party qu’il embraſſoit peur lors. S’il eſt",
            "vray qu’il n’y ait que ceux qui n’ont pas eſprouvé la rage des tyrans, don;",
            "es intentions puiſſent eſtre ſuſpees, celles de ſon A. R. de Mſſurs lee",
            "Princs, de Moſieur le Due de Beaufort, du Mareſchal de la Morthe, & de",
            "vos plus illuſtres Conſeillers ne peunent eſtre que ſineres.",
            "Page 5’, il dit. e ne vex poins deſſendreonſiear le Coadjrer par tosres le,",
            "ations de ſa vie; Et moy ie proteſte ne le pas blaſmer de toutes ſes’actin ns paſ",
            "ſées; i’ay deſ-a aſleuré que ſes premieres intentions ont paru",
            "ſincers, & n leur",
            "ſuitte ne m’cuſt deſabuſe, ie conſeſſe que mon jugement n’eſtoit pas aile z pe",
            "netrant pour deſcouurir l’horreur de ſes deſſens: Ce ſeroit done à",
            "tort que es",
            "Eſtranges nous acruſeroent d’inconſtance & de legereé, puiſque dans vn meſe",
            "tems on peut louer la verta, & blaſmer le vicé qui aurs regné ſur la conduit",
            "te d’vne meſme perſonne.",
            "Ce qui ſuit eſt adrot; ll ſeint d’ignorer ce ſecret, que ſon maiſtre veut",
            "auoir part au mniſtere, parce qu’il nepeut exeuſer l’excez de eette ambition:",
            "Poaar moy, dit-il, is ne ſis pas encors ſi ſçnt, &e. Mais comme la paſſion",
            "qu’il en a eſt extreme, elle ne peut reſter ſans paroiſtre, c’eſt lors qu’il dit, &"
        ],
        [
            "qead ce brit ſerois veitslle? Quoy, vn ſubjet reuolté eontre les Prinees e",
            "l’Ett, & qui fait gloire de n’eſtre pas de leur party, pourra prendre ſeance",
            "dans les Conſeils du Roy ſans vn bouleverſement general? Le Roy eſcouter",
            "ſes advs pour fermer lcs oreilles à ceux de ſonOncle & de ſes Couſins: il pre",
            "ferera vn brouillon à ceux qui ont le plus de part dans la",
            "conſeruation de ſon",
            "Royaume. Ie ne porte pas ce jugement de mon Prince: Et Dieu qui a pris la",
            "conduitte de ſon egne par l’entrée de ſa Majorité, revnira bien tolt la Mai",
            "ſon Royale pour y conduire ſon E mpire auec autant de gloire que",
            "d’eſclat.",
            ". Ie crains, Monſieur de vous eſtre trop ennuyeux fi ie ſuiuois de poinàt en",
            "poinct toutes les ſections de ſon libelle: Ie propoſeray ſeulem̃t aux yeut de",
            "tout le monde que le Compoſiteur, ou craignoit d’eſtre prs en deciamant,",
            "comme il fait, contre les Princes & l’Eſtat, ou qu’il n’a ny jugement ny me",
            "moire: Voicy l’effort de ſon genie.",
            "Page i;. pour deſcrier la conduitte de Monſieur le Prince, il aſſeure qu’il",
            "ne peut demeurer à Paris, ſans aller à la Cour: Pour moy is croy (ce ſont ſes",
            "rcrmes) que cela eſt abſolument contraire à l’authorité Royale, as credis & à la",
            "reptaiion de ’Étas ne ſe reſſouuenant pas que dans la 9. il a eſcrit, Je ſçay",
            "bien qu’il n’y-a pas trop de confiance à la Couri les cheſes paſſées peuenmt eſty s",
            "fondcmen d’vne iufte & verirable crainte.",
            "Pag. r0. Il ne veus pas que le party de Moſieur le Priace ſoit ſuſpet; Il n’eft",
            "donc pas beſoin d’arriſices ponr le faire ſuinre an peuple, comme il dit, qu’on",
            "ſe ſert dans les lignes ſuiuantes, & qu le peuple n’y pet trousver ſes adoa",
            "ages: d’ouù̀ ie tire ce raiſonnement en deux mots, Puis que le",
            "party de Mon",
            "ſieur le Prince n’eſt pas ſuſpect, comme le confeſſe le chef du",
            "conrraire, il",
            "faut d’vne conſequence qui ne peut recevoir de diſtinction, Que celay qui",
            "luy eſt oppoſé le ſoit, & partant ne doibt eſtre ſuiny au preiudice de celry",
            "qui n’a aucun ombrage.",
            "Page ia. cherchant la ſource de nos felicitez il dit, que c’eſt l’vnion de la",
            "Maiſon Royale: ſes termes ſont, S’ils velent faire ds oien, parlant des Prin",
            "ces, ils n’ons qu’a s’vnmir pour cela: La diuiſion n’en eſt pas la",
            "marque. La i5. luy",
            "en donne vn rude démenti, où il a mis de Monſieur le Prince, Son ſecors ’eſt",
            "pas nece ſaire pour cela; il ne ous faus point ane de Chefi.",
            "Vous ſçauez, Monſieur, qu’il eſt ſans conteſte que Monſieur lePrince ne",
            "peut ha arder ſa liberté ſans en meſine temps riſquer toute la fortune de l’Eſ.",
            "at le paſſé fait foy de cette vcriteé: & perſonne n’ignore que ſon injuſte p:i",
            "on n’ait fat gemir ſoubs ſes fers tout le reſte du Royaume, &",
            "n’ait fait re gner",
            "la miſere publique aue vn plus dur empire que n’a meſme fait le tyran l’auto",
            "rité qu’il auoit iniuſtement vlarpée. Cependant onperſuadera",
            "d’expoſer vne",
            "liberté qui nous eſt ſi presieaſe, à la fureur de nos ennemis, par ce que, dit cet !",
            "excellent Orateur,’il eſt arreſté contre la parole qu’on lay donmer, le peuple",
            "conſeraera la meſine ffection q a’il enſt pour lors. Allez funeſte flambeau de nos",
            "diuſions, centre de nosdeſordres, ſemblable à ct oiſeau qui ſe rit des é clairs",
            "autant que du tonnerre, parce qu’il et porteur du Foudre. Sçait-on bien ſi",
            "i’eace de nos ſouſfnranees nou lourainaaſie de ſaag pout en conuimernJ"
        ],
        [
            "7",
            "nſil pareille à eelle de Rethel & de Bordeaux, où tant de genereux Fran",
            "gois ont conſacré́ leur vie à la libet t́ de ceux qu’ls ſç̧auoient",
            "bien n’auoir pas",
            "eſpargné la leur pour la conſeruation de l’Eſtat dans de plus heureuſes ren",
            "contres. Si leurs chaiſncs ont eſté ſi fortes qu’il ait fallu les",
            "ſoirgs de ſon A R.",
            "les remonſtrances du C lergé, du Parlement& les calamitez publiques pour",
            "en obtenirla rupture de la bonté de leurs Majeſtez: combien cſt- il dangei ux",
            "de nous hazarder à vne ſcconde tempeſte en expoſant vn Sa ng ſi preceux à la",
            "ſoif de certans tyranneaux d’Itahe, qui, ſans doubte, en ſeroient plus proui",
            "gues que n’ont eſté les Epagnols. Apres tent de mal heurs ne vaut-i",
            "pas mieux",
            "voir la revnion de a Maiſon Royale par l’exil de celuy qui veut bannir vn Prince,",
            "trenchant deſia de Souuerain pour dire, faut q’ ſerre de Pars.",
            "Ouy ma.s, dit-il,l n’eſt pas a propos cuc les Princes ſoien ſi aant dans la feeanr,",
            "parce que s’ii eſt creu, il ny a rien de ſi conſians dns l. Polinque que le credis eſs",
            "toes",
            "iours plus dangereux d ms a j erſnne des rnces q’en c lle es",
            "parnnlicrs. Ie luy",
            "demandcrois volontiers pour qui ce credit eſt à crandre, ſi c’eſt pour le bien du",
            "Peuple, ou pour l’authorité du Roy, ou pour celle des tyrans; ceux qui ne ſont",
            "pas tout à fai ignorans dans l’Hiſtoire, içauent bien que ce n’eſt que pour la",
            "derniere.",
            "Mais qui ne ſçait qu’il n’y a rien de plus conſtant que l’inſolence eſt inſepa",
            "able de ces ames d’vne baſſe naiſſance, qui ſe ſont éleuce par leur",
            "Ambition dans",
            "les premieres Charges de l’Eſtat, & qu’il n’y a rien de plus conſtant que les Prin",
            "ces qui ont l’ame grandel’ont auſſi genereuſe, & qu’eſtant au",
            "deſſus de la fortune",
            "par leur naiſſance ils n’ont ſeulement beſoin pour viure heureux que de l’amout",
            "la bien veillance des Peuples; que leur tang les met au deſſus de l’eie, qui ne",
            "manque iamais de s’attaquer à la condition de petitecs gens trop é́leuez, & de la",
            "quelle ils ne ſçauroieut ce deffendre qu’en fondantleur empire ſur",
            "la crainte",
            "ſur la ruine des ſubiets du Prince; Pour authonfet cette verite l’on n’a qu’à ſe re",
            "mettre deunt les ycux le regne de maudite memoirc d’vn Marquis",
            "d’Ancre,",
            "d’vn Mazarin en Fr.mee, d’vn imnenes en Eſpane, & d’vn Sejan à Rome, &",
            "l’oppoſer à l’heureux tegnc d’vn Henry le gtand, d’vn Ch.rlemnagne, & d’vn Au",
            "guſte qui ne ſouffrirent point de Mniſtres frris aupres d leus",
            "pcrſonnes.",
            "Lors qu’il ſe plaint, qu’autre fas on ne donoie point tat de p arc, y de ’ouer",
            "eemes aae Princee, il ne peut s’excuſer de deux choſes, ou",
            "dela’inmer la con",
            "duitt: d’vn Louis le Iuſte, & la regence d’vn Dieu donneé, ou",
            "de loier le merite",
            "de Monſieur lP-inet au deſſus de tous ceux qui l’on iamis precedé: il ne pcut",
            "ſouſtenir la premierec ſans eſtrc criminel, de meſme qu’il nc pet deſnier la der",
            "niere ſlans vae extreme iniuftice, puiſque le prix de ſes ſeruices",
            "mcritent bien ce",
            "degré́. De dire que nos Rois ont eſté́ violẽtez pour obeyr aux demandes des Prin",
            "ces c’eſt bleſſer leur authorité, qui ne reçoit iaiinas de",
            "contrainte. D’aſſeurer auſſi",
            "que ce ſoit de liheralite des tyrs qu’ilsont ce qu’ils poſſedẽt à preſent, c’eſt vne",
            "propoſition qui ſe deſt-uit d’elle meſine, & cõtrire aux Dcclrat ions du Roy,",
            "qui aſſeurent que tout ce que M le Prince a rece, ſoit Place ou Gouuerncment",
            "ont eſté des graces dont le feu Roy d’heureuſe n emote a recogneu ſes ſerutces,",
            "qui ayant contuué, auec aduautage ſoubs la Reg nce de la Rcine ont auſſimerité <pb",
            "n=\"8\"/>",
            "3",
            "de plus’augaſtes recompenſes. C’eſt l’enuie qu’il porte à la fortune des Pinees",
            "pluſtol qu’a leurs vertus, qui luy tait dire. qu’o n’exmsie ps s’ils ot de bones",
            "o aiſ inteuions, leuar naiſancee les eſleue aſſez ſas les eſleer daeantage s",
            "lear dt ant de ple fore. Ie demeure d’accord que ſi ſa Maieſté fai vn",
            "iour reſleclion ſu la baſeſſe de ſa niſance, comme ſur ſes bonnes ou mauuaiſe",
            "intenions, elle ne le mette dans vne place la plus forte du Royaumne.",
            "Qant à l’article qul dit aur eſt mis dans la reſponſe de Monſieur le Prince,",
            "quict, Qe eer le Prnce n’entrer pint ds e Conſei tant qu on y menr",
            "ds ges coere ſo cnſenrement. Ie luy dir,que ſi ie ne ſcauois bieni que celuy",
            "qui l’atr.duitte a lveué aſi bſſe que l’epritie l’aceuſerois de fauſſuire. Ie vous",
            "lulie, Mnſiear, de vir l’original pge 6. a lin, & page 7. au comencement.",
            "La crinte elt toſiors inſe rabl: de ces anmes laſches & venalles, parce que",
            "l’norreur de leurs trhſons les tt toſiours marchet en frayeur de leu r bourreau,",
            "comme au contraire la hardieſſe demeure touſiours iointe à vn cœur genereux, à",
            "fin de le porter ee pls d’aſſeurnce dans le plus fort des hazards ſi elle n’eſt em",
            "peſche par l’exril, qui ne s’eſtant pas rencontré dans",
            "l’aſſemblée ou ee",
            "lit, n’a pas couru aucune riſque de ſa vie par l’attenat",
            "meſire Iean, à ce",
            "parricide cmmenć ar le nommeé Peſche, ne peut eſtre execuſé que d’vne terreus",
            "Panique, ou d’vn homnme tombé en demenle. Que ſi ce Peſche euſt eſté ſi oſé que",
            "de vouloir attaquer celuy qui l’a autrefois tant preſché, qui peut l’empeſcher de",
            "le faire depeſcher?",
            "Il conclut, & dit, Si le penple eſt ſge ilnme doibt poine aneore prmdre de psrty,",
            "vet atten dre il ſens le aiſtre de ſa foree. Saint Paul vous ſemble-il auoir ia",
            "mais mieux preſché les Corinthicns ? Quoy, le peuple deferera ſi",
            "peu aux ordres",
            "de S. M. qu’il vueille ſe rendre maiſtre de ſa fortune? Il fera touſiours gloire de",
            "tenir ſon bon-heur de ſon Roy. Et ſi ce n’eſt ietter les ſubjets dans la deſobeiſſan",
            "ce, c’eſt à tout le moins fruſtrer les eſperances que nous avons",
            "deſa conceuës d’v",
            "ne felicité prochai ne. Il n’eſt pas beſoin de preſcher la reuolte",
            "pour perſuader",
            "l’horreur qu’il a de la tyrannie Maarine. Si elle eſtoit auſſi veritable qu’il veut",
            "perſuader, auroit-il abandõ̃né le party de S. A.R. qui a fait tresbucher ce demon?",
            "Auroit-il deſcrié la conduitte de Meſſieurs les Princes, parce qu’i’s ont iuré la per",
            "te de cetyraa? Et euſt-il ſi laſchement quitté les intereſts de",
            "Monſicur le Duec",
            "de Beaufort ? La recognoiſſance publique que les Mazarins ont fait de ce perfi",
            "de dans vne ation la plus celebre de nos iours, nous fit dire,",
            "qu’il eſtoit temps",
            "qu’il quittaſt les Lauriors que ſa fronde luy auoit autrefois iniſtement acquis,",
            "puis qu’ils ne ſont pas de la nature de ceux qui preſeruẽt du foudre, mais pluſtoſ",
            "ſemblables aux Couronnes des viimes qu’on fſacrifioit aux Dieux apres auois",
            "receu toutes les maledictions du Peuple. Voila, Monſieur, vne partie de mes",
            "veritables ſe ntimens ſur le preſent Advls, qui ſont auſſi ſincosqpseux que ie",
            "proteſte garder pour voſtre ſervice. Ie demeure,",
            "Monſieur,",
            "De Bordeaux ee",
            "9. Sept. I6l",
            "V",
            "n",
            "Voſtre tres. humbſetfres-obeiſſà",
            "ſeruireur, R. D. L."
        ]
    ]
}