{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-15",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-26",
            "@who": "AB"
        },
        "titre": "Lettre d'un docteur de l'Université de Paris à la reine\n          régente, à Saint-Germain-en-Laye, sur le sujet de la paix.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1862_GBOOKS.xml",
        "path": "Corpus/Mazarinades/1801-1900/Moreau1862_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/1801-1900/Moreau1862_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8163265306122449,
            0.7640845070422535,
            0.7969924812030075,
            0.5728155339805825,
            0.726775956284153,
            0.654891304347826,
            0.6798418972332015
        ],
        "lexicalite": 0.70254110612855,
        "ecarts": [
            -0.052242023569991414,
            0.03290797416075397,
            -0.22417694722242498,
            0.15396042230357054,
            -0.07188465193632698,
            0.02495059288537549
        ],
        "ecart": 0.09335376867974056
    },
    "texte": [
        [
            "LETTRE",
            "D'VN DOCTEVR",
            "DE L'VNIVERSITE",
            "DE PARIS,",
            "A la Reyne Regente à",
            "S. Germain en Laye.",
            "SVR LE SVIET DE LA PAIX.",
            "A PARIS,",
            "Chez NICOLAS GASSE, au mont",
            "ſainct Hilaire, prés la cour d’Albret.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "3",
            "Lettre d’vn Regent de l’niuerſité de Paris,",
            "la Reyne Regente, à ſaint Ger",
            "nain e Laye.",
            "’Ay eu l’honneur, MAD A ME, de Regen",
            "ter dix ans au College de Caluil Ceét employ",
            "quoy que de peu de conſequence en ce qu’il",
            "paroiſt, me fait bien connoiſtre la peine qu’il",
            "y a de gouuerner les aſprits, & ie ne doute",
            "point n l’eſtat ou ſont les affaires que vous",
            "neſoyez la plus occupe de toutes les Princeſſesde l’Europa.",
            "Nous auons dans la Regence d’vne petite famille vne par",
            "tie des ſoins qui ſont neccſſaires pour la conduitte de tout vn",
            "peuple. Et parce que aos Eſcholes ſoat comrme les pepinieres",
            "du Royaume, & qu’il y-en a quelquesfois parmy ceux que",
            "nous en'eignons, qui ſont deſtinez au gouuernenaent de",
            "l’Eſtats, il nous eſt ſouueat neceſſaire de jerter les yeux ſur les",
            "liures quitraittent de la Politique, &ede faire vn amas de pre",
            "ceptes pour donner par aduaace des inſtrutions à ceux de qui",
            "nous deuons par aptes rec euoir les loix",
            "C’eſt pour ceſte raiſon, Madame, que ſans donner a croire",
            "que ie m’in gere mal à propos de diſcourit d’vne matiere qui",
            "me paſſe, i’oſe entreprendre auiourd’huy de vous parler des",
            "atlaires preſentes.",
            "He ne doute point que voſtre Majeſté ne s’eſtonne de la li",
            "berté que ie prens de luy ecrire, principalement quand elle",
            "cõſiderera que ie ne ſuis point vne perſonne connue à la Cour,",
            "& que ie n’ay l’honmenr dela voir, & de luy parler qu’vne ſois",
            "oua deux l’année. Ilfaut pourtant en cela, que ie faſſe connai.",
            "ſtce à tout le monde la part queiepruds cn vos intereſts parti",
            "A ij"
        ],
        [
            "4",
            "uliers, & que ie m’acquite quant & quant de la paſſion que",
            "i’ay pour le publie.",
            "Ie vous diray done, Madame, que l’honneur de regnerne",
            "conſiſte pas ſeulement dans l’auentage de commander. C’eſt",
            "vn pure et du hazard & de la naiſſance, & ce ſeroit propre",
            "ment ſe gloi fier d vne choſe qui n’eſt. point à nous, & qui ne",
            "peut eſt ea noſtre puiſſance. Toute la gloire eſt de ſçauoir",
            "bien cn le:r jimdre au pouoir qu’ona de ſe faireobeir,",
            "la connoi il n e des hoſes qui ſe font & que l’on commande.",
            "C’eit pour cela que le; Egypeieas pour exprimer vn Roy",
            "part leurs images & par leut h yeroglifiques, peignoient vn ſce",
            "ptre, auquel ils ad oſtoientvn œil. Pour faire voir que les",
            "Roys ne pouuoient rien faire de bien ſans eſtre éclairez, &",
            "que les marques d’authorité dans leus mans n’auoient paint",
            "de poids, ou n’eſtoient qu vn fatdeau inutile, s’ils ne ſe condui",
            "ſoient par le Igement, & par la Rai.on.",
            "Si les hommes ne commandoient qu’a des beſtes farou",
            "ches, ce ſeroit aſſez de ſe faire craindre. & de regner perpe",
            "tu llement le baſton à la main: c’eſt à re auec vn Sceptre qui",
            "n’a point d’yeux, & par vne authorité tout à̀ fait aueugle.Mas",
            "pis que les Roys qui ne ſont que des hommes, ont l’honneur,",
            "de commander a des hommes, leur raiſon les doit re ndre plus",
            "abſolus que lers forces, & ils ne le doiuent ia mais preualir",
            "de celles-cy, que quand celle là leur manque.",
            "Ceux qui ont appellé le Canon, & d’autres armes ſembla",
            "bles, la derniere raiſon des Ros, n’ont pas fait ceſte deuiſe ſans",
            "fondement, ils ont fait connoiſtre que la dovceur & la raiſon",
            "narurelle eſtoient les premieres & les principales, armes &",
            "qu’len falloit eſtre reduit à l’extremite auparauant que de ſe",
            "ſeruit de ces dernieres.",
            "La raiſon, parmy les peuples qui ne ſo n point barbares à",
            "des chrmes qui ſont plus puiſſans que toutes lesarmes du",
            "monde: & ie n’ay iamais veu ces Lettres & ces ordres du",
            "Roy, qui finiſent par CAR TEL EST NOSTRE PLAI.",
            "SlR, que ie n’aye cõceu de l’horteur cõtre celuy qui par vn",
            "inſolente ſlattcrie à le promier oſé perſuader à nos Rois,a!",
            "meſpri"
        ],
        [
            "mépris de la raiſon, quc la forcoeſoitle priacipalinſtrument",
            "de la Monarchis",
            "i fot a ſouhairtar maintenans que les teras auibien",
            "que les choſes ſuſſent changenz, &qu’au lieu de des, leltra",
            "onaable, paree que naus le vonlons, on entedi dirdeſonmaiss",
            "Noue le voalons,parce qaiil eſt raiſanmable. Celanous ſoroit voir",
            "Madame, que voſire Majeſte preud elle meſme connoiſſance",
            "des affaires de ſon Royaume, & qu’elle ne conmmet point au,",
            "capticeou a la paſſian d’autuy, ſa prvdence & ſa raiſon, qui",
            "ne lacrandent. pasmoinsſouutraine parmy lespeuples que la",
            "Couronne, & les autres marques de l’authorité Royalle.",
            "Cepcodant, Madae, nous aQns veu depuis quelques an",
            "nees quc toutescoſes. ont eſleé dans vn ſi eſtrang déregle",
            "ment. Que pour he laiſſenpas imputer vnefaute à vollre iug",
            "ment, il eſt eonmme neceſſairs d’en faire vne atre, & dire que",
            "voſtre Maieſte n’a. rienſceudetout ce qui s’eſt paſſédansſon",
            "Rayaum. Aſſeurmen, Madame, vous n’auriez pas approu",
            "ué lesexationa e leayiolences quai, ont fait erier tous les peu",
            "ples. Tout lemondeet tanoſt accablé; chacun ſe plaint, per",
            "ſonne n’ales foationde ſa charge libres: toutes choſes lont",
            "daas laoonfuſion:ll n’eſt point beſoin de ſpecifier les ma",
            "que les vnsoat faiu queles autre on ſouferts. Tous les",
            "éerits quiſeſanar uhliedepuis voſtre depat de Paris, & qul",
            "peuteſtnaurnnt aſthiuſques à vous, ne ſont point rermplis",
            "d’autros matiere.",
            "VseEoaſeiaine aperience que vous vuez, auroit",
            "ſansdoutail y àlongmpsapgoré les remodes neceſſaires à",
            "naoainas, ſi elleaeſoiet venuẽs iuſques à ſa cennoſſance",
            "maioi onauoit iuſques icy bouché toutes ſortede paſſapges.",
            "&fanné lesaunuas qui les pouuoient eoduire iuſquesdas",
            "vale ur meſme, ila’eſt plus aaiatanaat poſſible que vous",
            "lauiio igpare.",
            "Ii’en eſt bianſouuent du Corps del’Eſtat,commeducorpa.",
            "humain, a camme le-Medecins connoiſſent à la laague des",
            "malades. l’intcmperie du dedans, il nous eſt bien aylé ’ap",
            "ncaadte la-ualadie dotaul Reyauae, pa-l-bouche dve",
            "E"
        ],
        [
            "6",
            "infinité de malheureux, & par les cris & les plaintes genera",
            "les de tous vos peuples.",
            "N’attendez point, s’il vous plaiſt de plus certaines preuues",
            "de ce que ie dis. La verité qui fait la meilleure partie de la fe",
            "licité des Royaumes, & qi ſe peut donner l’auantage d’eſtre",
            "de la garde des Roys, ne va pas touſiours iuſques a vos oreil",
            "les par le droit chemin. C’eſt beaucoup qu’elle y puiſſearriuer",
            "par deſtours, encore bien ſouuent vous pairoiſt elle ſi defigu",
            "ee par l’artfice d vne foule de flateurs, ou d’intereſſez, qu’il",
            "eſt preſque impoſſible de la conuoiſtre ſans beaucoup de lu.",
            "mieres.",
            "Il eſt plus à̀ propos & plus ſeur de l’apprendre de la voix pu",
            "blique, quine peut iamis eſtre fauſe , prineipalement quand",
            "ellscontinue à ſe faire entendre. Elle nous fera connoiſtre,",
            "Madame, que vous n’apprenez rien de pur, & qu n’ait eſté",
            "eorrompu au paſſage. Elle vous fera ſçauoir que vous eſtes",
            "ompee de tous coſftez: Ie parle generalement à cous; aux",
            "Predicateurs, aux Confeſſeurs, & ux Caſuites ſuiuane la",
            "Cour, dont la uuaiſe doctrine, & la Theologie plus Politi",
            "que que Chreſtienne, met ipudemmaent voſtre Ame au ha.",
            "ard. Ie parle aux flateurs qui ſurprennent laſehement voſtae",
            "Maieſté. Nous ſçauons, Madame, & nous n’ignorons preſque",
            "rien de tout ee qui ſe paſſeaux lieux ou vous eſtes, nous ſça",
            "nsdis-ie, qu’il vous font voir la modailled’vn mauuais biais.",
            "Ils diſent que le Parlement veut vſurper l’authorité ſouarai",
            "ne, quand il trauaille à rmaintenir la voſtre. lle diſent qu’ils",
            "veulent dimiuer le reuenu du Roy, & retrancher ſon donai",
            "quand il s’effoce de le rendre plus opulé̃t que iamais Bref,",
            "ils diſens que tous les membres dee ſacré çorps ſont corrau",
            "p, & queteus les Conſeillers de ét auguſte Senat, ſont en.",
            "mis du repospublie, & del’Eſtat, quand ils ſe rendent Me",
            "uatuns de lapaix, & qu’ils voulentremere ’Eſat dans ſa",
            "ancçienneſplendeur.",
            "1",
            "’et ce pas, Madame, nous vouloir ſurprendre, & conuer",
            "les nemid en poiſon ls diſen bin dauanoge or nou",
            "onnor enuie deeoniauer la gnerre, quon Eait au peape de"
        ],
        [
            "7",
            "Patis ſousl ’aahoriéde voſtenoin par l’eſperance d’vnprope",
            "ſuccez, & par vn ſentiment de vengeance, donton oſe va",
            "etreténir, ils iurent que la ville eſt au pillage; ils ſouſtienn-t",
            "que la peulase fait violence aux plus puiſſans, & que les pl,",
            "accommodez manquent de pain. A cela, Madame, on ne vou",
            "peout dire autre choe ſinon que la vile oe fut iamais plus eul",
            "mes que les peuples y ſont obeyſſans &ſoumis, & que fi-uoa,",
            "e ſonme pas dens vne erreſoue abondnoes nouſoum",
            "pour le moins bien éloignez de la diſette.",
            "On dit bien plus. Onnous aſſare icy, que voſtre Maieté.",
            "ſelon ſa bonte & ſa pieteé ordinaire, regrette quelquefoie le",
            "Donijon des Peres Ieſuites qu’omluy a iuré eſtre abattu par le",
            "amonde l bile, e eponhnrons aenapus re ſai",
            "op, &il n y a rien de ſi entiere que le Donjon de cette Egli.",
            "le dont vous auez daigné plaindre la ruine. Quoy qu’il en ſoit",
            "Madame, es Temples quel’on auroit abarus, vous appr",
            "enent ioint qu’ils ſont dedies a la gloire de Dieu; ece peu",
            "Pe quiſont tous lesiours maſſacrez a vos portes & preſquee",
            "voſtre veüe ſot a vous, & ce ſang qui ce repand meſae",
            "peeno& quifume encor das nos cimpagnes eſt le lang de",
            "vosſuia. Poeuuez vous ſans fremir, ou du moins changer d.",
            "de eouleur &e de viſage, voir demembtet vn corps dont vou,",
            "ete la reſte : Pouuz-vouslaiſer penr vn peuple, qu’ileſt e",
            "voſtre puiſſance de ſauuer? Ah! Madame; Qe vus ee",
            "paiodre cettefaneſte &emal- heureuſeconionureEſt iipoſ",
            "ſle que pas vn de vos direceurs ou Conſeillers n’oe plu,",
            "eſtre snee téps nyaelenyveritableaupres de vous&ne’e",
            "eſl il poinrouue quiſe ſoit haſarde deous dire, qu’enout que",
            "ous oyrez la ueilleute Princeſſe du monde &e qu’i ſoita pſe",
            "ſupoſer que vousn’auhoiſez point l’iniuſtice de cette puere",
            "inteſtine & domeſtique, ily và pourtant de voſtre ſalut ae de",
            "vore Paradi Souiene-vou,Madame, quevou eſeap",
            "pelee à la coduirued’vngrandEſtatc’eſt à dire que vous ſoi",
            "tene vnfaixbien perileux, & quec’eſt à vous de reſpondre",
            "deuant Dieu de toutes les teſtes de voſtre Royaume. Les pre",
            "lats & les Paſteursne ſont p as, silfaut ainſi dire, taut teus"
        ],
        [
            "83",
            "que vous dereſpondre de leustroupaux &dés ares qui leur",
            "ſont commiſes, puiſque c’eſt vous qui diſpoſezdes Prelats e",
            "des Pelas eſme. Et Cependant on ne nous patle d’autre",
            "choſe que dela charge des Curez & des Eueſques, & de la",
            "dificulté qu’il y a de ſeſauuer parmyla fçule des prſonnes,",
            "dont ilsſont obligez de reſpoidre.",
            "Queooſtre Maieſeme pandonme’il luy plaiſt ſiie luy parle",
            "dlrforte, ieveuxdiete plas hardimen & plus chreſtienne",
            "mét que tous les Predicaseurs&e uoas les elez de ſon Royau",
            "me. La paſſion que i’ay pour ſoſeruiee, auſſi bien que l’ange",
            "de quatre-vingt dix ansou ieſuis, me donne cette lberte, &",
            "ſi eclle rebutte les ſentimens d’vne teſte chenuë, elle ne doic",
            "pas s’illu plaiſt mépriſer lesremonſtrãces generales de tou",
            "te la Franee. Vn peus de reflexion vous fera connoiſtre ſii’ay",
            "raiſon.",
            "Il eſt encot temps, ſi vous voulez, d’accommeder toutes.",
            "choſes. Ne laiſſe pas tomber le remede de vos mains, iene",
            "doute pas que vous neſoyez balancae de. differents-mouue",
            "ments. Mais, quoy que vous puſfiez reſoudres, & qodque",
            "raiſon de ſoibleſſe qu’on puiſta apporter- pournauerſe vos",
            "bons defſeins: Il eſt queſtondeſauuet l’Eſtat & d domattre",
            "voſtre ame enleureté. Apres eela, Madame, os erfoareoso",
            "qu’il vous plaira Pour m ie tiens que lmois hoaosabie",
            "paix vaus mieoxque la plus glorieuſe guerre. C’eſte",
            "2",
            "De votre Maieſté,",
            "e",
            "Le tres- hurable, tres obeyſſant &e",
            "tres idele ſeruiteur & ſuiet.",
            "Manin Rl VEAV.",
            "ei2"
        ]
    ]
}