{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-28",
            "@who": "AB"
        },
        "titre": "Lettre d'une dame de Paris à son serviteur, à\n          Saint-Germain.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1900_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LETTRE",
            "D'VNE DAME",
            "DE PARIS,",
            "A ſon ſeruiteur, à S. Germain.",
            "A PARIS,",
            "M. DC. XLIX."
        ],
        [
            "3",
            "LETTRE",
            "D'VNE DAME DE PARIS",
            "à ſon ſeruiteur à Sainct",
            "Germain.",
            "DE quoy t’entretiendray-ie par cetre lettre,amant inſenſi",
            "& le oeouſe en nee e ſene ne e ſee",
            "deux ay me-tu mieux voir ſur ce papier triſte, ou le tor.",
            "pent de mes iuſtes reproches, bu les marques funeſtee",
            "de celuy de mes larmes? choiſis & vois lequel pourra mieux te plaire:",
            "ouplutoſt recois & ſouffre l’vn & l’aurre puis qu’auſſi tu cauſes les",
            "deuyx à la fois. Cruel me donne-tu de la ſorte les marques de cetrte",
            "belle flame que tu m’as ſi ſouuent t eſmoignéequ’au premier coup de",
            "la fortune plus changeant& plus inconſtant qu’ëlle,tu ſuis le party de",
            "nos ennemis & tu m’abandonnes. Encore ſi la cauſe eſtoit iuſte que tu",
            "ſauoriſes, e ſouffrirois fans murmure les peines que ton abſence me",
            "donne & ie condamnerois our te plaire iuſques à mes pleurs & à nes",
            "ſouſprs. Aais ce qui de mes premieres douleurs me formevn ſecond",
            "fupplice, c’eſt que tu trahis egalement & ta raiſon & mon amour:",
            "que ie te vots tout à la fois cormbatre contre ma paſſion & contre ta iu",
            "fbce.Que t’a fait ta parrie Cit oyen infidelle,que tu ſuiues vn ty ran qui",
            "la veut deſtruire, & que tu t’armes pour ſes ennemis?& me5 que t’ay",
            "ie fait, amant mpitoy able, que tu m’abandonns ſans cauſe, &",
            "que tu",
            "dherches à mourir loingde mes yeux?dois tu preferer à ton deuoir &e",
            "2.",
            "¬"
        ],
        [
            "4",
            "à ton amour,la faueur d’vn monſtre qu’on ne peut acquerir ſans crine",
            "& qu’on ne peut plus conſeruet lans dager. le t’auois touſiours re",
            "cognu ſi vainant & ſi ſage, qui t’a rendu ſi rol & ſifurix,",
            "eſt ce que",
            "tu ne cognois point la laſcheté qui te gouuerne, &-qu’il a’eſt point de",
            "pris d’honneur au bout de la carritre ou u veux courir. Si tu peus",
            "ignorer l’indiguite de ton noir deſſein, queile ſluſion a frappé ta veuë",
            "quelle erreur aueugle ton eſprit? C:uy pour qui ſi librement tu",
            "abandonnesvne vie à mon amor touſioars trop chere, eſt celuy qu’il",
            "ſadroit combatue & contre qui tu deurois perit. Conſidere vn peu",
            "mieuxles ſept années de ſa babare tyrannie. Rep uſſededans ra ne",
            "moire les infames deportemens & les laſches actions de ce",
            "Miniſtre",
            "infidelle. Iete tes yeux par toute la France, & voys en combien de",
            "heux elle ſaigne des coups inhumains que ce bourreau luy a donuez.",
            "Si tu veux bien cognoittre combien de playes ce cruel luy a faites,",
            "commence à la tegarder depuis la moindre de ces Prouinces & de ſes",
            "vil les iuſqu’a Paris, viſite-la depuis le moindre de ces ſujets iuſques à",
            "ſon Monarque. Regarde ces laboureuts morts de faim, ſes artiſans",
            "preſts à mourir tout de meſme. Ses bourgeis qui tombent en foi",
            "bleſſe par l’auidité de cetre ſanſuë, qui vuide leurs veines. Voy",
            "par",
            "tut la Nobeſſe ou laſohe ou perſecutée. Regarde la Iuſtice ou cor",
            "ompué ou tyranniſée, monte iuſu’aux Princes, traitez en eſclaues",
            "par ce laſche ſatellire d’Eſpagne;paſſe iuſqu’au Parlement, ce Senat de",
            "coute la terre le plus auguſte & le plus magnanime, que ſa ragea vou",
            "lu deſtruire Monte encore plus haut, & va iuſqu’au Roy, dont ſa",
            "per",
            "fidie nous p iue & que ſon inſolence nous enleue. Cognois-tu ta",
            "pa",
            "trie ainſi dechirée & ſi ptoyablement defigurée,pat les malices",
            "& les",
            "trahiſons de ce barbare. Non tu ne la cognois plus ſans doure, & i’en",
            "prels bon augure pour la conſeruation de ton honneur & de ta ver",
            "u, ſi tu la cognoiſſois, tu ne luy ferois pas la guerre. Ce n’eſt",
            "plus cette",
            "illuſtre Monarchie ſi vigoureuſe, ſi belle & ſi bien veſtuë, c’eſt vn",
            "Eſlat languiſſant, paſle & triſte, & dépouillé de ſes aiuſtemens magni",
            "fiques Son corps qui reſte pourtant tout entier encore, paroiſt à",
            "nos",
            "triſtes yeux ſec & maigre. Cet animal glouton a deuoré toute ſa chair’",
            "& toute ſagraiſſe. Ie ne m’eſtonne point ſi u ne tognois plus la Fran",
            "Cqui t’a donné la vie, puis qu’elle eſt deſia quaſû morte. Ces",
            "traltsdi",
            "uis qui formoient ſa chdrmante beauté ſont euanoüis, ellea perd",
            "ces"
        ],
        [
            "eaooceurs as gra, quiarqaiat ſfarſo doat vâbobss",
            "cue majeſtéi arayane, qui l tndai fi hsrieé ireſpeês de",
            "aoe la terta Le deteſtable artilce ds ce denmou quai la ut perde,",
            "coade la ſorts li dféiguret pour ta fſaire aair, i en a fai te barbare, i",
            "eafais vnſpetre, qon as egauds plus ſanshorreur. C’eſt ce qui",
            "pore connce elletanr de caueages, leſques. s’ils lea poauoiene co",
            "gaoiſtre,ſeroien ous poar eleiſi la eyne croit coiarer contre",
            "quelque ennenie la ruine qu’elle luy procure. Les Princes la peen",
            "ene pout quelque Phantoſne, quand ils oſent l oambatt, & qu’ils",
            "efforcenede la detruire: &- toy quit’bandonne à vne errteur ſi fatale",
            "& ſi ceimielle, u penſes de tes ooups aalheureux faire des efforts",
            "legitimes. Sors bien-teſt d’vn aueuglement ſifuneſte & i penicleux",
            "-ta gloire & à ta patrie. Si tune la peus plus rocognoiſtre au viſage,.",
            "eognois la da aoinsà la voix, eſcouus le ſon pitogable de ces iuſtes.",
            "plaintes.. C’t-elle heſrde, n’ea deat paût, core qui tstaunue la",
            "paéate de ſes tmes. C’eſt elle nseſe que s vois indlgneaent ro",
            "erſée parterr Celle quauoie acoaſtumé de rire, de chanuar &",
            "deſe",
            "iouie, la-vbila qurlanguit, qul plenre& quiſoaſpire.",
            "Jus laiſcarls plu meſcgAle cer dant, et leneſtae",
            "ton de ſavbsſi ce i’et q’l eftplas triſte & plus deplorable. Mais",
            "quelque triteſſe & queſque malheur qu’elſe te decouure, c’eſt",
            "ourtanmeeouaſiours elle neſmeNe te trompe don- plus & ne ſois",
            "phas abusé parle ſenſle & le funeſte obiet de es lannes. Regar",
            "deles eoalér fans érrbut, mais ne les eonſidere pas ſans cendreſſe,",
            "predsdeto’débofr c que’tu doits faire pour leurvengeance &",
            "e qulex leur diſiours merelles te demandent. Ie ne veux point",
            "iey tefaire deslecçons qui te faroientrougir fitu e les ſçaubis toy",
            "éſnee e ne veu pointte dire que tu n’as rien que tu-e l!",
            "iatQaes àla deriere goute de ton ſang, &ele deinier ſouſpi",
            "déa i",
            "Léue le bras d prefent mns craindre de fallir, tu ſçais bien ſur qo?",
            "doit comber le foudre que ta main decoche. Tourne le viſage par",
            "detriete, & cours d’où tvlens faire pteuue de ta fidelité que tu dls",
            "rqodelque dahger qul das ce genreux deſſein te menaſe;, tl",
            "etſounos rmde, quaad acombamas pourl.",
            "aog eaaſé"
        ],
        [
            "Quelles-douleurs ne m’as’opoint fait ſoffrir, cher ingraode.",
            "puis que tu m’as abandounée. Ie t’ay veu cous les iours aux riſques",
            "de mourir perfide à̀ ta patrie & barbare à ton amante. Ie craignois",
            "pour ta mort & ie n’oſois ſouhaitter ta ie. Quapd ie t’imaginois",
            "dans le combat,fi ie ne pouois pancheà ta deroute, ie ne pouuois",
            "non plus me reſoudre a ta victoire, & dedans ces dures incertitudes",
            "on eſprit chancellant ne pouuoit autre choſe que ſe plaindre de",
            "ta manie.",
            "cor aà̀ tout moment ie ſuis dans ces triſtes allarmes; mon ame",
            "aſſaillie de deux coſtez differents, ſouffre des coupsmortels, entre",
            "leſquels peu s’en faut, elle expire. Sçais-ta pas que mes deux freres;",
            "non plus que leur ſœur, ne ſçauroient abandonner la bonne cauſe.",
            "Ie les vois à̀ mes yeux prendre des armes que i’apprehe nde de voir",
            "reuenir rouges du ſang qui t’anime; & quand ie les vois s’en aller; -ie",
            "crains tout à la fois qu’ils reequrnent; & ne retournentpasLerge",
            "neroſiré me donne de la ialouſie. Et ſi i’auons le crps maſle",
            "auſſi",
            "bien comme le courage, on pais verroit dedans moy le meſme,",
            "2ele qu’il connuiſt enex, Is ſont dignes du ſang qui ls a fait nai-.",
            "ſtre, & du nem illuſtr il,oorcen, Le Pavlenar n’a pointde",
            "bcayplus prompes & plus vigoureux à ſeruuir le Roy. Voila leselo",
            "ges qu’ils naeriteut, & que ie leur donne. Mais cependant que",
            "mon",
            "eſprit les admire, & que ma bouche ouuerte les loue, mon cœur",
            "iette des ſouſpirs, & mes yeux reſpandent qes larmes qui ſemblent",
            "s’oppoſer à̀ ces illuſtres acclamanions Ie ne ſçprois attacher les,",
            "plumes de lurs caſques, ny les courroyes e eus ciraſſes, ſan",
            "rurmurer, ny leur pendre l’eſpée aux eſcharpes que ie leur ay don",
            "nées, ſans fremir. I’ay peur que tu meſpriſe le ſoing que ie",
            "prends de",
            "leur vie, ou qu’ils traittent -auec meſme fureur la tien: qu que",
            "tous enſcmble vous deueniez vos burreuy, e mes ensi Qe.",
            "dois-ie faire en ce funeſte rencontre? mal-heureuſe, feray ie e",
            "veax pour ma patrie & pour mes freres? contre toy, ou pour toy,",
            "contre mes ſreres, & contre ma patrie.",
            "Erieure ele e ie ereioeiereaie",
            "Voy l’eſtat pitoyable oqu tu p’as reduitre? que ie ne çurpis ii,",
            "e le bon-heur qui me reſte. Ainſi ie ne ſ& Ii dogprer sm",
            "uriomphes ou des funcrailles a rtour des vainqueurs, aql mgd"
        ],
        [
            "5R",
            "es vaiss. Mda ame ene tbus ſe roue ſi eſgallemerftarta",
            "geée, que ie ne ſçay ſi ie dois me réiouir du ſalut des vns, ou mé",
            "22",
            "plaindre de la perte desautres.",
            "Conſidere crual. l’amour qu ie te porte ? puis qu’il balance mes",
            "affections, entre toy mon ſang, & ma patrie C’eſt beaucoup,",
            "quoy que tu puiſſedire: & ma fſamrae eſt aſſez forte, dé reſiſter",
            "ces deux puiſſanccs-e ne te prouue point ettre veriré par vn long",
            "diſç̧ours. C’eſt aſſez que ta ſç̧acaes coy-meſne que nbus deuoiſs",
            "tour ànoſtce ſang, &à noſtr pais; & qutlfauë qu’en nscurs,",
            "pout leur diſputr l’auautage, la paffieſotieni viue & blëhi yioe",
            "lante.",
            ".",
            "oy donc à preſenqui denous merire nmieux le iere deéſſe:",
            "Pour vne caule ihdigne &e crinuinelle u ’abaaâofne; & moy ie",
            "ne te puis quiter pounvns aufe legitiie. Pouts cif p?",
            "m’arracher dg conpay meſolhcitnt. Qant ie voſdreſ’ublie",
            "& te hair, i’ay tropd’ecuſe. le ne heonois pus en toy’ceuy que",
            "i’aimay iadis. Peut-eſtré deuiendra is iollheſi ie t’yne ena",
            "core. Monamopebangona dohiet poisque tcbagé: & ceé ſeia",
            "ma declarer ipſenſe, que daytnerafqrieux.1",
            "Quels reprocdaes rop enſibles& trop ſtues ne e’f-oinr",
            "mes freres & ma patrie, d’aymer vn ennemy qui oſ les combattre,",
            "& qui s’efforce à les faire perir. Vn ennemy ſi laſche, qu’il ſert vn",
            "Tyran ſorty de la boüe & de la pouſiere; & adore vnc dolc diuiſéc",
            "comme vne verirable diuiniteé. Encore ſi ron crime cſtoit illuſtre, &",
            "qu’il euſt quelque ombre de raiſon,lie ſerois en quelque façon er",
            "cuſable par la paſſion qui me gouuerne. Mais il eſt infame, &",
            "me",
            "rends ſi criminelle, qu’on en met dedans la Baſtille de bien plus in",
            "noceats que moy. Cependant, rien n’empeſche mon ardeur d’e",
            "ſtre muiolable. le t’ayme, ingrat, touſiours tel que tu puiſſc",
            "eſtre",
            "& ne puis me reſoudre à t’imiter. Ie n’eſcoute point de voix",
            "qui te",
            "condamne, ſans qu’auſſi-coſt mon amour ne teiuſtifie:& ſi c’eſt moy",
            "meſme qui t’attaque, moy-meſme ie te deffendsauſſi. Ie me per",
            "ſuade que tu és aueugle, de peur de te croire criminel: &",
            "quand ie",
            "paſſe contre toy ce nom de crime, c’eſt vn terme de mon deſeſpoir,",
            "que ma raiſon plus ſaine deſ-auoue auſſi-rtoſt qu’il eſt prononcé.",
            "Reuieas donccberuiet de mes douleurs & cauſe illuſtre adie m"
        ],
        [
            "9",
            "lamme, eonfimer en mon cœue lsfenirmens de ta veru. Sors",
            "de l’obscurité qui t’onuironne & nm’arache de la uit qui m’enue",
            "’perpne ne ereu dine e ener leiune ne ſne",
            "ny a point dehonce à ſe dſdire d’vn deſſein pfide, non plus",
            "qu’il n’y a point de gloire à̀ faillir. Le remors d’vn forfait eſt vn!",
            "mouuement illuſtre, qui ſouiuentexcuſe la faute, & iuſtifiemeſime",
            "e criinel. En cçoae oceaſton tan repantir te ſera glocieuxautant",
            "eafaue furomudnmble faas a onetour ae",
            "aucant de ioye, que top dé́paly cauſa deeiſteſſe.",
            "u n ldeuene ſlaſdſ daulnuage ne e naane aux e",
            "de tonaase & de patia? ne penſe pas qu’il yait- de ſermens",
            "qui r’engsgat de deneures, & de nous ceahir.Tun’as peuiurerny",
            "çoncre l’e ay cqtr l’aue, ny violer t foy que nous tenos",
            "uoutes de, peux diſpoſer de tny mefnae, ſans que nous y con.",
            "ſenrions enſemble. Puis que ledenii & l’anaouir t’õe rendu noſtre,",
            "reuis doac acores vnefois & quitte vn barbare qaine doi plus",
            "attendrede uay ge. l guerne Vians receor de ta main par la",
            "e lslaee epsl s les, -prstes l",
            "itiaescapbass le prisqueireſue à ta conſtance."
        ]
    ]
}