{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-06",
            "@who": "AB"
        },
        "titre": "Lettre d'un gentilhomme françois portée à monseigneur le\n          prince de Condé par un trompette de la véritable armée du roi (de la Fronde), pour le\n          dissuader de la guerre qu'il fait à sa patrie.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1876_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "T T¬D E",
            "1",
            "ILL 1 1 I l",
            "DVN",
            "GENTIL HOMME",
            "FRANCOIS.",
            "PORTE’E A MONSEIGNEVR",
            "Par vn Trompette de la veritable Armé́e du ROY.",
            "Pour le diſſuader de la Guerre qu’il fait à ſa Patrie.",
            "A PARIS,",
            "Chez ARNOVLD COTINET, re",
            "des Carmes, au petit I ES VS.",
            "C XL1X"
        ],
        [
            "¬ 4",
            "2",
            ". l anl",
            ".",
            "e",
            "p",
            "mſa"
        ],
        [
            ". , aar",
            "euotsotsttS",
            "iu??",
            "ûit2",
            "Qluaauuu",
            "LETTRE DVN GENTIL-HoAM",
            "7 r JJ",
            "r crerp",
            "Fnancoi, portle à Monſeigneur le Printe de",
            "Cnde, par vn Tromperte de la veritable drmée",
            "du Roy, pour le diſſaader de la Guerre qu’ilfait",
            "a ſ Patrie.",
            "ONSEIGNEVR,",
            "fſf de ’Eſtat eſtant la Souueraine Loy, &amp; le ſeruice de la",
            "Pie laplu ſoide Clarequ’vn randpioee, &amp; vn veiuahle",
            "cCioyen puiſent aequenir, Tous les gens de bien,s &amp;s les vrria",
            "les eraneois ſelnnmnent quevoſre Alee veuile teir ls lue",
            "ite de ſesoeles adion, par vn auena, que F’oſeray dre etre",
            "uonteusx a voe memoire, de quel ſucee qu il puiſſe eſre ſuiuy.",
            "tinyapeoone de vos ſeruiieurs, qui ne doiue fſaire vous ſes",
            "eforts pouir vous faire abandonner vne entrepriſe, qui pe peus",
            "eſire haureuſe, puisrqielle n’eſpoina iufe s &amp; qui aulieu dai",
            "Eetſur voſre eee les loanges &amp; les benedeios des ponu Fran",
            "cois, les coaraindra faie des imprecauions, &amp; a eufacer &amp;",
            "ahatrre les Lauriers dont ils auoient ombragé vos Statuus. Et en",
            "efet ei ousn ori v conſiderez ie vous ſupplie, que c’eſ",
            "le ccur de la France, à qui vous faites vne cruelle guerre: que",
            "a’eſt voſre Patrie, de qui vous pourſuiuez la raine &amp; la deſola",
            "on, &amp; qu’ele enferme uout ce que vous deuez auoir de plus",
            "chers Et que le Cardinal Maarin, &amp; tous ceux qui vous animent",
            "Aee deſein,eneore qu’ils ſoientbien meſchans,vous en deſour",
            "neroient ex meſmes, s’ils vouloient en celacooſutter plaſtot",
            "leur iugement, que leur intereſt.",
            "Vou auez touſiouts eſe la cerreu des Ennemis de cete M",
            "narchnie. E ii ſemble à preſent, que vous leur veuiliez adonnr",
            "Eoyjen de fe vanoe de leuns peru paſeesrque vous ye deleie",
            "de ednange ruge ilro de Poeeeur en celuy de Peaſeeu",
            "A ij"
        ],
        [
            "teur: &amp; que vous ſoyz alceré du ſang de vos Conciroyens Et il",
            "faut que ie vous aduoue, que nous ſommes eſpouuantez de n’en",
            "tcndre que menaces &amp; qu’horreurs d’vn Ptince, dont nous atten",
            "dions le remede à nuos maux, &amp; le retour dcnoſtre felicité;",
            "&amp; de",
            "vous voir remply dc haineſans ſuiet, &amp; tranſporté de fureur à la",
            "teſte de ccs troupes eſtrangeres, qui ſaccagent voſtre Patrie:pour",
            "le repos &amp; le ſouſtien de laquelle, toutes les Loix Diuines &amp; Hu",
            "maines vous obligent de combattre &amp; de mourir. Vous vous ar",
            "mez contre vous meſmes; Et ayant eſte iuſques icy le plus illuſtre",
            "des François, il ſemble que vous en veuilliez diminuer la gloire,",
            "en eſpanchant le ſang des plus vaillans &amp; des plus affectionnez",
            "qui ayent iamais combatu pour ce Royaume, &amp; la pluſpart deſ",
            "quels vous ont aidé à moiſſonner les Palmes &amp; les Lauriers,",
            "dont",
            "vous auez enrichy &amp; couronné vos Triomphes: Voulez vous à̀",
            "preſent vous rendre odieux par des crimes? Et aue z-vous reſolu",
            "de pcrdre l’heritage de vos Predeceſſeurs( &amp; qui pourroit eſtre",
            "vniour le voſtre, ou de vos Enfauslpour appuyer vn Eſtranger",
            "inconnu, qui ne uvouspeut recompenſer que des voleries qu il a",
            "ſaites, &amp; qui n’ayãit iamais riéë eu de ſon patrimoine, vous engags",
            "par ſes churmes aà mettre en danger le roſtre, &amp; peut-eſtre auſſi",
            "voſte vic, contre laquelle ſon horrble ingratitude &amp; ſon execra",
            "ble trahiſon couchent en jou depuis longtemps, pour enfaire",
            "vae ſanglante &amp; agreable offrande aux Ennemis de l’Eſtat.",
            "lugez, MONSE GnE VR, ſi cela eſtant veritable, comme il",
            "a eſté prouué par des demonſtrations conuainquantes; vous de",
            "uez vous proſtitucr dans vn danger ſi viſible, pour ce Traiſtre",
            "&amp;",
            "pour ce Monſtre, qui au lieu de ceder au temps, il ſemble que le",
            "mal- heur &amp; la calamité où ſon ambition &amp; ſon auarice ont plõ̃gé́",
            "le Roy, la Reyne Regente, Monſeigneur le Duc d’Orleans. v0",
            "ſtre Alteſſe, &amp; tout le Royaume, l’ayent rendu plus orgucilleux",
            "&amp; plus ſuperbe; &amp; qu’il ait meſme paru plus gay &amp; plus hardy au",
            "moment qu’il a eu alumé le flbcau de la Gucrre dans le cœur de",
            "l’Eſtat, pour faire Voir aux Eſpagnols, qu’il eſtoit rauy d’auoir ſi",
            "bien executé les promeſſes qu’il leur a faites depuis quelque téẽps,",
            "de mettre en combuſtion tout le Royaume, &amp; de le leur liurer",
            "ſans deſenſe, apres l’auoir affoibly par ſes exceſſiues rapines.",
            "Et cependant, MONSE I E V, vous le proegez, &amp; la voix",
            "publique"
        ],
        [
            "ublique aſſeure,que vous l’auez empeſché de s’en aller lors que",
            "le remors de ſes crimes, ou pluſtoſt la crainte des ſupplices qu’il",
            "a meritez, l’obligeoient à vouleirfuir. L’on dit, aais ie ne le veux",
            "pascroire pour voſtre gloire, que vous luy auo pronis de mo",
            "rir auec luy, &amp; que ſa fortune ſera la voſtre. Quane à moy, ie",
            "ne",
            "ſç̧aurois penetrer dans ce ſecret. Et il ſaut que i’aduouë; lors qie",
            "ie medite ſur tontes ces choſes, qu’il eſt eroyable que:les grand",
            "Princes ont des deſſeins des nouuemens, &amp; ds luaieres, qui",
            "oe peuuent paroiſtre aux ycu du commun, que par l’euenemë;",
            "Car pous croie qu’il merite vn ſi digne ſouſtien, ie nevoudrois",
            "point d’autre iuge en cela, que vaſtre propre genetoſité, pourueu",
            "que la paſion qui vous tranſporte, faſſe vnpeu de trefve, &amp; vous",
            "permette d’en deliberer, ſans conſulter ſon cruël Oracle. Les",
            "hõmes de grand cœur ae ſont pas redoutables pour le mal qu’ils",
            "pourroient faire, mais bien pour celuy qu’ils font, lors que la rai?",
            "ſon &amp; la iuſtice ne reglent pas leurs plus impetueux mouuemens.",
            "Eſtanttres -veritable, Mo s E v , que ſi voſtre AIeeſſe",
            "n’eſtoir enſorcelée par le Démon qui a iuré la ruine dc cettc Mo",
            "narchie, nous vous regarderions pluſtoſt pour noſtre Ange Tu",
            "telaire, que pour noſtre Ennemy: &amp; nous vous prendrions pluſ",
            "toſt pour noſtrc Arbitre, que pour noſtre Partie. Et comme au",
            "parauant cete mallheurcuſe Guerre, vous ’aiiez rien fait que",
            "d’immortel, nous ne ſçaurions Croire que vous ayez pris enuie",
            "de comettrc des choſes, qui terniroient la gloire que vous vous",
            "eſtes acquiſe&amp; qui ſans doute effaceroient voſtre Auguſte",
            "Norm des Faſtes Triomphales.",
            "Que ſi vous &amp; nous ſommes aſſez malheurcux;, que ce ſoit tout",
            "de bon, &amp; qu’au lieu que vous auez cy-deuant rcndu la France",
            "vn cham de Victoires, vous en veüilliez à preſent faire’vn chãp",
            "de Funerailles &amp; d deſolations: prcnez garde de ne perdre danms",
            "le ſang desFrançois, celuy qui vous rend ſiprecieux: car ce",
            "Royaume aura droit devonus ſaire perdre le rang que vousy tene",
            "ſi vous combartez pour ſa perte &amp; pour ſa deſtruction, &amp; ſi vo",
            "foulez aux picds les Loix ſondamentales de l’Eſtat, quivous obli",
            "gent à appyer la Couronne des Fleurs-dc-Lys, &amp; non pas à l",
            "renuerſer. Vous eſtes vn des plus beaux Flcurons qui la çompo",
            "ſent. Prenez doc bien garde, MOns Icpev, &amp;tosqs"
        ],
        [
            "ferusiteurs vous conjurent d’y bien penſer, que voître auengle",
            "ment ne vous pouſſe à ne vous en arracher vous meſme, &amp; que",
            "Voſtre Alteſſe penſant vaimere ſa Parie, &amp; auaboriſer le Tyran qui",
            "l veus mere dans des chaiſnes eternelles, ne ſe treuue elle",
            "meſme vaineuë,à̀ fauted’auoir aſſez de ſore es qui puiſſent ſecon",
            "der voſtre chebere &amp;t voſtre courage: Car nous cſperons que la",
            "onn aſe ſera viênrieuſe, &amp;e que les vœux &amp; les prieres de",
            "tent millions d’innocens, doe voas hazardcz la vie pour vn ſcu",
            "aonpable, obsiemdron de la nmiſericorde Diuine la proecetion",
            "que vous leus roefuſeaz. Toe la Fronce ſcra pourtant faſchée",
            "de perdce vn Priae,qui en fus aurefois l’honneur &amp; le ſouſtien,",
            "&amp; de vuir miſerablement pecir en ous le plus precieux ohjet de",
            "oseſperaces.",
            "Le ſouuenur de voftre Royale naiffance &amp; de voſtre vecrtu, qi",
            "ſont les meilleures parcies dœvos-meſmes, ſont toufiours parmy",
            "nous, encore que voſtre perſonne &amp; vos volontez en ſoient eſloi",
            "gnées. Sogez donc àvous, Mos nerR, ouusezlosyeux",
            "de voſtre Prudence; conſulte voſtse Eſpris &amp; voſtre Sageſſe, &amp;",
            "ne vous laifſez point ébloüir pas la fauſſe Magie des rompeuſes.",
            "promeſfſes de cét infidele Miniftre, qui defomais n’eſt pas en",
            "eſtat de pouuoir rien faire pour vaus, &amp; la peree duquel vous",
            "peut faire regaignes l’amour de toutes les nations. Et cõ̃me uvous",
            "aſlesce Gcnereux Aleide, qui auex ſe fouuent vaiacules Aig’esx",
            "del’Enpire, &amp; les Lyons’d’Ibere, ous deuez encorc eftouffer ce",
            "pent, &amp; l’enchaiſner, cocame ces aures animaux, au Charios",
            "de voſtre Triomphe.",
            "E. il goible, os e i enE , que vous n’ayez pas ſou",
            "ent apperteu, qu’il ne vous engage &amp; me vous hazar de en cetta",
            "onteaſe occafion, que pour y eſteindre voſtre gloire&amp;e voſte",
            "vie, auſfi bien qu’il a taſché de faire en uoutes les autres, où̀ vo",
            "ſe courage vos a port por le ſouſtie de la Feance etce q",
            "lyinfirevnefi aoire nmalice, c’eſt qui’il cogooiſt voêre Efpei,",
            "qu’il apprehenmde vofte Genie. &amp; toutes le aarqes dvnGrand",
            "Comms paieſeaueren oſtre pſauuu afr donuorue l",
            "ſigrande esreae, &amp;e au Eſpagols aec lequels ils’entend, qu’il",
            "eu eulnerſiu p ilne veer nnme eu qui dainereinoearouneuli",
            "qui Vouscberiſſaene, qu’ſtaasfourbe, enieu, malicieux, &amp; le"
        ],
        [
            "¬.¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬-¬¬¬¬¬ Lſ",
            "plus ruſe Machiueliſte qui ſue iarmais, il ne vous fſatte que pous",
            "uous fairc donneg dans le panoeau de ſes diabaliques Maimes.",
            "Ets’il eltoit victorieun par uos araes, ilſeroit fer àcraindt que",
            "ſa psoſperité ne tounat ſon ingraténa ſa furesr oontre lon",
            "bien-faictcut, pourſe conſeruer la paifſance que vous luy auricz",
            "acquiſe, &amp;nte oir aucune Grandeur au deſſus de la ſienne, qui ne",
            "s’eſt iamais. couſeuée quec par lescrimes.",
            "Prenez donc garde à̀ vous , b-aue Prinee, euite cée eſeueil,",
            "reattacheaVous au ſolide, &amp; Venez rendre a Voſtre Patrie ſon",
            "ptemier luſtre, &amp; y rerendre voſtte place dans tous les cœur.",
            "Vous verrez ſur le Viſagdatous les bons EFsançois dsnaoſpots",
            "d’aiſe &amp; de joye, qui Valont beaucoup mieunx qe les apparils &amp;",
            "les ornemeny desriaphes &amp; les Ennemis de cét Eſtat, qui doi",
            "uent eſtre les voſtes, &amp; ſur tous ce pefide Efttage, &amp; oaes",
            "ces maudites Sangſuës qui ſe ſont gorgees de vose ſabſtaace,",
            "eſtans ſruſtrez de touieseuts eſpcrances, ſeroat aemplis de lhõe",
            "&amp; de confuſion, &amp; augmçnseroo par leur dernier deſtfſpoir la",
            "pompe de vare gloije, tainſi, MoS E V , il nousre",
            "tlerit vn tres grand ſuiet de confolatiau, en te que ceſte tenpe",
            "ſte que la Prouideee diuine a eſioca, nousietteroit pas voſtre",
            "Oen dans v pas aſſauré, &amp; noas edroe oſte peoniete fe",
            "liité.",
            "Vous anues ropde prudence, &amp; roy, d’experience, pous vrons",
            "laiſſer piper par les fauſſes appareaces dont Ce maliieuxlûiiſße",
            "rompe tous les iouss la bonté de la Reyne, lay prſuadaat qgue la",
            "gloire de l’Etat, &amp; la conſeraation de l’autholaé Royale o",
            "ige ce vielent eaeda pous los eſtablin leuar pe aiet vi",
            "gueur: C’eſâ pluſtaſt vnpoiloa sachéſoasvedoueeatapparëe.",
            "Car vous ſçauez tres-bian, M NS N VRqu’aamide",
            "auuernemnt il faus ouſioue tenis v oye tenpré, ſas",
            "Oucer aux oteie uiſous poûrdageeuſas. elees",
            "uae atiue au Princés,qui ſont gouaarepa des Cooſeillers",
            "bitiet, auaroes &amp;tcruels qi rmsaut olayecy, fſs fotieac",
            "pas quetout periſſe, poune qu’ilsſe aaitcieâedan ſe pau.",
            "uoir violaeaaqu’ils ont uſurpe, &amp; qu’ils- aſſene ien leues afaino.",
            "VoſtceAlceſſeſça nieua qu’aacu aure, que l’àaboéoyala",
            "la glois dl Eapue cooſiſtaa en l’blaudio iiolable",
            "E 1j"
        ],
        [
            "3",
            "des loix &amp; des couſtumes, en l’exereice de la pieté, qui doit eftre",
            "le commencement de touse Sageſſe, au maintien des arnaes &amp;",
            "de la Iuſtice, à la recompenſe de la vertu, &amp; à la punition des cri",
            "mes. Iec vous ſuppli tres humblement, Mons rGnvr,",
            "prenez la peine d’eraminertoutes ces parties, &amp; ſi uous ne trou",
            "uez que le Cardinal Mazanin a fait tout le contraire, e voux eſtre",
            "cſtimé plus meſchant que luy: Mais ie paſſe bien plus outre, &amp; dis,",
            "qu’encore qu’il y puſt auoir quelque choſe à dire au procedé de",
            "Meſſieurs du Parlement( ce qui à rmon aduis ne ſe nouuera pas,",
            "pourueu qu’on en iuge ſelon l’equité, &amp; qu’on ſe deſpoüille de",
            "touteſorte de paſſion &amp; d’intereſt,) pourtae iec ſuis aſſeuré, que",
            "Voſtre Alteſſe confeſſcra, que la medecine dont on s’eſt voulu ſer",
            "uir pour guerir la maladie de l’Eſtat ;a eſté donnée ttes-mal à",
            "propos, &amp; ſi fortà contre-temps, qu’il eſt dangereui que ce",
            "reme",
            "de ne ſoit pire que le mal, &amp; que l’Eſtat ne periſſe au lieu de",
            "ſe res",
            "leuier du mal qui le preſſoit: qui s’en alloit eſtre guery, fi eét Em",
            "pirique Italien ne l’ouſt tengregé. e vous pric, MosEGEvR,",
            "dé me dire ſi vna malade de cetc conſideration eſt bien obligé à",
            "vn Medccin quſ hazarde ſa vie ſi mal à propos, &amp; sil n’eſt pas vray",
            "qu’il deuoit beauceup micux preparcr &amp; corriger l olence de",
            "cé́t Ancimoine, auparauant que de le donner, Mais helas!",
            "nous ſçauons bien que cet infidele Medecin a peché plutoſt par",
            "maalice qu par ignorance, &amp; qu’il ſçauoit fore bien quel ecffet",
            "ferois ſon remaede,eſtant d’accord auec ceux qui pretcndenpro",
            "fiteren la mort du malade. Mais en fin,ſi nos pechez retardent",
            "noſtce teconclliation’auee vous, &amp; que Dieu pour nous punir ne",
            "vcille pas vous defabuſer u nauuais paty que vous appnyez; &amp;",
            "qu’aucuuatraiteil ſeſerue de vous, pourſtre le funeſte inſtrumét",
            "d ſes vengeanues:prfenc?gardo qu’il nevous ictte puis aptes",
            "das la fournaiſedeſon indignution, &amp; q’il a9 vous faſſe rendre",
            "compte des horriblcs meſchantetez que vos proupes exercent",
            "ſur cent nmilla pauures lnnoéens, qui ne ſont coapables ny reſ",
            "põſables des choſes que vous impuz à̀ Meſſioure dui Parlcment.",
            "Les Termples, les Aatals, les Preſtres, les Rellgieux, les Vicrges",
            "ſacrécs, les Vieillards, les Fenncs, les snfans, &amp; generalement",
            "out ce qu’il ya de ſaint &amp; dfoible parmy nous, vous coniurent",
            "de ne violer pas la pieté&amp;e l’humsanire, &amp;de ne paofanexpas vo",
            "2",
            "ſtre"
        ],
        [
            "1",
            "l",
            "1",
            "ſtre victorieuſe eſpeée, en leur faiſant vne guerre pleine de barba",
            "rie &amp; de cruaute, N’apprehendez-vous pomt, Monſeigneur, que",
            "les larmes &amp; les gemiſſemens de tant de pauures miſerables, qui",
            "pouſſent leurs prieres vers le Ciel, contre les autheurs &amp; fau",
            "teurs des miſeres &amp; des douleurs qu’ils ſouffrent, ne vous",
            "faſſent",
            "enfin tomber dans quelque malheur extreme; eſtant faſc heux",
            "qu’en cette funeſte conioncture, nous ne pouuons appeller Dieu",
            "à noſtre ſecours, ſans ſouhaitter voſtre perte &amp; voſtre honte?",
            "Car autrement ilſemble que nous ne pouuons euiter la noſtre.",
            "Ne fremiſſez vous point d’horreur, voyant qu’vn ſi malheureux",
            "deſſein vous reduit à cette ſanglante neceſſiteé, d’e nue loper les in",
            "nocens, &amp; ceux qui ſont encore vos amis; dans la meſme peine",
            "de ceux qu’on vous a fait croire eſtre de vos ennemis ? Et de vou",
            "loir auſfi- bien riner ceux qui vdus ont defendu, que ceux que",
            "vous dites vous auoir choqué Veritablement cela n’eſt pas iuſte.",
            "at dé́s là tous les gens de bien ſont aſſeurez, que tous vos deſſeins",
            "ſe deſtruiront l’vu l’autre. Et que peut-eſtre Dieu. vous ayant fait",
            "ſentir la peſanteur de ſon bras pour vous humilier, vous fera la",
            "grace quevous tournerez voſtre cholere contre ceux qui l’ont me",
            "ritée: &amp; que vous faiſant iuſtice à vous meſme, vous",
            "l’exercerez",
            "’ ’g e-celuy qui eſt le veritable coupable &amp; contre",
            "ſes ſoppoſts.",
            "Et quand meſme vous viendriez à bout de tous vos deſſeins, ſe",
            "lon que vous les auez conceus contre nous, &amp; que vous feriez at",
            "tacher au col des Pariſiens toutes les chaiſnes de fer qui ſont",
            "dans",
            "les ruës de leur ville:; ce ne ſeroit qu’vn chef-d’œuure d’horreur &amp;",
            "d’inhumanité. Et l’ayant commencé en la perſonne de Monſei",
            "gneur le Prince de Conty voſtre frere, &amp; en celles de Madame",
            "voſtreſœur, &amp; de Monſeigneur le Duc de Longueuille ſon ma",
            "y; vous l’acheueriez par vn crime plus grand &amp; plus enorme, en",
            "oettant la dague dans le ſein de voſtre Patrie, &amp; en perdant Pa",
            "is, qui eſt la plus belle ville du monde, le plus beau &amp; le",
            "plus or",
            "dinaire ſeiour de nos Rois; &amp; en vn mot la merueille de",
            "l’vniuers,",
            "l’admiration de toutes les nations Et ce que e trouue encore",
            "faſcheux, &amp; pour vous &amp; pour nous, c’eſt que les victoires que",
            "vous obtiendrez, ou que nous remporterons, ſeront des victoires",
            "adaeenes, qui cauſeront plus de deuil que de ioye, &amp; plus de re.",
            "C"
        ],
        [
            "10",
            "gret que de ſatisfation.Teſmoin cette maudite oceaſion de Chs",
            "renton, où la perte que vous auez faite de Monſieur de Chaſt.",
            "lon, &amp; de quelques autres vaillans Seigueurs &amp; Officiers, &amp; nous",
            "de celle de Monſieut de Clanleu, vous deuroit faire connoiſtre le",
            "funeſte malheur &amp; la maudite ſuite que vous deuez artendre d’vne",
            "entrepriſe ſi mal digerée, ſi preiudiciable à la France, &amp; qui peut",
            "eſtre ſera fatale à voſtre Alteſſe. Car il oſt à eraindre, (&amp;",
            "Die",
            "veuille que ie ſois mauuais Prophete) qu’apres auoir perdu’les",
            "membres, que vous ne mettiez en grand danger cette precieuſe",
            "teſte, dont les belles faecultez deuroient eſtre employé́es contre",
            "les Eſpagnols, qui à preſent ſe preparent à profiter de nos diui",
            "ſions. He las: tout autane qu’il meurt de Gentilshommes en Fran.",
            "ce, autant de réjouiſſanoes ſont faites parmi nos nnemis, qu",
            "dreſſent leurs trophées de noſtre ſang, qui s’agrandiſſent de nos",
            "pertes, &amp; ſe mocquent de nos miſeres &amp; de nos ruines. N’eſt. il",
            "pas vray, Monſeigneur, &amp; vous me le confeſſeriez ſans doue, i",
            "vous vouliez parler ſelon voſtre cœur; que le braue &amp; vaillant",
            "Chaſtillon valoit mieux que cent hommes faits comme Mazarin?",
            "Et qu’il n’eſt pas mort &amp; ne mourra pas vn Gentilhomme Fran",
            "cois, que vous &amp; nous ne deuions eſtimer plus cher que ce",
            "maudit",
            "Eſtranger, qu ſemble auoir ſuſcité touee l Fa-i¬, e nter,",
            "pour nous armer les vns -ontre les autres, &amp; pour nous faire en",
            "tretuer? Quelles conſolations, ie vous prie, pourrez. vous donner",
            "à la belle Vefue de ee malheureux Seigneur ? Luy pourrez-vous",
            "dire qu’il eſt mort dans le lit d’honneur, puis que c’eſt contre ſa pa",
            "trie qu’il a combatu &amp; qu’il eſt ſuceombé ? Son ombre ne voasfe",
            "ra clle pas vn iuſte reproche de l’auoir armé conte ſa naion &amp;",
            "contre ſes concitoyens? Le Cardinal Mazarin aur-il l’effronterie",
            "de paroiſtre deuant les yeux deſolez de cette llluſtre Dame ? t ne",
            "feroit-elle pas vne action heroique &amp; digne d’eſtre cizelée dans le",
            "temple de l’eternite, ſi elle enfonçoit vne dague dans le ſein de ce",
            "Monſtre, qui eſt cauſe de ſon deſaſtrc &amp; de nos maux? Mais helas!",
            "ſon ſang eſt trop inſame &amp; trop impur pour en reparer vn ſi no",
            "ble. Er les nations Eſtrangeres &amp; la poſterite ſe mocqueront",
            "auec",
            "iuſte raiſon de noſtre ſtupidite &amp; de noſtre aueuglement, de ce qu",
            "vous proregez ce Démon, que vous deuriez pluſtoſt eſtouffer",
            "dans ſonſang, &amp; ſatisfaire voſtre patrie, par les ſupplices qu’il a",
            "meritez."
        ],
        [
            "Mais enfin pour deſtoumer voſtre Alteſſe de cette malheureue",
            "nrepriſe, ie me contenteray de vous faire connoiſtre, qu’elle ne",
            "ſçauroit reuſſir, ſans que vous commettiez vne impieté: &amp; que",
            "vainqueur ou vaincu, vous iompherez ou mourrez coupable;, &amp;e",
            "en vu mot, que tout le monde vous blaſmera d’auoir exercé voſtre",
            "valeur contre des petſonnes, qui employeroient de bon cœur",
            "leur vie pour voſtre ſeruice, &amp; particnalierement oy, qui ſuis de",
            "toutes les puiſſances de aoame,",
            "ONSEIGNEVR,",
            "A",
            "Voſftre tres. humble &amp; tres oboeiſans Seritear, &amp;",
            "aalgré moy voſtre Ennemy, ſi vous concinez",
            "de l’eſtre à voſtre Parie, V.",
            "De Paris ee18. de Fevrier 1649. o",
            "nonobſtant les grandes peines que",
            "ſe donne voftre Alteſſe, nous fa",
            "ſoas fort boane chere."
        ]
    ]
}