{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-04-28",
            "@who": "AB"
        },
        "titre": "Lettre d'une bourgeoise de la paroisse Saint-Eustache\n          présentée à Mademoiselle, suppliant Son Altesse de vouloir agir pour la paix du\n          royaume.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1899_GBOOKS.xml",
        "path": "Corpus/Mazarinades/1801-1900/Moreau1899_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/1801-1900/Moreau1899_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8596491228070176,
            0.6290322580645161,
            0.5707762557077626,
            0.7642276422764228,
            0.7574468085106383,
            0.776824034334764,
            0.7398373983739838,
            0.7745901639344263,
            0.7446808510638298,
            0.7977099236641222,
            0.7450980392156863
        ],
        "lexicalite": 0.74205105239588,
        "ecarts": [
            -0.23061686474250143,
            -0.058256002356753545,
            0.19345138656866023,
            -0.006780833765784533,
            0.01937722582412571,
            -0.03698663596078022,
            0.03475276556044249,
            -0.029909312870596505,
            0.05302907260029244,
            -0.0526118844484359
        ],
        "ecart": 0.0715771984698373
    },
    "texte": [
        [
            "LETTRE",
            "D'VNE",
            "BOVRGEOISE",
            "DE LA PARROISSE S. EVSTACHE",
            "preſentée",
            "A MADEMOISELLE.",
            "SVPPLIANT SON",
            "ALTESSE DE VOVLOIR AGIR",
            "pour la Paix du Royaume.",
            "A PARIS,",
            "Chez Guillaume Saſſier, Imprimeur & Libraire",
            "ordinaire du Roy, ruë des Cordeliers, proche",
            "la Sorbone, aux deux Tourterelles.",
            "M. DC. XX XIX.",
            "Auec Permißion."
        ],
        [
            "3",
            "LETTRE",
            "D'VNE",
            "BOVRGEOISE",
            "DE LA PAROISSE S. EVSTACHE",
            "preſentée",
            "A MADEMOISELLE,",
            "SVPPLIANT SON",
            "ALTESSE DE voVvLOIR AGIR",
            "pour la Paix du Royaume.",
            "Dednnns Pn eunleqne!",
            "l ue eun oe doune deſoere",
            "ie eure ſeſern",
            "ypeux d’vne bonté toute Royale, les tres-humbles",
            "plaintes d’vne petite Boufgeoiſe de la lie du peu",
            "ple, qui apres auoir doné aà la miſere ſecrev"
        ],
        [
            "des noblesmendians & fam-’ ques, ces bgues,",
            "ces mcubles & ſom doûaire, ſe larde par la co",
            "paſi publique & pirticeuliere démoauoir ce",
            "uiſſam Genie, qui de doner la loy à̀ toutes",
            "les grandeurs de l’Vniuers,pour l’obliger à̀ pro",
            "tegér vne Vlle eni combuſtion & en diſette",
            "ayboieu, d n eos et a que vuſte Ateſe",
            "cognoit trop bien leedeles Pariſiens à ſon ſer",
            "uice, pourne pas contrarier les ordres e ſa ruine;",
            "Mais ce neſtpas aſſés d’auoir de là repugnaneé",
            "mt’iſ en fut euirer le ruaige; Son Alteſe",
            "Royleeſt ot deces ſtee doninars, qi peut",
            "quadil luy plairaagirabſolumet, c’eſt vn Oncle",
            "vnique d’vn Roy Minéur, i nous peut donner la",
            "paix, MoMo- obtenes la vn peupleà",
            "quile ahagsfalruotea &oſiruéscuxi",
            "ſedefendet à regret, eſtas atcaqueé́s aunom d’vn",
            "Roy, que tous ces ſujéts aimet & honorét paſſiõ̃",
            "nement; Et j’oſe dite, que lestenas & defendans",
            "n’ayans qu’vnmeſme motpour paſſe port, les",
            "ſentinelles aurõt peine à s’ẽtre-recognoiſtre: MA",
            "eoisEL E, V. A. eſt elle pas touchée de nos",
            "coômuns mal-heurs, puis qu’il séble que nous ne",
            "pouuons ſouû̂pirer qué par cotre toup, lvn & l’au",
            "tre party ne reſte bleſſé: Voir vn Bourgeois eh",
            "garde, c’eſt vn prodige aux eſprits raiſonn bles",
            "Ius armes & les letcres ſont à̀ preſent confonduës;",
            "esArts Liberaut,& les Mecanques paroiſſelh4",
            "ſous",
            "1"
        ],
        [
            "ſnus vn meſne étandart, il y a autant de Capitai",
            "nes dans ’aris qu’il y a deruës, les Soldats ſont e",
            "foule; mais quoy que toutes ces troupes ſoient",
            "animé́es de courae & de force, ie tremble de",
            "crainte toutes les fois que i’admire leur mine &",
            "leur equipage; ie ne demande pas de victoire,",
            "j’en laiſſe la liſpoſition au Dieu des armeées, mais",
            "ie ſupplie ſa miſericordede nous donner ſon",
            "amour & ſa paix. MoemoiseLLE, V. A. eſt",
            "petite Fille du plus Grand que les Hiſtoires nous",
            "ayét fait cognoiſtre, c’eſtoit vn Guerrier indom",
            "ptable, & Sa Majeſté́ laiſſa ſon Royaume ſi heu",
            "reux & ſi paiſible, que nous auons ſujet de croire",
            "que ce Diuin Eſprit de paix s’eſt cammuniqueé",
            "auec ſon Sang Royal & Genereux à tous ces Deſ",
            "cendans. Le Roy SLouys de quivous & luy aueé́s",
            "herités, s’il pouuoit receuoir quelque alteration",
            "dans ſa Gloire, pleureroit le deſaſtre de la F anca,",
            "& i’eſtime que ſa charité prenant le coſté des op",
            "preſſes, terminera par ſon interceſſion toutes nos",
            "douleurs; ManemoiseL E, V. A. ne differe",
            "ra pas d’vn mouuement ſi equitable, eſtant de",
            "cette Saincte & Rovale Source, vous épandrés",
            "vos bien-faits & vos interceſſios ſur cette affligée",
            "nation, & par expré́s lur ce Sexe qui vous reco",
            "gnoit pour ſon Ornement. & qui vous demanda",
            "par vn truchement peu diſert & tres fidele, de",
            "vous ſouuenir toûjours de ces ſouffrances; Tou"
        ],
        [
            "6.",
            "tes les ſorties de nos Troupes nous font fremir, &",
            "s’il nous amenoiér des priſoniers, noſtre tédreſſe",
            "leur ſeroit des Cocierges tres-indulǵs, l’vnio ſe",
            "prauique ſi fort parrai nous, que nous ſommes",
            "comme dans l comaunauté́ desbiens, tant l’in",
            "commodité de nos freres nous eſt inſuportable,",
            "nos paſteurs paiſſent & cognoiſſét leur troupeau,",
            "& le mien quieſtce digne eſteu de Dieu & de ſon",
            "peuple pour la conſolation publique, paſſe en",
            "core les bornes, & va au dela, pour donner gene",
            "reuſement ces Sainctes & tres-hautes aſſiſtances",
            "à routes les perſonnes de probié & de condition",
            "de qui les fouffrances luy ſontcogneuës; t’eſt ce",
            "qui me fait eſperer que la Pruidence de Dieu",
            "apres vn orage ſi laſſant nous fera jouïr d’vn cal",
            "me ſouhaitteé, mon âge decrepit ne me permet",
            "pas de me promettre vne longue poſſeſſion de",
            "cette felicité: mais ie ſeray aſſés ſatisfaite",
            "que nos enfans viuent dans vne tranquiliteé ſi",
            "chere; ce fleau de Dieu chatie nos iniquités, &",
            "nous oblige de retrancher mile criminecls diuer",
            "tiſſemens que cette triſte ſaiſon a banis de nos",
            "vſages: mais ſi nous n’auions que cette priua",
            "tion iſfaudroit loü̈er Dieu de nous l’auoir procu",
            "reée, ce que j’en trouue de plus rude, encor ſe",
            "ſont les meurtres & les incendies qui ſe com",
            "merent; la campagne, le ſejour des ames inno",
            "centes eſt uous les jours ſaccaǵe & bruſlée ces",
            "."
        ],
        [
            "7",
            "pauures habitaas maſſacrés & pillés, & apres",
            "cela nous reſterons icy dans nos rempars ſans",
            "demander au Seigneur moderation dans ſon ire",
            "& adouciſſement dans les miſeres humaines,",
            "cela ne ſe peut ſans renoncerau Criſtianiſme, &",
            "ce que nous deuons aux pitoyables tourmens de",
            "nos freres. PrRincSSE tres-auguſte & tres",
            "judicieuſe, receués s’ilvous plaiſt parce lamen",
            "table crayon, les impreſſions des commune",
            "ſouffrances des mal heureux, & pour eſtreaàcou",
            "uert ne ſoyés pas moins ſeſible à nos miſees;",
            "qu’eſt-ce qu’vne Petire Fille de France, ne doit",
            "pas oſer pour la gueriſon d’vn mal de la qualité!",
            "du noſtre; vne Fille aiſnée du Grand Gaſton, vne",
            "Princeſſe douce de toutes les vertus & les aduan",
            "tages qui ſe peuuét deſirer & admirer à vne Prin",
            "ceſſe incomparable; ſans doute MADEMoIsLle",
            "vous eſtes & deués eſtre la Mediarrice de nos ac",
            "commodemens, le Ciel n’a pas voulu vous don",
            "ner les couronnes que V. A. merite, qu’elle n’en",
            "ait aquis vne par ſes bontés d’eternelle dureée,",
            "il faut forçer genereuſement les Eſprits alienés,",
            "de ſe rendre aux perſuations du voſtre, Son A.",
            "L. R. qui eſt l’apuy de nos eſperances, embraſ",
            "ſera le parti de l’equité, ſi elle luy eſt propoſé",
            "ſans deguiſement de voſtue belle bouche, mo",
            "Illuſtre Princeſſe, toutes vos Gens & vos hardes",
            "ont eſté les témoins de nos reſpects & de noa"
        ],
        [
            "parfaites ardeurs, il eſtvray que vous eſtes ſi fort",
            "honorée juſques aux enfans de la mamelle que le",
            "ſouuenit de voſtreRoyale Perſonne donne mille",
            "etetemens à nos cœuirs fideles à voſt e ſeruice.",
            "MaeoseLa,V. A. eſt tres informé́e de ceete",
            "veritd, ageées la, & vous rendrésnos ſentimens",
            "auſſi gloieux qu’ils ſont dour & legitimes, ye",
            "nés donner le jout à cette grande Cité, vous eſtes",
            "le Solell de qui les rayons communiquent leurs",
            "cheres infſuences à tous les objets qui emtprun",
            "tent leur luſtre de vos charmes, de moy quine",
            "ſuis que cendre & pouſſi ere, ie dis hautemét que",
            "la mort ne ſera ſuportable, ſi auant ſ fatalité, ie",
            "puis auoir l’honneur de donner mes vœux & mes",
            "bBenedictiôs à la vœuë de voſtre carroſſe; MADE",
            "osELLE, ie me ſers de la liberté du temps qui",
            "permet à toutes les plumes celle d’vne expreſ",
            "ſion ingenuë, j’implore pour le public voſtre pro",
            "tection, & vn pardon à mon audace, qu’elle ne",
            "ſoit pas improuuée, s’il vous plaiſt, ſouffrés qu’e",
            "auoãt les graces que le bon Dieu nous fait V.A.",
            "en limitant, nous accorde celle de ces faueurs;",
            "les pauures ſont les ames de Dieu, en les raſſa",
            "ſiant nous obtenons l’abondance, & en leur prô",
            "eurant vne ſaiſon moins rude, le Seigneur de qui",
            "iles ſont les membres comblera Voſtre Alteſſe de",
            "ces contentemens que nul ne peut diminuer;",
            "o igorence à̀ la lecture ne me permet pe",
            "elle"
        ],
        [
            "9",
            "d’aller chercher dans des liures des exemples",
            "pour vous animer à̀ noſtre aduantage, mais ie",
            "veux croire auſſi que comme V. A. eſt ſans eé́gale",
            "elle doit encherir ſur tous les ſiecles paſſés, &ſur",
            "paſſer toutes les Heroines qui l’ont deuancée,",
            "cette grãde affecti6, que noſtre Roy a pourvous,",
            "eſt vn effet diuin qui luy a done ces dignes mou",
            "uemens; afin que voſtre pieté s’en ſerue pour la",
            "gloire de Dieu, & l’alegement des malheureux",
            "apres ſa Majorité. V. A. eſt à preſent dans l’oc",
            "caſion d’exércer les effets de ce courage maſle; la",
            "miſere du ſiecle, c’eſt la cire preparé́e à receuoir",
            "les dignes impreſſions de vos œuures, voicy le",
            "emps de voſtre gloire & de nos deſordres, diſſi.",
            "pé́s le trouble qui nous enuironne, & vous ſerés",
            "comblé d’vn nombre infini d’acclamations, de",
            "joye, & de recognoiſſance que nous formerons",
            "& vous en ſouhaitterons la plenitude ce n’eſt pas",
            "peu d’auoir toutes les Ames à̀ ſa deuotion, il eſt",
            "res conſtant que vous eſtes le plus parfait aſ",
            "cendant de nos plus fermes penſeées, que nous",
            "ſoyons auſſi le plus pitoyable ſujet de vos com",
            "paſſions, deſarmésnos Princes & nos Bourgeois,",
            "remerteés le Proprietaire dans ſa maiſon, & l’Ar.",
            "riſan à ſon ouurage, la paix ſera vneffet ſijuſte, &",
            "donnera moyen aux bonnes Ames d’obtenir le",
            "pardon de tant de cruautés exercées, MADE",
            "MorLE, que V.A.ſera glorieuſe dans ſe deſſein,",
            "S"
        ],
        [
            "10",
            "& ſon ſuceeés, tous les Anges s’esjouiront dans",
            "vn bon heurſi Chreſtien, la Reine qui avne in",
            "clination naturelle au bien, ſerarauie de trouuet:",
            "dans voſtreconuerſation vn eſprit de paix &d’a",
            "commodement, ſa Majeſté vous en loüiera, &!",
            "tous les peuples ſe perdront agreablement dans;",
            "l’aimable labirinte des douceurs que V. A. leur:",
            "aura procureées; On dit que c’eſt vne marquede",
            "predeſtinatiõ6 d’auoirvn eſprit de coôcorde; M",
            "DEMoseLLE, toutes vos actions ſont les garens:",
            "de voſtre ſalutvous operés ſans ceſſen Ame d’é́.:",
            "lite, en pieuſe, & craignant Dieu; en telle ſorte:",
            "que vous attireé́s autant nos vœux par vos deuo",
            "tions ſans faſte ny hypocriſie, que par les eſleua1",
            "ions de voſtre haute Naiſſance: le prie Dieu",
            "qu’il vous conſerue, comme ie le prie auſſipour",
            "routes les perſonnes releuées; ie ne ſuis pas de.",
            "ceux qui aprouuent la ſatire & la mediſance,",
            "la conſcience eſt trop intereſſée dans cette",
            "inutile baſſeſſe. Dieu eſt le juge des bons &",
            "des mauuais, il luy faut laiſſer la punition de",
            "ceux qui font mal, & croire infailliblement que",
            "ehacun receura ce qu’il merite: Il nous a enſei",
            "gné́ de prier pour nous Ennemis, ie luy offre mes",
            "panures prieres, pour tous ceux qui nous font",
            "du mal, qu’on, nous oſte à la bonne heure, les",
            "choſes tenmporelles, le Royaume de Dieu ſers",
            "pour ceux qui ſe ſeront conformé́s à ſaſainte vo"
        ],
        [
            "1",
            "lonté; Sans mentir cela eſt pitoyable, que nous",
            "ſoyons ſi fragiles dans les centations qui nous ar",
            "riuét, & ſi peu cognaoiſſat la neceſſiré de nos obeiſ.",
            "ſances: MabmousLL, ie verſe des larmes de",
            "ſang en voyant les offences qui ſe commettent à",
            "tous maomens contre cet Eſtre infini, de qui nous",
            "enons tant de bien, & ie ſupplie V. A. d’ef.",
            "facer du cœur de la Reine le ſouuenir de tout ce",
            "qui la rend inexorable à la penſé́e de paix & de.",
            "pardon, ſa Majeſteé doit pardonner à ceux qui",
            "agifſent ſans auœu & ſans raiſon, le Bourgeois",
            "eſt tout bon, & ces promptitudes n’ont jamais",
            "oſté de ſon cœur la fidelité pour sõ Roy, & s’il fal",
            "loit que les femmes fuſſent apelées en témoigna",
            "ge, & en apuy, il n’en eſt pas vne quine perdit",
            "nille vies pour le bien de l’Eſtat & la conſerua",
            "ion Royale: Il eſt vray que le pauure Bourgeois",
            "n’en peut plus, mais il ſeroit bien toſt remis ſi",
            "nous auions vne paix generale, nous ſubſiſte",
            "rions les vns auec les autres, & toutes ecruaurés",
            "banies, le bon Dieu ſeroit mieux ſerui. Que V. A.",
            "s’attache puiſſamment à repreſenter ſans eceſſe ſe",
            "diuin intereſt, ſans ſe rebuter de mille refus à vne",
            "demande ſijuſte: MaemoisellE, c’eſt dans",
            "les difficultés ou les ames Royales doiuent ſe te",
            "nir fermes pour emporter les choſes raiſonna",
            "bles, ie vous en conjure par ce cœur d’Henry le",
            "Grand, que vous poſſedes par ceux des Pariſens,",
            ".."
        ],
        [
            "13,",
            "qui vous ſont tous aequis par le bien du Royau",
            "me, qui exige vn changement à ces miſeres, &",
            "par les vœux que nous ferons pour la proſperiné",
            "de V. A. lors qu’elle nous aura procuré l’effesde",
            "nos ſuplications; employés tous vos charmes.",
            "PrRInNc Ess Royale, pour charmer nos maux,",
            "le remede nous ſera plus cher, venant de cette",
            "belle Main, ouuriere de cette merueille: l’eſpe",
            "re que l’eſprit de Dieu animera le voſtre de tan",
            "de lumiere, que toutes les puiſſances ſoubmiſes̀",
            "vos bonteés, vous emporterés hautement cette",
            "heureuſe paix, que nous demandons au Sei",
            "gneurauec l’augmẽtation de vos jors, l’acco",
            "pliſſement de vos ſouhaits, la durée d’vne parfai",
            "te ſanté, & le plain de toutes les benedictions",
            "imaginables; c’eſt ee que j’eſpere auec confia",
            "ce, & d’aprendre bien toſt la nouuelledes pieu",
            "ſes negotiations que V. A. aura heureuſement",
            "terminées au grand contentemenc des Fran",
            "çois, & à la cõfuſion des Ennemis de la Courom",
            "ne, & vos bontés continuant leurs habitudes",
            "agréera s’il luy plaiſt, que la chetiue Bour",
            "geoiſe meure dans la veritable qualiteé de la plus",
            "hnmble & fidele des plus obeiſſantes ſeruantes",
            "devoſtre Alteſſe.",
            "S.D.N."
        ]
    ]
}