{
    "entête": {
        "form": "prose",
        "genre": [
            "lettre",
            "traduction"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-06",
            "@who": "AB"
        },
        "titre": "Lettre d'un gentilhomme romain à un François, contenant\n          les discours que tiennent les politiques étrangers, du gouvernement de la France, et comme\n          ils connoissent que ses afflictions ne viennent que des trahisons de ses ministres,\n          nouvellement et fidèlement traduite d'italien en françois.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1879_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "rr",
            "1E",
            "GENTILHOMME",
            "ROMAIN",
            "A VN FRANCOIS.",
            "Contenant les diſcours que tiennent les",
            "Politiques eſtrangers du gouuerne",
            "ment de la France; & comme ils con",
            "noiſſent que ſes afictions ne pro",
            "uiennent que des trahiſons de ſes Mi",
            "niſtres.",
            "Nouuellement & fidellemens tradaite d’Iralien",
            "y",
            "en François.",
            "M. DC. XLIX.",
            "17o2-B"
        ],
        [
            "3",
            "y",
            "LAA",
            "p",
            "1 7",
            "A. ..L.",
            "AIA11",
            "7 .",
            "A .!",
            "1O1112..",
            "l nuupi onp noib !nenot",
            "-2meou ub onſl opi",
            "-roi ern8 um’l:!i 1",
            "n pn 2noiine ! i ’i",
            "-i2 2nolirit 2Ip",
            "2.i1",
            "TZ",
            "S",
            "S 2",
            "s,s ,,,,, ſ, s,, s",
            "1 1 4",
            ", . A . .",
            "e;"
        ],
        [
            "3",
            "4",
            "auu",
            "1 Er r :",
            "D",
            "DVnNGEN TilHoME RoMA IN",
            "à- vn François.",
            "p SIEvVR,",
            "Puis que vous d..",
            "firez que ie voas eſcrie an vray ce qui ſe dit",
            "ſ. icy des affaires de par delà , ie vous en rendraye",
            "le ure ue n lifenſ aeouafiaeueue",
            "exaétement qu’il mae ſeta pmſſible, vos vouc",
            "eonmere peat-ere, oque nous en ſoyoas fi boiolamoris",
            "nais oure que cette Cour a eſté de tour tesle céncre dts",
            "nbouelles de toutes lesautres, & que ns eurieu ſemhblent",
            "auoir quelqueeſpece d’aymant pour attirer les plus ſecretsj",
            "memoires des licu las plus eſloignez. Vôus pouueiroire:",
            "quà preſent, queles Intereſts desdea Cournnoes donnen",
            "Jebeainle à ceux detous les Princes’del’Enrope, & qu’vn Si?",
            "cllien tient le timon de voſtre Monsrchie, cette curiofiré eſt",
            "redoubleée pa l’nteroût, l’Enuje ou l’Affeiõd’n chacun. I",
            "ydeſia qelque amps que les Politàques dece Pays. qu",
            "n’ont point d’autres copations que de Philoſbpherſur lés.",
            "dégeiſeb occrrencesdu ienps, diſent confidément à leurs",
            "amis, que la Erane eſſnon ſeuleaent à l’ordinaire ais en:",
            "core. trahie. par ceuqui la gouarnet,. qu’lsprenet, l",
            "citeipied dt minion pnrceet, pou rdnin. nas",
            "mnes de ledernlere tbogeneltendre biiEſgnols Arbi.",
            "res dlearsonſeils Et tertes, Marie de Medicis, uii",
            "’eſtoi atachée àRhilipposll. qd’vne patenéaſſz ſ4",
            "oignée, creut ne pouuoir point auoir de meileut appuy!",
            "que cPce,poun tutſiteralir l hſfqisd’drdvh",
            "poy qùadiniltete afpit ſtrangaràufnbie aefperb",
            "ins. l ’eſftpedd natilbiſqilAnua-d’aſtcheburi",
            "& preſquerhriierelpreſanaplude Philippes ſe veuils",
            "laiatniojplren âblblablegnoueaîaadil s",
            "nac ia2",
            "-.",
            "-L-eLe"
        ],
        [
            "2ain, qui eſt o ſeulement Etranger comm le,Marquis",
            "Rnëre-, aſs htreoeiginaſre d’vn pays irrectiliabole",
            "ment Ennemy ds Fragçoi& Sgjet d Royd Eſpagne.",
            "La conduire quonearque dans les afaireàdu Gouuer",
            "nemet, perſuaide facilement cete verité; Car il eſt certal,",
            "que les el eſtadas lus àdeihes qp’eſes nlondia",
            "mais eſté en ce grand Rayoume, ſous jretexte d’entretenir",
            "des Gens de Guerte, neantmoins ceux cy ne recoiuent ps",
            "vaeſeuh moanſtse; de qui fait que tduſes lsArtées meſes:",
            "leplusleſtes, fe diffipet en’vanomentfauate de paye, qpe",
            "vps leuées ſetruentà groſfir les Troupes deos Ennemis, que",
            "uâsentrepriſes les plus importantes & les mieux’ digerées,",
            "aurtrent contre toute apparenee, coumma des produ",
            "ions mal cueus, & queles plus beaux eoanencemns",
            "ſonit conſtaimeut fuiuis d’vn triſte ou sidiculeſacrez. Ces",
            "deſorres ſunt trop grands & trop peraicieux à. voſtre Eſtat",
            "pour partir de l’eſprit d’vn Fjançois, auſſi ne doute-on pes",
            "em cpayaque le Mazarin n’eu ſoit l’Auheurar comanse",
            "ilrnars a ſeruice du Cardinal Anthoine par vne tiahiſn,.",
            "& qu’eéſtan nomomédu Pape, Legaten France, il qditta le",
            "ſtruicà de ſa Sainteté, pour s’atcacher à coluy dlu Cardinâl",
            "de ichdliou. Il y a grande apparence qul pracique les",
            "eurnauos d’ lpfaline n faaeurdou Eſpasol, he.",
            "vaineslproineſſos deſquels il ſe laifſe esbloir.",
            "Aueomoencement ils l’ont datté de l’efporane defaie",
            "ſon frere ’ape,pourueu qu’il’ ne les deſeruiſt. oa en lIta",
            "lie, & c’eſt la raiſom qui l’aobligé d’mployer yant de mil",
            "lions,pouc aclepterl Chapau. d’ane teſt folle,s’ioagi-",
            "nanit que s’i ppuuoid encor l’onerdne Thiate ce frese.",
            "lefeoit Souueraindd Iradie, & luy donoroit la Duché",
            "vain de Ferare, ou quelquoauere fieſoonſiderablede",
            "Iâgiſe.",
            "builoredmPooe d’Epagoelon huy peomes bie",
            "d’utnes adumis fondez ſut leqta doſantolu Rôg Ce",
            "tholique, e de l’nfanmceſafilll, leſqueldvens’à âourit",
            "laReine rance, oomne Aiféldaiſu doit es",
            "cauellisdaſadeſiodacegpoegoiddldbuade, la aeaa!",
            "ciatio",
            "aae",
            ".. a2"
        ],
        [
            "çation qu’elle en a faite par ſon Conrat de Mariage, ne de",
            "uant auoir lieu que pendant qu’elle ſeroit mariée auec le feu",
            "Roy. Et ne regardant point du tout les enfans qu’elle pour",
            "roit auoir d’vn ſecond Mariage, veu qu’il y a lauſe expreſ",
            "ſe,’pat laquelle ſes droits ſont reſeruez audit cas. Et cela",
            "eſtant. que ne peut-on pas faire eſperer au ardinal Maza",
            "rin, s’il ſe iend conſiderable aux Elpagnols, comme il a fait",
            "depuis quelque temps, par la conſeruation du Royaune de",
            "Naples qui eſtoit entierement perdu, & par la paix d’Alle",
            "magne, qui fait perdre à la France tous ſes Alliz & luy",
            "laiſſe tous ſes enneimis? Et pat les broirilleries & diuiſions",
            "domieſtiques qu’il entretient auec addreſſe, tant entre les",
            "Princes, qu’entre le Conſei & le Palement, afin de don",
            "ner moyen aux ennemis, e recouurer dans lannée pochai",
            "ne ou ſuiuante, tout ce qils ont perdu en Flandre auec la.",
            "Catalogne. Et voila ſe vray ſujert pour lequel on n’a pas vou",
            "lu falre la Paix d’Fſpagne à Munſter, par ce que la traiſon",
            "euſt eſté trop viſible, ſi en preſence de vos Alliez on euſt re",
            "Jaſché des propoſitions qui auoient eſté deſia accordées pat",
            "les Ennemis. Et il euſt aufi eſté rrop deſ-auantageux pour",
            "Ies Eſpagnols, de conclure’la Paix à ſes conditions. Mais",
            "parce qu’il y anoit à craindre de traiter auec vn Frar cçis",
            "d’vne inr igue ſi miſerable à l’Eſtat, il a fallu que le Scre",
            "raire de Pigneranda aye fait deux voyages en voſtre Cour,",
            "p communiquer en ſecret auee le Cardinal Mazarin",
            "des mioyens qu’ilſs doiuent dbſeruer pour paruenir au reſta.",
            "bliſſement des affaires d’Eſpagne, & à la ruine de a Fran",
            "3e.",
            "Ce n’eſt pas que les Eſpagnoſs ayenr deſſein d’accom",
            "plir ce qu’ils pronettent au Cardina, ny meſme ce qu’ils",
            "ont poſſible eſperer à la Reine, mais ils en vſent enuers luy,",
            "omme il fait enuers Monſieur le Pince, & l’Abbé de la",
            "Riuiere, auſquels il promet tout ce qu’ils deſirent, ſans a",
            "pis eſſein de leur rien cenir.",
            "Si voué dutéz de la verité de ces auis, vous n’auez qu’à",
            "Cohſiderer ce qui s’eſt paſsé certe année à Courtray, à Na",
            "le, & à, Cremone: Pour l’vn, on n’auroit eu garde de re",
            "B",
            "s. ,l... ."
        ],
        [
            "6...",
            "compeer le Sieur Paſau d’i Goudrneent, &’y",
            "faire eſperer vn Baſton de Maréſciaſ, pour’ vne action qui!",
            "meritoit, que Monſieur le Prince luoy euſt fait tranchet ia",
            "telle, ( & ce dautant plus que le blaſne en a réialy ſurt la per!",
            "ſonne de lon Alt ſſe)s’il u’auoit luiuy les ordres de la Cori",
            "loss qu’il abandonna la place aux Ennemis.",
            "Pour ce qui concerne Naples, on ſçit de bonne part,",
            "que l’Armement de voſtre Armée Nuale fut long-temps",
            "retardé. Que de dix mil hommes qui eſtoient dans la Pro",
            "uince, & qui n’ont ſeruy qu’à ruiner le Pays, le P’rince Tho",
            "mas, quoy qu’il euſt bon d ſſeir pour vous ſuiaant l’oil",
            "dre de voſtre conſcil, que nous n’eſtimons autre que de",
            "Mzarin, n’en feit embarquer que d ux mil cinq cens,",
            "qu’il perdit quinze iours à Thlon, & vn mois à Piom",
            "bino, pendant lquel temps il enuoya ſon Aumoſnier",
            "au Comte d’gnaro pou luy faire ſç̧auoir ſes deſſeins, &",
            "particulierement pour luy donner auis de la conſpiration",
            "infaillible, que les Napolitains auoient faite de s’cmparet",
            "d Tourion des Carmes, & le mettre entre les mains des",
            "François. Que s’eſtant rendu niaiſtre de llfle de Pe fido,",
            "qui commande le Golphe de Naples: Il lIaiſſa pour defendre",
            "Ie Chaſteau trois à quatre cens François, afia d’affibhir dau",
            "tant ſon Armée. Quoy que les Habitans de certe lle eſtans",
            "aff-ctionnez, il euſt ſuffy d’y en mettre cinquante ou ſoi",
            "xante. Qu’ayant fait deſcente auec deux mil hommes fe",
            "lement a ’ort de Salerne, & ayant chaſſe quatre cens Eſ",
            "pagnols du poſte de Vietry, il leua le Siege deuant cette",
            "vil le, ſur le point que les Hahitans tenoient conſeil pour ſe",
            "rendre, ſans qu’il y euſt aucune occaſion qui l’obligeaſt à",
            "faire cette retraite, que quatre-vingts ou cent Cheuau",
            "que Mazarin auoit dõné ordte de faire paroiſtre ſur vne emi",
            "nence, pour faire accroire aux Troupes du Prince Thomas",
            "qu’il arriuoit quatre uil hommes de Naples au ſecours de",
            "cette place. Et pous mieux couurir ſa rrahiſon, ledt Prijnce",
            "eut odre de faire ſemblant d’auoir eſté preſſe de partir, &",
            "d’y laiſſer trois canons, & qulque vingtaine de ſuldats,",
            "bien qu’en ce temps tous les Habitans de Naples fuſfent en",
            ". -2.2"
        ],
        [
            "à",
            "u1",
            "ni",
            "E",
            "nas",
            ",3",
            "213,",
            "e",
            "37",
            "rapeus, t Jie-rc, que le Viceroy euſtheſoip de",
            "ps e gens p rçjcjiee peaple,dot l feſition etoie",
            "ps, crainde, qle andits de Biuſſe auoiént melme",
            "temps arreſté les ecauës du Sebet, en ſorte que les moulinsde",
            "Naple furen, peoqis iours ſans moudre, ſans parler du Com",
            "ce de Coperſno, & es autjes Gands Segneurs &’Bni",
            "dits qai ûoieat en chenipour ſe ioindre au Prince Th",
            "mas, & qui euſſent fait vn gros de vinogt mil hommes. Mais",
            "comme ce n’eſtoit pasl’intentiõ̃ de Mazarin, il enuoya ordre",
            "à ce Pnce e ſe tenir ſuy ſe bord ſaus rien fare a la veue",
            "de, Naples, & attendre les rafrai hjſſ mens. & l’argent ca",
            "cheſousdes fuicts, que Don lean d’Auſtriche enuoyoit",
            "à Mizarin, le’quel a lieu de ſe ſeruir des auantages que l",
            "Portune metyoir en la main de ce Prince pour la liberté de",
            "es Peuples, & la gloire de la France, en vſoit de laſorte.",
            ". En ſuite4 ce grand exploict de trahſon, il y eut ordre",
            "de faire resjrer ce que ce Pince auoit laiſſé de ſoldats dars",
            "l’Ile de Porſido, au grand regret des Habians qui pleu",
            "roient à chaudes larmes de la retraite des Fra cis , apres",
            "aquelle ils n’o pas laiſſé de ſe defendre contre les Eſpa",
            "gnols nomplu que les Napolitains, de remuer de temps",
            "en temps, ce qui marque qui’il n’a tenu, & ne eient encore",
            "qu’à la cenduite de vos Miniſtres, que ce Royaume ne",
            "ſoit derech f à la France, & non pas à vos Princes & Ge",
            "neraux d’Arḿe, leſquelssls ne font nen qui vaille, ce n’et",
            "qu’à cauſe qu’on les empeſchede ſuiure leurs ſentimes.",
            "Quant au troiſieſme poinct tou hant Cremone, on n’y a",
            "-enuoyé du ſecours. que lors qu’oh a penſé qu’il y ſeroit inu",
            "tile comme il eſt arnué. Le Prince Thomas ayant ordre",
            "de ne pas donner pour ce fiege n ſoldat de ſon Armé à ſon",
            "retour rriomphant de Naples, quoy que le Duc de Mode",
            "ne & & le Cardinal Grimaaldi luy en euſſent fait inſtance:",
            "on a meſme depuis peu refusé de laiſler rafraichir huict",
            "iours voſtre Aarmée Nauale dans la Catalogne, afin que le",
            "Mareſchal de Schombert ne priſt pas occaſion de ſe ſeruir de",
            "ſes forces, pour executer le deſſein qu’il auoit ſur la Tour des",
            "Alfax qui comande l’embouchure de l’Ebre.",
            "-a   ,"
        ],
        [
            "Voila vne partie de ce qu’on ſçait en eette Cour cthane",
            "les affaires de la’voſtre, &ſi voftre curiofite ſe trode ſaaiſ",
            "faite d’auoir appris les ihnfidelitez qui ſe practiquent: eotte",
            "le ſeruice de voſtre Roy; ie tacheray de vous enubyer les",
            "moyens dont les Politiques de ce Pays afſeéiõne-àa Peo",
            "e, diſent qu’il faudroit ſe ſeruit pour arrefter leduirs de",
            "ces deſordrts, & profiter des faueurs, dont Die ’protege",
            "Tinnocence de voſtre Monarque, mal ge les mauuaiſes in",
            "tentions de celuy par qui les Pinces laiſſent gouuerner ſon",
            "Eſta, ce quieſt honteux pour eux, & qui meſmes pourtroit",
            "tourner a leur ruine: car fi le Cardinal venoit à executer le",
            "deſſein qu’on tient, qu’il a de ſortir le Roy de Paris, & le",
            "nencr ſur la Frontiere du Royaume, afin de le liurer plus fa",
            "cilcment auy Enemis; il ſeroit à craindre quecét eſpit v",
            "iuerſel de ſedition, qui conmence d’agiter tus le3 Peu",
            "ples de la terre contre leurs Souuerains ne ſe glifſaſt en Fran.",
            "ce, & quelque affection que voſtre Nation ait tbuſiours euië",
            "pour l’Eſat Monarchique, elle ne changeaſt de Gouuetne",
            "ment, efin d’éuiter de tomber dauantage ſousla domina.",
            "tion des Fcmmes pendant la Mirorité des Rois, ou ſous eol.",
            "l des Miſ es & des Eauoris pendant leur Maioritée.",
            "E 1 N.",
            "ae"
        ]
    ]
}