{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-15",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-25",
            "@who": "AB"
        },
        "titre": "Lettre contenant des avis de politique et de conscience,\n          envoyée au cardinal Mazarin, à Saint-Germain en-Laye, par son confesseur, le père Monaco,\n          supérieur des Théatins, traduite fidèlement de l'italien en françois.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1831_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LETTRE",
            "CONTENANT",
            "DES AVIS DE POLITIQVE",
            "ET DE CONSCIENCE,",
            "enuoyée au Cardinal Mazarin à ſainct",
            "Germain en Laye, par ſon Confeſ",
            "ſeur le Pere Monaco, Superieur des",
            "Theatins.",
            "Traduite fidellement d’Italien en Francois.",
            "A PARIS,",
            "Chez ROLIN DE LA HAYE, au Mont Sainct",
            "Hilaire, ruë d’Eſcoſſe.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "3",
            "LETTRE CONTENANT DESADVIS",
            "de Politique & de Conſcience, enuoyée au Cardi",
            "nal Mazarin à ſainct Germain en Laye, par ſon",
            "Confeſſeur le Pere Monaco, Superieur des Thea",
            "tins.",
            "Traduite fdellement d’ralie en Fracois.",
            "ONSEGNEVR.",
            "L’eſperance qu’on me donnoit rouslss ioursd’vn aeccommodemee",
            "dans les affaires, auoit beaucoup ſoulagé́ iuſques icy mes langueus",
            "mais les dernieres nouuelles les ant augnentées n’y voyant autre ou.",
            "uerrure à la paix, que coelle qui ſeta commeaće par vottre perte.",
            "Ile",
            "odroisque voſtre vie fut plus tranquille & moins glorieuſe; nous ne",
            "uons pas l’aueni, ny nos-ſouhaits ne reglent pas l’euenemaent des",
            "affaires.",
            "Voſtre Eminence a confié à ma conduite cellé de mon ame; ie crois",
            "qu’elle prendra gouſt aux aduis que ie luy preſente, ils partent du cœur,",
            "le plus affeionné quei ſoit au monde pout ſon ſeruic.",
            "le ne doute pas que voſtre anle, pour toate coutageuſe qu’elle ſoit,",
            "pour ſupporter nos propres mal- heuars, ne s’atrendriſſe da l’infortane",
            "de ceux qui ont de l’anmous pour vous, & que quand il faut donner des",
            "eſmnoignages de la bonté pluftot que de la eonſtance; vous ne quſitriz",
            "Ve vertu pour embraſſer vne aure. Ie-ſçay que voas merrezau nom",
            "re de vopbiens vos amis les premiets, & ne donnez à votre",
            "dignie",
            "que le ſecond rang, laiſſant le premier àd ceux que vous affectionnez; &e",
            "par conſequent, ie m’aſſeure que vous auez creu eſtre deuenu dou.",
            "blement miſerable, par l’inquietude que vous a donné l’eftat o nos",
            "ſommes icy expoſez enbute à tous les traits de vos ennemis, qui nont",
            "peus’empefcher de aoas mordre, & deſclhirer par leura paſquins & eſ",
            "A ij."
        ],
        [
            "4",
            "cisremplis de caomnies. Ie vous prie de ne vous en tourmenter pas.",
            "n’y d’affliget vufte eſprii, qui n’eſt pas votre, pnis que vous l’auez",
            "rout conſa ré au publiec, à̀ quivous deuez ts vos ſons & vos paſſions.",
            "l r cognutra va iur l’n ocnce de vos ations, & trauaillera de ſes",
            "pop es mans les ourages de v tse gloire; pour cét effet, la prati",
            "qu d ces deux choſes vous ett abſolumne nt neceſſaire; la premtere,",
            "que",
            "uue nonciez à la hayne que vous auiez conc. uëcontre la Vſle de Pa.",
            "n1s; la ſeconde, que peur vous manrenr en l’amour du peuple, aprés",
            "que vous l’aurez r counert. l’ineonſta ce de la fort nne ſoit l’obie de",
            "os plus ordinaitres medirations; ce ſont les deux aduis que ie vous",
            "donne en la preſente que ie dedray iy plus au’ong.",
            "Monſeignr, ontesles creatutcs ſont les ouurages de Dieu, elles",
            "ont des qualitez qus les rendent aimables, & la bonte qui ſt le pinci",
            "pal obect de ’amour leur eſt ſi naturelle, qu’on ne la peut ſeparer",
            "de",
            "leur eſſence; tandis qu’e lles ſnbſiſtent, nous ſommes obligez d’ausoüer",
            "qu’l leur demeure quelque tenture de bonté, qu’on ne leur ſç̧auroit",
            "oſter. lans les anneantit abſolument. l’out oppoſées qu’elles puiſſent",
            "eſte à nosnclinations, nous ſomasobligez de ctoire qu’elles n’ont",
            "ren de mauuais, & que les quahtez meſmes qu noubletſent on eurs",
            "emplois; les poizons ſeruen à a meecne; les monſtes qui ſenblent",
            "etre les deffaus d l nature, cont ibuent par leut ladeus à releuer la",
            "beuteé des autres eeatures; les demons melmes r’ont rten perdu de",
            "leutsaduantages naturels; ileſt vray que ces meſmes aduantages font",
            "leurs ſupplices, & que leurs beutez & leurs lumieres ſeruent à la iuſti",
            "ce diune pour les rendte plus nmierablies: mais cete eonſideration",
            "n’empeſche pas que leur naturene ſoitbonne & que Dieu ne vye das",
            "le fonds de leur eſtre des qualitez qu’l aime, eomame il voit dans le",
            "fonds de leur volonté́ des qualitez qu’il deteſte.",
            "La hane eſt donc inutle, & pou l’exercer, il faudroit chaereher",
            "d’autres c eatures qui peuſlent eſtre les obiers de moſtre ndgnation;",
            "il n’y a rien dans le Ciel & dans la Terte qui ne ſoit am. ble; ſi quaelque",
            "choſe nous choque, noſte mauuaiſe hameur en et la cauſe; il en faut",
            "aceuſer le peehé, qui uyant mis le delordre dans noſtre volonté., luy a",
            "donné́ des antipathies deſaiſonnables, & la contrainte de hair les ou",
            "urags de Daeu, ie ſç̧ay qu’il y a des auefons turelles entre les",
            "crea",
            "tutes inſe ſibles, & que par vn miacle, la pax du monde",
            "s’enrtetient",
            "patla dlcorde deselements; mas ieu a voulu que leur guerre ft le",
            "repos de i’vniues; lurs uerelles ſont innocentes, ils ne s’ataquent",
            "pas pour ſe detrure, mas pour ſe conſeruer; leurs eobats naiſſent",
            "les d ffaus, & ils ne ſont iamais en mauuaiſe intellgenee, que",
            "pace qu’ils lon impafairs: car los autres qui ſont en vn rang plus",
            "eſleué de nobleſſe, quoy qu’ils ayent des inclinations differentes, ſe",
            "font neantmoins volance poue ne pas rtoubler la tranquaillité du",
            "onde.",
            "Voſtre Emineace voit de ce raiſonnement, que ſi l’homme s des",
            "auer"
        ],
        [
            "4",
            "anerſions de ſon prochain, il doit confeſſer que ſa haïne eſt vne aarque",
            "tres euidente de ſes de ffauts; car s’il pouuoit auoir les differentes bel.",
            "les qualitez des autres, il aimeroit en eux ce qu’il trouueroit en luy",
            "meſme; il n ſçauroit ſouffrir les aduantages, par ce qu’il ne les poi",
            "ſede pas; la haine donc eſt vne foibleſſe de noſtre nuature, &",
            "vne preuue",
            "de noſtre indigence.",
            "Monſeigneur, la Philaprhie eft la ſeconde cauſe des deſordres que",
            "la haiae nous apporte; car ſi nos affections eſtoiept plas reglées, nous",
            "ſerions plus moderées en aos auerſions; & ſans aller au conſeil à nos",
            "propres intereſts, nous ne conceurions de la haine qua pource qui eſft",
            "verirablement odieux;, ais par vn mal-heur trop ordinaire, nous ne",
            "iugeons des choſes que par le raport qu’elles ont auee nous nous les",
            "cenſarons, quand elles nous déplaiſent, & par is ne ſç̧ay quel aueugle",
            "ment, elles ne ſont bonnes, ou mauuaiſes, en noſtre eſtme que par",
            "le",
            "plaiſir & le dé́plaiſir qu’elles nousapportent.",
            "Ce ſont l les deux ſources de tant de facheux accidents, qui trauer",
            "ſent le repos de voſtre vie: le conſeerois Voſtre Eminenee, pour",
            "eſ",
            "uirer deſorrais vne recheute en ces deſordres, de faire",
            "ſouuentefois",
            "reflexionſur les choſes qu’elle veut hair, & de les prendte par lanſe qui",
            "les peut rendre aggreables: car comme elles ſont bonnes en leur fonds,",
            "glſle y rencontrera touſiours quelques qualitez, qui par vne douce vio",
            "lence la containdra de les aimer, & peut-eftre teouuera-t’elle",
            "dans ſes",
            "enne mis m eſimes des aduantages qu’elle ſera obligée d’e ſtimer les iniu..",
            "esqu’elle aura recenë, & ſur leſquelles elle eſtablira la iuſtice de ſes",
            "teenatimens, luy fournront des iaiſons pour les ercuſer, Voſtre en",
            "nemy vous a offencé! peut-eſtel’y auez-vous obligé, & en ce re",
            "contte. la raſon veut que vous ſouffriez à voſtre tour. Vne Cour",
            "ſou",
            "ueraine vous entepiend, ſi elle vous punis, vous deuez honoier ſa",
            "Iuſtice.",
            "C’et icy le premier aduis que aa fidelité & mon affetion m’ont",
            "oblige de vons donner, de ne r eſpirer plus le ſung & le carnage, & de",
            "mettre fin à̀ voſtre paſſion. Faites vn meilleur vſage de voſtre haine",
            "que ie pene n’auoir iamais eu de place en voſtre A me, que par ce que",
            "le peuple e l’eſt imaginé ) le peché ſoit ſon vmque obiet, il faut qu",
            "vous la reglcz ſur cele de Dieu, & quovous declariez la guerre à ce",
            "monſtre qu’il a precpité du Ciel dans les enfers où il le punira eer",
            "nelle ment.",
            "En mon ſccond aduis, ie ſupplie Voſtre Eminenr ce de penſer le ples",
            "ſouuent qu’elle pourra à l’incontance des faueurs de la fortune, & de",
            "voirepomneelle ataité ceux qui syſont fiez. Ne peuſezvous pas qua",
            "Ceſar deuoit remerciet cette folle Oeeſſe, du derniert preſent qu’el le",
            "luy fit dans le Senat de vingt & t ois coups de poignatd, Hnnbal du",
            "poiſon qu’elle luy enuoya, & Heracle da licol Les hiſtoires de ces",
            "adorateus de la fortune ne ſon que de coniouelles tragedies. L’va",
            "y pteſenue ſa teſte pou uenere oſfrande; cmme Pompie l aut e"
        ],
        [
            "5",
            "onc œut, & ſe enttailles, comme Lepidus Craſſus fauory de l’Empe",
            "reut daximin. Voila l’intereſt qu’l fau payet pour o yr de ſes fa",
            "ueuts. Le meſme ’olyctates qus s’eſtinot conent, fut rmmis en Croix",
            "par vn des Sanapes du Roy de Perſe. Theumſtoles ne ſ̧achant plus",
            "que ſouhaiter de la fortune ele luy enu oye vn coupe p lee detang",
            "de taureau pour noyer ſa ve dedans. Ietez leseux tut ce gra d Marius",
            "l’ornement dnu peuple Rmain & coemplez la mmſ re u let e duit,",
            "au ſxieſme Conſulatmandant le pan de la e dans Cath ge. Voulez",
            "vous deealſeurances de ſa cruauté? Preſte les orlles au cs du mal",
            "heureuz Europe, fauoty d’Acadus, que ſes ennemis dechirent eu",
            "pieces. Doutez-vous de ſes treomperes, Seianusvousen aſſeurcra, lors",
            "qu’vne potence luy ſerr de thrô̂ne,",
            "Que Voſtre minence arreſte ſes Medrations ſur ſes exemples,",
            "qu’elſe penſe ſerieuſement que la faueur des Pinces a deux vſages di",
            "uers. C’eſt vn iour d’hyuer, dont la beauté nous menace de la",
            "pluye.",
            "Alexandre ſe iouë̈ auec vn de ſes fauoris auant ſe mettre à table, & au",
            "ſotir, il luy d onne la mort pour deſſert.",
            "La bien.eillance des Rois eſt n heritaze d’ne belle recolte en eſ",
            "perance; il ne faut qu’vn coup de vent pour faie vn miſerable. The",
            "ates fut fanory de Denis. Tyran de Syracuſe: mais l apprit bien",
            "toſt",
            "qu’on ne pouuot eſte amy du Tyran, ſans reſſentir la tyrannie, & cé́t",
            "apprentiſſage luy couſta la vie. Harpacis fut ch e ement aimé de Pheſi",
            "ls, Roy des Parhes. Qu’en arriua-t’il cét excez d’amour ſe change",
            "en vn exeez de cruaute, il le donne ea proye aux Lyoas, pour aſſouuir",
            "la rage & la fureur qui le poſſedoit.",
            "Mas ſuappoſons que la rouë d cete fortune aye quelque fermeté;",
            "quel ſuccez en verra-on? (c’eſt en ces dernieres paroles qe ie fais le de",
            "uoir de ma charge pout laconduite de voſtre Ame dont ie ſeray vn",
            "ious",
            "reſponſable deuant ieu j Ie veu que vous vieilliſſiez en la Cour des",
            "Rois? Qu’eſt-ce que toue cela? vous aure gouſté quelques plaiſirs,",
            "mais ces plaiis paſeront, & le regret vousen demeurera. Vous ſesez",
            "honoé des gtands; mais ceshoneurs de vent s’enuoleront, & ne laiſ",
            "ſeront qu’vn triſte ſouuenir de leur vanité? Vous aure z efté",
            "touſiours",
            "logé dans le Palais Royal; mais il en faudra ſortir pour entrer",
            "dans vn",
            "ſepulchre. Voila, Monſeigneur, vos ſelicitez tant enuié́es.",
            "Que deſiiez-vous? ſit c’eſt d’eſtre touſiours heureux, vous ſouhait",
            "tez, ſans y penſer, le plus grand mal-heur du monde. Les fe licitez",
            "de",
            "la terre, vous oſtent l’eſperance de poſſeder celle du Ciel? Qu’eſperez",
            "vous done peut eſtre de noutir dans vos proſperitez cette mort et",
            "cruelle, l’Anec ſort bien plus contente d’vncorps giſant ſur vn fſumier,",
            "que ſur vna couche de ſatin & de ſoye; il n’y a pas ſi loin de la miſere au",
            "Patadis que de la grandeur.",
            "Le fauosy de l’Empereur Theodoſe, etablit ſa demeure dans les de",
            "ſerts, vne obſeure & affreuſe cauerne eſtoitſon Louure, où il",
            "couchoit",
            "ſans eſtre viſité que du Soleil, & de la Lune. Lothaire premier du nom,"
        ],
        [
            "ptefera la couronne de Religieux à ce’le de ’E mpira, Cat loman Roy",
            "d’A. raſie, & A medée, Dnc de Suoye, prefe rerent les dlic s du",
            "Cl oiſtre à celles de la Cou Toute la fortone d’vn homme conſiſte à",
            "bien viure, pour bien mourir, puis que de noſte motrt dépend noſtre",
            "Ceſt, Monſeigneur, la naaxime que ie vous ay touſiours preſchée, &",
            "qui t grauée bien anant en voſtre cœur.",
            "- Sauourez & gouſt:z ces aduis, deépoüiillez vous de cette paſſion de",
            "hine & de vengeanee, qui attre ſui voſtre te ſte celle de tour vn monde;",
            "ne vous lſſez pus maiſtriſer par vne afſection ſordide d’or & d’argée.",
            "On dia de vous. il auoit vn milion de reuenu, nais tiré́ du plus pur",
            "ſang d’vn peuple affgé: neantmoins il n’en a emporté que Ia valeus",
            "d’vne chemiſe, encor n’en a-il pas iouy long-iemps; que Voſtre Emi",
            "nence profite de tant d’exe mples que i’ay allegué, pour faire voir",
            "la fta",
            "gilité & l’incertiude des plus haues fortunes de ce monde.",
            "Et puis que voſtreperſonne eſt ſi vnle à l’Eſtat, que vous ne ſcauriez",
            "imiter ces Princes, lluſtres en geneoſité & en pieté, ny ſas grands",
            "courtiſans & fauoris, faiſant vne retraite où vous puiſſiez iouyt des de.",
            "lices d’vne vie plus paiſible, apres laquelle ie vou ay entendu reſpirers",
            "tant de fois en ma preſence. Continuez voſtre Miniſtere pour ls bien",
            "de l’Eſtat; faites vos efforts de pratiquer tous les aduis que ie vous ay",
            "donnez depuis ces troubles, & n’oubliez iamais ces deux dernieres",
            "conſideraious, qui ont fait le ſujet de cette Lettre, en laquelle ie n’ay",
            "voulu rien coucher qui ne fut de mon deuoir, & de ma charge pour la",
            "conduite de voſtre Ame; que ie ſçay eſtre auſſi ſaincte & innocente que",
            "os calemniateurs la font criminelle,",
            "Le porteur vous dita mes ſentimens ſur le reſte, & vous aſſeurera de",
            "bouche comme ie fais de ma plume, que ie mouray,",
            "Monſeigneur de Voſtre Eminence.",
            "AParis le 7.",
            "ars é49.",
            "Le tres-humble, & tree-obligé́",
            "ſeruiteur MANACO."
        ]
    ]
}