{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "00-00-0000",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-06",
            "@who": "AB"
        },
        "titre": "Lettre d'un bon pauvre écrite à madame la Princesse\n          douairière sur les affaires du temps présent.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        }
    },
    "texte": [
        [
            "p",
            "gp",
            "T",
            "re",
            "H",
            "lL IL",
            ".A. .",
            "DVN BON PAVVRE",
            "ESCRI TE",
            "A Madame la Princeſſe doü̈airiere, ſur",
            "les’affaires du temps preſent.",
            "es",
            "A PARIS.",
            "ecvuLAVE LoSoN.7",
            "S, n rs rs iovs o aladuai",
            "SC ru."
        ],
        [
            "g’’ 2",
            "1",
            "5",
            "1:b",
            ".. ni",
            ".",
            "A E ,",
            "eme au",
            "L",
            "r",
            "ſee-e"
        ],
        [
            "pdppppps",
            "Sete éeé reéeaee é&amp; a-&amp;4",
            "eSpeS",
            "re.",
            "r r",
            "p 4",
            "J4",
            "H",
            "e on tee",
            "Madame la Princeſſe doairiere, ſur les",
            "affaires du remps preſent.",
            "Manu",
            "Ie ne veux pas icy excuſer mon audace, puis",
            "ue nous, auons la permiſſion de dire à Dieu nos",
            "deſirs legitimes &amp; nos beſoins, quelque puiſſances",
            "que ce puiſſe eſtye, eſtant touſiours au deſſous &amp;",
            "dans la dependance de la ſienne; Nous pouuons",
            "parler aueec aſſeurance, &amp; lors que ſou amournous.",
            "ait agir, il faut çout’oſer paur luy té́moignet nos!",
            "fidelitez. M. ie m’adreſſe à vue Princeſſe deuo",
            "e &amp; iudicieuſe, &amp; c’eſt par ces deux qualite",
            "que voſtre Aleſſe doit penſer aux malheuis de",
            "la France, &amp; à la pat qy’ellea dans lai deſola",
            "uon M. l Prince qeoabat plua por ſ gloire,",
            "A."
        ],
        [
            "4",
            "puis qu’il l’a fleſtrit en s’obſtinane à la durée d’v",
            "ne guerre pitoyable; Il eſt vray que comme hom",
            "ne nous ſommes ſujets à nous abuſer, mais la",
            "miſericorde du Seigneur iettant ſes amoureux re",
            "gards ſur nos foibleſſes, nous quittans la volo",
            "té par ſa grace de perſiſter dans nos crimes. a¬",
            "t’il pas aſſez de ſang répandu, de pauures famil",
            "les raineées de biens, de ſanté́ &amp; de vie pour finir",
            "vn mal qui ſe rend à tous momens moios ſup",
            "portable? M. quel conte rendrez vous à Dieu de",
            "vous auoir faie naiſtre des premiers Chreſtiens &amp;",
            "premiers nobles du monde, d’eſtré la premiere",
            "Princeſſe de ce Royaume, ſi vous ſouffrez aué5",
            "vne criminelle complaiſance que tous ces aduàn",
            "tages ſe ruinent dans la fougue du premier fruit",
            "que Dieu a donné à voſtre mariage? M. ce cœus",
            "de Montmoreney ne doit auoir rien de bas, Vo",
            "ſtre Alteſſe a des authorite qui vous rendront",
            "coupable ſi vous n’en vſez Chreſtiennemẽt. Qu’eſt",
            "ce que i’ay fait à ſa Majeſteé, &amp; pluſieurs. aurres",
            "de ma claſſe, pour eſtre traitez de cette rigueus ?",
            "Dequoyaceuſe-t’on ceux qui meurent mille foisi",
            "le iousr ſans pouoir apprendre le ſuiet de leurs",
            "louffrances ? Grand Dieu que cette crainte a peu",
            "d’exercice dans cette lamentable ſaiſon l Mais il",
            "femble, M qu perſone e peâat obtenir huai",
            "naelneis la fa de es deſordres; que eette pieuſe",
            "Princeſſe qui cout; tiſque de la perte de ſon ame",
            "&amp; de",
            "Z",
            "e¬"
        ],
        [
            "&amp; de eellos de ſes illuſtres enfans. Quelle vioire",
            "vous peut eſtre douce, fi vous y trouuez touſ",
            "iours. des bleſſuros- ineuitables? L’Hiſtoire du",
            "temps ne peut eſtraleuë ny racoatée ſans atta",
            "cher des ſoupirs de voſtre cœur, vos douleurt",
            "n’ont point de relaâ̂che dans cette afiction, &amp; les",
            "offrir à̀ Dieu ie penſe que le ſacrifice ne luy en ſçau",
            "roit eſtre agreable. ll faut remedier à ce qui n’eſt",
            "pas incurable, voſtre Alteſle ea ce point ne doit",
            "pas s’en remettre au temps, paiſque c’eſt vn trop",
            "dangereux medecin pour des maladies preſſantes;",
            "Nous ſommes en eſtat de voir ds fleuues de ſang,",
            "ſi la roſee de la grace ne chaugé point les émo",
            "ions &amp; remuëmens funeſtes qui nous menaſſent.",
            "llyena deſia beaucoup de repandu, plaiſe à la di",
            "uine bonté que ces pduures ames ne ſoient pas",
            "dans les touraens etemels apres des carnages ſi",
            "horribles. M. ce n’eſt pas icy vne retraite de Car",
            "melite que le eignour erige d vous, c’eſt va",
            "efott de Pripeaſſe, mere d’vn Conuerane miute",
            "ent irrité; d’ne Prſnceſſe, dis-je, qui a droit da",
            "deliberaciou daps les diſpoſtions d’ve Reyne Re",
            "p, que m uadandl qui ne ſe perte contie",
            "es ſubieps y, par tr ur ihoolonraſte.Etd’eſt",
            "ene pieuſ Reyae quevotse Alceſſe oſt ire en",
            "endfe les cpuauen de fnmogie p &amp; que peu de",
            "Aa qg feroarpedn fas ſbiets &amp; le repos des",
            "Aegai uaaules ors’qu ir peru",
            "B"
        ],
        [
            "leurs enfans, les femmes leurs maris, demandet",
            "vengeance aà̀ Dieu. Ne vous imaginez-vous polnt",
            "que les punitions pourroient bien aller ſur le plus",
            "haut des troſues pour y faire luire les efſects de ſon",
            "pouuoir &amp; de ſa iuſtice. Mil n’eſt point de graſ",
            "deur exceptee, Dauid a eſté puni &amp;pluſieurs autres.",
            "&amp; vn Prince n’e point de’troupes, quelque redouta",
            "ble qu’il loir, qui le puiſſent garantir de la main",
            "celuy qui tient toures les granders ſous ſa dom",
            "nation, &amp; qui n’a ordonné des Rois que pour",
            "ner des peres aux peuples. M. cette vie eſt ſi peu",
            "de choſe, &amp; les paſſions des hommes ſi dangereu",
            "ſes, que les ſages qui en conſiderent le deborde",
            "ment ſont obligez de voüer tous leurs ſons pout",
            "en faire cognoiſtre l’infirnmité, l’ambtio, la cole:",
            "e &amp; la vengance font les bourreaux de fa ſodeté,",
            "ceux qui eo ſont atteinis agiſſent én ’freheériques",
            "mais il faut trairer le torrent qul les entraiſne pat",
            "raiſon, appuyee ſur l’exemple d’vn ieéu de quila",
            "vie n’a eſte qu’humilité&amp; douceu?e prénjer or",
            "gueileuy a eſté precipité aufond- des bilmés,&amp;",
            "continuellement nous voyas les- eruélhs &amp; lesſan",
            "guinaire-pois, par me fn doſatee. e-lole ies,",
            "qu4 VoeAleſe nſ te de es’hmoreun!",
            "Mais ce n’et psàſen ſossn’eprfie?lé ara",
            "tere de vos verouis ſarout’ce qi eſtfpubmis à",
            "vos ſaie gnoſtnobs ueſa dodeur ’e",
            "Moauſuorneyeeftee Aea- aPſb’del",
            "L",
            "¬¬",
            "¬¬"
        ],
        [
            "Bourbohs, faſſent paroiſtre à l’aduenir ſur le thea",
            "tre du monde la paix &amp; la ioye à vn peuple Chre",
            "ſieu &amp; fidale. L’Egliſe de Dieu eſbſi affligéo, que",
            "ces Atels parez de noir ſont autant les témoins",
            "de ſa triſteſfe que la marque des ieuſnes &amp; des",
            "ſouffrances de ſon Eſpoux. Voicy cetre ſaincte",
            "Quaiancaine où voſtre Aleeſſe aaceouftumé de re",
            "nouueller &amp; redoubler ces deuations, qui vous",
            "ooniure’ parles miſteres de voſtre ſalut, de le pro",
            "eurer à l’vn &amp; l’autre parti, le gemiſſement des",
            "pauures miecceluy de Prophetes, penetreta s’il",
            "pint dans voſtre ame fi Chreſtiennement inſtruite,!",
            "&amp; perſuaadée. du’ma public ? n’en guerirez-vous",
            "pas la playe pout l’amour &amp; à l’hohneur de celles.",
            "duauuenmocher Maiftreque les Predicateurs",
            "denoftre Euangile qui peeſehsnt-le patdon &amp; la.",
            "chariteé ſont mal écourez,puis qu’on n’entend ques",
            "ruaute &amp; canons. C’eſt ſans doute que les pe",
            "z de eë niſerable peehẽur aueec ſes ſomblables",
            "ſobt cndſe de rea funeſtes malheurs. Mais mon",
            "Dieu nme bus chaſtiez pas, s’il vous plaiſt daus",
            "vbſte urur.. M. il n’y a point d’œuure firmeri,",
            "oire pat uoſtie Aleſſeé, qdeele de procurerl",
            "paix à nos diſſentions, vous y ſauuerez l’ame &amp; la",
            "vie à beaucoup de perſonnes deſeſperées, &amp; don",
            "nerez ſuiet aux Anges de chanter le merite de vos",
            "dignes effers. Venez viſiter les chers treſors de",
            "uos ſeuretez, ce Prince de Conti, de qui la gene¬"
        ],
        [
            "3",
            "euſe ietéeſt le fondement de nos vœux, &amp; laſeu",
            "rexé́ de nos eſperances. Cete grande Princeſſe ds",
            "Longueuille quia donhé vn nouueau prote ceus à",
            "la ville, &amp; vne augmentarion à la force d’vn Eſtau",
            "Venez voir cette ſage Prmceſſe teuerée comme la",
            "Maiſtreſſe de tous les cœurs, &amp; la digne fille d’vns",
            "mere craignant Dieu. M. c’eſt le porrait viuant",
            "de vos bontez qui vous demande pa moy vnei",
            "paix qui reuniſſe vos petſonnes ſeparées Mais au",
            "deſſus de tout cela, M. le ſang inocent des pau",
            "ures habitans de ce Royal ſejour veulent auoir",
            "l’aduantage de vous perſuades la teſolution de",
            "erminet nos alarmes M. preſſe, &amp; empor",
            "tez l’honneur d’vne deliurance commane. Nous",
            "auoinas déquoy vous àttirer icy, redez-rous, au",
            "oiarnreas de la natute &amp; ux efforss de la graro",
            "Et tous peoſtesrnez deuant noſtre Createur, auus",
            "demanderans les recompenſas de vos. aàtions,",
            "la conſeuatio de voſtre Alteſſe, cœlle dle nos",
            "Princos &amp; Prineeſſes, &amp; toate ſorte de. henedi",
            "ions ſur toutes les choſes qui vous ſone chares,",
            "eomme elles noas ſont neeſſaires en Diea, &amp;",
            "pour erminet les babaries qui ld’oſfenoe..",
            "!",
            "-",
            ".A9.",
            "8",
            "rno",
            ".2.! 2.1",
            "e",
            "-L"
        ]
    ]
}