{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-06",
            "@who": "AB"
        },
        "titre": "La lettre d'un secretaire de S. Innocent, a Jules\n          Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1896_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "poSo :o éoagoatoegsé:",
            "T rn r¬ Ty",
            "1 4R!",
            "lL L L L",
            "D E A",
            "DVN SECRETAIRE",
            "D L",
            "DE S. INNOCENT,",
            "A IVLES MAZARIN",
            "TT",
            "NSIEVR,",
            "5s",
            "Ie ne penſe- pas que vous trouuiez mauuais",
            "que ie n’employe point icy le nom de Mon",
            "ſeigneur, ie m’en ſuis empeſche par la rencontre de",
            "d’Artreſt du huit Ianvier dernier, que Noſſeigneurs de",
            "Parlement ont donné contre voſtre Eminence, c’eſt",
            "pourquoy ie me lers du terme dont nous rraitoas ceux",
            "qui éeriuent comme nous; Car auſſi-bien j’ay apris que",
            "vous eſtes le plus grand barboüilleur de papier qui ſoit",
            "au monde, receuez donc mon cher Camarade, la lettre",
            "que ie vous eſcris.",
            "Depuis que vous vous meſlez du Gouuernement des",
            "affaires de France, I’ay touſiours oüy dire que voſtre",
            "conduite ne valoit rien, &amp; i’ay fait ce que i’ay puû pour",
            "deſabuſer les Peuples de la creance qu’ils auoient en vo",
            "ſtre politique, ils ſe flattoient tellement en leur opinion,",
            "que le Cardinal de Richelieu vous auoit choiſi pour luy",
            "lucceder en cetteadminiſtration, que iuſques aà̀ ce qu’ils",
            "aient veu que vous auez perdu la tramontane, &amp; que",
            "voſtre posia ceruelle ſe trouuoit au bout de ſes fineſſes,",
            "A"
        ],
        [
            "il m’a eſteé́ impoſible de leur perſuader que vous eſtesle",
            "plus ridicule Miniſtre qui ait iamais eſté. Ie vous aſeure",
            "qu’à-preſent ils le croyent, &amp; quand vous vous eſtes en.",
            "gageé́ en cette dignité de fauory, vous n’avez pas ſceu",
            "que nous auons des exemples dans nos Hiſtoires, de ceux",
            "qui ont poſſedé les Roys, qui ont fait des fins fort eſloi",
            "gnées de celles qu’ils s’eſtoient propoſées, il y a eu veri",
            "tablement de grands hommes, &amp; les Roys qui les on",
            "choiſis pour eſtre ſoulagez dans le peſant fardeau de",
            "leur Royaume, nous font voir que celle de tounuer vn",
            "Qon Miniſtre, c’eſt la peine la plus inſuportable. Char",
            "s cinquieſme, ſurnommeé le Sage, comme Il eſtoi",
            "Prince de grand ſens, n’ayma iamais que des ſeruiteors",
            "bien ſencez, ainſi il affectionna le Connetable du Gueſ",
            "ciin, à̀ cauſe de ſes rares vertus, Charles V lI, pour le",
            "meſme ſuiet admit au Gouuernement de ſon Eſtat lean",
            "d’Orleans, appellé pour ſes merites le bon Comte de Du",
            "nois, auquel la France deneure encore redeuable, au",
            "jourd’huy pour les continuels ſeruices qu’ils a rendus à̀",
            "cette Couronne pendant le cours de ſa vie; Louis X I.",
            "choſit Triſtan l’Ermitre, le Roy Françoisl. aima l’Ad",
            "miral de Bonniuet pour la gentilleſſe de ſa perſonne,",
            "HIenry lI. eſleua Mommorency pour ſon courage, &amp;",
            "Charles IX. tint leMareſchal de Rez pour ſa bonne con",
            "duitte, Hlenry l II agrandit d’Eſpemon pour ſon eſprit,",
            "enry V le Due de Suly pour linfruomenr de ſe",
            "deſeins, Louis XIIi. ſe erouua oblige pour le biende",
            "ſon Poraume de ſe conier au Cardinalde ichlien Voi",
            "ln Monſieu vn perit abreye des fauoris, mais graad",
            "bommeas, &amp; s il le faur eonſnderer par lienpnunde’ein",
            "anatesaffaires qu’ils ont adrertememet &amp; genereu",
            "ſeamene deſmeſlees, vous auoure auee moy que vou¬"
        ],
        [
            "3",
            "aez bien danqué en tocé voftre éonduiteP&amp; ſlvous",
            "etoit autant facile de vous maintenlen ’Eſtadque&amp;s",
            "o etes troſué adpres la mort du grardArnenidy’qül",
            "et aie vn ts de famille de ſe éoiſeruet le Peps dansd",
            "vne grande ſueceſfhion que ſon perte luy auroit laiſſée’",
            "u remps de Charles-V I1I. François Dax de Bre",
            "agne, ſe laiſa poſſeder par vn Tailleue nomé Lan",
            "Su, auquel ſes Grands du pais firent faire le poée lay",
            "grand peur que cet exemple ne vous touche, &amp; ’Hiſto",
            "ien qui en elefie, dit qu’il eſtoi fin Tailleur: OQn peut",
            "dire de vous, que vous eſtes vn fin Lapidaire ou Taileur",
            "de amns, &amp; parmy les plus grandes afſaires de l’Eſtat.",
            "importantes à faire l’Abé iondin, ou Leſcot ſuruenant.",
            "vous les atirez dans le plus ſecret de voſtre cabinet, &amp;",
            "laiſſiez.la le Courrier &amp; l’Ambaſſadeur dans voſtre an",
            "i chambre ſe jouër auec vos ſinges, pendant que vous",
            "ointle l’eſtrin de vos diamants, on ſcait que l’an paſse",
            "vous emusyaſte Leſeot en Porugl auee des lettres de",
            "change, pour plu de trois milions de liures, &amp; de le",
            "nes de ereanee pour autant d’argent qu’il n faudroit,",
            "pour aehepter ee qu’il auroit rouue ̀ Liſbonne. Mai",
            "eesaeſesne nous arreſtent pas, il y a touiours quel",
            "que choſe enlhommede foible, &amp; les plus gands",
            "onnages ont toujours eu quelque choſe qui les onrt aie",
            "enanrmqur pour aauolr pantoones len pefeduonsdeleſ",
            "atvous eſe emu en franee la premiere fois aſe",
            "naemu equipuge oious vounſouuene qu’au vovnsrde",
            "Naney, rayns patrouuer de giſte, vou huſtes contrain",
            "Aeeoue erdanle caroſie dureu daeſehal de Stbom",
            "berg, &amp; lelendemain matin les cocher le voulan nt",
            "re n eſut de marcher Vous eueilérent aſez rudement.",
            "javous dis cey en paſſant, ain de vous faire voir, que",
            "V."
        ],
        [
            "l’oa yous connoiſt: Voſtre condition eſt ſi releueée dan:",
            "Rome, quil me ſouuient qu’vn honneſt homme é",
            "rmane de Rome à̀ Paris à vn ſien amy, le querel",
            "loit, de es que de Paris il ne luy auois pas mandé qu",
            "voſtte mere eſtoit morte à̀ Rome. pous dire qu’on er",
            "faiſois plus de bruit à Paris qu’à Rome, ou on ne la con",
            "niſfolt preſque point,",
            "Ie neſçaurois laiſſe paſſer uoſtre temeritl, quand vous",
            "ue vVoul entreprendre ſur la liberté de Meſlieurs du",
            "Parlement, vous auez bien manqueé d’adreſſe en ce ren",
            "pntre,vpus croyp peuteeſtre que c’eſtoient des juges de",
            "la rotte de Rome, que la poutpre d’yn Cardinal éblouit,",
            "leur pourpre éclate bien d’auantage, &amp; vous deuiez",
            "vous reſſouuenir d’vn certain mot que vous diſt vn iour",
            "Bautru, lorſque yous voyez qu’il faiſoit tant d’honneur",
            "à vn Conſeiller des Enqueſtes, &amp; luy n demandit la",
            "taiſon, il vous dit, qu’il flatroie le chien qui le pourroi",
            "mordre quelque iour: Penſez-vous qu’il ſoit Prophete,",
            "il y a bien des chiens dans la meutte qui le peendrons",
            "bien -toſt aux feſſes: Mais puiſque nous ſommes ſurt ce",
            "Prpos, aque penſez-vous que le Parlement faſſe de vos",
            "Copſeillers qui vous ont ſi bien conduit, on peut bien",
            "dire, que les oublieux vous ont conduit dans le precipiee,",
            "uelque bonne lanterne qu’ils ayent pû auoir, mais ils ſe",
            "louueront cesmatois, &amp; vous, vous y perirez.",
            "Conſu ltez mainrenant voſtre Conſeil, vous en auez",
            "Suant beſoin que iamais. L’Arreſt du ſParlement du?",
            "Jauier ’eſt pis gtande choſu, a ce que uous dues, ca",
            "ſer le par vn’nreſt du conſei d’en lu, ceruinermen",
            "uenegaud en parchermin preauaudra ſut vn Guyu",
            "l on dut que ecen’eſt pa a preſenrt, ou du moins ſen",
            "llauſu bie eneeuri que e luy qu’ on publa pſi",
            "ces iours"
        ],
        [
            "cus ioars paûfez, portant defenſes de vendre aueun beſtial",
            "ſur pene de la vie, il eſt vray qu’il fut obey en e poinr",
            "nais les marchands debitéient leurs marchandiles à̀ la",
            "Chnauſſe, &amp; par ainſi, Paris n’a point manqué de ſon or",
            "dinaire, &amp; voſtre deſſein de l’affamer n’a pas bien reuſſi:",
            "Saue vous blen que i’ay deſabuſe beaueoup de peſon:",
            "aas qui diſoieut que vous auiez pluſieurs bins en Fron",
            "ee, &amp; que la maiſon que vous aoez derriere le Palau ars",
            "dinai edtoit de grand pi, il eſt vay qu’il y a du auail",
            "pou degnandes lommes, &amp; ileſttres alé d’aequei du",
            "len ee ps la, que eeloy qui l’aehetu de le Peſ",
            "dent Dure vous paſſa vn bail de ſix mil liures, &amp; pout",
            "hire quelques aceommodement pour vous, il ft quel",
            "queauances, dont il it des parieis, &amp; comme l’apreri",
            "ient en mangeant, vous ordonnaſtes vne galeie?",
            "ſque, en ſoe que de touue la depenſe qui ya clefi",
            "ous l deuu toure ennere, pluneun uehands de",
            "eteille ont eſte pipez par ceu qui ſe meſent de vo",
            "fiaire, vou me direz que la pluſpart des grands Sei",
            "eur font de meſne: ll’eſt vry. ſi e’eſt par ceeadion",
            "uevous voule faire voir voſitre Eminence ear le n",
            "oy en vous, ny en voſtre eſprit rien d’eminen pou",
            "uourt. On me doute pus que quinae iours auant le depat",
            "da oy, pour ſhuonſet laſonmie devo meubles bosde",
            "eevlile vous fſles counir le buit quele cardimaloi",
            "uldy alai logt ̀ chailot, &amp; ſoub e",
            "queounaunien nanis de plus peieui u tnnſponréd",
            "e eoſté-là, ſoit à Ruel oii plus loin, mais on rouu¬?",
            "oeunroutuee lernmnpu oaſea oien quelond lſo",
            "de de M d’Emery de lua Su inendanee vous nE",
            "ueu detout lemonde iaſque à Deſbourmmin qui",
            "pca aull o ur naaquis neſaas poin dht",
            "B",
            "¬. Aaa"
        ],
        [
            "ps, que de croire que vous ayez eſté́ à cette ertremité,",
            "&amp; loſque vous diltes Madame la Ducheſſe d’Aigpui",
            "lon, que voſtre pere auat emprunté douxe mi ſure,",
            "pourt les funerailles de voſtre frere le Preſcheur, il nme",
            "ſouuient qu’elle vous fit reſponſe, qu’ilvaloit mieu qu.",
            "l’on cruſt que vous auiez douze millions, que d’auoir",
            "duit a cette entremiré d’emprunter vne ſi modique",
            "ſomme, cela ſeroit-il bien poſſible que celafut.",
            "Si la couſtume eſtoit en France de mettre les teſtes aà",
            "prix, ou dormiriez-vous en ſeureté, y a t’il aucun de vos",
            "vaſets en qui vous vous puiſſiez confier, vous les aue",
            "ſi mal recompenſez, qu’il n’y en a aucun qui ne s’eſſor",
            "çaſt de l’auoir de cette ſorte: Mais la France a des loix",
            "Dieu plus douces; ſes formes ne ſe changent point, &amp; le",
            "Parlement veut que ſon Arreſt ſoit execure. Le Due de",
            "Pouillon qui a tant ſouffert depuis qu’on luy promet de",
            "lquider ſon aſfaire de Sedan: Monſeigneur le Due de",
            "Beaufort apres vne priſon ſi violente de tant d’années in",
            "iuſtement paſsces au bois de Vincennes: le Mareſchal de",
            "la Morte, dont l’on ne peut aſſez admirer la verru, apre",
            "auoir receu vn ſi rude traitement de voſtre Eminence, &amp;",
            "ant d’aurres braues gens que vous auez conſommez de",
            "patience, en ſeront les execureurs, ils feront la perquiſi",
            "on de voſtre perſonne aur quare coins &amp; au milieu du",
            "Roxaume, &amp; ſi vous les echappe, ie l’iray dire a Rome.",
            "ou penſez eſtre en grande ſeureté, proche la peronne",
            "du oy, Derompe vou le vous pae l rune nſe",
            "at quele eit a eſoin d’n aure intre, au le",
            "d’vne aure peſonne pour veileri ſon educaion.",
            "ombien aue -vous leurré de perſonnes de condi.",
            "ee poueles engnger auſeruile de ſe duenoun deln",
            "lpaur rudeldlnr lea enpounu e n dl en",
            "¬,"
        ],
        [
            "T*",
            "y",
            "enay que vous engageaſtes en l’Ambaſſade de Rome,",
            "pour vn pu e temps, au braue Comte de Ceſy, qui, en",
            "a receu mille lettres, &amp; qui en cette qualité. a eſté́ logé",
            "dans le chaſteau de Fontaine-bleau. Penſez-yous, auoit",
            "fait vn grand bien aPrecepteur du Roy, de luy auois",
            "donne I’Eueſehme dRhadez pour le P ieuré de Poiſſy,",
            "que vous auez donſé a l’Abbé de la Machatre, cela",
            "s’appelle eſcroquer vn Benefice, toutes ces fapons vous",
            "décrient fort en France, on ne trouue pas fort’ eſtrange.",
            "que vous ayez bianné l’Abbeé de la Riuiere du Chapea",
            "de Cardinal, cela s’appelle en langage Badaudois pai",
            "beny, je vous enuoye vn Rondeau qu’on a fait ſur ce ſu",
            "jet, apres que i’auray finy ma lettres car auſſi bien de",
            "uis que ſon Alteſſe de Conty a fait donner les paſſe",
            "ports pour les Meſſagers, i’auray beaucoup de Lettres à",
            "aire pour les Seruantes de Paris, qui ſont en peine de",
            "leurs bons amis les Soldats des Gardes, que l’on dit que",
            "vous auez enuoyé à Saint Denys pout eſtre noyez: il eſt",
            "vray que l’argent que vous leur auez fait donner, ne les",
            "fera point couler aà forids.",
            "A l Ruoiere avint cas fort nouuear,",
            "t tres-faſcheus quand on luy dit rout-beay,",
            "Vous nm’eſtes pas encor da Conſſtoirei",
            "Car pour ſa teſte -vn ſapelan: doie croire,",
            "Qu’ vn chapeau rouge eſt -vn rrop lourd fardea,",
            "V Prince veut en affubler ſ pea,",
            "D’y rſiſter vous paſſeriez pour vea.,",
            "t caname vn aſne on -vo meneroit boire",
            "à la Riuiere¬.",
            "Qoy oous ranger das le ſacré rroupea,",
            "Vous donmt le pere, &amp; le gris de barea.,",
            "Dedass Manrfort gauloit &amp; pomme &amp; poire:",
            "A-"
        ],
        [
            "2",
            "Renrez che vous pedaat à aobe aoire,",
            "Ou l’o renoye l’honms &amp; le chapea",
            "̀ la iuiere.",
            "t etompeur, rrompett &amp; demy, Seignear lules, puiſque",
            "vosauiez trouué vne bonne placp France, &amp; que les",
            "peuples eſtoient accouſtamez d’auſr vn Catdinal, vous",
            "vous y deuiez tenir, &amp; ne’rien entreprendre. Ie vais dre",
            "ſer vn petit diſcours pour vouas faire voir yos fautes, afin",
            "de vous donaer moyen de faire vne bonne confeſſion",
            "generale; cat on dit que ce que vous auez de plus coaurt.",
            "eſt la memoire, reſſouuenés-vous du Prouerbe de voſtre",
            "peys,",
            "Aé ben a às ſfi moae.",
            "C’eſt aſſez vous dire vos fautes; mais prenés garde à",
            "vouas, car les Arrefts’de la Cour de Parlement ſon de",
            "graud poids, &amp; tres-dificils de les é́uiter, &amp; qooy qus",
            "mior ſtyle ſoie de tres- bas prisneantmoins ie Vous ditay",
            "ce petir paſſage d’Horace.",
            "Raro ataecedenms ſcsleſtao,",
            "Deſerit pede pœma clando.",
            "NSIE vR,",
            "Voſtre Serbiteor e bon Amy C.",
            "A PAR1S,",
            "Ces No s Bo.,2, Maiſtre Imprimeur &amp; Libraue,",
            "ué Calende, àl’image Saint Eſtienne.",
            "M. Dc. XLIX.",
            "éy ¬"
        ]
    ]
}