{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-04-05",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-06",
            "@who": "AB"
        },
        "titre": "Lettre d'un marguillier de Paris à son curé sur la\n          conduite de monseigneur le coadjuteur.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1885_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LETTRE",
            "D’VN",
            "MARGVILLER",
            "DE PARI S,",
            "CVRE",
            "Sur la conduite de Monſeigneur",
            "LE COADIVTEVR.",
            "APARIS,",
            "M. DC. LI.",
            "12S2-B"
        ],
        [
            "1",
            "1",
            "A,",
            "e"
        ],
        [
            "s",
            "A",
            "8 A",
            "Earrea",
            "TSSSS",
            "Lettre d’vas Margailler de Paris d̀ ſon Curé, ſar la",
            "conduite de Monſeigmeur le Coadjutear.",
            "AIONS IEVR",
            "I’ay leu l’Aduis deſ-intereſſé ſur la con",
            "irte de Monſieur le Coadjuteur, & ſuiuant ſes or",
            "dres & le voſtre,j’en ay fait part aux plus notables",
            "Bourgeois de mon quartier; C’eſt vne choſe bien",
            "faſcheuſe de voir ce Prelat reduit à compoſer des",
            "Apologies dans vn temps où il ne deuroit plus",
            "auoir d’aurre penſée que de continuer ſes intri.",
            "gues, afin d’entrer dans le Miniſtere Si les mouue",
            "mens qui nous agittent depuis quatre ans, ne doi",
            "uent ceſſer que lors qu’il y aura part ; Pleut à Dieu",
            "pour ſon repos & pour le noſtre, qu’il y feuſt deſia",
            "bien eſtably, Sans mentir il faut aduouër que c’eſt",
            "vn homme admirable, il eſt ſçauant, il eſt ferme,",
            "& l’on voit dans toutes ſes actions le caractere",
            "d’vn eſprit pouſſé d’vne belle ambition, il eſt elo",
            "quent, & il ne fit iamais mieux que de mettre luy",
            "meſme la main à la plume pour faire ſon Panegy",
            "rique eſtant noſtre Archeueſque, il n’y a guere",
            "d’apparence qu’il voulur nous dire des choſes qui",
            "ne ſont pas; & puis qu’il publie que iuſqu’icy il",
            "n’a point eu d’autre objet que ſa propre gloire &"
        ],
        [
            ".",
            "..a ,",
            "4",
            "ſa reputation( penſée digne d’vn grand Prelat)",
            "i’eſtime qu’il eſt à propos de le croire.",
            "Cependant comme les ſentimens des hommes",
            "ne ſont pas rouſiours ſemblables, lors que i’ay fait",
            "la lectute de ſon eſcrit, il s’eſt trouué des perſon",
            "nes fort bien inſtruites des choſes de ce monde,",
            "qui ne ſont pas demeurées d’accond de tout ce",
            "qu’il mer en auant, & parce qu’il eſt impor",
            "tant que vous ſçachiez ce qui fut dit dans no",
            "ſtre conuerſation; I’ay crû que vous ſeriez bien",
            "ayſe que ie vous en fiiſe part, & que puis qu’vne",
            "petite incommrodiré́ m’oblige de gardet la cham",
            "bre, & m’empeſche de pouuoir vous aller ren",
            "viſite, ie vous fiſſe ſçauoir par eſcrit toutes les ob",
            "ſeruations que l’on fit ſur ce manifeſte de Mon",
            "fieur le Coadiuteur.",
            "Toute la compagnie dit qu’il eſtoit vray, que",
            "lIe iour de l’empriſonnement de Monſieur de",
            "Brouſſel(qui fut ce me ſemble le iour que l’on",
            "chantoit le Te Deum, pour la quatriéme bataille",
            "que Monſieur le Prince auoit gagnée) Monſieur",
            "le Coadiuteur fit paroiſtre tout le zele qu’vn Pre",
            "lIat doit auoir pour la conſeruation d’vn bon Ci.",
            "royen, qu’il dit ſes ſentimens à la Reyne auecge",
            "aeroſité, & qu’ayant eſté traicteé de tribun du peu",
            "ple, il fie cognoiſtre qu’il auoit du credit dans Pa",
            "is,ie me ſouuiens fort. bien encore de ce que le",
            "Mercredy au ſoir l’ou me vint dire de ſa part, & à̀",
            "ou"
        ],
        [
            ".",
            "5",
            "&is lQuartoiers uii, & des ardéaes,quis",
            "le lrdoan eſtormorlt e rMiitna qui’auom",
            "donné nſi nmupais onſetl fa dajeſt .l.",
            "On it q’il eéſtoitvraày que le Roy s’eſlant re",
            "dré à ſainct emain; Monſeur le Oadiuteur",
            "vfat demmerâPaiss,j ee bien qu’iens &",
            "oy rmG’ehnlhoaN bbReyheipid ſſore",
            "du cotratre, il le fitadrefteixa houde!la pu de",
            "oſtrtao, & ed ne eaignantpantd’po .",
            "ſ- ſ̀erſone por aſſemo nos arunomiue!",
            "nos rroupes ſortoient pouralloràequbguahto?",
            "priſe, il les hatanguit larhimeſ à la postedela",
            "Ville & leuodutagoitaupfe encdictil, 1",
            ". O demeura d’acoonluple benaaitre alaſ,",
            "aſté aceonlmoés Mo aſn ebadiniloldll",
            "à Ce mpign ſdhef lene ſaietbſabsorndre:",
            "uiſite au Cardirdl MaainMaes:ondiup s’e",
            "ſtoit vyse ondit ion dudtraſn ûuounſiurlSor",
            "uieae aeifait ondeoliiqulapondi gairdéabpe",
            "plus lngeémps lasdeh aupibeſd dafoli",
            "d Monſieurle Coadiut eur ertoitdei Mai.",
            "inque dans le Palais Royal; Es en edſeous ſaa",
            "utns vbousqual levirpſieur, isphisl ſanbl",
            ", dabsen fmes ſcmdabiaéasai:’! l L",
            "Oodlt qa’l:eſtoit vraqlavalelrfne yant?",
            "ropploleule ûarihal bazarin a. eCnauréur;",
            "luy fit offres de ſeruice &daaesiad,aihqo",
            "adêcehayp abx letenoaur onefhon",
            "Iq ur Le edSoniILms"
        ],
        [
            "re las nains de ſon Alteſſe Royalde, ue de",
            "mettre les armes entre les aains du peuplo, h",
            "geãt bien que cela ſeroit de trop grãde cõſeque.",
            "ce pour le lſeruice du Roy, & pour le epos publie.",
            "Ons demeura d’aceort que les Princes ayaae",
            "eſté espriſonnez, Monſieur le Coadoeu meſ.",
            "nage ſi bien l’eſprit de Moaleur l Duc d’Or",
            "leans qu’il le fit declarer haemeae eonre le",
            "Cardinal Mazarin, & pour laliberté́ de onfear",
            "Ie Prinee; aais apres auoir long-temps agié, ſ̂",
            "Monſiaax lé Coadiuteur prit cette cc:duite pour",
            "rendae ſeuice au Prince, ou pour ſes incereſts par",
            "ticuliers, toute la compagnie eonclut, ques’il eue",
            "pû caaſſer le Cardinaldu miniſtere ſaua faire ſor",
            "it Mefſieurs les Priacea de priſoa, il a’eut pa",
            "oanqueé de le faire qo’ea efſot il fie cout lon poſ",
            "ſible pour ſe rendre maiſûtre de leursperſonnes,",
            "qus lors que le Mareſehal de Turenne appro",
            "choit de Paris, iloouloit qu’on les ameat dans",
            "la Batille, & que lors qu’il vir qu’on les eondu.",
            "ſoitauhlavre, deſeſperans de oir reiiſiir ſon del",
            "ſein, & appehendaat le retour du Cardinal,apres",
            "labataille de Rhetel, il ſe ioignitt aui party ds aeſ",
            "ſieurs les Princes pour trouuer ſa ſeureté, & que oe",
            "fuc eacore à des conditions ſi rudes, qu’il vouln?",
            "plaſtotſe falre ecognoſte le Tyran que le libera",
            "eude Monſieur lePrince.",
            "a nm demeuea pas d’aeeoe que la ſuite de",
            "ous les eſeins de Monſieur le Coadinteusr peus"
        ],
        [
            "ere la marqe d’vne vertu inébranlable, qu",
            "toutes les actions paſſees de onſieur le Ptince",
            "euſſent eſté condamnés par toure la France; Au",
            "contraire, on dic que l’ nauoit veu ſouuent on",
            "ſieur le Coadiuteur occupé à chanter des Te.",
            "Deas pour les belles & gloricuſles acioans que,",
            "nuonſieur le Prince auoit faites, mais que o",
            "ſieur le Coadiuteuir n’auoit point encores iuſques",
            "icy obtenu de ſon Chapitre vn ſeul Te Dças pous",
            "cout ce qu’il auoit fair.",
            "On dit qu’il eſtoit vray que lots que monſieu",
            "IepPtince auoit demandé l’éloignement de ceux",
            "qui eſtoient dans les intereſts du Cardinal, on",
            "ieur le Coadiuteut en auoit eſté dauis, & que",
            "pour ſe faire encenſer par le peuple, il auioit fais",
            "inprimer ſon ppinion, mais quelqu’vn adioſta",
            "qu’il auoit en cette occaſion manqué aà ce qu’i",
            "aoit promis à M. de Lyõne dans les ſecrettes con.",
            "enaaces qu’l auoit eus auecque luy, & que dans.",
            "la deliberation qui ſe fit ſur le mariage de on",
            "eur de aereœur, il auoit ſuiuy fieremene l",
            "çoncluſions de eſſieurs lesgensdu Roy.",
            "Dans l’endroit oil eſt dit que h. le Coadiu",
            "euar eonſentois au resout duCad Mou preni;",
            "quelqe ſecret engagement auee luy cmme il",
            "auoit deſia fait autrefois, loas qu’il l’auoiiugé ne",
            "ceſſair pourſes intereſts)il penoit co qu’il auait!",
            "acquis d’honeut &s de edéondit quemalhe;:"
        ],
        [
            "Feſe &t pour luy eela n’etoit deſi que trop vray.?",
            "Su’eeqle ’on dit que pour décrier u le Coad?",
            "ihteur;onſs’eſt aduiiſé depuis peu de publier qu’i",
            "alloitau Palais Royal, qu’on parloit de lefaireMi",
            "nſtre, & de le rettre dans les conſeils du Roy, on",
            "demetifa d’ccrt que la choſe eftoit vraye, quE",
            "idane e Chereuſeauoit negocié ſon accosà",
            "modeent, qu’ilauoit eſté introduit che la Res",
            "ne’ſecrtterment par Courtois, qu’il auoitreſpondur",
            "à ſa aiefté de m.le Duc d’Orleans, du Parlement,",
            "& dupeuple;&qu’ilëſtoit fàcile de ſger qll y",
            "auoit long témps qu’il aſpiroit auiniſtere, quiel",
            "ques proteſtations gu’il fit du contraire, que la te",
            "talte qu’il auoit faite de Luxembourg n’uoirpae",
            "ſté longue, & queſe picquant d’auoir pur les;",
            "grandefrs vn meſme eſprit que Diocletian; d",
            "Chadt les-Quint il s’eſtoit come le premier blen",
            "roſt ennuyé de la vie contemplatiue, & côme ’aue",
            "te tepéty d’auoir qulttéda Cour paur leCloifteol",
            "-i ë demeura pas d’aetodoqq duta de doo",
            "cs de Paris, il eut r’efuſé́ pluiets fois lechapeauà",
            "de Card. & pteferé́ la eaüſtdtpeuple à cette emie",
            "entsdigitemiais au cohlraiuordequ ’ndes",
            "prfncipllrſôns qi le détachu des ineereſtt",
            "de A. lPeihte’ de Coneyfuttque ce Printe con",
            "ſentit. potil’âconmodement des affaies que",
            "l’on donnat b l’Ab de la Riuiere lo Clapeam",
            "qetpatenoſgagebmnſttoparty.",
            "OQ"
        ],
        [
            "3",
            "On ne defneura pas auſſi d’accord qu’il eut rous",
            "jours meſpriſé de ſe faire connoiſtre par l’eſclat de",
            "ſa fortune, & que lors qu’il negocioit pour la l",
            "berté de Meſſieirs les Prnces, il eut refuſé l",
            "peau de Cardinal, au contraire on dit, que deſi",
            "rant d’vn coſteé de cacher ſon ambition, & de",
            "l’autre d’y ſatisfaire, il tira vn eſcrit particulier de",
            "M. Arnaule, par lequel ledit S Arnaults’obligeoit",
            "de faire en lorte que . le Prince ſeconderoit la no",
            "mination qu’il eſperoit que . le puc d’Orleans",
            "deuoir faire deſaperſonne pour le Carnalat.",
            "Pour l’Abaye d’Orcan on dit qu’il eſtoit vray",
            "qu’il l’auoit refuſé́e, mais on expliqua certe affaire,",
            "en nous aſſeuirant, que dans l’accommodement",
            "qu’il auoit fait auec la Cour, on luy auoit pro",
            "mis le premier Benefice conſiderable qui vacque",
            "roit, & qu’ayant vacqué, vne Abaye de beau",
            "coup plus grand conſideration que celle d’Orcan",
            "le Cardinal qui la vouloit retenir pour ſoy, quoy",
            "qu’il fut ongagé́de danner la premiere vacquante",
            "audis ſieur Coadiuteur eſcriuit à Meſſieurs ſe Tel",
            "dier & Seruient, pour faire en ſorte, que monfieur",
            "de Coadinteur ſe contentaâ̂t de celle d’Orcan, que",
            "M. le Tellier nevoulut point ſe charger de ette ne",
            "gciatioir, que Seruient l’acccpta, & que M.le",
            "Coadiuteurcefuſarl’Ahaye d’Orean, mais non pas",
            "l’autre, qui eſtond’vu plus grand reuenu.",
            "de il ſeroit",
            "urqaeM, lrCoadiuur e",
            "v Svvuue a ao"
        ],
        [
            "dans les intereſts du Mazarin, quand bien il en",
            "treroit preſentement dans le Miniſtere; & ſi tout",
            "le monde n’eut pas eſté bien aiſe, qu’il y eut eſté",
            "eſtabli apres l’expulſion du Cardinal, toure la",
            "Compagnie conclud, qu’il eſtoit impoſible dans",
            "l’eſtat reſent d:s affaires, qu’il y entraſt ſans auoir",
            "trairé auec le Cardinal, que la Reyue conſeruant",
            "touſiours beaucoup d’affection pour ce Miniſtre,",
            "tous ceux qui pretendoient receuoir quelque gra",
            "ce de ſa Maieſté, commençoient l’eſtabliſſement",
            "de leur fortune en luy promertant de contribuer",
            "leurs ſoins pour ſon retour, & que la Reyne apres",
            "la ſortuie du Mazarin, n’eut iamais conſenti que",
            "M. le Coadjuteur eut entré dans le Conſeil du",
            "Roy, puiſque ſa Majeſteé eut approuueé́ par ce con",
            "ſentement la conduitte de ce prelat, qu’elle a ſi",
            "ſouuent aceuſe d’ingratitude, & de faction.",
            "Quant à l’aricle où il eſt dit, que M. le Coad",
            "jureur eſt trop prudent pour enxfr dans le Min",
            "ſtere par la voye du Maœarin, & qu’encone qu’",
            "le veüille attirer par des proteſtatiois contraires,",
            "il ſcçait bien qu’il n’y a pas trop de confianceà̀ la",
            "Cour, & que les chaſes paſees peunen eſlree",
            "fondement d’vne iſte& veritabole: eraine; clla",
            "uh dit que monfieur le Coadiutea n’uioipg",
            "ujes de ſe plaimdré de la dour, puis q’outre",
            "dignité auclaquelleit pretend eſte à couaede",
            "doible aee de aeſanimel, e yat oeu"
        ],
        [
            "n1",
            "rant d’autres graces pour ceux de ſa faction, il a",
            "touſiours manqué aà ce qu’il auoit promis à̀ la Rey",
            "ne & aà ſesminſtres, qu’il eſtoit bien plus heureux",
            "queM. le Prince, qui auoit touſiours fidellersent",
            "ſeruy leurs Majeſtez, & qui cependant auoit eſté",
            "recompenſé de tant de ſeruices par vne priſon de",
            "treize mois, reconneuë iniuſte par vne Declarationm",
            "du Roy, verifiée dans le Parlement, & que c’eſtoit",
            "à M le Prince à dire que les choſes paſſeées peu",
            "uent eſtre le fendement d’vne iuſte & veritable",
            "crainte.",
            "Oa examina fortement l’article, où il eſt dis",
            "qu’il ne faut point rsop éleuer des hommes dont",
            "nous ne pouirrions pas eſtre les maiſtres, & ouù̀ il",
            "eſt paslé de ces nouuelles accuſations enuoyé́es au",
            "Parlement contre M. le prince, & des maximes",
            "de cette politique, qui aſſeurs que le credit eſt plus",
            "dangereux dans la perſonne des Prinees que des",
            "partieuliers: on iugea que tout ce raiſonnement",
            "partoit d’vn eſprit fort amhitieux, & dont les pro",
            "jers eftoient eſpouuentables, puis qu’il auoir re",
            "grer de ne pouuoir ſe rendre metere duſangRoyal,",
            "ha M. le Curérque veut dire cela ſont-ce desſe",
            "iments, qu’vn rrelat doiue inſinur qams. beſpr",
            "des Peuples Cé́t eſurlt Anglois qu’on a fait bruſler",
            "depuis peu par la main du Bourreau a-t’il quelque",
            "hoſe de plus pernicieux?",
            "eanant auxaecuſationms, thaun dtt que la De",
            "1"
        ],
        [
            "clatation de S. A.R les auoit deſtruittes à la con",
            "fufion de ceux qui les ont calomnieuſement in",
            "uenté́es, que tous les Miniſtres les deſ-aduöoient,",
            "& que ces abominables monſtres de ſe dition, qui",
            "auoient donnéce pernicieux conſeil à̀ la Reyne,",
            "n’auoient garde de ſe nommer de peur d’eſtre dé",
            "chirez par les fidelles ſeruiteurs de la maiſon",
            "Royalle; que M.le prince demandoit iuſtice tous",
            "les iours; que l’on-vouloit vſer ſa patience par des",
            "delais: que l’on vouloit gaignet la ajorité du",
            "Roy par des contmuelles rerſes, & que ceux qui",
            "donnent de tels conſeils, ont vne Pollitique que",
            "tous les ſubjets du Roy doiuent apprehender;",
            "qu’il n’y anoit guere d’aparence qu’ils euſſent deſ",
            "ſein de leur faire iuſtice quand ils auroient l’au",
            "thorité en main dans vne Majoriré puis qu’ils la2",
            "refuſoient au premier prince du Sang; iniuſte",
            "ment calomnié dans les deniers iours de la Re",
            "genee, qu’ls voulaient par cette coaduitte obli",
            "ger M. le PErince aà ſe retirer, de peur qu’l nefut",
            "le ceſmoin de leurs factions, & l’obſtacle de toute",
            "leuts intrigues;. Que les remonſtrances du ’pa le.",
            "maent ſurce ſujet auoient eſteé tres viguireuſes,",
            "que . le premier reſident auoit dit qu’on ne",
            "pouuoit doucer de la fideliré́ de . le prince, ’puis",
            "qu’il l’auoit ſi ſouuent ſcelée auec ſon ſang Roya,",
            "& que ſi le ppier quia eſté́ enuoyeé au Par lemens,",
            "n’eut porté le uo ddRoy, on ’eus raitteé conmme"
        ],
        [
            "13",
            "vn eſcrit qui n’eſtoit point reueftu de toutes les",
            "formes neceſſaires. Vous entendez bien que cela",
            "veut dire biffé, & laceré.",
            "Sur l’article ou il eſt dit que les princes qui nous",
            "promettent auiourd’huy de bel’es choſes les ont",
            "autrefois promiſes & ne les ont pas tenüs, &",
            "qu’auparuant le blocus ils auoient donné parole,",
            "qu’ils ſeroient nos protecteurs, & cependant",
            "qu’on les vit incontinanc apres à la teſte des trou",
            "pes ennemies. On aſſeura qu’il eſtoit faux que",
            "M. le rrinceſe fut iamais engagé auec M leſCoad",
            "juteur, & qu’apres le retour du Roy en",
            "M. le prince demanda à m. le Coadjuteur en",
            "ſence de . le Prince de Conty, de . de Cham",
            "platreux, & de trente autres perſonnes de qu",
            "teé́, s’il eſtoit vray qu’il luy eut iamais donn",
            "cune parole d’engagement, & que M. le Coadju",
            "eur demeura d’accord, qu’il n’en auoit iamais re",
            "ceu de . le Prince, cela fut aſſeuré par cinq ou",
            "ſix qui aſſiſftoient à la leure de l’eſcrit.",
            "Au reproche que l’on fait à̀ . le prince d’auoir",
            "voulu faire perir M. l Coadiuteur par des voyes",
            "contraires à nos mœurs, quelqu’vn dit que ce",
            "mal-heureux procez auoit cauſé bien du deſor",
            "dre, mais qu’il eſtoit bien mal aiſé de dé́nmeler",
            "toutes ces intrigues, qu’il eſtoit certain que le",
            "Crdinal, s’en eſtoit ſerui pour perdre M. e Prince,",
            "mais que c auoit eſté de concert auec M le Coad"
        ],
        [
            "14",
            "juteur, qui plus de quinze iours auparauant ſa",
            "ioſtificarion alloit tous les ſoirs au palais Royal",
            "déguiſé, auec des habits de couleur & des plu",
            "mes, que c’eſtoit luy qui auoit pris ſoin de par",
            "rain Deſcoutures, qu’il l’auoit recommandé au",
            "Curé de S. lean de Greve, qu’il le tint. caché́ dans",
            "le clo her de ſon Egliſe durant tout le procez,",
            "que c’eſtoit M. le Coadjuteur qui auoit ſollicité́",
            "l’amniſtie de Deſcoutures, de Deſmartinaux, Can",
            "to, & Sociando: Enfin que depuis ce temps-là̀",
            "on auoit veu M. le Coadiuteur en parfaite intelli",
            "gence auec les ennemis de M. le prince.",
            "Dans l’endroit où il eſt dis que m. le prince a",
            "reuele les conſeils que m. le Coadiuteur luy auoit",
            "donnez auec ſincerité de cœur & que par ſa re",
            "ponſe il ne nie pas abſolument de n’auoir rien",
            "ſceu du changement de conſeil qui fut fait à Paſ",
            "ques dernier. Chacun ſe iéeria que . le Prinee",
            "auoit rien dit que tout le monde ne ſceut deſia,",
            "mais que . le Coadiuteur auoit fort déguiſé la",
            "vetité dans le Parlement, puis qu’il n’auoit pas",
            "die, que ſur la propoſition qu’il auqie faite, . le",
            "rinceauoitreſpondu, qu’il n’entn doit point la",
            "gerte des tuilles & des pots qu’on iette par les",
            "fineſtres, ce qui eut fait iuger quele prince ’a",
            "aloit vinaacé qui np fut vray, & quant au",
            "hagement de Oonſel,jon ne treuua quetrop de",
            "éuſtiflcation dans la reſponſe de m. le Pſince."
        ],
        [
            "16",
            "Sut l’article où il eſt dit qu’on ne peut auoir du",
            "tout de confiance à i. le prince, que c’eſt baſtir",
            "ſur vn ſable mouuant, & ſur des eſperances incer",
            "taines. Toure la compagnie iurgea’que . le",
            "oadiuteur fait cette plainte pour quelques inte",
            "reſts particuliers, pour leſquels on ne creur pas",
            "qu’il fuſt à propos d’approuuer toutes las in",
            "trigues qu’il fait auec Madame de Chevreu",
            "ſe pour ſe venger; l’on adiouſta que noos",
            "ne deuons auoir que le bien public deuan",
            "les yeux, & l’on demanda en ſuitte ſi l’on",
            "deuoit ſe fier aà vn homme qui faits ſt ruis la",
            "chaiſe de verite aà ſes cabales, qui proteſtemille",
            "fois lIe iourqu’il a renoncé aux affaires, qu’il ne ſe",
            "meſle que de ſifler des linoues, & qui cependant",
            "court le iour & la nuict pourcabaler, & veuauec",
            "temerité diſputer dars parisle paué au premiet",
            "Prineedu-Sang, à̀ qui il doit outeſotede reſpect,",
            "& fait mille intrigues pour diuiſer la maiſo",
            "Royalle, dont la reünion eſt- le ſeul moyen pour",
            "donner la palx à l’Eſftat..",
            "On demeura d’actd que lrince deuoſt",
            "prendre confiance à la parold Royalle poucen",
            "que ſes ennemis n’euſſent point aſſez de cndit",
            "dans le Conſeil por faireprendre des reſolution",
            "contraires aux bonnes & iuftes inteations da ſa",
            ".I",
            "Majeſté́.1",
            "13",
            "Ondit qu’Il eſtoit vray que M le prine ne da"
        ],
        [
            "ndoit point de place forte pour oſtage, qu’il",
            "ne faiſoit pas comme M le Coadiuteur qui vou",
            "luſt auoir le mont Olympe pour ſon amy & peur",
            "la ſeureté de ceux de ſa caballe lors qu’il ſe recon",
            "cilia, mais quand on leut que ſi l’on manquoit de",
            "parole à M. le prince il deuoit attendre du Parle",
            "ment & du peuple le meſme ſecours qu’il en a deſia",
            "receu, on s’eſcria que la rai lerie eſtoitforte, pui",
            "que . le Coadiuteur en auoit reſpondu depuis",
            "peu à la Cour.",
            "Sur le reproche que l’on fait à̀ M. le prince de ce",
            "qu’il ne va point au ralais Royal, que les loix fon",
            "damentales l’y obligent, & que le parlement l’a",
            "ordonneé, chaeun dir qu’il eſtoit ialte que M. le",
            "Prince rendiſt ſes reſpects au Roy, que ſon Alteſſe",
            "ne deſiroit tien auec tanc de chaleur, que ſi toutes",
            "les loix fondamentales de l’Eſtat eſtoient bien ob",
            "ſerues, les princes du Sang ſoroient autrtment",
            "conſideréz dans le Conſeil du Roy, pps qu’ils",
            "ſont les, legitimes adminiſtrateurs de l’Eſtat du.",
            "rant les minorirez de nos Roys, que le Cardinal",
            "Mazarin comhe nſtrahger n’aurois iamais eſté",
            "admis dans la niſtere; que Meſſieurs de Gondy",
            "comme elrãngrs n’auroient iamais eu d’entré́e",
            "dans le Conſell de nos Roys, qu’ils n’auroent ia",
            "mais efté poutueus des premiers benefices d",
            "Royaume, que M. le Coadiuteur ne ſerut point",
            "ajour hauy e’ eſfat de vouloir temeraiteraent",
            "aller"
        ],
        [
            "137",
            "iler dupris aue os Pnees e ſfroittrop heu",
            "epunde ſie puaoiſreſonbabiliue dan la Sanque",
            "de eloione qunaureſl lons que le eu len dlli",
            "dfirede llle pinte quilad auicoirs ſtnuoni",
            "ifutau deſiu de l Conpgnle &e que ſaenuue",
            "enoes la il ny eſoit point eourme ſ i ue",
            "leans eoauonis lai ſgauolr larniſon quee",
            "lienued ler nee ſnrenenr oi de le ere",
            "Ier vouehoi fort au ecœus des ennemis dei le",
            "Pince, qui ne ſoulaireoient pas ant lerodunn",
            "pe de ſon Aleſe qeilluy dnmaſen ceonſein",
            "auoir nane qelque deſeinonre fai peen",
            "e u que ſapus doute l uoiens beaueoup dn.",
            "pienee de le voit ſoruiraſn de rendreſa conou",
            "peſiſpoea que lonvoooit pen que ein uieee",
            "ea oouaierneeptalenrt que leuni nlde nt",
            "eſns puis qu lu pupnent qi eutnieun ſir",
            "le enre ile qeie l ſondeir u ie eirnen re",
            "Se deno ens de de ln pemenre de ſe eſie",
            "des qalomnie qu on ſuy ſnp ſe r nnn edne",
            "e iun uie le imbneoui oounie nr enr ep eunr",
            "leleineſes pne e pre rneſone de l ſe ſne",
            "s’il eſt ncceſſaire.",
            "e aeneura dacrod q il foit que nel",
            "Puee eonibuſsſire pinn eor pulon ei",
            "le pulhoue &s pn oune ne doun que eue er e",
            "intention.",
            "Sur l’article où il eſt dit que M. le iince prosele",
            "E"
        ],
        [
            "1",
            "de ne point aller à la Cour, tant que l’on meitra",
            "dans le Conſeil des gens contre ſon conſ nte",
            "ment, bien loin d’appeller cette Declaration vne",
            "irrçeqneiliation urée aueec la Cour, on demeurs",
            "d’aecord que Mle Prince a iuſteſujet de craindre",
            "que l’authorité du gouuernement ne ſait enur",
            "les, oaains de ſes ennemis ireconciliables & chaè",
            "enn dit que c’eſtoit vne choſe deplorable de ſouf",
            "fiir que l’intereſt de eux ou rois partieulier",
            "mette l’Eſtat en confuſion, & que les Peuples",
            "ſtoient bien innocens de complaire a leura paſe",
            "on, & le vous demnde en eſiet a le Cur. ſ",
            "leur pſeſenee eſt plus neceſſaire à Paris que eelle",
            "de nosPrinces.",
            "Quaostaucrieies de Dame Anne & dereſehe,",
            "ouE e pmonde die que e’eſtoient des enfauu de",
            "eœnr dlauez par . le Coadjuteur, qu’lya erois",
            "ans que l’n’ &e l’aure chantoit les Lecons du",
            "Sreoiuire qu’illeurauoit enſeigné, & quil ne de",
            "uoit aeeuſder de leur docrine peronne quet luy",
            "meſme; mais en meſme temps tout la Compagni",
            "qui ſe auoit l’hidoire daundy, ſe moequa du hu",
            "ard qu’ on pretend que , le Coadjuteur y cou",
            "ut ooiſque cene fuit qu’une tereur panque,",
            "que depuin meme id a fait uaire des coopline",
            "le amis de d le Prnee, qui ſont incapubles de",
            "fes actions.",
            "’aila ce qui fut die à plus prés lo que ie faiſois"
        ],
        [
            "1i9",
            "la lecture de l’Auis Deſintereſfé, vous iugerez par",
            "la que nos Bourgeois ſont aſſex bien inſtruits, &",
            "qu’ils lont bien las de toutes les intrigues que ces",
            "eſprits broü̈illons, qui n’ont fait autre choſe, que",
            "de cabaler toute leur vie, continuent de faire pour",
            "troublert l’Eſtat & la famille Royalle; Toute la",
            "Compagnie ſe leuant dit qu’l eſtoit facile deu",
            "ger que la confuſion dans laquelle nous nous",
            "voyons n’a pont d’autre cauſe que le meſconten",
            "temér de Madame de Chevreuſe, & de . le Coad",
            "juteur, & qu’on laiſſoit à iuger aà ce qu’il y a de",
            "gens d’honneur, & de bons François dans le",
            "Royaume, s’il eſtoit iuſte de petſecuter vne bran",
            "che dela Maiſon Royalle, d’ezpoſer la fortune de",
            "tous los particuliers, aux deſordres d’vne guerre",
            "ciuille: Afin d’allumer le feu pàa rout le Royau",
            "me, parce que M. le Prince de Conty n’a point eſ",
            "pouſeé Mauemoiſelle de Chevreuſe, & queM. le",
            "Coadjuteur n’a point eu le chapeau de Cardinal,",
            "quoy que M.le Coadiuteur ſoit la ſeule cauſe, qui",
            "par des empreſſemens trop intereſſez, a empeſ",
            "ché que le mariage n’ait eſté executeé, & que M. le",
            "Prince n’ait iamais formé́ d’obſtacles à la pr",
            "tion, ou M. le Coadiuteur aſpire depuis le com",
            "mencement de toutes les factions qu’il fomente",
            "dans le Royaume.",
            "IN."
        ]
    ]
}