{
    "entête": {
        "form": "prose",
        "genre": [
            "lettre",
            "liste"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-06",
            "@who": "AB"
        },
        "titre": "Lettre d'un gentilhomme suédois, envoyée à un seigneur\n          polonois, touchant l'état présent des affaires de France, avec le catalogue de tous les\n          écrits qui ont été imprimés et publiés depuis le 6 janvier 1649 (jour de l'enlèvement du\n          roi hors de la ville de Paris), jus qu'à ce jourd'huy, 1er mars.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1880_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "l",
            "1"
        ],
        [
            "eeaes ee",
            "Z g p a Vp q4",
            "D",
            "Z",
            ".",
            "1",
            "L IL 1 L L",
            "7Y T’IIHI",
            "DVN GENTIOMME SVEDOIS",
            "enuoyég à vn Seigneur Polonois, tou",
            "4 l’aſtae rſenr de afEairee",
            "chant l’eſtat prelent des attares",
            "Ran",
            "e rance.",
            "NSIEVR.",
            "’auroiu trop peu de reſſentiment des grandes courtoiſies que",
            "yreeeu de vous enpluſieuns renconre, imaintenantene aſ",
            "éeſehoi détoulmon pbuuoir a voas ſaifaire ſur e que defirez de",
            "moy; t de vous faire ſ̧auoirl’eſtat preſent de cette fameuſe ville de Paris,",
            "de cé qui epaſſe de plus temarquable depuis l’enleuementdu Royhos",
            "d’icelle;Ce qui leoit vn gtand narre, & dequoy ie ne pourrois pas bien m’a",
            "quitter enuers vous, cmme eſtant eſtranget, & n’ayant pas par conſequent",
            "eaucoug d’entretienauecleFrançois ſur cette matiere; mais ueantmoins poux",
            "neuus pas deſobliger, iay creu vaus donner vne entiere ſatisfation, ie",
            "uois ous enuoyer vn eatalogue de tous les ecrisqui ſe ſont publio & lnpimez",
            "depuile iour des Roy,, ant de la par de s du r alemeat de Pais, que",
            "de diuenauesparoieulien, qui ontdonneau pubaque dueaſe peees de co",
            "fiadeaun,’e quvous appreiaea l’t geueeil & paueeuir de our e qu",
            "eit paſan eee viled P, commi auſſa esauires viles & Prouinees du",
            "Royaume , unſeaue que l’ay recherehe totes leſdiues peees auee uant de",
            "diligence, & por ſaafaire ama eurofie, que ie n’enay oublie aueune; vous",
            "erexle choir de elles que deſirerez auoir, & ie ne manqueray à vous les en",
            "uoyer; & ainſi de eaps en temps ie concinueray vous faireauoir",
            "la litede",
            "out ee qui s’impria, pour taſcher a ſaisfaire voſtre deſfir; C’eſt ce que le",
            "ouhaitte auec paſſion, &e yousprie de mecroire à touſiours,",
            "MONSIEVR,",
            "2 .",
            "ie e VSa fepape ſenai",
            "’bon Ahs. D.L.",
            "’.",
            "A Paris cez. Marsu4s",
            "5"
        ],
        [
            "3",
            "earaLoGs rors s ESe ro r",
            "eſté imprimez & publiez depuis le 6. anoier 1649. iour de l’enleemsent d",
            "Roy hbors de l ille de Paris )iaſqu’à ce iourd’buy prenaier iour de ars.",
            "Rreſts de la Cour de Parlement du6. 8.9. 1o.10. 12.13.14. 192o0. 2o0.25.26,l",
            "29. 30.3o.3o0. Ianuier1649.",
            "Le Pourtraict du meſchant Miaiſtre d’Eſtat Iules Mazarin.",
            "La France affligé́e ſur l’enleuement du Roy.",
            "La Liberté de France, ou l’aneantiſſeneut des Miniſtres eſtrangess.",
            "Aduis ſalutaire aux ourgeois de Paris.",
            "Diſconrs d’Eſtat & de Religionà la Reyne.",
            "retour de leurs Majeſtez.",
            "Relation de la deputation de la Cour des Aydes à S. Germain en Laye, pour le",
            "Lettre de Pepoly Comte Bolonois au C. Maarin.",
            "Lettre du pere de Mazarin au C. Mazarin ſon fils.",
            "La Franceà Monſieur le Duc d’Elbeuf.",
            "Lettres cireulaires du Parlement. Le Salué Regina de Mazarin.",
            "Le Deprofondis de Maarin. Le Congé de Mazarin.",
            "Le Salut des Partiſans, & autres pieces du temps.",
            "Confeſſion generalle de Maaarin. Conſolation au peuple de la France.",
            "Predition du retour du Roy. Le Courier Ftançois, premiers partie.",
            "Contribution d’vu Bourgeois de Paris.",
            "Harangue du premier Preſidentà la Reyne.",
            "Harangue de Monſieur le Preſident Nicolai àſon Alteſſe Royale.",
            "Harangue de Monſieur Talon Aduocat generalau Roy. Jtion des Tailles.",
            "Harangue de M.Amelot premier Prefident de la Cour desAydespourla reuoca",
            "glicssiss per aaeditos in Galdr,",
            "Voyage des Iuſtes en Italie. La Plainte de la France à la Rayne.",
            "Les François oppreſſez ſous la tyrannie de lules Maraazin.",
            "Reglement pour les gens de pied. Les Souſpirs des Nieces de Mazarin.",
            "La France déſolée, où le gouuernemét tyranniq de M. eſt ſuceinctemét d’eſeri.",
            "ournal ’oëtique de la guerre Pariſienne, de Queſtier.",
            "Vœux à Monſieur de Beaufort.",
            "Vers à la loüange de Monſieur le Prince de Conty.",
            "Rondeau du Roy contre le Cardinal Mazarin.",
            "Manifeſte des bons François pour Meſſieurs du Parlement,",
            "Requeſte de Monſieur de Bedufort. Requefte des trois Eſtats.",
            "Proſopopée de la France.",
            "Lettre des deux amis ſur la priſe de la Baſtille.",
            "Horoſcope de Mazarin.",
            "Le Toeſein de la France pour le aintiea du Roy & de la Couronne.",
            "Reglement pour le bled & la farine.",
            "La Complainte des Pauures à la Reyne.",
            "Apparition du Marquis d’Ancre à Iules Mazarin",
            "La Parabole du temps. Aende honorabls de Iules aazaln.",
            "A ij"
        ],
        [
            "Prediction de Noftradamus touchant la cheute de Mazarin.",
            "Satyre de aa arin à Monfieur de Beaufort.",
            "Lettres de Mazarin à l’Archiduc Leopold.",
            "Les Veritez de maarin découuertes.",
            "Pactunm ſeruant au proces criminel de Mazarin.",
            "Conſolatuion de la France.",
            "Le mauuais temps paſté, ou le minitere de Iules mazarin.",
            "Lettre d’vn R c ligieux à onſieur le Prince de Condé.",
            "Souhaits de la Fronceà onſieur le Duc d’Angouleſme,",
            "Aduiaux fideles ſeraiteurs du Roy. Adieu de azarin à onſieur le Prince.",
            "Lettre d’vn Gentiomne Romain à vn François.",
            "Raiſons ou motifs veritasbles de la deffenſe du Parlement de Paris.",
            "Remonſ. treumblesau Roy & à la Reyne Reg. par eſſieura du Palement",
            "Les iniuſtes pretentions de maarin ſar la France.",
            "La Robbe fanglante de azarin.",
            "Le deſpart de mazarin auec l’Echo des Bon homrmes.",
            "Le Tombeau des onopoleurs, auecleurs Epitaphes.",
            "Gcnealogie de Iules azarin, auec ſon Rondeau.",
            "Le Tableau d’vn Tyran, repreſenté en la perſonne de mazarin.",
            "eos iranai. Le Pater noſter de mazarin.",
            "Requeſte preſentée au Parlement ſur l’attentat commis en la perſonne du Roy.",
            "L’Idole renuerſée, ou le minire d’Eftat puny.",
            "Seconde partie du Courier Franqois.",
            "Remonſtraces à monſieus le Prince par vn Gentiormme Bourguignon, auec",
            "Recit de l’Empiſonnement du pere de mazarin. Jl’Echo de Charenton.",
            "Ombre du grand Armand au Car dinal az arin.",
            "Recit des Barricades en vers burleſques.",
            "Le Panegydque de monſiear de Beaufore.",
            "Les Genereux ſentiment de la Nobleſſe Françoiſe.",
            "Le nmouchard ou Epion de azarin deécouuert.",
            "Coſulation des nedecins tochant la maladie de l’Eſtat.",
            "Raiſonneroét ſur les affaires presétes, & leu côparaiſon auec celles d’Angleterre.",
            "Diſcours tenus entre les Deputez de Prouence à Paris, & la reſponſe que mon",
            "ſieur le premier Preſident leur a faite, auec l’Arreſt d’Vnion.",
            "Diſcours fait en preſence du Roy & de la Reyne Regente à S. Germain par l",
            "ſieur Fournier premier Eſcheuin de la Ville de Paris Ie 8. Ianuier.",
            "Seconde partie du Iournal Poëtique de la guerre Pariſionne.",
            "Veritablesrepcoches faites à nazarin.",
            "La France vangée des maauuais iniſtres. Echo de la Prance.",
            "Anathême ou Excomnunication du miniſtre eſtsanger tirée de l’Eſcriture",
            "Lertre du Cheualier Ge orges de Paris à onſieur le Prince de Condé.",
            "Nouueles emontrance la eyne. La vie iufame dela naltaute.",
            "Lettre d’vn Gentiomme à la Reyne.",
            "Les Viſfions nocturnes de Mathurin Queſtie.",
            "La miſerable cheute du Miniſtre etrange.",
            "le"
        ],
        [
            "V  L  Vg s",
            "Le Regne ſans fauory, ou Abregé de la vie de Henry le Grand.",
            "Monarchie affliǵe. Lettre d’vne Religieuſe à la Reyne.",
            "L’ltalie vangte de ſon meſchant Miniſtre.",
            "Le Satyric Mctamorphoſe à Monſieur de Beaufort.",
            "Sortie de Monſieur de Beaufort du Bois de Vincennes.",
            "Plaintes de la France à Monſieur le Prince de Condé.",
            "Vers à Monſieur de Brouſſel. Arreſt du 4. 8. Feurier.",
            "Elius Sejanus, ou l’Ambitieux Mazarin. ronmacbatio boni popalaris.",
            "uſtification du Parlemecnt.",
            "recenoir M. le Cote d’Harcous.",
            "Lettres du Parlement de Nornandieau Roy, touchant le refus qu’ils ont fait de",
            "Lettres du Parlement de Normandie à celuy de Paris.",
            "Les diuines reuelations à Saint Denis à & Sainte Geneuiefue.",
            "Les glorieux trauaux du Parlement. Lettre d’vn fidele François à la Reyne.",
            "Troiſiéme arriueée du Courier Fançois. 2. partie des Viſions nocturnes.",
            "Lecourt bouillon de Maain, aſſaiſonne par toutes les Prouinces.",
            "Lettre du Duc d’Oliuares à Mazatrin.",
            "Dialogue enere la Samaritaine & le Roy de bronze.",
            "L’Vnion des bons rancois. Sermon de S. Louis Roy de France.",
            "Maxirmes morales & Chreſticnnes.",
            "Lettre d’vne Dame à ſon ſeruieur à S. Germain.",
            "Lettre de Monſieur de Balzac à Monſeigneur le Duc de Beaufort.",
            "Diſcoursde la Iuſtice & de la Clemence por & contre lules naarin,addref?",
            "à eſſsenrs du Parlement.",
            "Daledea aruheroiques & Cardinales de Monſreur le Prinee de Conty.",
            "nuentaire des merueilles du moôde qui one eſtérouuées dans le Palais Mazarin.",
            "neu ſos t ll’ loruſieur del’pine araee du Couret fnnqpu",
            "Aduis d’vn Hermite à vn autre ſur les affaires preſentes.",
            "s gnereux conſeils d’vn Genti homme qui a quitté le party de Mazarin, &",
            "Arreſt du S. 8. Fourier.",
            "Iuiv vu ranger qu eoe da Parlemene.",
            "ettre cireulaire aux villes de Champagne & Brie.",
            "du Souriraordinaire veu de la part de ſa Sin&eté vers la Reyne.",
            "eſeripion des Paruifans, Publicains, Traitans, &c, leurs vies, meeurs,geftes",
            "&e.",
            "DiſcoursPropheique coatenat 44 anogrames ſur le nom & ſurnonm deMaanin.",
            "efoudroyremen das Geans anauiniſſes ſous les muilles d fmeux bout",
            "obies deluhie publque, out e nitre Eſa puny I de Chrenor",
            "ueſt’prſenes pat Coehme Coneini auoiplieoneoe lules ilaeann",
            "Les calomnies de maarin découuertes.",
            "Plainte du Car,aual & de la Poire S. Germain, en vers burleſques.",
            "ettre de la peuite Nie hon du Marais a Monſieut le Prince de Condé.",
            "unns clet;, oulaueuſe aree dupremier ednooy de viuroa Pa",
            "Suite du lounui Poetiquee allet ridiele des nieces de Manarin",
            "Les Triollet d temps. Arreſt de oy.",
            "e onura de manage du Parlement auee la ille de Paris.",
            "efidele dome ique aMonſieur le Due d’Orſeans.",
            "Angare .. ile à la Ville de Paris."
        ],
        [
            "6",
            "Le CroteſqueCareſnrenant de Iules Maxarin, dialogue.",
            "e remercicment des Bourgeois à Meſſieurs du Parlement.",
            "nſtruction pout aprendre aux Bourgeoisà manier le mouſquet & la picque.",
            "Le ſignalé combat de la table, pour faire la nicque à Mazarin.",
            "La venuë lu lerault, ou les dſcours tenus par vne Abbeſſe à ſes Religieuſes..",
            "J de Paris.",
            "Le Procez vcbal de la canonization de Mazarin.",
            "La Relation de tout ce qui s’eſt paſſé en ’rouence depuis l’enleuement du loy",
            "Second diſcouts d’Eſtat & de Religion à Meſſieurs du P’arlement.",
            "L’Arobaſſade de l’Ange Gardien de la France deuers le Roy & la Reyne.",
            "Aduertiſſment fait à Mazarin par ſon bon Ange.",
            "Lettre de conſolation enuoyé́e à Madame de Chaſtillon.",
            "Ls derniers ſuppliaus aux pieds de la Reyne.",
            "Les dermieres paroles de Monſieur le Duc de Chaſtillon tué à Charenton,",
            "Conſeil neceſlaire aux Bourgeois de P’aris contre les libelles que le Cardinal Ma",
            "Hiſtoire tragique de deux Magiciens.",
            "zarin fait ſemer.",
            "Entrée du Conuoy en versburleſques.",
            "La Verité reconneuc, ou les intrigues de Sainét Germain.",
            "Duc de Rohan.",
            "Lettre du ſteur Pelletier à Monſieur le Duc de Beaufort.",
            "Lettre de conſolation à adame la Ducheſle de Rohan ſur la mort de ouſieur le",
            "Lettre du ſieur de Nacar à l’Abbé dela Riuiere.",
            "erniere Requeſt de onſieur de Beaufort auec ſon Arreſt d’Abſolution.",
            "Diſcours addreſſe aux ſoldats.",
            "oifeſte au Roy, ò ſont monſtrez les vray conſeils que doit tenir vna Roy.",
            "Apparition dela Paix & de la Guerre à l’Hermite du onalerien.",
            "La decadence des mauuais mainiſtres d’Eſtat.",
            "Le fidele Fronçois au Roy. Aduis d’vn Hermite ſolitaire à vn autre.",
            "La France eſperant la Paix. Damon algj Maarins.",
            "Relation es Baricades. La France à la eyne.",
            "Ls admirabl es ſentimend’vne Villageoiſe à Monſieur le Prince de ondé., 3",
            "Iuftice triompbhante. Le Genie demaſqué.",
            "Suitte du Iournal Poëtique.",
            "La Sceance du oy Louys XIV. en ſon liét de Iuſtice le;i luillec auec les vraye",
            "Harangues. Les Motifs de l’vnion du Bourgeois de Paris auee le Pale",
            "ment. L’Iniuſtice des armes de Ma4arin..",
            "2.1",
            "Lettre d’vn Gentiomme Italien à vn François.. 5. Coutier François,.,",
            "Reuarques importapes ſur la cauſcomnaune.",
            "Relation du Combat de Huicoux.",
            "1i",
            "Gramnon..",
            "Le Medecin politique, premiere & ſeconde viſite.",
            "Co à̀ l’Aſne ou lettre Burleſque u ſieur Voiture reſuſcité́ au Mareſchal de.",
            "Le Cqurjier Polonnoqis apporapt tputes les nouuelles veptables de ce qui s’et,",
            "paſſe en l’autre uonde depuis l’enſeuenentdu Roy.",
            "Aumoſnier",
            "Les genereux ſentimens des bons François preſentez à la Reyne parvn deſes.",
            "La prſe de Charenton. Le Triomphe des armes Parjienne5.",
            "Requeſte preſenté́e au Conſeil priue du noy par les Bourgeois de Paris, aue",
            "vnic ettre au Cardinal Mazarin. Les oys ſans oy."
        ],
        [
            ". ,.",
            "La fin tragique des Partiſans. Le Cheualier Chreſtien,",
            "Lettre d’vn Secretaire de ſainct Innocent à Inlles Mazarin.",
            "Les Regrets de la France ſur la mort de Monſieur de Chaſtillon.",
            "Le Gaetier dentereſſ́. Les vrays moyens ou aduis ponr la Paix.",
            "La Declaration de Morin. Lettré à la eyne.",
            "Le vray Poltique d’Eſtat, ou l’IIomme de irtereſe a la eyne.",
            "Lettre de Cohon ceuant Eueſquede Dol.",
            "nRelation de tout ce qui s’eſt paſſé à Paris depis l’enleuement du Roy iuſques à",
            "preſent enuoyée aux Prouinces.",
            "Le mauuais ſuccez de l’Eſpion de Mazarin.",
            "Entretiens du oy auec Monſieur ſon Frere.",
            "ournal de tout ce qui ’eſt paſſe e Parlement en l’An1e48. &1649.",
            "Le Teſtament duCardihal Mazarin.",
            "Loüianges à Monſieur de Clanleu. Reglement pour le Carſme.",
            "uſtes reprochs de la France à Monſieur le Prince de Condé.",
            "Les Courtiſans de S. Geroain reubltez contte leCardinal Mdrin.",
            "Lettre d’vn Millrd d’Angleterteàla eyne.",
            "e Hoc funeſté de Mazarln",
            "Lettre d’vn Genti homme François enuoyée à Moſieur le Prince de Condé",
            "parvn Trompette de la vraye Armée duoy.",
            "Harangue des Curez de Sceaux, Fontenay aux oſes, &e à la eyne.",
            "Remonſtrance à Monſieur le Prinçe de Condé.",
            "Le vray Fançois à Meſſieurs dui farlement. efros Pdſfle’",
            "2",
            "Eemonſrances duoy àla neyne egente.",
            "La Mine eſuentée de Mazarin.",
            "2",
            "Ee Corps mouranr & l’Eſprle vinane de Monſieur de Chaſtilſlon.",
            "Lettre des peuples de Poictou a Meſieurs du Parlement:",
            "ettre d vn enti homme Francoisà̀ Monſieurle Due d’ Orleans.",
            "e premiet & deuxieſe jeuduPequet.",
            "Le Hlerault François pubſiant lefaits, geſtes, &e. de Mohſieur leMreſenal de",
            "Motthoudancour",
            "Catechiſme des Partiſams, ou reſolutions Theologiques touchant l’impoſ",
            "tion, leuées & employ des Finances, dreſſe par demandes &",
            "reſponſes.’",
            "ere de conſolaion alaeyne d’Angetere lſur la mott duoyſormanj.",
            "Relation de ce qui s’eſt paſſeé àſa hnordu noy d’Anleterre.!",
            "etamophoſe de larraee enuoýea vne Dame de lacapagne.",
            "eils de l’ifpidique, ou lepetfide volupeoeux.",
            "rettre d’vn Ecclſiaſtique à Monſeur le Duc d’Orleans.",
            "ettrede Madamoiſelle à la eyae pour le bien du peuple.",
            "unetes atouer ’ges pout faire voir clairau nemla dereae.",
            "La ſyndereſſe ou l’innocence fourré́e.",
            "tahgoede doinfilelr Talon auftoy.",
            "Aiosde races adreſſeesa Monſieur de Beaufor",
            "cgrets de l’abſence du Roy.",
            "Arreſt du Conſeil d’Enhaut comre lulles Mazarin.",
            "4",
            "2 y"
        ],
        [
            "Diſconrs tenus entre les trois Figures du Poat aa Change.",
            "Remonſtrances de la eyne d’Angleterre à la eyne de rrance.",
            "Lettre de G illamne San peur aux troupes de Mauarin.",
            "lettred’Eſtat de Monſieut Mercier a la eyne.",
            "Le Zele des Pariliens enuers leur Roy.",
            "Letre enoyée à̀ Dom r ranciſco Maria, General de l’Ordre des Theéatins &",
            "Cnfeſſeur de Mazarin. Le Mercure Parifſien.",
            "Les Sanglots de la Reyne d’Angleterre, affligéefur la mort de ſon mary.",
            "Manifeſte pour la iuftice des armes des Princes eelés pour la Paix.",
            "La Gazette des Halles. Lettre d’vn bon pauure à la eype.",
            ".",
            "Le Conſeil de ſainct Germain touchant les Pariſiens.",
            "La rencontre des Eſprits du Duc de Chaftillon & de onſieur de Clanleu.",
            "Le euers d mauuais enmpspaſſeé. L’Oygnon qui fait mal à Mazarin.",
            "Decret infernal cootre aaatin. Lettre enuoyée à ſa Saincteté touchant la Paix.",
            "Adieu de Cathlala enuoyé de S. Germain à la ailliere dans la aſtille.",
            "ettre enuoyée par vn Gentiomme de Madrid à vn ſien amiy.",
            "uſtice.",
            "Remonſtrances à la eyne touchant les abus que commettent les lntendansde",
            "Les motifs de la Tyranniedu Catdinal mazariu",
            "Eloges du Cœur oyal de aouſieur le Duc de Beaufort.",
            "Lettre du Prince de Gall es à la eyne d’Angleterre ſa nere.",
            "Apparition de Buffalini à mazarin.",
            "Dialogue entre deux ſualiecs, l’vn Anglois, l’autre François,",
            "ecit de cequi s’eſt paſſé, cant à ome qu’à Veniſe contre aarin",
            "Diſcours à eſſieurs de Paris touchant les taxes",
            "Suite du ſournal Poctique. 6 Courier.",
            "elation de ce qui s’eſt paſſéà S. Denys & à̀ Brie le iour S. atthias.",
            "Premiere & ſecopde Lettre de onfieur le Duc de Guiſe, l’vne à la reyne, l’aatre.",
            "à vn Seigneur erancois, couchant l’amitieé qu’il a pour madame de Pont..",
            "Lettre an ’rince de Galles, touchait la nort du oy lon Pere.",
            "Eſperance des villageois & leuts reſiouyſſances publiques.",
            "Le Theologien d’Eſtat à la eyn.",
            "Le Sableau desTyrans fauoris. Epitabium al tazarin.",
            "e iudicieux tefps de me ſſieurs du Parlement, couchant les Herauta.,",
            "emouronce de rarfax aoſieur le Prince de Conde.",
            "ntriguc des Soldats.:",
            "ettre anuoyée à̀ onieur le ieutenant General de Soiſſons le ;, Feurier é4.",
            "touchant la grande affection que ledit Lieutenant a teſmoigné aoir pour le",
            "Roy & ſon Parlemeut, d’auoir fait fetnaer les portes de ladite Ville contre les.",
            "traſtces Echeuns qui venpientd’offrir les clefs au Cardinal aarin à S. Ger",
            "main en laye.",
            "ne Coucir Eranger contenant la ettre de Creance qje l Ajcuc eopol a",
            "enuoyée à eſſieurs de la Coup de Palemenr de Paris, enſemle ce qui s’eſt",
            "paſſeé en ladite Cour ſur le moeſme ſujet & la Harangue faite par ueſſieus le",
            "Gens du oy à S. main en aye. 5. oui5.,",
            "Guere quile en vers Burleſques"
        ]
    ]
}