{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-05-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Lettre circulaire envoyée dans les provinces à tous les\n          gentilshommes de ce royaume, avec l'union de la noblesse pour empêcher les désordres, les\n          excès et les ravages des gens de guerre, et pour parvenir à la paix générale, faite le 16\n          du mois de mai 1652, à Nogent-le-Roi.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1825_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L L L I",
            "CIRCVLAIRE",
            "ie",
            "ENVOYEE DANS LES",
            "Poune e ron le eonudi hon",
            "mes de ce Royaume,",
            "AEC L’VNIOD DE LA NO",
            "bleſſe pour empeſcher les deſordres, les excez, & les",
            "ee e’le un d Gunme, & pur panmi",
            "à la paix generale",
            "Faite le 16. du mois de May i65 à Nogent le Roy.",
            "dl",
            "n",
            "De i’Ir rn de la Veufue I. Gvieor, ruë des",
            "neruus pu e leo de loledleleaus"
        ],
        [
            ",",
            "Q i p re i A i i A",
            "e7 e D",
            "7 E 7",
            "ETTRE CIRCVLAIRE",
            "eeoyée dans les Prouinces à tous les Gentils",
            "bhommes de ce oyaume.",
            "p1E",
            "ESSIEVRS,",
            "c r",
            "Les neceſſitez generales de l’Eſtat & l’oppreſſion partieuiere",
            "de la Nobleſſe, ayant oblige quantité de Gentils- hommes, Prin",
            "ces, Ducs & Pairs, & autres de ce Corps, de s’aſſembler aux",
            "Cordeliers a Paris en Fevrier 65. ſous l’adueu de ſon Alreſſe R.",
            "Lieutenant general de ’Eſtat, apres auoir demandé & obrenu la",
            "jonction du premier Ordre, enfin il fur conclud que l’vnique re",
            "mede à tant de maux ne ſe pouuoit rencontrer que dans los",
            "Eſtats generaux, leſquels ſa Maje-ſé accorda à la tres humble",
            "lupplicarion de ces deux preers Ordres par l’entremiſe de ſa",
            "dte A. R & de Nſſeigneurs les Princes du ang, en des formes",
            "ſi ſolemneles, que tout le monde eut ſujet de croire que noſtse",
            "ſoulagement eſtoit proche, puis qu’vn moyen ſi lalutaire nous",
            "eſtoit aſſeuré.",
            "Vous remarquerez icy, MessE vs, que Ie Roy & la Rey ne",
            "Regente nous accorderene les Eſtats au . de Septembre uuanr,",
            "auec permiſion de nous r’aſſembler pour les ſolleiter en cas",
            "dinexecutrion de leurs promeſſes donneées pa vn elcir ſigné de",
            "leurs Majeſtez, & contreſigné́ des quatre Secretaires d’Eſtar.",
            "Les miſeres publiques ayant depuis continué & augmenté́",
            "par l’augmentation de leurs cauſes, leſquelles nous ont non leu",
            "lement priuez iuſques icy du ſecours attendu, mais encore four. <pb",
            "n=\"4\"/>",
            "ny matiere de nouuelles plaintes, & prineipalement par la liceu",
            "ce effroyable des gens de guerre, dont le de borbement eſt arrisé",
            "a tel poinct, qu’ils ont pillé & prophané les Egliſes, & commi",
            "conre le S. Sacrement tant d’irreuerences & d’impietez, que les",
            "Ctretien ont horreur de les epoſer, & ſe iendroient coupa¬!",
            "bles de les diſſimuoler & de les ſouffrir, & qu’il ſemble que l’on",
            "aye traitté auec eux à ſorfait au prix de nos biens & de nos vies,",
            "& encore de l’honneur de nos femmes & de nos filles.",
            "Tant de maux qui paroiſſent deſormais incurables par l’eſloi",
            "gnement de cet ionocent remede, ayant remply la bouche de",
            "tous les Ordres de gemiſſements, ont obligé l’Egliſe aux Prieres",
            "continuelles, & la Nobleſſe à reſueiller ce peu de vigueur qui",
            "luy reſte pour rechercher chez elle-meſme la reſource du ſalnt",
            "publie.",
            "A cette fin, quelque partie de ceét illuſtre Corps, qui eſt aar",
            "rellement vny, mais qui ſe trouue malheureuſement diuſé parla",
            "diuerfité́ des intereſts particuliers, & par le deffaurt de communi",
            "cation, iugea que le ſeul moyen de paruenir à quelque choſe d’.",
            "rile pour le ſeruice du Roy, la conſeruarion de ſon authorité, &",
            "le ſoulagement general des trois Ordres de l’Eſtat, eſtoit de le",
            "révnir en ſon ertier.",
            "Apres pluſieurs propoſitions, à cét effet, il fut coneluod qu’il",
            "eſtoit neceſſaire de ſigner vn Acte d’vnion reciproque pour no",
            "ſtre rmaintien, non ſeulement entre les particuliers, mas auſſi eu",
            "tre les Baillages, ce qui s’executa à Magny le 27. Fevrier dernie",
            "par ’Deputez chargez de pouuoir entre ceux de Senlis, Chau.",
            "mone, Magny, Mante & Meulan, Montfort-lamaury, Dreux,",
            "Chaſteau-heuf en Thymerais, & Chartres, auſquels ſe ſont du",
            "depuis joints à differends temps, Eſtampes, Baugeney, paruie",
            "d’Orleans, Romorentin, Dunois, Blaiſois, Vendoſmois, Saumu",
            "& la Fleſche.",
            "Les Bail liages vnis s’eſtant trouuez par leurs Deputez à Main",
            "tenon le i6, Avril dernier, iugerent à̀ propos de communique",
            "noſtre deſſein aux Bailliages voiſins, vers leſquels ils deputeren",
            "afin que comme nous n’auons tous qu’vn meſme intereſt, auſ",
            "nous trauaillaſſions tous par meſmes moyens à̀ noſtre coſeru",
            "tion, & creurent que le mal eſtant paruenu à ſon periode, il yd",
            "roit deſormais de la honte à cét illuſtre Corps de demeurer",
            "&"
        ],
        [
            "& ſans mouuement, lors que les ſoûpirs des peuples oppreſſez",
            "demandent vn ſecours qu’ils ne peuuenr obtenir que par ſa paix.",
            "C’eſt ce qui a eſté le monif de l’Arreſté qui y fut fait, de propo",
            "ſer par chacun des Deputez en leur Bailliage particulier, de de",
            "mander au Roy cette paix tant deſirée, & les Eſtats generaux",
            "cy.deuant promis comme l’vnique moyen qui nous l’a peut",
            "donner bonne & ferme.",
            "Et en attendant le conſentement deſdits Bailliages, il furre.",
            "ſolu d’en donner adus à̀ Meſſieurs du Clergé, comme à̀ ceux que",
            "nous connoiſſons pour nos aiſnez, & auec leſquels nos intereſts",
            "eſtans communs dés noſtre origine, comme il a paru non ſeule.",
            "ment dans tous les Eſtats generaux, mais auſſi dans les deux der",
            "nieres Aſſemblées de Paris ſur le ſujet dont il s’agit.",
            "Et pour receuoir reſponſe de nos ſuſdites deputations, l’Aſ.",
            "ſemblee fut indiqué́e aà̀ Nogent le Roy au 1s. May",
            "En ce lieu de Nogent, ſe ſont trouuez à̀ iour nommé. les De",
            "putez des Bailliages cy. deuant vnis, auſquels ſe ſont encore ve.",
            "nus joindre quelques autres, & rapport nous y a eſté fait parnos",
            "Deputez, que pluſieurs Bailliages n’ayant eu aſſez de temps pour",
            "y enuoyer dans les formes neceſſaires, approuuent noſtre deſ",
            "ſein, & ſe preparent à s’y joindre.",
            "Nous y auons pareillement receu deux Lettres de l’Agent",
            "general de Meſſieuts du Clergeé, par leſquelles nous auons ap",
            "pris en ſubſtance que Meſieurs de leur Corps approuuent nos",
            "intentions, & promettent de trauailler à les inſinuer, & de les",
            "ſolliciter auec nous dans le temps fauorable, & pour cer effect",
            "ont demandé quelque ſurſeance.",
            "Certe double raiſon nous a fait differer l’execution de la de.",
            "utation vers le Roy iuſques au S. de Iuin prochain, auquel iour",
            "A ſſemblée a arreſté que deux Deputez de chaque Bailliage,",
            "tant de ceux qui ſont vnis que de ceux qui s’vniront, ſe rendront",
            "à giſte à la Rocheguion ſur Seine proche Vernon, pour de là",
            "executer ladire Deputation vers le Roy arreſtée audit Nogent,",
            "& que cependant il ſeroit enuoye coppie du preſent Arreſté à",
            "l’Agent general de Meſſieurs du Clergé, & qu’il ſeroit ſupplie de",
            "Ie communiquer à̀ Meſſieurs de ſon Ordre, & de nous faire ſç̧a",
            "uoir leurs ſentimens au meſme lieu.",
            "Il fut auſſi reſolu par ladite Aſſemblée de vous donner aduis"
        ],
        [
            "6",
            "de oſtre eonduire & de’nos lntentions, vous conuier d’y csn?",
            "courir, & de vous tenir preſts & en eſtat.dans ces occaſions pre.",
            "ſenres d’executer les premiers ordres que vous receurez pour le",
            "ſeruice du Roy, le bien de la paix, & la gloire parrticuliere de no",
            "ſtre Corps, comme auſſi d’enuoyer vos Deputez auiour & au!",
            "lieu cy-deſſus indiqué, afh de conuenir enſemble des moyens",
            "de faire révſſir nos iuſtes deſſeins, ce ſont lées veritables ſentimens",
            "de tous çeux qui forment cette Aſſemblée, qui ſont en genetal",
            "& en particulier,",
            "MESSIEVRS,",
            "Pos tres. umilles & trres-afſefioaoaaz",
            "ſeruiteaurs."
        ],
        [
            "V NION DE LA NOBLESSE",
            "7 71",
            "ſaite en l’année preſente 652.",
            "JOVSSOVS-SIGN Z, connoiſſans les ex ez que",
            "commettent les Gens de Gerre à la ruine de trois Orlres",
            "ſu Royaume, & au prejudice du ſeruice du Roy, & nous voyans",
            "nenaſſez d’vne guerre ciuile, promettons & nous engageons",
            "es vns enuers les autres ſur noſtre Foy & noſtre Henneur de",
            "nonter à cheual, & nous aſſembler auec le plus de gens à̀ no.",
            "tre ſuitte que nous pourrons, afin d’obliger les troupes de quel.",
            "jue parry qu elles ſoient à vure ſelon les Ordonnances de ſa",
            "ajeſté, nos intentions eſtant de ne rien faire contre ſon ſeruice,",
            "ce par toutes les voyes iugées raiſonnables par",
            "leſquels nous auons",
            "hoiſis & nommez pour cet effect, qui ſeront changez dans",
            "eux mois ſans pouuoir eſtre continuez, & ainſi tous ceux qui",
            "eur ſuccederont, par l’ordre deſquels nous marcherons routes",
            "es fois qu’ils nous en donneront aduis, & nous rendrons au lieu",
            "qu’ils nous auront deſignépſans que nous puiſions nous ſepa",
            "eriuſques à ce que l’on aye deliberé ſur les choſes qu ſeront",
            "ropoſees à l’Aſſemblée, ou que les ourages qui autont eſteſfaits",
            "ux Eceleſiaſtiques, Gentils hommes, bu ois Pay ſans",
            "ui nous ſeront vnis ſoient entierement repartz, & pour em",
            "eſcher qu’aucuns inconueniens ne puiſſent ruiner certe Vnion;",
            "ous prometrons de ne nous point faire la guerre les vns aux",
            "utres, ſi ce n’et en gros, nous crouuans preſens dans les trou.",
            "es de partis contraires, & que quelque parrv qu’vn chacun de",
            "ous prenne en ſon particulier, il ne pourra eſtre diſpenſé́ d’au",
            "unes des conditions portees en cet eſcrit, au contraire il ſera",
            "bligé d’employer ſon credit par tout ou il ſera pour noſtre cor.",
            "ruation, & au cas que quel ques troupes de ſon party entre",
            "riſent quelque choſe contre le deſſein de noſtre Vnion, il ſera",
            "ſſi obhgé ſe rencontrant dans le pays à nous ſeruir contre icel.",
            "s de ſa perſonne, & de tous les gens qu’il pourra aſſembler",
            "n la meſme maniere que s’il n’auoit d’employ, & ſi quelques",
            "articuhers ou Commnnautez refuſent de ſigner la preſente",
            "non: Nousuous engageons de les abandonner quelques pro¬"
        ],
        [
            "ches ou amis qu’ils puiſſent eſtre d’aucuns de nous, & de ne",
            "leur donner iamais aucun ſecours ſur ce qui eſt icy compris, meſ",
            "ne de declarer aux troupes que nous ne prenons aucuninrereſt",
            "à leur conſeruation, comme auſſi ſi quelqu’vn entreprensit",
            "ſous prete xre de guerre contre le bien ou la liberté d’aicun de",
            "nous, nous obligeons à̀ le prendre ou luy ſaire quirter lepays,",
            "& d’exercer contre luy tous actes d’hoſtlités, iuſques à c qu’il",
            "aye pleinement ſatisfait ceux auſquels il aura fait dommage, en",
            "outre nous donnons pouuoqir auſdis nommez de ſigner nſtte",
            "Vmon auec les Deputez de tous les Bailhages qui la voudront",
            "receuoir & a’y engager, Nous donnons auſſi pouuoir à̀ chaque",
            "partculier d’entre nous de receuoir à̀ noſtre Vnion toures les",
            "Parroiſes & Communautez de nos Bailliages qui s’y offriront,",
            "& de nous obliger à la leur, à condition que les minures des",
            "vnions faires, tcant auec les Bailliages qu’auec les Parroiſfesâ",
            "Communautez ſeront miſes quinze iours au plus tard apres",
            "qu’elles auront eſté acceptees entre les mains du Secretaire, le.",
            "quel en donnera recepiſſeé, prometrant ſur noſtre Foy, & ſur",
            "noſtre Honneur d’employer nos jens, nos ves, & tout noſtre",
            "pouuoir pour le meintien de noſtre Corps, tant en general qu’en",
            "particulier, ſans qu’aucun des Sous. ſignez s’en puiſſent depar",
            "tir ſous quelque cauſe ou pretexte que ce puiſſe eſtre, & afun",
            "que rien ne puiſſe affoiblir cette Vnion, nous promettons de",
            "nous ſouſmettre à la pluralité des voix pour la reſolurion des",
            "propoſions qui ſeront miſes en auant, & d’appuyer auec au",
            "tant de fernete ce qui aura paſſé dans la Compagnie contre",
            "noſtre aduis, comme s’il auoit’eſte ſuiuy, en butre nous don",
            "nons pouuoir aux ſuſnommez, & à ceux qui leur ſuccederont",
            "de s’employer pour l’accommodemẽt des querelles & differens",
            "-d’honneur qui pourroient naiſſre entre quelques- vns de nous,.4",
            "& nous obligeons de deferer à̀ leur aduis, ce preſent eſcrit a eſté",
            "ſigné ſans diſtinction ny difference de rangs & maiſons, afin",
            "que perſonne ny puiſſe trouuer à̀ redire, & ſera mis en depos es",
            "mains de",
            "qui en donnera trois copies collationnées & ſignées de ſa main",
            "au bas deſquelles il confſeſſera eſtre chargé de l’original. Fa",
            "iour de",
            "ce",
            "i652.",
            "FIN.",
            "r",
            "vaa",
            "e"
        ]
    ]
}