{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-26",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-25",
            "@who": "MF"
        },
        "titre": "Le mouchard , ou Espion de Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2510_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE MOVCHARD,",
            "OV",
            "ESPION",
            "DE",
            "MAZARIN",
            "A PARIS,",
            "Chez CLAVDE BOVDEVILLE, ruë des Carmes,",
            "u Lys Fleuriſſant.",
            "M. DC. XLVIIII."
        ],
        [
            "2",
            "LE MOVCHAR D, OV ESPION",
            "de ſazari.",
            "EPvs la derniere lettre que i’eſcriuis à VE il",
            "s’eſt paſſé à Paris pluſieurs choſes aſſez re J",
            "J marquables: & il faut que i’auouë, que ie ne",
            "ſçay preſque par où commencer pourvousen ;",
            "rendévn compte exact, mais afin de ne vous eſtre pas",
            "mportun dans ce temps, où ſans. doute vous ne man",
            "quez pas d’occupation; ie choiſiray les plus importantes",
            "particularitez, pour vous faire voir comme dans vn miroir,",
            "e miſerable & honteux eſtat oùie vous trouue reduit, &n",
            "pour vous obliger à̀ ſonger de bonne heure à voſtre con J",
            "cience, puiſque vous n’auez pas aſſez toſt ſongé aà laſeu.",
            "reté de voſtre perſonne, & de voſtre vie, lors que vous en",
            "uiez les moyens faciles: car puiſque ie me ſuis engagéà4",
            "vous eſcrire, à vous découurir fidellement tout ce qui e",
            "e paſſe & qui ſe dr contre vous ( encore que ie ſois preſ4",
            "que aſſeuré́ que les promeſſes que vous m’auez faites de e.",
            "me recompenſer s’en iront en fumée, & s’exalleront c",
            "me toutes celles que vous auez faites à vn nombre infiny",
            "de gens d’honneur) ie vous diray pourtant, que le plus",
            "grand eſtonnement des plus habiles Politiques, eſt de,",
            "voir que V. E. ſcachant fort bien, qu’elle eſt la ſeulecauſ",
            "de tous les maux que la France ſouffre à preſent,ellen’aite",
            "pas eu laſageſſe, ou plſtoſtla bonné de les faire eeſe",
            "par ſon éloignement;& qu’ayant routes les obligations",
            "àce Royaume de voſtre Grandeur, & de voſtre prodi",
            "gieuſe & exceſſiue forture,oas n’ayez pas eu aſſez de l.",
            "generoſité pour vous ſatriferpour fonrepos, & que vous i"
        ],
        [
            "ymiez mieux la voir plongée comme elle eſt dans des",
            "confuſions cruelles, que de luy procurer le repos que vo",
            "ſtre éloignement luy euſt cauſé. Er ie ſuis contraint de",
            "vous dire, que lors qu’on fait reflexion ſur ces choſes, il n’y",
            "perſonne qui ne vomiſſe contre vous milles execrations,",
            "& qui ne vous accuſe d’eſtre le ſlambeau funeſte qui auez",
            "umé la guerre, & le vipere ingrat qui déchire les en",
            "trailles à la pauure France, apres anoir ſuccé tout ſon ſang",
            "& ſes moëlles, pour en gorger voſtre inſariable auarice;",
            "s vous nomment le monſtre de l’Eſtat, & diſent que",
            "vous n’auez iamais eu autre but dans voſtre Politique,",
            "que le pillage & la ruine du Peuple, pour le liurer plus fa",
            "cilement aux Eſpagnols, auec leſquels ils diſent haute",
            "ent que vous eſtes d’intelligence, & en font voir des",
            "raiſons qui ſont tres euidentes & tres demonſtratiues.",
            "Au reſte ie vous aduertis que vos flateurs, & vous auſſi,",
            "vous trouuerez courts en vos meſures, & que l’eſperan",
            "Ce qu’ils vous ont donnée, & donr ils vous amuſent en",
            "Ore tous les iours, devenir bien toſt à bout des Pariſiens,",
            "e trouuera vaine & trompeuſe Car ie vous pais aſſeure",
            "u leur ardeur & leur vigueur augmente tous les iours,",
            "u lieu de diminuer, & que la continuation de la cruele",
            "Se que vous leur faires, & des horribles meſchance",
            "ett barbaries que vos troupes erereent à la carmpagne",
            "es anirens ouſioun duannre e leur ſonut eouagerer odes",
            "ures & des impecarons eontre ous, qui neſontp",
            "ooeeuable, Meſſieurs du arlement, ous leurs Gene",
            "l vn nombre infini de vaillans Seigneurs & Gen",
            "l h nmes, quouroen le pnry conure ou p onrro",
            "puſr nſques an bout dunmonde, &epout uou anrernm",
            "repnrinuent leurs lepees, & ie vou aſeure qu’ids on",
            "e darsnt& de gns pgur les rendre ſeon ſidenuls",
            "."
        ],
        [
            "4",
            "dans peu de iour:, que ie ne penſe pas, que les votres",
            "oient capables de reſſter aux e fforts qu’ils ſe preparene",
            "de faire. le vay tous les iours au Palais a l’Hoftel de Ville,",
            "& chez les Gc nerax pour m’inſtruire de tout ce qui s’y",
            "paſſe, & qui s’y dit, ie m’inſinuë̈ aſſez adroitement dans",
            "es compagnies de ceux que ie cognois ſç̧auoir & enten",
            "dre mieux les affai es; ie contrefais le paſſionné́ contre",
            "vouS, pour leur tirer le ver du nez, & pour ſç̧auoir tou:",
            "ref ie n’oblie rien de tout ce qui eſt neceſſaire pout",
            "vous tenir fidele me nt aduerry de la veriré́ de toutes cho",
            "ſes: Mais helas: ic vous puis bien aſſeurer que ie ne trou",
            "ue perſonne qui ne vous maudiſſe, & qui n’entre en fu.",
            "reur contre vous, lors qu’on ſonge à voſtre babare &",
            "execrable ingraritude, ( c’eſt ainſi que les plus ſages en",
            "parlen, & ils ſont rous reſolus de mourir de mille morts",
            "pluſtoſt que de relaſcher ny changer tant foit peu la re",
            "ſolution qu’ils ont fait d’aſſouuir leur vengeance dansvo",
            "ſtre ſang; les plus paures Bourgeois, auſſi bien que les",
            "plus riches, contribuent auec vn ele admirable & vne",
            "dffection etreme tout ce qu’on leur demande; & ils ſont l.",
            "deſia tellement accouſtumez à la fatigue des armes, qu’il j",
            "y aura autant de peine à la letr faire quitter, comme ils en",
            "onteu à ſe reſoudre aà les prendre :our ce qui eſt des",
            "oiures, ie vous aſſeure qu’ils n’en ont iamais manqué, &’",
            "quel’ordre qu’on y a eſtaboly, & la preuoyance des grands ſ’",
            "e",
            "& des petits à eſté telle, qu’il eſt enttré dans la ville vneſi,",
            "grande quantité́ de blé & de farine, qu’on eſt aſſeuré́:",
            "qu’il y en a deſia plus qu’on n’en pourra nmanger en qua",
            "e mois Iugez par la ce que vous pourrez faire, &s’ilya",
            "de la ſageſſe à s’opiniaſtrer plus long temps contre de ſi ll",
            "puiſfans enneis. lls vous aceuſent tout haut d’auoir en",
            "ſbrcclé laReyne, les Princes du ſang, mais ils eſperene",
            "uſſi l’t"
        ],
        [
            "5",
            "uſſ de faire en ſorte que vos charmes ne dureront pas",
            "ong temps, & qu’eſtans deſabuſez cette bonne Royne,",
            "& ces deux grands Princes ſe repentiront d’auoir appuyé",
            "vn ſi grand traiſtre, & ſeront les premiers qui ſe ſaſi",
            "ront de voſtre perſonne pour la faire ſeruir de victime à",
            "fureur du peuple., aprez luy auoir fait rendre gorge de",
            "plus de cent ſnixante millions qu’elle a volez auec vne",
            "hardieſſe ſans exemple. En fin ie preuois que tous ces",
            "orages qui ſe preparent de tous les coſtez, ne ietteront",
            "eurs foudres & leurs tempeſtes que ſur voſtre teſte, &",
            "vous deuez vous reſoudre aà fuir promptement, autre",
            "ment vous eſtes perdu, & iams vous ne iouyrez de vos",
            "rapines.Toutes les Prouinces de Franceſont deſia liguées",
            "& vnies pour vous donner la chaſſe, & pour tirer la Fran",
            "ce du honreux eſclauage où vous l’auez reduite, & pour",
            "redonner au Roy ſon authorité, qu’ils diſent que vous",
            "uez tyranniqueme nt vſurpeé́e, pour remettre les Loix en",
            "Vigueur que vous auez violées & abattuës, pour reſtaurer",
            "cet Eſtat que vous auez ruiné, & que vous voulez per",
            "de entierement; par les deſeſpereées reſolutions que vous",
            "uez pris depuis peu d’obliger ceux de la Religion à ſe",
            "ouſleuer en voſtre faueur, & l’on ſç̧ait icy les offres que",
            "vous leur auez faits de voſtre protection, & que vous leur",
            "uez promis de leur faire donner dés places d’oſtage &",
            "de ſeureré́ dans diueſes Prouinces, ce qui eſt vne choſ",
            "quiacheue de vous rendre execrable deuant D ieu & les",
            "hommes.",
            "Et ce que ie trouue admitable, & que vous deuiez le",
            "plus apprehender, c’eſt que tous les plus modeſtes & les",
            "plus ſages Docteurs en Pohtique, en Morale, & en Theo",
            "logie, vous ont condamné publiquement, & meſme la",
            "Sacré́e Faculté de Sorbonne à trouueé la cauſe du Parle",
            "B"
        ],
        [
            "ment & du peuple ſi iuſte contre vous, que non ſeuleméût",
            "elle l’a approuuée, mais qui plus eſt elle l’a iugé́e & de.",
            "clarée meritoire deuant D ieu, deuant le Roy, & deuant",
            "tous les Princes de la terre, qui ont vn tres ſenſible inte.",
            "reſt de voir punir l’inſolene & la temeriré de ceux, qui",
            "comme vous, abuſent du pouuoir qu’on leur met en main,",
            "& qui peruertiſſent toute la nature, & fomentent letrou.",
            "e & la diſcorde, au lieu de les aſſoupir.",
            "e vous aurois fait part de tous les excellens eſcrits qu’on",
            "publie contre vous; mais pprehendant que vous ne",
            "pourriez pas auoir le loiſir de les lire, i’ay creu nevous e",
            "deuoir enuoyer que ceux qui ont paru les meilleurs, &",
            "qui ſont les plus eſſentiels. Vous confeſſant, qu’encor",
            "que les promeſſes que vous m’auez faites de me recom",
            "penſer he tiennent encore vn peuarttaché aà vos imereſh",
            "PPurrnmti’ayſaily ai eſte peruadé pat les raifons quoui ,",
            "ya déduit, leſquelles rous les plus dotes & les moins n. l",
            "rreſes touuentſi demonſtrauep&uſi conuaiuquan, l",
            "qils dépitent coute la miliee de l Enfer,& defent o l",
            "ubtlé & la fineſſe des Demons d’y pouuit reſpo l.",
            "dre ellemeonr que vous poueriuger queleea dls ſ",
            "Ja ſur ous les eſpriune, & ſi touten les natons dellualiet l",
            "one meſne , ouivous ete auant hanquenmae,",
            "ouueront ces pieces agreablesà leur go & ſi celu uos l’",
            "anirerala prunie eoion& aſeurena lanle quen paul",
            "eepreaendre d yrouuen Veneahlenmetievonmone ſ",
            "malheureur, &voſtre eceſſiueambirion&hornblean ſ",
            "ee plee nile ſois que cele de uas, u eonerera,",
            "npble fer oui ce que vus ouehere, uin l",
            "pontde peuplermyde Prnces ſigroiers, qul au leu l",
            "peteuoe boe eune aſehein de vous n dedeul",
            "uene &e enrméecomne ivne bee a plns eſo ue ul"
        ],
        [
            "e",
            "„",
            "plus farouche qui aye iamais tour menté les humains.",
            "Et afin que vous ne croyez pas que i’exagere vn peu trop",
            "bonté de tous ces eſcrits, ie vous enuoye les meilleurs",
            "& vous prie de les lire.",
            "Premierement, ceſte piece qui eſt intituleée. Raiſons",
            "d’Eſtat contre le Miniſtere Eſtranger, & en ſuite,",
            "Le diſcours d’Eſtat & de Religion ſur les affaires du",
            "tenmps preſent addreſſée à la Reyne.",
            "Les diuines Reuelations & promeſſes à ſainct Denis,",
            "& à ſaincte Geneuiefue en faueur des Franç̧ois, &e.",
            "La France deſolée aux pieds du Roy, ouù̀ le Gouuer",
            "nement Tyrannique de Mazarin eſt ſuccinctement deſ",
            "e crit.",
            "La Parabolle du remps preſent.",
            "Contribution d’vn Bourgeois de Paris, pour ſa cotte",
            "ruſeounde ſi panue.",
            "Lettre d’vn Religieux enuoyée à Monſeigneur le Prin",
            "e",
            "ce de Condeé́ àS. Germain en Laye, &c.",
            "Factum ſeruant au Procez Crminel fait au Cardinal",
            "Mazarin touchant ſes intelligences auec les eſtrangers",
            "ennemis de l’Eſtat.",
            "Treumbles Remonſtrances du Parlement au Roy",
            "& aà la Reine Regente.",
            "Les Raiſons ou les motifs veritables de la deffence du",
            "Parlement & des Habitans de Paris. Contre les Pertuba",
            "teurs durepos public & les ennemis du Roy & de l’Eſtat:",
            "Voila l’eſlite des meilleures pieces, qui vous deſcou",
            "pent aſſez adroictement & qui deſcouurent à tout le mon",
            "de, ce que la patience des François a trop lonemps",
            "ouffert.",
            "e vous aurois bien enuoyeé́vne piece Latine intitulée",
            "Icon Tyrani in inuectiu contra Mazarinam expreſſ, mais"
        ],
        [
            "e ſçay il y a longemps que vous eſtes aſſez ignorant pour",
            "n’y rien entendre & que cela donneroit trop de peineà̀",
            "vos intetpretes, qui auſſibien que vousont bien d’autres",
            "choſes aà̀ faire qu’à̀ trauailler à ſes traductions.",
            "Et afin qu’il n’y ait rien de quoy vous ne ſoyez aduerti,",
            "e ne negligeray pas de vous dire, que iamais perſonne",
            "n’a eſté́ mocqueé́ & vi ipendé́ comme vous eſtes dans la",
            "ouche des grands & des petits, & que les chanteurs d",
            "Pont neuf, les Gazeriers & vn normbre infini de Colpor.",
            "teurs vous donnent mille noms de meſpris ſur l’alluſon",
            "ou rerminaiſon duvoſtre, lls vous appellent, Maſquarn,",
            "Tabarin, ſprit malin, Marquaſſin, & Truelin.",
            "Et pour concluſion, puis que vous m’auez ordonnéde",
            "vus dire franchement mes ſentimens ie vous conſeille",
            "de trouſſer bagage le plus ſecrettement & le pluſtoſt que",
            "vous pourrez, & ne vous fier pas tant aux promeſſes & à la",
            "protection qu’on vous promet: car ie vous aſieure que ſe",
            "lon les apparences humaines & lelon les forces que Die",
            "donne au Parlement de Pars & aux Princes qui tiennent",
            "eur party, pour conſeruer le Sceptre de la Cou onne d",
            "oy que vous voulez perdre; ll n’y a àucun doute que",
            "vout ſuecomberez & que les peuples ſe vengeront ſu",
            "voſtre teſte des maux que vous leur faites,",
            "dnaplaren miſeris, derrltaque onmmmd lai,",
            "Petronius.",
            "V ulnerbus reparaneur, nops auda tuta eſt."
        ],
        [
            "prra,,",
            "e ſçay il y a longtemps que vous eſtes aſſez ignorant pout",
            "n’y rien entendre & que cela donneroit trop de peineà",
            "vos interpretes, qui auſſibicn que vousont bien d’autres",
            "choſes aà̀ faire qu’à̀ trauailler à̀ ſes traductions.",
            "Et afin qu’il n’y ait rien de quoy vous ne ſoyez aduerti,",
            "Z8",
            "e ne negligeray pas de vous dire, que iamais perſonne",
            "n’a eſté mocqué & vi ipendé comme vous eſtes dans la",
            "ouche des grands & des petits, & que les chanteurs du",
            "Pont neuf, les Gazeriers & vn nombre infini de Colpor.",
            "teurs vous donnent mille noms de meſpris ſur l’alluſion",
            "ou rerminaiſon duvoſtre, Ils vous appellent, Maſquarin,",
            "Tabarin, ſprit malin, Marquaſſin, & Triue lin.",
            "Et pour concluſion, puis que vous m’auez ordonnéde",
            "v us dire franchement mes ſentimens ie vous conſeile",
            "de trouſſer bagage le plus ſecrettement & le pluſtoſt que",
            "vous pourrez, & ne vous fier pas tant aux promeſſes & à la",
            "protetion qu’on vous promet: car ie vous aſieure que ſe",
            "lon les apparences humaines & lelon les forces que Di",
            "donne au Parlement de Parns & aux Princes qui tiennen",
            "eur party, pour conſeruer le Sceptre de la Cou onne d",
            "Roy que vous voulez perdre; I n’y a aucun doute qué",
            "vous ſuccomberez & que les peuples ſe vengeront ſu",
            "voſtre teſte des maux que vous leur faites,",
            "Arma placent aaiſeris, detritaque conmomooda lur,",
            "Petronius.",
            "V udnerbus reparantr, nops adaca tuta eſ."
        ],
        [
            "e ſç̧ay il y a longtemps que vous eſtes aſſez ignorant pour",
            "n’y rien entendre & que cela donneroit trop de peinè",
            "vos interpretes, qui auſſibicn que vousont bien d’autrs",
            "choſes à̀ faire qu’à̀ trauailler à ſes traductions.",
            "Et afin qu’il n’y ait rien dequoy vous ne ſoyez aduerti,",
            "Z8",
            "e ne negligeray pas de vous dire, que iamais perſonne",
            "n’a eſté mocqué & vi’ipendé comme vous eſtes dans la",
            "ouche des grands & des petits, & que les chanteurs du",
            "Pon neuf, les Gazeriers & vn nombre infini de Colpor.",
            "teurs vous donnent mille noms de meſpris ſur l’alluſion",
            "ou rerminaiſon duvoſtre, Ils vous appellent, Maſquarin,",
            "Tabarin, ſprit malin, Marquaſſin, & Triue lin.",
            "Et pour concluſion, puis que vous m’auez ordonnéde",
            "v us dire franchement mes ſentimens ie vous conſeile",
            "de trouſſer bagage le plus ſecrettement & le pluſtoſt que",
            "vous pourrez, & ne vous fier pas tant aux promeſſes & à la",
            "protetion qu’on vous promet: car ie vous aſieure que ſe",
            "lon les apparences humaines & ſelon les forces que Di",
            "donne au Parlement de Paris & aux Princes qui tiennen",
            "eur party, pour conſeruer le Sceptre de la Cou onne du",
            "Roy que vous voulez perdre; Ii n’y a aucun doute qut",
            "vous ſuccomberez & que les peuples ſe vengeront ſu",
            "voſtre teſte des maux que vous leur faites,",
            "Arma placent siſeris, detritaque conmneoda lur,",
            "Petronius.",
            "V udlnerbus reparantr, nops adaca tuta ſt."
        ],
        [
            "?"
        ],
        [
            "e ſçay il y a longtemps que vous eſtes aſſez ignorant pout",
            "n’y rien entendre & que cela donneroit trop de peineà",
            "vos interpretes, qui auſſibien que vousont bien d’autrs",
            "choſes à faire qu’à̀ trauailler aà̀ ſes traductions.",
            "Et afin qu’il n’y ait rien dequoy vous ne ſoyezaduerti,",
            "Z8",
            "e ne negligeray pas de vous dire, que iamais perſonne",
            "n’a eſté mocqué & vpendé comme vous eſtes dans la",
            "ouche des grands & des petits, & que les chanteurs du",
            "Pon neuf, les Gazetiers & vn nombre infini de Colpor.",
            "teurs vous donnent mille noms de meſpris ſur l’alluſion",
            "ou rerminaiſon duvoſtre, Ils vous appellent, Maſquari,",
            "Tabarin, ſprit malin, Mar quaſſin, & Triue lin.",
            "Et pour concluſion, puis que vous m’auez ordonnéde",
            "v us dire franchement mes ſentimens ie vous conſeile",
            "de trouſſer bagage le plus ſecrettement & le pluſtoſt que",
            "vous pourrez, & ne vous fier pas tant aux promeſſes & à la",
            "protetion qu’on vous promet: car ie vous aſieure que ſe",
            "lon les apparences humaines & lelon les forces que Di",
            "donne au Parlement de Paris & aux Princes qui tiennent",
            "eur party, pour conſeruer le Sceptre de la Cou onne du",
            "Roy que vous voulez perdre; I n’y a aucun doure qué",
            "vous ſuccomberez & que les peuples ſe vengeront ſui",
            "voſtre teſte des maux que vous leur faites,",
            "Arma placent siſeris, detritaque conmomooda lur,",
            "Petronius.",
            "V udlnerbus reparantr, nops adaa tuta eſ."
        ],
        [
            "?"
        ],
        [
            "Z8",
            "e ſç̧ay il y a longtemps que vous eſtes aſſez ignorant pour",
            "n’y rien entendre & que cela donaeroit trop de peineà̀",
            "vos interpretes, qui auſſibicn que vousont bien d’autres",
            "choſes à faire qu’à̀ trauailler aà ſes traductions.",
            "Et afin qu’il n’y ait rien dequoy vous ne ſoyez aduerti,",
            "e ne negligeray pas de vous dire, que iamais perſonne",
            "n’a eſté mocqué & vpendé comme vous eſtes dans la",
            "ouche des grands & des petits, & que les chanteurs du",
            "Pont neuf, les Gazetiers & vn nombre infini de Colpor.",
            "teurs vous donnent mille noms de meſpris ſur l’alluſion",
            "ou rerminaiſon duvoſtre, Ils vous appellent, Maſquarin,",
            "Tabarin, ſprit malin, Marquaſſin, & Triue lin.",
            "Et pour concluſion, puis que vous m’auez ordonnéde",
            "v us dire franchement mes ſentimens ie vous conſeile",
            "de trouſſer bagage le plus ſecrettement & le pluſtoſt que",
            "vous pourrez, & ne vous fier pas tant aux promeſſes & à la",
            "protetion qu’on vous promet: car ie vous aſieure que ſe",
            "lon les apparences humaines & lelon les forces que Di",
            "donne au Parlement de Pans & aux Princes qui tiennen",
            "eur party, pour conſeruer le Sceptre de la Cou onne du",
            "Roy que vous voulez perdre; I n’y a aucun doure qué",
            "vous ſuccomberez & que les peuples ſe vengeront ſui",
            "voſtre teſte des maux que vous leur faites,",
            "Arma plcent aaiſeris, deritaque comomoda lur;",
            "Petronius.",
            "V udlnerbus reparantr, nops adaca tuta eſt."
        ],
        [
            "dlllssssuss",
            "gn",
            "pllſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſtlaſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſfſlfififiiiiiiiiiiiiiiiiiiiiiaitlſ?",
            "eeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeegeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeee",
            "fEi",
            "gge",
            "2",
            "EEE",
            "ggg",
            "s",
            "e",
            "a",
            "llllllll",
            "paaaafaaaaaaaaaaaaaaaaaaaaaa",
            "e",
            "d",
            "p55;",
            "ee",
            "téééééésss",
            "é",
            "2",
            "e",
            "i",
            "s",
            "e",
            "f",
            "slil",
            "n",
            "eeooeeeeeeeeeeee",
            "2",
            "e",
            "a",
            "s",
            "E",
            "ta",
            "œa",
            "uuugggaaalſuuuuuuuuuuuuuu",
            "e",
            "s"
        ],
        [
            "e ſç̧ay il y a longtemps que vous eſtes aſſez ignorant pout",
            "n’y rien entendre & que cela donneroit trop de peineà̀",
            "vos interpretes, qui auſſibien que vousont bien d’autrs",
            "choſes aà̀ faire qu’à trauailler à ſes traductions.",
            "Et afin qu’il n’y ait rien dequoy vous ne ſoyez aduerti,",
            "e ne negligeray pas de vous dire, que iamais perſonne",
            "n’a eſté mocqué & vpendé comme vous eſtes dans la",
            "ouche des grands & des petits, & que les chanteurs du",
            "Pont neut, les Gazeriers & vn nombre infini de Colpor",
            "teurs vous donnent mille noms de meſpris ſur l’alluſion",
            "ou rerminaiſon duvoſtre, Ills vous appellent, Maſquarn,",
            "Tabarin, ſprit malin, Marquaſſin, & Truelin.",
            "t pous concluſion, puis que vous m’auez ordonnéde",
            "s dire franchement mes ſentimens ie vous conſeille",
            "de trouſſer bagage le plus ſecrettement & le pluſtoſt que",
            "vous pourrez, & ne vous fier pas tant aux promeſſes &à la",
            "protetion qu’on vous promet: car ie vous aſieure que ſe",
            "lon les apparences humaines & lelon les forces que Dieu",
            "donne au Parlement de Pans & aux Princes qui tiennent",
            "eur party, pour conſeruer le Sceptre de la Cou onne du",
            "Roy que vous voulez perdre; I n’y a aucun doure qu",
            "vous ſuccomberez & que les peuples ſe vengeront ſu",
            "voſtre teſte des maux que vous leurfaites,",
            "Arma placent aiſeris, detritaque comoda lu",
            "Petronius.",
            "V alnersbaus reparantuor, enops audca tuta eſt."
        ],
        [
            "e ſç̧ay il y a longtemps que vous eſtes aſſez ignorant pout",
            "n’y rien entendre & que cela donneroit trop de peineà̀",
            "vos interpretes, qui auſſibien que vousont bien d’autrs",
            "choſes à faire qu’à ttauailler à ſes traductions.",
            "Et afin qu’il n’y ait rien dequoy vous ne ſoyez aduerti,",
            "e ne negligeray pas de vous dire, que iamais perſonne",
            "n’a eſté mocqué & vpendé comme vous eſtes dans la",
            "ouche des grands & des petits, & que les chanteurs du",
            "Pont neut, les Gazeriers & vn nombre infini de Colpor",
            "teurs vous donnent mille noms de meſpris ſur l’alluſion",
            "ou rerminaiſon duvoſtre, Ills vous appellent, Maſquarn,",
            "Tabarin, ſprit malin, Marquaſſin, & Truelin.",
            "t pous concluſion, puis que vous m’auez ordonnéde",
            "s dire franchement mes ſentimens ie vous conſeille",
            "de trouſſer bagage le plus ſecrettement & le pluſtoſt que",
            "vous pourrez, & ne vous fier pas tant aux promeſſes &à la",
            "protetion qu’on vous promet: car ie vous aſieure que ſe",
            "lon les apparences humaines & lelon les forces que Dieu",
            "donne au Parlement de Pans & aux Princes qui tiennent",
            "y",
            "eur party, pour conſeruer le Sceptre de la Cou onne du",
            "Roy que vous voulez perdre; Il n’y a aucun doure qu",
            "vous ſuccomberez & que les peuples ſe vengeront ſu",
            "voſtre teſte des maux que vous leurfaites,",
            "Arma placent aiſeris, detritaque comoda lu",
            "Petronius.",
            "V alnersbaus reparantuor, nops audca iataeſt."
        ],
        [
            "e ſçay il y a longtemps que vous eſtes aſſez ignorant pout",
            "n’y rien entendre & que cela donneroit trop de peineà̀",
            "vos interpretes, qui auſſibien que vousont bien d’autrs",
            "choſes aà̀ faire qu’à tr auailler aà ſes traductions.",
            "Et afin qu’il n’y ait rien dequoy vous ne ſoyez aduerti,",
            "e ne negligeray pas de vous dire, que iamais perſonne",
            "n’a eſté mocqué & vi ipendé comme vous eſtes dans la",
            "ouche des grands & despetits, & que les chanteurs du",
            "Pont neut, les Gazeriers & vn nombre infini de Colpor",
            "teurs vous donnent mille noms de meſpris ſur l’alluſion",
            "ou rerminaiſon duvoſtre, Ills vous appellent, Maſquari,",
            "Tabarin, ſprit malin, Marquaſſin, & Truelin.",
            "t pous concluſion, puis que vous m’auez ordonnéde",
            "s dire franchement mes ſentimens ie vous conſeille",
            "de trouſſer bagage le plus ſecrettement & le pluſtoſt que",
            "vous pourrez, & ne vous fier pas tant aux promeſſes &à la",
            "protetion qu’on vous promet: car ie vous aſieure que ſe",
            "lon les apparences humaines & lelon les forces que Dieu",
            "donne au Parlement de Pans & aux Princes qui tiennent",
            "Z",
            "eur party, pour conſeruer le Sceptre de la Cou onne du",
            "Roy que vous voulez perdre; Il n’y a aucun doure qu",
            "vous ſuccomberez & que les peuples ſe vengeront ſu",
            "voſtre teſte des maux que vous leurfaites,",
            "Arma placent aiſeris, detritaque comoda lu",
            "Petronius.",
            "V alnersbaus reparantuor, enops audca tuta eſt."
        ],
        [
            "e ſç̧ay il y a longtemps que vous eſtes aſſez ignorant pout",
            "n’y rien entendre & que cela donneroit trop de peineà̀",
            "vos interpretes, qui auſſibien que vousont bien d’autrs",
            "choſes aà̀ faire qu’à tr auailler aà ſes traductions.",
            "Et afin qu’il n’y ait rien dequoy vous ne ſoyez aduerti,",
            "e ne negligeray pas de vous dire, que iamais perſonne",
            "n’a eſté mocqué & vi ipendé comme vous eſtes dans la",
            "ouche des grands & des petits, & que les chanteurs du",
            "Pont neuf, les Gazeriers & vn nombre infini de Colpor.",
            "teurs vous donnent mille noms de meſpris ſur l’alluſion",
            "ou rerminaiſon duvoſtre, Ills vous appellent, Maſquarin,",
            "Tabarin, ſprit malin, Marquaſſin, & Truelin.",
            "t pous concluſion, puis que vous m’auez ordonnéde",
            "s dire franchement mes ſentimens ie vous conſeille",
            "de trouſſer bagage le plus ſecrettement & le pluſtoſt que",
            "vous pourrez, & ne vous fier pas tant aux promeſſes &à la",
            "protetion qu’on vous promet: car ie vous aſieure que ſe",
            "lon les apparences humaines & lelon les forces que Dieu",
            "donne au Parlement de Pans & aux Princes qui tiennent",
            "Z",
            "eur party, pour conſeruer le Sceptre de la Cou onne du",
            "Roy que vous voulez perdre; Il n’y a aucun doure qu",
            "vous ſuccomberez & que les peuples ſe vengeront ſu",
            "voſtre teſte des maux que vous leurfaites,",
            "Arma placent aiſeris, detritaque comoda lu",
            "Petronius.",
            "V alnersbaus reparantuor, enops audca tuta eſt."
        ],
        [
            "e ſç̧uy il y a longtemps que vous eſtes aſſez ignorant pout",
            "n’y rien entendre & que cela donneroit trop de peineà̀",
            "vos interpretes, qui auſſibien que vousont bien d’autrs",
            "choſes à faire qu’à ttauailler à ſes traductions.",
            "Et afin qu’il n’y ait rien dequoy vous ne ſoyez aduerti,",
            "e ne negligeray pas de vous dire, que iamais perſonne",
            "n’a eſté mocqueé & vi ipendé comme vous eſtes dans la",
            "ouche des grands & des petits, & que les chanteurs du",
            "Pont neut, les Gazeriers & vn nombre infini de Colpor",
            "teurs vous donnent mille noms de meſpris ſur l’alluſion",
            "ou rerminaiſon duvoſtre, Ills vous appellent, Maſquarin,",
            "Tabarin, ſprit malin, Marquaſſin, & Truelin.",
            "t pous concluſion, puis que vous m’auez ordonnéde",
            "s dire franchement mes ſentimens ie vous conſeille",
            "de trouſſer bagage le plus ſecrettement & le pluſtoſt que",
            "vous pourrez, & ne vous fier pas tant aux promeſſes & à la",
            "protetion qu’on vous promet: car ie vous aſieure que ſe",
            "lon les apparences humaines & lelon les forces que Dieu",
            "donne au Parlement de Pans & aux Princes qui tiennent",
            "Z",
            "eur party, pour conſeruer le Sceptre de la Cou onne du",
            "Roy que vous voulez perdre; Il n’y a aucun doure qu",
            "vous ſuccomberez & que les peuples ſe vengeront ſu",
            "voſtre teſte des maux que vous leurfaites,",
            "Arma placent aiſeris, detritaque commoda lu",
            "Petronius.",
            "V adnerbus reparantur, nops audca tuta eſt."
        ]
    ]
}