{
    "entête": {
        "form": "prose",
        "genre": [
            "pamphlet",
            "rhétorique judiciaire"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-06-10",
            "@who": "MF"
        },
        "titre": "L'objet de la haine publique, ou la Honte du ministre\n          d'État découverte.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2564_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L'OBIET",
            "DE LA",
            "HAINE PVBLIQVE",
            "OV",
            "LA HONTE",
            "DV",
            "MINISTRE D'ESTAT",
            "DE’COVVERTE.",
            "A PARIS,",
            "Chez FRANCOIS MVSNIER, au mont",
            "ſainct Hilaire. 1649."
        ],
        [
            "2",
            "L’OBIET DE LA AINE PVBLIQVE,",
            "ou la honte das Miniſtre d’Eſlat découuoree.",
            "elque amour que i’aye pour ma Patrie,",
            "l faur auoüer que i’ enay peaucoup plus",
            "pour la verité, c’eſt ce qui m’a oblige",
            "d’exan, Iner ſi la haine publique que don a coh",
            "cuë contre le Mazarin eſt bien fondee, & s’il doir",
            "eſtre noircy des titres honteux que l’on luy donr",
            "ne. Il eſt bien vray que ie n’auois qu à conſiderr",
            "les Arreſts prononcez contre ce perfide, l’vnion",
            "des Princes & de tous les Pai lcmens pour m’oſter",
            "de ce doute. De ſorre que je ne ſuis plus en peine",
            "de ce point, puis que des Heros ſi genereux &",
            "dont la vieille Rome auroit fait ſes duinitez, &",
            "des Senateurs dont la probiré eſt incomparable,",
            "me leuent ce ſcrupule. Ileſt bien vtay que qual",
            "que ſom que i’euſſe apporté à eſtudier toutes les",
            "act ions de ce meſchant Miniſtre, ie n’y auois pû̂",
            "remarquer que de la laſcheté & de l’ignorance:",
            "mais certes de peu de m’eſtre trompé, ie n’oſois",
            "prononcer hardiment ſuiuant ma penſee. On",
            "peut dire qu’en quelque façon nous ſomes les.",
            "aush urs de nos maux; & puis que la flatteriea",
            "eſté ſi grande en l’ame de pluſieurs que ie connoi,",
            "que lon n’a point eu honte de luydopner es",
            "élpgs. qui n’eſloient deubs quau imenss,"
        ],
        [
            "qu’aux d’Albornos & aux ichelies. C’eſt",
            "abuzer des fleurs de l’éloquence, & montrer qu’il",
            "n’y a rien d’infame en Ia narure qui ne reçoiue",
            "des applaudiſſemens, & que l’on couronne des",
            "monſtres que l’on deuroit égorger. Ie crois qu’il",
            "n’y a à preſent aucun deſes orateurs mercenaires,",
            "& de ces Poëtes affamez, qui ne faſſe la peniten",
            "ce de ce crime, & qui ne voulut de bon cœur nmar",
            "cherſur l’ldole qu’il a encenſee. le confeſſe fran",
            "chement que i’ay eſté au rang de ſes Idolatres:",
            "mais auſſi il faut que lon ſç̧ache que depuis que",
            "ay reconnu que Mazarin eſtoit le plus perfide de",
            "tous les hommes, que i’ay fait ceſſer mes adra",
            "tions; & que i’ay eſteé́ le premier qui a rendu les",
            "teſmoignagnes publics par vne palinodie de naon",
            "erreur. I’ay reconnu qu’il n’y auoit rien de bon",
            "en Mazarin; qu’il n’y a que des ordures dans ſon",
            "berceau, ie veux dire en ſa naiſſance; & que ſon",
            "enfance a eſte vn ſeminaire de toutes ſortes de",
            "fourberies, & de ſubeilitez dangereuſes.",
            "Pour raoy ie tiens pour vne maxime infaillible,",
            "que l’on ne doit iamais admettre aux grandeurs,",
            "ceux qui ne ſont nays que dans la baſſeſſe & dans",
            "la honte. Les Nobles ſont portez aux grandes",
            "actions, par celles de leurs Ayeux, qui leur tien",
            "nent lieu de flambeau & de guides fidelles. Quoy",
            "qu’vn docte ayt dit autresfois, que tout le ſang",
            "eſt d’vne couleur: ſi eſt il tres certain qu’il y a ie?",
            "neſç̧ay quoy de grand, & pour ainſi dire vn eſe",
            "conde ame dans ceux qu lont nays de parens il"
        ],
        [
            "laſtres; Qu’onu ne ’eſtonne donc pas s’il n’ya",
            "rien que de bas & de honteux dans le Mazarin,",
            "puis, qu’il eſt detres baſſe naiſſance: Mais ceet",
            "pas celadlont is le blaſme, c’eſt de n’auoir aucne",
            "crainte de Dieu; quoy qu’au dire des ſçauans elle",
            "ſoie la fidelle gardienne de la ſoeieté entre le",
            "hommes. C’eſt vn eſtrangeabus, que dans un",
            "Rorumepieur & eraignant Dieu, avant a pre",
            "ſent vn oy quia tous les traits de cette vet, n",
            "aye admisauminiſtere vn homme ſans religion",
            "& lans pieteé.",
            "Ie ne dis rien en cela qui ne ſoit ſçeu de tout le",
            "nondes & publiéput tout ouil y a des ames qui",
            "ſoient capables de quelque lentimentde pier",
            "Penſe pouuoir dire iey auee hardieſe, qu’ilny en",
            "apus vn de ceun neſme quiſont aachei aſa fo",
            "une pat leur propre inrere ſt qui oſaſ conmredin",
            "cce veriré etaut il done pasauouer que cea",
            "failircomreroue ſore de nmnimes, d’a pro he",
            "dn ieune o &e verueux des p ſonnes d.",
            "ere laure & que ſi nuſtre esnl p dne ne",
            "lois peſeue put vne gnee ſpeiale i ſeroit",
            "aindte & pour ly & pout nous, que de ſ per",
            "poau uinſtres ne coromp ſeu ſon ſpni,",
            "Quanta moy ie ſuis du ſenimient de celuy qui",
            "dits que la perd, la uſtee, & la magnanimie",
            "ont les rois pardes de lame d’vn tſlt n",
            "aueune de ſes vertus, & ſi ie e enuionoi",
            "de rtombor en des redite, ie pourois",
            "ler quelque chole de ſa vie infane; mais cerre,.",
            "B"
        ],
        [
            "elle eſt ſi connuë, on en a fait tant de por",
            "traits, que ce ne ſeroit que le meſme tableau",
            "ou les leules couleurs ſeroient differentes. Ce",
            "ne ſeroit apres tout qu’vn tableau des vices les",
            "plus inſeames dot tu te noirey àla veue & aulseu",
            "e toures les nations. Il ne faut que cete ſeule",
            "einnre pour endrele oe odeui ene neſne",
            "quenſeonr les pumle plu reles l os lo",
            "lent que ce fut vn des artiſhees d’vn bon Pelat",
            "leandre qui pour faire conceuoir à ſe peu",
            "e de la laine donure vne llole nmoniſtrueule",
            "onmmendat qu’elle fut expoſée au publie; mais",
            "e ſaroit vn trauail inutile: tes vices ſont connus",
            "e, vices ſont publiez, & l’on peut dire que tes",
            "Peintres n’ont pas aquis peu de reputation,",
            "’eelnmee du pmeau ſle fait connoiſtre auſi",
            "uen vne ouenon quenvne lledene & le cde",
            "’oeuune de Phy das elitoit vndsaire Touut’Eu",
            "opele puunt de ues fouo la nre de e l",
            "s,, u onme di que tu lavavole le Cudinalat.",
            "renmole que ere dignire doiue dtre deſomi",
            "lneeonmpeſe des l’aehee, & ſi les San Pere",
            "denrde pus de ſerupule n la ditnbuto de",
            "eet haonnmeu, ce quiaſetuy dereconnoiſſancenu",
            "aomn lluſires ie de pleeone ſeoon plus qun",
            "ls perode &e ambinieun. Poſeous due e",
            "a ſuiet de ſeandale, & qui doi arirerle",
            "laudesd’n chaeun deſlus tateiſe Onſoui que",
            "pi s delies dela vansene, & qus u ds de",
            "a eur de cet Ielisn qui diſoit que les Dieux"
        ],
        [
            "eſtoient gardé́ le meilleur de tous les morceaux",
            "en ſe releruans le plaiſir de la vangeance; mais",
            "comme ce ſentiment eſt criminel quoy qu’expri",
            "mé par la bouche d’vn profane, qu’el nom doit. il",
            "prendre en celle d’vn Prince de l’Egliſe? cela n’a",
            "rien de cette ancienne Rome ny de la nouuelle.",
            "La profane eſtoit plus conſcientieuſe, & la ſainte",
            "ne peut ſouffrir ce que tu appreuues. Quoy les",
            "eſtrangers ne diront ils pas que c’eft vne honte à",
            "la Frane qu’elle ſouffre vn miniſtre qui ne reſpi",
            "re qu’apres le meurtre & le carnage de ceux qui",
            "l’ont reçeu chez eui auec honneur, & que tét in",
            "ſolent donne des exemples ſi pernicieux aà̀ vn ieu",
            "ne Monarque? Tout le mode crie tout haut que",
            "u imites les voleurs des graãds chemins qui tuent",
            "ceux à qui ils ont oté la bourſe. Pour peur que",
            "t euſſes leu les Hiſtoires tu aurois appris que la",
            "clémence eſt la conſeruatrice des mpires, &",
            "qu’il n’y a que les tirans qui ſe plaiſent à voir des",
            "ſupplices. Vn bel eſprit dit fort à propos ſur ce ſu",
            "iet qu’il faut épargner le ſang des hommes pour",
            "ce que le grand nombre des ſupplices n’apporte",
            "pas moins de des-honneur à vn Prince, que fait le",
            "grand nombre de funerailles aà vn Medecin. C’eſt",
            "doncauee raiſon que l’on mettra delormais leMa",
            "zarin au rang des demons qui ne ſont capables",
            "que du mal, & peut eſtre auſſi que comme eux il",
            "porte ſon enfer dedans le ſein. S’il luy reſte quel",
            "que peu de conſcience elle doit eſtre dechiré́e par",
            "les remords de ſes crimescõme par mille imptoya"
        ],
        [
            "bles bourreaux. Toutefois comme il aintelligen",
            "ce aueç cette ſorte de perſonnes ( ie veux dire les",
            "Financiers quiſont les bourreaux du pauure peu",
            "ple) & puis qu’il en eſt le protecteur il faut croite",
            "qu ileneſt moins tourmenté. Cependant ie me fi",
            "gure, que s’il ne fait reſtitutioa de ſes larcins, &",
            "particulierement du Roy qu’il nous a enleué, qu’il",
            "aura des bourreaux eternels auſſi bien que des",
            "tourmens qui ne finiront iamais. Il me ſemble",
            "que c’eſtoit bien aſſez de paſſer pour vn coupeur",
            "de bourſeſans ioindre aà̀ ce crime celuy de voleur",
            "de nuict, puis que ceſt a la faueur des tenebres",
            "qu il nous a derobé noſtreieune Monarque. N’eſt",
            "il pas vray de die qu’apres auoir ouuragé tous les",
            "Potentats de la terre, & toutes les nations il a",
            "deſſein d’entreprendreſur l’authorité du S. Siege,",
            "puis que n’eſtant pas Pape, il veut inſtituer va",
            "ouueau ieuſne en affamant la ville de Paris. Mais.",
            "omme ce deſſein eſt horrible le Ciel n’exauce",
            "pasſes vœux, il s’oppoſe a ſes iniuſtes pretentions,",
            "Dieu a ſoin des innocens que cét herode voudroit",
            "egorger. Si l’õ6 a dit de celuy là qu’il valloit mieux",
            "étreſon pourceau que ſon fils on peurt dire de ce",
            "uy -cy qu’il vaut mieux eſtre le iniſtre de ſesvo",
            "luptez, ou quelque choſe de pire, ſi l’on veut éui",
            "rer la fureur. I’aurois beaucoup plus a dire ſur ce",
            "ſuiet ; mais i’ay peur de me ſalir parmyces ordur",
            "res, dont la vie de Mazariu eſt la ſource inpare",
            "men feconde..."
        ]
    ]
}