{
    "entête": {
        "form": "prose",
        "genre": "réponse",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-03-16",
            "@who": "AB"
        },
        "titre": "Le mystère éventé, ou la Réponse à un libelle M.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2523_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "MYSTERE",
            "EVENTE,",
            "OV",
            "LA RESPONSE",
            "A VN LIBELLE M.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "1",
            "Le Myſtere éuenté, ou la Reſ",
            "ponſe à vn Libelle Mazarin.",
            "NOus ſommes arriuez dans vne ceraine",
            "conionture daſfaires, qu’on ne peut",
            "ſans rahi ſa Patnie, ſouſnr qu’onpu",
            "blie des libelles qui ſont comme auant",
            "dpologies pour le aarinr Pourt mo,y e",
            "eagne que le ſlence eſt eriminel en cete rencon",
            "e, &amp; qu’on ne peut tollerer ce procedé ſans ſeren",
            "dre eoupable Ce n’eſt pus vn rioindteenme, qu.",
            "derenuerſer auet inſolence les images denos r.lr",
            "Plos puis qua rout homme de bien la lamie ed n.",
            "ole ſaeree Nous deuons tout a la Pamne ee di n",
            "Ancien &amp; le Pote,",
            "Amor Patri rationme ealentor omni,",
            "urddauant plus certeaeionlegiime en",
            "proſone oeaſion, e e ouedle ſie a lonſ",
            "panr lnilon os pudot par nmle rnilon l nr",
            "quié nous foumue vn es - grand nomhre d’eern",
            "plſe de eoun qui oune pre e le ſilut oeln nbenu d",
            "nr enun lei pnropene rnrurpeonie ſeuſis",
            "Sorouss Senuius Coppas quſe lannſotmee",
            "nue palipenedu pais vnpllu oeul pune",
            "loeul lſen e niniun l eere qui peie",
            "le len e eouene ru nmr e re re nun ier",
            "gnrau camme la eponſe de Tnſbule, pi",
            "1l"
        ],
        [
            "4",
            "eiam vt quamtas ipſe gratias debes Patrie, dear rera",
            "liſſe. Ce braue nous apprend combien nous ſommes",
            "redeuables au lieu qui nous a donné l’eſtre: &amp; Vale",
            "re le grand adiouſte pour la recompenſe de ces beaux",
            "mots, que aſfefftum illum inmclytum deſtruffe tyrannid",
            "opus lade cumulauit. Cette matiere eſt ſi belle qu’elle",
            "m’emporte.",
            "Ayant veu ces iours derniers vn libelle de cinqou",
            "ſix fueilles, qui ne ſe donne que ſous le manteau,i’ay",
            "creu qu’il eſtoit de mon deuoir d’y reſpondre. Ce li",
            "belle futapporté chez moy par vninconnu, enuelop",
            "pé, &amp; qui auoit pour inſcription, A Monſieur..",
            "rué neuueS. Louys aux Mareſts. Ce paquet m’ayant",
            "eſte rendu le ſoir par mon laquais, ie lus vn peu",
            "eſtonne à l’ouuerture, lors que iy vis des fueilles im",
            "primees, toutefois ie me figuray que ce deuoit eſte",
            "quelque piece d’importance, &amp; comme ie ſuis fort",
            "curieux de ces matieres qui traitent de la politique:",
            "ie ne fus pas viſiter, ainſique i’ay de couſtume, Ma",
            "dame la Marquiſe de.... afin de contenter prom",
            "ptement ma eurioſité. Cet ouurage eſt, à vray dir,",
            "vn galimatias pompeux, &amp; qui pretend prouuer",
            "l’innocence du plus coupable de tous les hommes.",
            "Ie ne penſe pas que ce ſoit vn Francois quil’ait com",
            "poſe, c’eſt vn homme quiacrouauoir fort bien p",
            "priasnoſtrelangue, pour enſo̧auoir quelques beoum",
            "hnors qu’il a roints enſemble, ſans liaſon &amp; ſans cou",
            "ſture.",
            "Pour moy ie m’imagine voir vne femme, qui",
            "pour paroiſtre richement veſtuë,seſtcouuerte dve",
            "belle"
        ],
        [
            "belle piece de toille d’or, ſans attendre que le tailleur",
            "luy ai donné ſa forme. Mon deſſein eſt de répondre",
            "à cette piece ſuiuant ſes ſections, commençons",
            "donc.",
            "1 Que le Maarineſt de tres-baſſe &amp; tres-honteuſe",
            "naiſlance, quoy qu’vn Moine defroqué ait fait ſa ge",
            "nealogie, &amp; qu’vn Poete de ce temps ait promis de",
            "le faire deſcendre d’vne race illuſtre, mais cette ge",
            "neslogie ſeroit coute fabuleuſe.",
            "Que l’oncroye don ſi l’on veut qu’il eſt de race",
            "des Geans, ou de ces hommes qu’Ouide a fait nai",
            "ſtre armez.",
            "Qu’il a ſerui le feu C. de R. en qualité de boufo,",
            "&amp; qu’il en a excroqué de bonnes nipes.",
            "No ignota cane ciquam nec egentia teſlis.",
            "Que la fortune l’a eſleué aux grandeurs par vn",
            "pur caprie, comme elle fait ſouuent vn grand d’vn",
            "valet. Ce ſont des offets de la plus ſotte de toutes",
            "les. femmes, &amp; pour l’exeuſer les Peiutres luy ont",
            "donne vn, bandeau.",
            "Qu’il eſt plus ignorant qu’il n’eſt beau, &amp; que la",
            "nerre n’a iamaisveu vn ſi impertinent Poliuique",
            "Qu’il a beaucoup pillé la France, &amp; qu’il seſt ſer",
            "ui d’vn grand nombre de mains pour faire ſes rapi",
            "es.",
            "Qu’il faie des ſieges tres-mal à propos, temoin",
            "-luy de Paris, celuy de Bordeaux, &amp; en cos lours ce",
            "luy d’Angers.",
            "Pour ne parler que du dernier, les deux autres",
            "l’ayani couuere d’infamie, &amp; luy ayant acquis beau¬"
        ],
        [
            "coup de haine, ce dernler eſt tres-ridicule.",
            "Vn Miniſtre d’Eſtat doit pour maintenir ſa gran",
            "deur, ne rien entreprendre qu’il n’en vienne glo",
            "rieuſement à bout, que s’il fait autrement, il deuient",
            "le ioüet &amp; la fable de la populace; de ſorte qu’on",
            "fait auſſi peu d’eſtime de luy que de Pierre du Qui",
            "net, ou de Blaiſe des petites maiſons.",
            "Angers ne veut pint receuoir le Mazarin en ſes",
            "murs, ce Miniſtre fait à la haſte l’aſſiege, il l’empor",
            "te, il n’y entre pas; ie demande ſi c’eſt là vn ſujet de",
            "quoy triompher.",
            "Si le Mazarin ſcauoit ce que c’eſt que la politique",
            "il y auroit entré, il le deuoit faire ou creuer, apres",
            "auoir aſſiegé cette ville. Pleuſt à̀ Dieu que le der",
            "nier luy fuſt arriué, pour le bien que ie luy veux.",
            "Quelques-vns croyent que la vie eſt moins precieu",
            "ſe que l’honneur, par conſequent il auroit perdu ce",
            "qui vaut moins que l’honneur. Mais ne nous ega",
            "ons ps de noſre our, e dſlouns ans enioue",
            "d’animoſité, qu’il eſt, ſi ſes partiſans le veulent,",
            "tres-innocent de tout ce dont on l’accuſe, qué l’on",
            "puiſſe faire vn Sainct de ſa perſonne, il ſuffit qu’il",
            "eſt Eſtranger, &amp; que la France n’eſt point ſi dénour",
            "ueuë de bons eſprits qu’elle n’en ait pluſieurs, capa",
            "bles de remplir la place qu’a tenué le C. de Richelieu.",
            "On ne peut comparer le Mazarin au granbAr",
            "mand, ſi ce n’eſt qu’on veuille égaler Corbleil àCba",
            "ſtantinople, &amp; OGentilly aà la viſle de Rom.",
            "La France a encore à̀ preſent des hommes de me",
            "rite &amp; de ſç̧auoir, qui pourroient remplin la place"
        ],
        [
            "qu’occupoit le grand Richelieu, quoy que la mort",
            "nous ait oſté Monſieur d’Auaux, qui eſtoit le ſeul,",
            "ſelon mon iugement, digne de cét employ, il nous",
            "en reſte aujourd’huy quelques-vns dignes de cét",
            "exercice. Il faut auoüer que c’eſt vne perte bien ſen",
            "ſible à la France que celle de Monſieur d’Auaux, puis",
            "qu’on peut dire que cét homme auoit toutes les qua",
            "litez propres aà vn Miniſtre d’Eſtat. Il auoit vne",
            "tres-grande connoiſſance des langues, vn rres-emi",
            "ent ſçauoir, &amp; ce qui eſt de plus conſiderable, l’a",
            "me tres-bonne, &amp; tres-portée au bien des peuples.",
            "Vn ſi beau ſujet me rauit, n’y ayant point de ma",
            "eiere qui me plaiſe à l’égal de la loüange, qui eſt le",
            "legitime tribut qu’on doit à la vertu. Ie ne puis",
            "ſouffrir la Satyre, quand meſme elle ſeroit faite con",
            "tre Neron, contre Eliogabal, ou contre le Marqui",
            "d’Ancre.",
            "Diſons donc que cette place pourroit eſtre rem",
            "plie par ce braue Cardinal de Rets, dont le S. Pere",
            "vient de reconnoiſtre le merite, par la promotion",
            "qu’il en faite au Cardinalat. Ie ne veux rien dauan",
            "tage à ſa loüange, puis que de dileto nunquan ſatis.",
            "Retournons aà noſtre theſme, &amp; concluons en di",
            "ſant, que l’on peut croire probablement que le Ma",
            "arin eſt tres-coupable, puis qu’il a eſté banni par",
            "des Declarations du Roy, par les Arreſts du Parle",
            "ment, les Princes y ſeans; de ſorte qu’il n’y a point",
            "d’Apologies qui oſent ſe vanter d’auoir autant de",
            "forces que ces Declarations de Sa Majeſté, &amp; que",
            "ces foudres des Parlemens. Quand ces Apologies",
            "11"
        ],
        [
            "8",
            "pleaut delu nomn da S oudas t",
            "ne ſerot vout au plus que de belles adaiaes, ou da I",
            "brides à veaux.",
            "Lecteur, ſi tu en venx dauantage paur toa ſu",
            "ne u e niſie nue ieoes dini uodaquienemne",
            "que ie ſuis laſſé d’écriré -contre vne piece ſi ridicule,",
            "&amp; qui veut nous faire croire vne hereſie, quand’elle l",
            "nouus ditque Manin vautboeancoups ’il eſtoit uap.",
            "o voudris l’auoir vendu &amp; laà quelaue ahe J",
            "marchand qui m’euſt bien payé, &amp; poutlots iequ",
            "eois la plume pout prende le erro, &amp;eeboitois",
            "à a ſané du meilleur quì ſoit à la auerne. Adieu,",
            "iuſqu’au reuoir.",
            "FIN."
        ]
    ]
}