{
    "entête": {
        "form": "prose",
        "genre": "nouvelles",
        "subject": [
            "Ormonde, James Butler, duc d', 1610-1688",
            "Charles, roi d'Angleterre, d'Écosse et d'Irlande, 1600-1649, I",
            "Charles, roi d'Angleterre, d'Écosse et d'Irlande, 1630-1685,\n            II"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-25",
            "@who": "MF"
        },
        "titre": "Nouvelle extraordinaire touchant l'état présent des\n          affaires du roi de la Grand'Bretagne, avec deux harangues éloquentes et zélées sur le\n          dessein de venger le meurtre du roi défunt et assurer le roi d'à présent dans ses États,\n          l'une prononcée par le chevalier Richard Blaque de la part de l'assemblée des trois États\n          du parti catholique d'Irlande, et l'autre par monseigneur le marquis d'Ormond, vice-roi du\n          même royaume.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2548_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "NOVVELLE",
            "EXTRAORDINAIRE,",
            "TOVCHANT L’ESTAT PRESENT",
            "DES AFFAIRES DV ROY",
            "de la Grand’Bretagne.",
            "AVEC DEVX HARANGVES ELO",
            "quentes &amp; Zelées, ſur le deſſein de venger le meurtre du Roy",
            "defunt, &amp; aſſeurer le Roy d’apreſent dans ſes Eſtats. L’vne",
            "prononcee par le Cheualier Richard Blaque de la part de",
            "l’Aſſemblee des trois Eſtats du party Catholique d’Irlande:",
            "Et l’autre par Monſeigneur le Marquis d’Ormond, Vice",
            "Roy du meſme Royaume.",
            "A PARIS,",
            "Chez FRANCOIS PREVVERAY, grande",
            "ruë de la Bretonnerie, proche la porte",
            "Saint lacques.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "NOVVELLE EXTRAORDINAIRC",
            "Touchant l’eſtaat preſent des affaires du",
            "Roy de la Grand’Bretagne.",
            "iy’Eſt vne maxime receuë dans la politique auſſi",
            "?",
            "bien que dans la nature, que la corrupcion d’v",
            "ne choſe eſt la generation de l’autre &amp; que com",
            "me la tempeſte eſt le prognoſtic &amp; preſque la cau",
            "ſe de la bonace, de meſme les deſordres &amp; la guerre produi",
            "ſent d’ordinaire la paix &amp; l’vnion, &amp; le dernier pas qui cn",
            "duit au faiſte de la fôrtune, eſt le pas gliſſant qui precipite",
            "les",
            "ambitieux dans le neant &amp; dans l’infamie.",
            "L’authorité Royale n’eſt pas ſi-toſt combée en Angle",
            "terre qu’elle ſe releue en Irlande, &amp; le Roy n’eſt pas enco",
            "re monté ſur l’eſchaffaut pour y perdre la vie &amp; la Cou",
            "ronne par des mains ſacrrleges &amp; barbares, que des cœurs",
            "fideles &amp; plus Chreſtiens le fonr remonter ſur le throſne,",
            "vengent ſa mort, &amp; reſtabliſſent ſa gloire.",
            "Le Marquis d’Ormond Vice Roy d’Irlande partit de",
            "France ſur la fin de l’Eſté paſſé; Et ſans autresarmes que ſa",
            "prudence &amp; l’authoriré d’vn Roy priſonnier, entreprend",
            "d’appaiſer vne guerre Ciuile de huict las, &amp; d’vnir dans",
            "vne paix generale pluſieurs partis diuiſez d’intereſt &amp; de",
            "Religion, &amp; qui auoient tous des armé́es fur pied.",
            "Le party predominant eſtoit celuy des Catholiques, que",
            "les intereſts particuliers auoient toutesfois diuiſé; l’autre",
            "party eſtoit celuy des Proteſtans, autremen des Royali",
            "ſtes, &amp; le ttoiſieſme des Parlementaires.",
            "Lapremiere &amp; principale vnion à laquelle ceſage &amp; vail¬"
        ],
        [
            "4",
            "lant Vice-Roy a trauaillé auec hieuteux ſuccez, a eſteelle",
            "des IProteſtans des’Catholiques, à la reſerue d’vripettr",
            "nombre, comme j’ay deſia dit, commandé par le General",
            "Oven Roé, que ’on croit pourtant auoir acquieſeé à la",
            "paix, depuis la nouuelle du patricide execrable de leut Roy,",
            "qui eſt le ptincipal motifde leur paix &amp; de leur vnin.",
            "Tellement que l’armée du Roy eſt à preſent de dix-huict",
            "mille homnes de pied, &amp; de quatre mille cheuax effeifs.",
            "L’on eſpere auſſi que les forces Parlementaires comman",
            "dées par le Colonel lones &amp; le Colonel Mone, qui ne ſont",
            "que de cinqà ſix mille hommes dans les garniſons de Du.",
            "blin, de Tredah, de Belfaſt, de Rnocfergus &amp; de Colraine,",
            "pour ne pas ſembler approuuer le procedeé de Fairfax le",
            "quel a auſſi violenté le Parlemenut d’Angletetre, de qui ce",
            "party là releuoit, ou ſe ſoubmettront à cette paix, u bien",
            "y ſeront forcez ſi ils n’aiment mieux perir. Veu principale",
            "ment que le Prince Robert, que ſa yaleur a fait aſſez co",
            "gnoiſtre en France dans la plus chaude de nos campagnes,",
            "&amp; qui ſe peut nommer à iuſte tilrole Mars de l’Angletrerre,",
            "eſt arriué en Itlande auec la flotte de ſa Majeſté Britanni",
            "que, apres auoir fait priſe de pluſieurs vaiſſeaux ſut lesen",
            "nemis, en paſſant de Hollan de en ce Royaume-la..",
            "Et crainte que quelques Catholiques ſerupuleux, ne",
            "creuſſene que la Religiou Catholique n’a pas rencontré",
            "cous ſes aduantages dans cette paix &amp; vnion, qui a terrainé",
            "vne guerre de huict ans pour le moins, qu’ils ont ſouſtenuë",
            "auec beaucoup de valeur &amp; de conſtance pour la déefenſe",
            "de la Religion Catholique. I’ay bien voulu inſerer icy ces",
            "deux Harangues; l’ne de Monſeigneur le Marquisd’Q",
            "mond Vice-Roy d’rlande, &amp; l’aurre. du Cheual ier Ri",
            "chad laque, fais au nom de l’Aſſemblée generale des",
            "Catholiques, à ilcenny en Irlande cetce année i69.",
            "4j e",
            "HARANGVE"
        ],
        [
            "5",
            ",",
            "e &amp;’t",
            "HARANGVE DESTROS ESATS",
            "du party Catholique du Royaume d’Irlande,",
            "addreſſee à Monſeigneur le Marquis d’Or",
            "mond, Vice-Roy de ce Royaome-la.",
            "Aé osioEy.",
            "Le Clerge, la Nobteſſe : le tiers Eſtat du parey Cacholi",
            "que d’Hrlande, maintenant aſſerbblez dans cette ville de",
            "Rilleenny; ’ont comimadé de vous repreſente qe le",
            "ele qu’ils ont nanurellerhént graué́ dans le cœur pour’le",
            "ſeruice de ſa Majeſté ri’euſt iapais ptua d’a leur ny plus",
            "d’impationce qu’à preſent; Et qu’en toute occaſion ils don",
            "neront, corie ils ont touſiours fait, des marques du de",
            "noir &amp; de la fidelite que des ſubjets doiuent à lear Sou",
            "uerain.:",
            "En ſecont lieu, MusE e rs v, iſs m’ont comnandé",
            "le vouis aſfehrer de léurs tres- humbles affetions; &amp; de",
            "vous teſmoigner qu’ils ſeront à iamals ſenſibles de cetteim",
            "portante obllgation, pat laquelle vous auez rejoin&amp; vny,",
            "on ſans d’illuſftres efforts, toures las parties de ce Royau",
            "me, dont nes troubleauoienfait neſangtante diſſetion.",
            "Les Capitulationms, aecommbdements &amp; furccantces, qui",
            "ſe ſont faites cy-deuant, n’ont leruy qu’à recouurir d’vne",
            "peau tronpeuſe ces playes larges &amp; profondes, qui ons",
            "aligs, &amp; qi ſgent encore dans ou e Corps de",
            "eét Eſtat.-2.."
        ],
        [
            "Ces foibles achemiuemeus ne reçoiuent ny vie, ny perfe",
            "ction, &amp; auortoient comme vn embrion, peu de temps",
            "apres qu’on les auoit conçeus: c’eſtoit des feux de paille",
            "qui auoient plusde fumée que de chaleur, &amp; plus de lueur",
            "que de lurée.’..",
            "Mais la Paix que Dieu nous vient d’accorder par ſa ſain",
            "te Grace, &amp; à qui la honté́ du Roy, &amp; vos ſoims, Mo.",
            "s e v , ont ſeui de cauſes ſecondes ſi glorieuſos &amp;",
            "ſi authentiquee, ſera vne paix ſtable &amp; ſolide, qui ne trom",
            "pera ny uos joyes, ny nos eſperances.",
            "Ce ſera vne paix qui ſondera iuſques au vif ces playes",
            "mortelles, qui en fera ſortir tout le venin, &amp; en effacera",
            "meſme les cicarrices. Elle comblera ſans doute le plus ſen",
            "ſible &amp; le plus feruent de nos deſirs, en couronant les ef",
            "fores que nous ſommes reſolus de enrer, pour en btent",
            "l’accompliſſement; leveux dtre ql’elſe ſeuira d’eſehclon",
            "à ſa Majeſté pour remonter ſur le Throſne, &amp; contribuera",
            "à le reſlablir dans ſes droirs &amp; ſeg inſtes prerpgatiues.",
            "Elle remetera ce Royamre dans ſon premier luſtre, &amp; luy",
            "rondra l’apondapçe &amp; l trauquiluté: Elle enſeuelira dans",
            "vnçonſiãce par faie eteciptoque &amp; dans les feſiouiſſance;",
            "vniuerſelesoute ſorte de ſoupçons, de craintes &amp;de jlou",
            "ſies, &amp; fera que les membres de cette auguſte Aſſe mblée",
            "( à quiles ſiecles fupurs donneront le titre glorieux d’aſſenma",
            "blée pacifiue) s’en retourqperont chacun dans leurs Pre",
            "uinces, la brance d’olue à la main, &amp; dans la bouche les",
            "parole, qu’ouaddreſſa à̀ uoſtre Sauueun à ſonnrée dans",
            "la ville de Naim, lots que par vn regard de ſa compaſion",
            "Diuine, il euſt, re de nné la ieau Fls ynique d’vne mere, qui",
            "açqpagnois ſespbſcques de larmes &amp; de gemiſſements",
            "ce, ſp des cepes de ceconnoiſlance &amp; de rauiſſement,",
            "leſuels ſe peuunt aſſez poprement adapeer à l’eſtat pre",
            "ſeut dée ce Royqume:. Ecce fPropbea uagnos. ſurrexit n nobhis,",
            "&amp; quia Deus viſitiis plebem ſaam.",
            "Nous ne ſçauronsaſſez benir le Ciel, Mos 1 cs v ,",
            "de ce, qu’il yous a preſerué, &amp; conduit, pour ainſi dire,",
            "de la main, à trauers vn Occean de dangers &amp; de rou;"
        ],
        [
            "¬ s",
            "7",
            "bles, pour vous faire ſeruir d’inſtrument heureux &amp; eſſen",
            "tjel à procurer, moyenner, &amp; couronner enfin ce grand",
            "ourage, qui fera de ce Royaume vn crayon de la Ieruſa",
            "lem Celeſte, en vniflanr de ſorte toutes ſes parties, qu’il",
            "ne formera qu’vne grande Cité d’vnion &amp; de gloire.",
            "Ien’ay point de termes capables d’exprimer la ioye &amp; la",
            "reconnoiſſance de ces vencrables Prelats, de cette llluſtre",
            "Nobleſſe, &amp; de ces iudicieux &amp; zelés Parrains du peuple,",
            "qui reprcſentenc tous enſemble le corps des Catholiques",
            "de ce Royaume. Vous le pouuez lire ſur leurs viſages,",
            "MOsEIGNE VR, &amp; dans l’ardeur impariente qu’ils ont",
            "de cueillir les fruirs de certe Paix, qu’ils ont ſemée dans",
            "leur ſang, &amp; arrouſée de leurs larmes, &amp; apres laquelle ils",
            "ont tant ſouſpiré́.",
            "Ces fruits ſeroient encores dans leur verd, ſi voſtre pru",
            "dence ne les euſt cultiués, &amp; ſi l’ardeur de voſtrc courage,",
            "&amp; du zele que vous auez pour noſtre bien, n’en euſt aduan",
            "cé lamaturité. Mais parce que ſa Majeſté eſt le premier mo",
            "bile de ces puiſſances, &amp; la ſource de noſtre bon-heur; elle",
            "rencontrera dans tous les cœurs de ce Royaume vne obei.",
            "ſance actiue &amp; cordiale: Et ce qui nous encourage, Mon",
            "SEIGNE VR, à en donner des preuues à vos ordres &amp; à",
            "vos commandemens, c’eſt que voſtre fidelité enuers le Roy,",
            "qui a eſté miſe à tant d’eſpreuues, &amp; a touſiours paru ineſ",
            "branſlable. Le grand intereſt que vous auez au bien de ce",
            "Royaume, &amp; les belles parties dont Dieu &amp; voſtre naiſſan",
            "ce vous ont doüé, nous donnent des aſſeurances toutes viſi",
            "bles, que voſtre gouuernement produira des effes confor",
            "mes aux fondemens de nos eſperances, &amp; proportionnez",
            "à nos deſirs.",
            "I’eſpere, MosE icne v, que voſtre bonté́ ſuppléera",
            "à mon impuiſſance, qui n’a pas des couleurs aſiez viues",
            "pour repreſenter la joye &amp; la reconnoiſſance de cette Illu.",
            "ſtre Aſſemblée, vous en ferez s’il vous plaiſt vne conjecture",
            "fauorable, &amp; iugerez des effets, par la grandeur de leur",
            "cauſe, &amp; par la dignité de leur ſujet.",
            "2."
        ],
        [
            "Il peſente2 Il vous plaira auſſi, Monss icne v, de mettre la der.",
            "e niere main à ce chef d’œuure, &amp; de placer le nom de l’au",
            "aité de paiz theur en quelque endroit de ſon ouurage, pour en",
            "dreſſet",
            "P* e le vn mouuement eternel de voſtre gloire &amp; de noſtre bien",
            "gner",
            "heureuſe Paix.",
            "Toute l’Aſſemblé́e m’a commandé de le ſigner en ſon",
            "nom, &amp; i’ay eſté contraint de ſouffrir eét honneur, donr i",
            "me confeſſe indigne, la choſe ayant eſté ainſi arreſtée d’vn",
            "conſentement commun &amp; ſolennel: comme auſſi de vous",
            "le preſentet au’nom de tous, MoSEIGnE v r, auec toute",
            "ſorte de reſpects &amp; de deſerences."
        ]
    ]
}