{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": true,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-06-13",
            "@who": "MF"
        },
        "titre": "L'officier de ce temps de la maison royale, voyageant par\n          la France pendant le temps présent, qui apprend les misères et les désordres qui se sont\n          commis et commettent dans les provinces, seigneuries et terres du royaume, causes d'icelle\n          , dont il auroit ecrit une très humble remontrance faite au roi, lui déclarant les moyens\n          d'y pourvoir à la gloire de Dieu et le repos de son Etat, sur les mauvais conseils à lui\n          donnés par ses plus proches.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2585_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L'OFFICIER",
            "DE CE TEMPS",
            "DE LA MAISON ROYALE,",
            "Voyageant par la France pendant le",
            "temps preſent; qui apprend les mi",
            "ſeres & deſordres qui ſe ſont commis",
            "& commettent dans les Prouinces,",
            "Seigneuries & Terres du Royaume,",
            "cauſes d’icelles;",
            "Dont il auroit eſcrit vne Tres humble Remon",
            "ſrance faite au Roy, luy declarant les moyens",
            "d’y pouruoir à la gloire de Dieu, & le repos",
            "de ſon Eſtat, ſur les mauuais conſeils à luy",
            "donneZ par ſes plus proches.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "3",
            "L’OFFICIER DE CE TE..",
            "henmiamt par la France pendant le",
            "temps preſent; qui apprend les miſeres",
            "deſordres qui ſe ſont commis &",
            "comertet danr les Proaioes, ei",
            "gneanies, & rres du Royaume, &",
            "caaſes d’icelles, dont il auroit eſcrit",
            "vae tre humble Remonſtrance faite",
            "u Roy luy declarant les moyens d’y",
            "pouraoir à la gloire de Dieu & repos",
            "vnmiuerſel de ſon Eftat.",
            "RE.",
            "Ceux qui onte rraitté das ehoſes",
            "Foegeue on elduninrod iuueroeue u popn",
            "ment comparé les Republiques affigées, au Nauire",
            "gité de empeſte ſur la mer. Car rout ainſi comme",
            "ceux qui ſont dans le Nauire, conſpirene d’vn meſme",
            "ccord à ſe ſauuer du peril où ils, ſont; les plus foits",
            "& rohuſtos courans quiau ancnnesqiux cord",
            "ges, qui à̀ la une, qui ſar le illa: lesautres(mous",
            "pPropres aux efforts, & à la peine, mais plus prudes"
        ],
        [
            "&",
            "s",
            "4",
            "&c experimente reſtans poar eonduire, gou.",
            "onnmanler foe meſne la repuhlique aſfalede",
            "quelque deſordre, part guer eſtaneere ous eiuile",
            "ou adtre ineonuemien, requiere ſemblable lecours",
            "e s Cnoyenuaſn de epouſret la tenpetele",
            "garantir de l’orage qui la menace, partie par force &",
            "olence, partie par bon aduis & conleile,,",
            "Spee or aini eomme celurnet ee bemoin",
            "qui asſacourte ſelon la puſſance on ane voiſ",
            "qoadlece eſi anſa nailon auſieſt il eroartaia.",
            "qe e i ne ſont pua bons ſiedn",
            "qien ueſiles cooſigrioomn &embaleméns publie",
            "eeaiureeos dy nemibouer, de out aquieſt es",
            "ur oenuair de l pourle mueids ſ appoiee n",
            "e lea dan pourtauee les aurés eſehei eſten",
            "dre le feu.",
            "e oa parx, me ſenuant oblig anmenedeuoi",
            "verous cquireſesmon Panee & Segneet ſ.",
            "ue e pes ouni mi oour, & dee ſde pe lue",
            "ouſours efore dem’en aequie ſelonle yenms",
            "vueen unu nindneinlnotiee denes",
            "prouanees, depuis doure aas qui y a que",
            "n’e auez honnoré.",
            "n n n es tenu eat one e dnun enſree",
            "et ouume, & i diy plnſeus fois ſuiuyvnſte",
            "r Conſei pour vo ufaires & celle de mupo",
            "ſae Comme eneore a le fit deouis deus es",
            "un le dur noind deun diuedenfuis us eeſlt",
            "Pe es aiſeous eu les peuoeeleee.",
            "ulennrrendlu, pour appemdre les caas",
            "S riees de e piue &s deſilté opaues ſn",
            "Se eir ſeilepoaron n mon pmneculieipapere",
            "u lnuereoioedls drnn ei telien du nrerue",
            "elnre e eoprmnuſnoueniee ernn enn e pnuone",
            "eſ enur enn ue e ei de eneteaei ie e oſl",
            "en enaqueie eodnerapaeuaap.",
            "nombre"
        ],
        [
            "nombre d’hommes doctes & ſages, auſi l’ay.ie trou",
            "ueée remplie d’vn nombre infiny de gens froidement",
            "ffectionnez au ſeruice de Dieu, & peu ſoucieux du",
            "puble.",
            "Or ayant les vns & les autres aſſez longuement",
            "eonueiſé, confereé & diſpuré de la miſere de ce temps",
            "& des cauſes principales du mauuais gouuernement",
            "de cét Eſtat, i’ay penſé eſtre de mon deuoir d’en",
            "eſerire le preſent diſcours & le vous adreſſer, afin de",
            "vous repreſenter ſur ce poinct tout ce qui eſt aà conſi",
            "derer en la cauſe du’mal, & desremedes quedeuez",
            "rechercher & embraſſer, pour premierement appai",
            "ſer Dieu ( iuſtement courroucé́ contre vous & nous",
            "& par apres reſtablir & reformer toutes les choſes qui",
            "ont en deſordre, par lequel chacun eſt maintenant",
            "eſtrangement rrauaillé.",
            "Que pleuſt à Dieu( S e) que vous creuſſiez &",
            "ceuſſiez bien Certainemẽt que le ſeul zele que i’ay au",
            "eruice de mon Dieu & la fidelité́ que ie vous dois",
            "m’ont induit à ce faire, & que ie ne ſuis( Graces à̀",
            "Dieu)pouſſé d’aucun meſcontentement, ny pour",
            "complaire ou ſeruir autre perſonne queleonqde, ny",
            "pour aucune eſperance de profit particulie ny d’au",
            "tre paſſion vitieuſe: afin que ſous certe aſſeurance",
            "vous receuſſiez ce diſcours plus agreablement, & en",
            "fiſſiez voſtre meilleur profit: Ie dis voſtre profit, paree",
            "que le prenant en bonne part, vous en recaeillerez les",
            "premiers fruicts, & vos ſujets en iouiront apres vous",
            "ondamment, à̀ la gloire de Dieu, à̀ laquelle cha",
            "cun doit touſiours auoir l’intention dreſſeé, & en con",
            "ſequence de laqelle la paix & felcité ſpirituelle&",
            "remporelle nous ſont données de Diea.",
            "eveux bien, SRE, que vous ſachiez que ie ſuis",
            "de la Roligion Catholique, en la profeſſſon de la",
            "quelle ie ſuis enſeigné́ & croy fermement qu’il faut",
            "ymerſon Prince: & que c’eſt vn grand crime & pe"
        ],
        [
            "6",
            "chécontre Dieu, de le hayr, machiner & conſpirer",
            "econtre luy. La Religion Catholique, comme vous",
            "çauez, apprend aà prier Dieu pour les Princes &",
            "Magſtrats, meſmes pour le mauuas Les bons Ca",
            "tholiques ne ſonr point mutins ny factieux, & ne faur",
            "pas que vous, ny autres Princes legtimement eſta.",
            "s ſoyez en aucune crainte d’eux: Le Catholique",
            "eſt obeyſſant & fidelle, la puiſſance d’vn Prince ns",
            "uy eſt point ennuyeuſe, & pour mourir n’attentera.",
            "de s’en rerirer Car il ſcait qua’en ce faiſant il irrite",
            "roit Dieu & ſe damoeroit eternellement.",
            "Mais le Catholique ayre ſon Dieu parle pourDieu,",
            "honore Dieu, vit en Dieu & pour Dieu. La cauſe",
            "qui fait parler le Catholique, & fon intenton, eſt",
            "charirable, toute ſpirituelle pleine de droicture, &",
            "ne tend qu’à l’edification. Comme auſſi ie ne pretens",
            "utre choſe par le preſent diſcours: vous iurant tcout",
            "mour, fideliré́ & obeiſſance, & ne reconnoiſſant",
            "utre qui me puiſſe ny doiue commauder é́s choſes",
            "temporelles & caducques que vous & ceu que vous",
            "uthioriſez.",
            "En quoy ie deſire perſeuerer tant que ie viuray &",
            "entoutes choſes qui ne ſeront contraires aux Com.",
            "mandemens de Dieu, & à̀ ſa parolle, car en ce cas,",
            "Sr Re, douez vous trouuer bon que l’on vous deſ",
            "obeyſſe & reſiſte, Dieu le commande ainſi, iuſ",
            "ques à la perte d’vn corps & des biens ſur quoy",
            "vous aueaz ſeulement puiſſance. Car où il va de l’hon",
            "neur de Dieu, & du faict de la Religion, il ne faut",
            "obeyr qu’à Dieu: & quand les hommes s’y oppoſent,",
            "ne faut pas lour obeyr, quelques Ros & Princes",
            "qu’ils ſoient, non pas meſmes à nos peres & meres:",
            "Qui aime, dit leſus. Chriſt, ſon pere, ſa mere, & ſon",
            "frere plus que moy, n’eſt pas digne de moy. Et par",
            "lant à ſes Apoſtres, leur diſoit, ne eaignez point",
            "eu qui tutnt ſeulemet le corps en ce monde, &"
        ],
        [
            "n’ont aueune puiſſance ſur l’ara, nmais eraignez colasy",
            "qui apres ceſtevie, peut enuoyer le carps & l’ame,",
            "ufeu d’enfer.",
            "e cogoois toures fois que la reſiftence que l’oaa dois",
            "faire a mauuais Princes eſtably de Dieu, ne doit pad",
            "eſtre iiurieuſë, mais rreonnorable & graueô",
            "entens qu’en ſe deffendent des iniuſtices des mnauuis",
            "Princes, le ſubiect doit ſeulement parer aux coups,",
            "en refuſant d’obeyr à ſou commandement iniuſte&",
            "meſchant, & diſant franchementr la vertté, le fubie",
            "ne doit iamais oublier la reuerenc qu’il doit à ſon",
            "Prince: ains le doit combartre de raiſon & de Re.",
            "monſtrances pleines d’honneur, &e rapporter à̀",
            "Dieu de la vengeance, qu’il a accouſtumé dé prendre",
            "des mauuais Princes: deſquele il ſe defſait ſouuens",
            "trefſoudainemenrt & par des moyens infirmes & ad",
            "mirables. Le Prince eſt l’image de Dieu ſur la terre,",
            "repreſententaucunefois ſa bonté́, ſa douceur, & mi.",
            "ſericorde: autre fpis repreſentens ſa rigueur & iuſtice",
            "quand il eſt tyran: il ſert à̀ Dieu de vengeance & puni",
            "tion, dont il chaſtie ſon peuple: & ſouuent( en ceſte",
            "ntention) iieu donne des auuais Rois, ou bien il",
            "change leur cœur comme il luy plaiſt. C’eſt ce qu’il",
            "dit à ſon peuple par le Prophete, Ie vous dooneray",
            "di iſ vn Roy en ma fureur. Et ailleurs il eſt dit, que",
            "Dieu fera regner l’hypocrite pour les pechez du peénl",
            "ple. Le ſage dit que le cœur du Roy eſt en la min d",
            "Dieu, & qu’il le façonne & conuertit comme il ly",
            "plaiſt.",
            "Voyla ( SRJ ladotrine quetiennene les Caho8",
            "qes vos bons & fideles fſubiets, & laquedle iees",
            "m’aſſeure que vous tenez auec eux, comme Princ",
            "tre Carholiques, & pour ceſte raiſon i’eſtime que",
            "vous prendrez de bonne part, lesremonſtranoescon",
            "tenues en ce cahier, & qu’entre l’aſpreté des eſpines!",
            "qui y rencotrerez, vou fçaareécueillir des"
        ],
        [
            "eus de tronneadeur.",
            "mais la doctrinede vertu, & la pratique & ation",
            "d’icelle, n’a eſté ſans aſpreté, qui eſt la vraye mar",
            "ue de la vertu, dont la fin eſt heureaſe & honnora",
            "ble : aufſi alle s’enſeigne à deſcouuert & ſans deguiſe",
            "ment. Mais le vice eſt honteux & maeureu. C’eſt",
            "paurquoyil s’enſeigne a couuert, & ſoubs le man",
            "eau des voluprez.",
            "Ce qui nous eſt repreſenté́ parl’ſage des bonnes &",
            "uuaſes viandes: les bornes viandes, ſont apreſtées",
            "ns deguiſement, & propoſees pour telles qu elles",
            "ont, à l’vtiliré́ des hommes: mais les amertumes,",
            "poiſons, & autres viandes nuiſibles ſont couuertes",
            "dem iel & de aecre, ſoubs la douceur deſquels, la",
            "ort eſt cachée.",
            "Les doctes diſent, que les braues & rares eſprits",
            "ont touſiours fait l’amour à̀ la vertu au trauers d’vne",
            "nuë, & ne l’ont iamais, en ce mortel monde, peu",
            "voir à deſcouuert, en ſa beauté & perfection, cela",
            "eſtant reſerué pour la vie furure. C’eſt ce que vou",
            "loit dire Plaron & apres luy Ciceron, que la vertu",
            "eſt choſe ſi grande & excellente, que ſi elle pou",
            "oit eſtre venuë toute nuë, elle inciteroit les hom",
            "mes à des amours admairables de ſoy.",
            "Tou cela ne nous aprent autre choſe, ſiaon qu’en",
            "enſeignement, doctrine & practique de la vertu, il",
            "yy a touſiours de l’aſprete, & que la perfection de ſa",
            "douceurne peu eſtre nettement connuë en ce mon",
            "de: Bref que le chemin de vertu eſt touſiours dif.",
            "cile & ruade, ſes enſeignemens ennuyeux, au moins",
            "u cmmencement & priacipalement aux ma",
            "uais.",
            "Mais l’homme de bien, le bon Catholique, &",
            "vray enfant de Dieu, tel que vous eſtesS E, n’en",
            "era pas ainſi: eſperant que vous receurez en eſprit",
            "de doucer les reonſtrances eſquelles ie ne puis",
            "vous"
        ],
        [
            "e",
            "9",
            "vous flatrer: Car ie vous aime tres. çhreſtiennement.",
            "Celu qui aime, ne peut tromper ſonamy, &moin",
            "oun Prnee & Seignéus, ains enſa neceſte luy do",
            "eon ea rile & neeeſare Sone raint pais que4",
            "au esfois dirnirer ſon amy pur veihememee de pairol",
            "i’s pouri luy faire gouſer’le bien de ſon conſeil,",
            "e dan ger qu’l peut encourir en le refaſant.",
            "Les fruits de ſa ſaincte amitie s’apperçoiuent non",
            "ſeulement en l’agreable conuerſation, mais auſi",
            "eu la libre reprehenſion & honneſte remonſtrance:",
            "neonſtane ̂e l’homme, croire des plus grands,",
            "t ant telle que meſme, comme dit l’eſcriture, le",
            "uſle peche lep fois le iour, & neanrmoins parl?",
            "narure corrompue, l’orgueil & preſomprlon eſt tel.",
            "ement enracinée en l’ame de l’hommie, l’homme,",
            "que combien que nous voyons le feſta en l’œil",
            "de noſtre frere, nous n’apperceuons pas la gro",
            "ſe piece de bois qui nous lbande les yeux: Ce qu",
            "nous induit ſouuent à exeuſcr & iuſques à̀ defendre",
            "nos faures Il ne faut point, dit le ſage, s’approcher",
            "des Psnces pour le ur complaire, car c’eſt les perdre",
            "mais bien pour leur dire la verité.",
            "l enranue, les fareurs ſont ais de laable&",
            "de la bourſe, & n’ont autre but que le profit: tous",
            "eurs conleils & faç̧ons de faire, ne ſont à la verite",
            "es plus grands enne mis que les Princes ayet. Et à̀",
            "ce propos, dit le ſage, que les vudeſſes & coups de",
            "ny, lont beaucoqup meillers & plus doux que les",
            "bailers du flaeur ennemy. Les pasoles du flateur,",
            "dit le Prouerbe, ſont paroles de cuiſine, car elles",
            "oûent pour tirer profir: elles reſſmblent au vin em",
            "poſonne car en farant & louant ce quipedoit eſtre",
            "ouié, les Princes s’endorment aen leurs vies, & per",
            "denteux & leurseſtats: Bref les lareurſoqnedes Cly:",
            "macides & gloſſogaſtres, leſqueſs,; ponr profiter,",
            "font vn meſtier ſordide, & ont la lague & ameys,",
            "2",
            "nale."
        ],
        [
            "...",
            "Qui fait qe vous ne connoiſſez, eomme il ppar",
            "en, la veriré & conſequence des choſes que vousl",
            "ordonnez iournellement: vous n’auez rien de ſoli",
            "de, de reſolu& dererminé qui puiſſe ſouſtenir par",
            "raiſon: vous ne pouuez long remps demeurer en vn",
            "on propos. Si vous voulez bien faire, vous ne l’e",
            "recutez: Si vous y commencez, tout incontinent",
            "vous delaiſſez l’œuure, & ne perſeuerez, & n’y a au",
            "cune execution qui apparoiſſoit au bien que vous",
            "ordonnez: & tout cela vient de vos flateurs. Car ne",
            "çachant rien de vos affaires, que par leur rapport,",
            "ous ne les connoiſſez qu’en ombre & au trauers",
            "d’vne núe, par le deſguiſement qu’ils font detoutres",
            "choſes pour leur profit: combien qu’auec eux il",
            "vous ſenble ſouuent que vous ſoyez le plus ſçauant",
            "de voſtre Royaume, quieſt vnetrerande & mor",
            "telle maladie, dont il faut, pour guarir, que vous",
            "vous connoiſſiez frappé́.",
            "Il vaudroit mieux, diſoit Antiſtenes, tomber en",
            "tre les beecs des corbeaux, qu’entre les langues des",
            "dareurs, leſquels ſe portent à l’endroit des Princes,",
            "comme la paillarde enuers ſes amoureux, leurs ſou",
            "haitans routes ſortes de biens, fors qu’vn bon enten",
            "dement & de la prudence. Car, à dire la veriteé, le",
            "dateur perd ſon credit auprés d’vn ſage Prince.",
            "Lé bon Prince, dit Plutarque, ne prend pas plaiſir",
            "d’eſtre excuſeé en ſes fautes, il veut qu’on lesluy diſe,",
            "afin de s’en corriger: & quand on luy donne vns",
            "ouange menteuſe, il doit touſiours auoiren ſa bou",
            "che & en ſon cœur, ce beau vers d’Homere.",
            "VNellm egoſms amen, qd me immorealibas œqo.",
            "Bien vn’iour interrogé de quelqu’vn qui eſtoit",
            "nimal le plus dangereux de tous, reſpondir ainſi.",
            "Si tu entens parler des animaux farouches, ie dis que",
            "e’eſt le tyrau: mais ſi tu veux parler des domeſti",
            "ques, ie dis qua e’eſt le lateur."
        ],
        [
            "53",
            "Quinte Curſe en la vie d’Alexandre, dit quepar",
            "experience on a connu, que les Royaumes ont plus",
            "ouuent eſteé deſtruits par les flateurs, que par les",
            "ennemis & par guerre. C’eſt pourquoy l’Empereux",
            "Sigiſmond les appelloit peſtes & diloit les hayr com.",
            "me peſtes.",
            "Le Roy Antigone auoit ordinairement pres de",
            "uy Zenon grand Philoſophe, lequel eſtoit fort roide",
            "pour la vertu, & ſouuent le reprenoit aſprement de",
            "es fautes: Ce Roy neantmoinis luy faiſoit beaucoup",
            "de bien & d’honneur: & comme aucuns s’en",
            "ébaiſſoient., Antigone leur diſt, Ie ne puis que",
            "e n’ayme grandement ceét homme, ear encore que",
            "le luy face du bien, il ne s’eſt pourtant iamais amol",
            "y, ains m’a touſiours bien conſeillé, & franchement",
            "dit la verité.",
            "Peſcennius Niger nouuellemenc fait Empereur,",
            "fut grandement loué d’vn flatteur qui le congratu",
            "loit de ſa nouuelle digniteé: mais comme l’Enmpeur",
            "euſt ouy mentir, & dire de luy plus de bien qu’il ny",
            "uoit, Tais. roy ( dil & ne parle plus de moy:",
            "Mais dis nous les loüanges de Marius & d’Hannibal,",
            "ou de quelque autre grandCapitaine qui ſoit decedé.",
            "Car louer les viuans, c’eſt moquerie, principalement",
            "les Rois & Empereurs, leſquels on craint, & deſ",
            "quels on attend quelquebien. Auſſi le ſage dit, que",
            "vertu ne ſe doit iamais loüer qu’à la fin & la rai",
            "ſon eſt, dit Saluian, pource que la vertu n’eſt poine",
            "permanante ny aſſeuréeen l’homme durant ſa vie: &",
            "pendant qu’vne perſonne eſt ſubiecte à mutation &",
            "changement, elle ne peut eſtre louée auec aſeu",
            "race.",
            "Nous poauons remarquer infinis eiemples entre",
            "es anciens, de la grande liberte qu’ils ont eue, àd re",
            "prendre & remonſtrer les fautes, non ſeulemeot des",
            "eurs amis & eſgaux, mais ingulierement des Rois,"
        ],
        [
            "’",
            "2",
            "Priaces: & Magiftrats, leſquels ne voyans le plas",
            "fouuent & n’ntreridans que par les veux & oreilles",
            "d’autruy, il leur eſt de tant plus neceſſaire d’aubir de",
            "rels amis, conſelleurs, & ſeruiteurs: comme l’onr de.",
            "firé tous bons Princes & dont ils ſe ſont treſbien",
            "rrouuez. C’eſt pourquoy Plurarque veut que les",
            "Philoſohes conuerfant auec les Priuces: Caren ce",
            "faiſans ils ne prefitent pas ſeulement aux Prnces,",
            "mais aàtour le public.",
            "Ce fur ce neſme deſir de profiterà pluſieurs qui",
            "fir paſſer Platon de Grece en Sicile, afin d’eſſayer à",
            "rreſter & contenir és bornes de raiſon ſpar ſes doctes",
            "& graues enſegnemens) la ieuneſſe de Denis Prince",
            "du pais, quieſtoit pour lors fort desbordés eés vices",
            "& voluptez: en quoy il opera fi henreuſement, que",
            "pour l’amour de la vertu il quitta les mommeries,",
            "paillardiſes, & yurogneries, donr il faiſoir profeſſin",
            "uparauant auec grande gloire: Tellement qu’à !on",
            "exemple route ſa Cour, & puis tout ſon peuple ſe",
            "reforma en vne meilleure & plus regĺe vie: Tans le",
            "Prince a de puiſſance pour changer à ſon plaſir les",
            "cœurs &mœurs de ſes lubiers comme diſoit Theodo.",
            "ric Roy des Goths eſcriuaht au Senat Romain, Fac",
            "lius eſt( inqat naturama errare, qà dſles ſui",
            "Principer poſt Rempblicamformare.",
            "Le bon Traian, eſcriuant à̀ Plutarque luy diſoit",
            "nſi, ie ne veux doreſnauant que tu me ſerues d’an",
            "tre choſe. ſinon de me conſeillerencé que i’ay affaire,",
            "& de me remonſtrer & aduertir des fautes ou ie pour",
            "ray tomber.",
            "y dit cecy(S t Eour vous ramenteuoir le",
            "danger où vous eſtes, viuant aourd’uy au milieu de",
            "grand nonbre’de flareurs, qui aymene oſtre",
            "pluque vous meſmes perdront en fini uous &",
            "voſtre Royaume: Carſi vous eſtes ioyeux, ils le ſe",
            "roataue vous : Si vous eſtes triſte, ils font ſemblant",
            "de"
        ],
        [
            "de",
            "1",
            "de l’eſtre: Si vouseſtes è courroueçonfe ac &",
            "vos ſubiects ſoit à tore ouà droit, ils vous aiment",
            "d’auantage, au lieu de vous appaiſer, & ous reaa",
            "ſtrer la verité́ des choſes z Bfiefà veuid’œil ſeris",
            "à vos paſſions, ils vous perdea & uyens, alienent",
            "es volontez de vos ſuiects:. & deſcouragent tou",
            "vos bons Officiers, & autres perſonnes gens de bien,",
            "doces, ſçauans & de grande valeur, de continuer le",
            "eruice qu’ils vous doiuen,",
            "Et quand par ce muuais gouueraemet yons",
            "tomberez en quelque inconuenient dereuole tenez",
            "pour tour aſſeuré qu’il yous laiſſeronc là̀, & vous fe",
            "ront n tour de leur meſtier, qui eſt devousaban",
            "dooner en l’aduerſité, choſe couſtumiere aux fla",
            "teurs, vrais imitaceurs de l’hirondelle oyſeau paſſage,",
            "equel demeureauec nous, & nous rompt la teſte de",
            "on caquet pendant que le beau temps dure: Mais",
            "quand l’hyuer vient, repreſentant l’aduerſité, il nous",
            "delaiſſe & abandonne: Ainſi telles gens egraiſſez",
            "de voſtre ſubſtance, & embellis de vos plumes, pren",
            "dront nouueau party, demererez deſtitué de tout",
            "ecours, par conſequent autant miſcable, cpmme",
            "vous aurez eſté vn grand Roy: Car o dit en prouer",
            "be que le plus grand mal heur d’vn riche apauury,",
            "c’eſt d’auoir eſteé autrefois riche: Ce qui n’eſt pas de",
            "petite conſequence, car vyous en eſtes ux. faux",
            "bourgs, ſi Dieu n’a pitié de vous & d nous. Eecro",
            "yez que toutes les violences dont vous pourrez vſer",
            "l’endroit de vos ſuies, ne vous en garantiront, aims",
            "haſteront d’auantage voſtreruinme..",
            "Et neantmoins il vous eſt auſſiayſé d’y pouruoir,",
            "comme ie penſe m’eſtre facile de l’eſctife: Il ne reſte",
            "que d’inuoquer l’ay de de Dieu, & d’y apportervoſtre",
            "conſentement & volontéour nous gouuerner,",
            "comme vos peres ont faict, & de vous ſeruir de vos",
            "uiects & ſeruireurs, ſemblables à ceux dont ils ſe",
            "D"
        ],
        [
            "P, e, a,.",
            "ohteris, & flea de pauure & neeeſfiteux quel",
            "vo, ai ous deuiendrez rche & opulent dans",
            "peu de temps.",
            "t ce qurm’a ait vous eſerire ce mot d’auis, li",
            "bremene & franchement, non point pour vn libelle",
            "famatoire, ny pour vous courroacer aigrir Car",
            "en’entens rien ecrire ſans la charité d’vn Chreſtie,",
            "& l’amour d’vn fidelle fuiet, & qui ne ſoit veritable",
            "Seoude aeun&uine de avoſebiene",
            "duiãncenet de voſtre grandeur.",
            "Que s’laduiene par la permiſion de Dieu, que",
            "vous n’en faciez voſtre ptofit, & au lieu de donner",
            "ordre à vos affaires, vous demeurez endurey en vos",
            "eſordres & communes façons de faire, yſant du co.",
            "coutimé, & voular mal à moy & à tous ceux",
            "quivous danneront fidelle conſeil & aduis, & vous",
            "diront hardiment la veriré, c’eſt lors qu’il faudra tenir",
            "peourtoat reſolu, que Dieu vous a mis en ſens reprou",
            "ué, & oſté la cognoiſſance du bien qu’il vouas faut",
            "yure & embraſſer, pour vous precipiter dans le",
            "gouffrede mil maux & d’infinis ennuis & miſeres qui",
            "Ja vous menacent, & en bref vous accableront: & vn",
            "rgument infallible, que pour nos fautes & pechez",
            "Dieu nous veut punir en ſon courroux, & auec vous",
            "nous faire ſouffrir beaueoup d’afliction:",
            "Et cela aduenant le ſorſera ietré, il ne faut plus",
            "ttendre de voir en ce Royaume que meurtres, tra",
            "hiſons, mutineries, ſeditions & rebellions contre",
            "vous e chacun taſchant de trouuer vn maiſtre plus ſa",
            "ge, plus iuſte, plas amoureux du bien de ſes ſub",
            "e&ts que vous. Car il eſt certain que tout ainſi que",
            "celuy qui eſt à ſon aiſe, redoute toufiors le remue",
            "ment &haagemene, de peur d’ere mal, uſe",
            "il indubitable que celuy qui eſt vexeé & mal à ſon ay",
            "ſe, ne demande que le remuement & changement:",
            "B’autant que par ce moyen il peut receuurer quel"
        ],
        [
            "5",
            "que bien, & vaée meilleure & plus ayſe facçon devt!",
            "ure.",
            "Ceux laà vous trtompent grandement, SIR E, q",
            "vous inſtruiſent aux conſeils de cet ignorant Atheiſte",
            "Machiauel, & vous font croire que tenant les biens",
            "de vos ſujets en vos mains par la vendition de ſi grand",
            "nombre d’Offices & de rentes conſtituées, il vous et",
            "facile de contenir vos ſujets, & les appaunrir en n",
            "our, & que ce vous eſt vne forte Citadelle baſtie",
            "coitre eux, & que par ce moyen vous les empeſche.",
            "rez de rien attenter ontre vous. Car ſi vas ſujets",
            "onc bons, quelle raiſon y l de les eraindré & ne",
            "eur en donnant poine d’occaſion, ains les gouuer",
            "manten bon Roy, comme ont fait vos predeceſſeurs,",
            "quelleapparence y ail, qu’ils vueillenc rien atrenter",
            "contre vous: veu qu’eſtans à leurs ayſes ls ſe met",
            "troient, comme i’ay dir, en danger d’eſtre en maſ",
            "ayſe par le changement? Il n’y a, diſoit vn bon Em",
            "pereur de Rome, meilleure garde ny plus aſſeurée",
            "d’vn Prince, que ’amour de ſes ſujets onduis.",
            "voire forcez à cela, par le iuſte & prudent gouuemne",
            "ment d’vn bon Prince: Et de fait, eſtant vn iour con",
            "ſeillé de renforcer ſes gardes, pour ſa plus grande",
            "eureteé, caſſa tout ce qu’il en auoit, diſant que la",
            "meilleure garde dua Prince, eſt l’amour de ſon peu",
            "ple.",
            "Que ſi vos ſujers ſont malins &c meſchans, & par",
            "ocafion fauce & imaginée de meſcontentemene &",
            "mayſ, ils ſont induits à remuer conere vous, n’",
            "uez vous pas les voyes eormmanes bien ſesntes v",
            "Prince de les chaſtier par iuſtiee, ſans voaseaanger de",
            "tant de renes & de gages d’officiers qud mangent",
            "tous vos moyens? Ca de tant de deniers que Vou",
            "uez receus la vente des renes & ofſfices, vs a’e",
            "uezfait aucun fonds pour fournir aux payemesd",
            "rerages tout et maogé́ & donré́, & ſaua pod"
        ],
        [
            "..",
            "1A.",
            "ledit payement de rentes & gages, ſur vos deniers",
            "ordinaires & extraordinaires, qui fait que ’y pouuez",
            "ournir, & prenant par vous, comme il ſe fait ordi",
            "nairement lé fonds ordonné pour leſdits gages &",
            "rentes, aieu de contenir par crainte vos ſujets,",
            "vous les ruynez & meſcontentez, ſans vous auoir aa",
            "cunement offencé.",
            "Ce ſera bien rentrer de fievre en chaud mal, lors",
            "que t’elle choſe aduiendra. Car depuis que des ſujets",
            "entrent en ce deſeſpoir, ils ont touſiours en leur",
            "cœur & penſée le cormun Prouerbe, qu’il fau vaia",
            "are ou mourir: & que le ſeul falut des vaincus, eſt",
            "de n’eſperer aucun ſalut.",
            "Que ſi l’on dit que vous eſtes rieche & puiſſanc",
            "d’hommes & d’argent pour y reſſter: & quevous",
            "eur feriez la guerrẽ de leur propre bien, qu’elle ap",
            "parence y l que vous le puiſfiez faire parmy tanrt de",
            "diuiſions, & ayant ofencé & ruyné tant de gens?",
            "Car les hommes que vous deuriez auoir pour voſtre",
            "defence, ſeront alors bandez eontre vous. Dequoy",
            "paye vous à preſent les gaiges & rentes de vos Offi",
            "ciers & ſujets N’eſt ce pas des tailles, aydes, ſubſides",
            "& impoſitlons qui ſe leuent ſur voſtre peupleQuelles",
            "tailles leuereous alors ſur vn peuple ruiné, deſeſ.",
            "peré́ & reuolteé? Quelles aydes & impoſitions leue.",
            "reous en ſi peu de villes, qui vous reſteront deſer",
            "tes? Iugez vous meſmes que vous ſerez alors pauure",
            "&miſerable, & ne ſç̧aurez, comme l’on dit, de quel",
            "ois faire fleches.",
            "Hſs bou Dieu comment ſe peulfaire, SIRE,",
            "qu’ayant l’entendement ainſibon que l’on dit, vous",
            "ne eognaoiſſez point le danger où vous eſtes? & nere",
            "prouuez ce vilain conſeil, & ne chaſtiez ceux qui",
            "vous le donnent, & conſeillent d’ainſi mal traicter",
            "vos boas ſujets?",
            "Ces ompeurs & traiſtres conſeillers ſont neant",
            "moins"
        ],
        [
            "7",
            "moins iuans ſur la terre, & pres de vous à leurayſe,",
            "par la permiſſion de Dieu, pour voſtre punition &",
            "noſtre, & pour la vengeance des miuſtices qui ſe",
            "commettent. Ils vous ont ja embourbeé au profond",
            "des fautes & deſordres que nous voyons, & conti",
            "nueront à̀ l’aduenir de plu en plus, ſi Dieu n’a pitié",
            "de nous, & ne vous reueillez de l’endormiſſement,",
            "duquel ils vous tiennent enſorceleé.",
            "Et de fait voyez, ie vous prie, comment ils vous",
            "ontapris aà̀ couurir mille iniuſtes leuées qui ſe font",
            "r le peuple d’vne neceſſité́ de vos affaires: C’eſt le",
            "langage qu’ls vous font tenir à̀ toutes perſonnes qui",
            "vous en font remonftrances, leſquelles vous eſcou.",
            "tez en vain, quelques iuſtes qu’elles ſoient, & vous",
            "n’auez autre choſe à̀ dire, pour la defence & couuer.!",
            "uerture de tant d’iniquité, ſimon quil vous plaiſt",
            "nſi eſtre faict, & que c’eſt pour ſubuenir à la ne",
            "ceſſité de vos affaires, affaires, auſquelles ne pouuez",
            "nutrem ent pouruoir, à la raiſon du peu de moyen &",
            "reuenu que vous auez d’aillears.",
            "Et ſur cela, Si E, perſonne ne vous peut hon",
            "neſtement & ſeurement deſdire: L’on crindroit e",
            "ce aiſant de vous offencer: mais s’il faus en parler",
            "à la veriré, l’on ſçait aſſez que vous n’eſtes ells",
            "neceſſité que vous penſez, & vos maunais conſeil",
            "ers le vous font accroire, pour leur profſe particu,",
            "er.",
            "Mais y ’il homaae ſi heberé, qui croye qu’v",
            "Roy ſoit pauure & neceſſiteux, qui a quptité d",
            "nmilhons à deſpendne comme vous auez par année,",
            "& dont recepte ſe faiz à̀ voſtre profit:Cela ae ſs",
            "peut nier: car il ſe iuſtifie en voſtre chambre des",
            "Comptes. E quel temps eſtce qué les Rgys d",
            "Fraseeone ianais fir telle recepreapproçhaue du,",
            "euenu des pus grands Moarquee dlere s",
            "uffiſante pourasmer ooutre les plupuiſſas en",
            "E"
        ],
        [
            "3",
            "8",
            "rmis que puiſfiez auoir, pourueu qu’il ſoit meſnagé?",
            "Car il neé reſte que cela.",
            "Aucuns de vos predeceſſeurs ont autresfois eſté́ en",
            "grandes neceffitez, & ont ſouſtenu de fortes & rudes",
            "guerres. Le Roy Iean eſtant priſonnier, Charles",
            "eptieſme chaſſé des rerres de deça Loire, reduicts en",
            "telle extremité qu’ils n’auoyent pas moyen de payer",
            "eurs armeées, ny dequoy deffrayer la deſpence ordi",
            "naire de leur maiſon: Toutesfois auec vn perit ſe",
            "coûrs d’argent qu’ils leuerentſur le peuple, ont bat",
            "tu & chaſſé de France leurs ennemis, & reparé tous",
            "les deſordres ſuruenus en ce Royaume, meſnageant",
            "ce peu de deniers qu’ils auoient en ceſte neceſſité peu.",
            "amaſſer.",
            "Vous au contraire, ayant vnſi beau & ample reue",
            "nu, fuyez le bon meſnage, vous n’eſtes iamais tant",
            "oyeux que quand vous auez donné & deſpendu le",
            "plus clair de vos deniers, il ſenmble aucunefois que",
            "eſt voſtre paſſemps de donner en tout excez à",
            "ceux à qui vous ne deuez rien, gens de peu de ſeruice",
            "& merite, mais plus irpudens& hardis demandeurs",
            "que vos bons ſéruiteurs qui ſont gens d’a ffaires, &",
            "qui le meritent mieux, & leſquels ordinaires ne ſont",
            "pas payez de ce qui leur eſt deu: Ainſi demeurenls",
            "en arriere, auec toures vos meilleures affaires, de fa",
            "con que pour faire la iuſtice, on ne peut ordinairemet",
            "rrouuer vne ſomme de cent eſcus: mais pour donnerx,",
            "les mil eſcus ſoat moins que rien. Pour payer cequi",
            "eſt deu de vos debtes, vos Finantiere n’õt iaiais d’ar.",
            "gét, paree qu’il n’y a que gagnrpour eux:mairs pous",
            "payer vn don, iamais on ne demeure court: Car Meſ",
            "ſieurs les larrons ont part au gaſteau: choſe qui eſt i",
            "commune & frequenté, que l’on aes’en cache çom.",
            "me poine Les marehez s’en fbnt publiquement, &",
            "outesfols onefait aucune iuſftice: Sipar boutées",
            "l’o reclaerche les laroins de tellesgeéas, ce n’eſt que"
        ],
        [
            "5",
            "r9",
            "de mine, non pour zele de iuſtise, & chaſtier lemal,",
            "mais pour auoir de l’argent par vne caxe generalle, y",
            "comprenant le bon auec le mauuais: qui eſt vray",
            "moyen de les faire tous larrons, puis que pour peu",
            "qu’ls vous payent, ils ſont quirtes de beaucoup",
            "qu’ils ont deſrobbé, & qu’aurant ſont punis les in",
            "nocens, en telles recherches, comme les coolpa",
            "bles. Encores auez vous couſtame de donner à trois",
            "ouà quatre, ce qui vous vient de telles compoſitions:",
            "Et parapres la pluſpare de ſes cortiſez ſont rembour.",
            "ſez, en renonçant au benefice de la grace que vous",
            "eur donnez: Ce qu’ils font, pour la pluſpare, non",
            "pource qu’ils ſoient innocens, mais pource qu’ils",
            "voyent bien que la violence & le feu de la recherche",
            "eſt paſſeée.",
            "Et tout cela ſeroit peu de mal, ſi vos mauuais con.",
            "eilers ne vous euſent aduiſé du plus ſubtil moye",
            "qui ſe puiſſe excogirer, pour prodiger tout voſtre",
            "euen, &dont ils vous font ſeuil enecureur, en pre",
            "nant de voſtre eſpargne & ſoubs voſtre récepiſſé,",
            "rtout autant de deniers qu’il vous plaiſt, pour donner",
            "tceux que ous voulez gratifier en ſecret, ſans que",
            "els dons ſoiene ſubiets à paſſer par les forme a.",
            "ciennes & accouſtumees en France, pour la conſe",
            "uaion & bon meſnege de vos Fnances, & ſaina qu",
            "ouſgaehe ceuxa qui ils ſont faies. Qui eſt",
            "tifice propre a telles gens, la pluſpart delquels ne me.",
            "rnt quepeu ouen utout, & ſcauent bienque",
            "on en auoit cognoiſance, chacun en feroit laine,",
            "que, parauanure, quelque iour on le leur feroi",
            "rendae à leur honte & confuſion..",
            "Qt l ſont ge de mere, quelle raioay ai",
            "deleur bie faire en chachette C’eſe voſire haonur,",
            "Sl de recoapener ceux qui le menime,& d",
            "Dee falrs uus peſonnes de vdleur ee iſ npone",
            "pour voſtre reputaion, que chacun en ayt conoi,",
            "4"
        ],
        [
            "ſance, afin que vous en ſoyez loüe, & vn chaeun",
            "nciteé à vous ſeruir fidelerment.",
            "Au contraire fi vous donnez en ſecret, on dira que",
            "vous n’eſtes pas liberal, qu’on ne ſcçait à qui vous",
            "donuez, & que vous donnez, trop à̀ aucuns, & que",
            "pour celà vous leur donnez en ſecret: Et que vous",
            "ne recompenſez ps ceux qui le meritenr.",
            "Voyez, S E, quel vilain & permieieux conſeil",
            "on vous a donneé ſur l’eſtablilemnent de ceſte petite",
            "eſpargne, qui eſt pluſtoſt vne male eſpagne, & vhe",
            "inuention propre pour maihtenir & faire durer à",
            "touſiours voſtre neceffité́, à̀ la uine de vos pauues",
            "ſubiects, & au preiudice de voſtre reputation. Car",
            "on peut dire, auec grande apparence, qu’vne deſ",
            "pece ſi grande ne peut eſtre faicte ainſi en ſecret,",
            "ns grande corruption & iniuſtice: dont les conie",
            "ctures ſont grandes: D’autant que ſi voſtre argent",
            "eſtoit bien employé́, & en choſes vtiles & neceſſai",
            "res, on ne verroit pas en ce Royaume les affaires",
            "de conſequence demeurer, en arriere, faute d’ar",
            "gent.",
            "Il n’y a plus d’argent à preſent pour fournir ex",
            "raordinairement aux fairs de la iuſtice par tout ce",
            "Royaume: Les crimes ne ſont plus punis & pourſui",
            "uis à vos frais, & n’en fain puls de iuſtice, s’il n’y",
            "a partie ciuile. Les maiſtres des Requeſtes, Treſo",
            "iers de France, Maiſtres des Eaues & Foreſts, Eſ",
            "leuz, & autres qui ſont tenus pour le deu de leurs",
            "charges, d’aller d’an en an en cheuauchée, n’y vont",
            "du toat plus, ou ſi peu que ce n’eſt que mine, faute",
            "d’argent: Les poſtes, courriers, & autres qui mar",
            "chent pour voſfre ſeruice, ſont en toutes les peines",
            "du monded’eſtre payez, faute d’argent: Si vous fai.",
            "tes vn don quelque mediocre perſonne de valeur &",
            "de merite, il demeure court auec ſes expeditions, &",
            "diaarementn’a que du papier ou parchemin, fau.",
            "ſ, ,",
            "e d’a"
        ],
        [
            "3",
            "8",
            "S.",
            "2,",
            "2i",
            "te d’argent. Les rentes ne ſont payées qu’en partie",
            "ur la ville de Paris, faure d’argent, le quel rous pre",
            "nez & deſtournez comme il vous plaiſt & cepen",
            "ant il ſe fait pour ce regard mille tours de paſſaſ",
            "ſe, en la recepte de ladite ville, infinies ceremonies",
            "nouuelles tantoſt ſur la reception des quittances,",
            "tantoſt à vne diſtriburion de billets, cantoſt en des.",
            "remiſes afecteées de payement, toutes inuentions &",
            "ruſes, pour reculer le reuenu, duquel vos pauures",
            "uje deuroient viure & remedier à la necelſiteé qui",
            "es accable.",
            "De laà il aduient, que quand vous eſtes preſſeé de",
            "deſpendre par necoſſire de guerre ou autre affaire",
            "d’importance pour voſtre eſtat, il faut auoir recouss",
            "ux daces, aux impoſitions, erections d’ofices nou",
            "uelle creuë des anciennes, emprunts & leué́es de",
            "deniers lur les bourgeois de vos villes, & ſur le pau",
            "vre peuple. Que ſi cét argent, premierement deſ",
            "pendu inuulement, s’eſpargnoit pour la neceſfité,",
            "us afaires roient tres bin, &’ out auremene",
            "qu’elles ne vont.",
            "Ce que ie vous dis, S1 ae, n’eſt pas en intention",
            "de vous induire l’auarice, & vous deſtournerd",
            "ercer liberalité, mais ſeulement pour vous garder",
            "d’eſtre prodigue; afin que cheminant entre les deux",
            "extremitez vitieuſes, vous teniez le milieu, qui eſt la",
            "eralié, vertu propre, bien ſeante & neceſlaire au",
            "ois & grands reinces. Et faure de ce faire, vou",
            "emeurea coupablé d’auariee & de prodigalité ro",
            "emble Car l’auaniee n’eſt pas ſeulemen enceuy",
            "qvui aie les biens, & qui pout crop les aimer delaie",
            "d’en ers & de les emiloyer Maauſi eluy. lſ",
            "uaiceu, qu les ayas acquis inioſterent, & par",
            "voyes obliques, les omployé pan apres en dons",
            "menſes, & en choſes voſoptueules & iuriles, &e",
            "utres emblables prodigahitez & deſpenſes eaeeſſ",
            "F"
        ],
        [
            "es, comme l’orn fai&t iournellement.",
            "Ainſi eſt. on auaritieux quaad on acquiert iniuſte",
            "ment: & prodigue, en le deſpendant ſans meſure&",
            "diſeretion. Et quand ce vice & excez de prodigalité",
            "eſt conioint à l’auarice, & que ces deux hoſtes ſont",
            "ogez enſemble, il n’y a alors eſpece de vice quins",
            "Pe ie reoeiredſeneine",
            "palement d’vn Prince qui a puiſſance & authorité.",
            "dre, coment ces deux contraires peuuent demeu",
            "rer d’accord, en vn meſme ſujet, ie diray auec les an",
            "ciens, que l’auarice eſt de ſerrer & prendre plus, ou",
            "quand an ne doit: Et qu’elle s’exerce neceſſairemene",
            "pour l’vne de ces deux occaſions, àd ſç̧auoir, pour la",
            "chicheté, vne vilaine & mechanique eſpargne: ou",
            "en pour la prodigaliteé, qui conſiſte en la folle, ex.",
            "cefſiue, inurile & non neceſſaire deſpenſ.",
            "Or eſt il que l’opinion commune des hommes eſt,",
            "que ceux qui eſpargnentainſi, ſont plus miſerables,",
            "que ceux leſquels apres auoir acquis les richeſſes, en",
            "uſent & les deſpendent prodigalement: Dautant",
            "que de ceuy pluſieurs eſperenut tirer de l’emolu",
            "ment & commoditeé, mais des autres on n’en reçoi",
            "ucun profit, fi ce n’eſt apres leur mort, non plus",
            "que des pourceaux.",
            "Mais il n’eſt pas ainſi au regard des Princes & des",
            "Roys, deſquels l’auarice ioincte à la prodigalité, eft",
            "plus pernicieuſe aux ſubiects, que I’auarice qui ſe",
            "fait pour l’eſpargne. Car ceſte cy bien que l’on fae",
            "maintes iniuſfices & rapines ſur le peuple, remplir le",
            "tareſor, fait neanmoins que aduanent vne neceſſireé",
            "à la republique, ou de guerre eſtrangere, ou d’aucu",
            "nae calamite, il ſe trouue fonds pour y remedier: Mais",
            "utre, qui ſe maintient de pareiſles iniuſtices, ne",
            "e rien de reſerue aux Princes prodigues, pour",
            "s’ayder en laueceſſité: dont ſouuent prouient la to"
        ],
        [
            "t",
            "3",
            "Oeie e ounesſoni de leouneaiaid annue aqeauamis",
            "eue de plens, oel oelene duneſ enerilſle",
            "de e nernneir ieiurnelenneſueile",
            "lor ſere de bienpeu",
            "e die pnar ſiſunennmsplede luue n",
            "e ceip ſl oeuereoeuereneneneiſt n",
            "e dſiſreiſire ſie doun e deie e ee",
            "e ed l le edons du s ſen pene e enee",
            "eone nunrenei edeilereue rdr ee",
            "e le o nue enoereneſ ſdepeneier ee",
            "eioeon enaeeie diſeiel eſrneaeree",
            "ne ſe nrdeiſier eoe enlieie e ee",
            "e dlſe eue reile eneae eienie e",
            "orueuieonune eieiun dounue n eone l ees",
            "nunue eu n ieneseneieeu unueiſlnen ee",
            "Eune e nuie de ai es ſeeoe lu ee le",
            "niuenenuelne e ſeue pe le e pler",
            "er ſonron de dnedine arnr",
            "e de n us le ſdlu eorneorilns u onear",
            "e aiſle eneioiue epi e ne",
            "eu eireneine eie eien diler ſe dſiuee",
            "e leſoilesr riolereoen eſene",
            "Ee relioe Cdi pr dirmnonue nee denenelne",
            "oe eſln eqeie oir leurpuerene ptneitee",
            "e leneliel is uns depue ner eoe lnodeone",
            "oeonieneeiene deeſo p onere oe",
            "Seoeus nenreilnenederrpedine eeune",
            "e enroiernuonionr le ne nenee",
            "eee oſeien, den eer lepeſden leuede",
            "neunun ilae e dnuaiee epn enei ete",
            "ndueeni unndue oeu luere enie noer erne ee",
            "oie oue les nailirne oueun pnu pn e e ſlne oe",
            "dlneineieoeies aieieneeſeſe ne eue",
            "eoene ie eon oe de ſened rilene",
            "PEeuodieſe oneaenſe di didailae",
            "de l boude dperniensoleilid ele lpea"
        ],
        [
            "24",
            "uis ie demndeais olonte Qu",
            "niu e ne unen deen les enſones enuſe pne",
            "ree le ure nuel eoanu d nipe nuſe ie ſei",
            "e neoe eſunue uns eremns ds uu leiunele oli",
            "elſe eaerue elre euo ie euonaunſroe et",
            "ede nie ade ieqpedile n vuns a ſerue e ee e",
            "nereuiua neun qeonieilens i nr ſienie de edn",
            "dpneoee uiniuodi dloe enele di lepn en ne",
            "Plnere lnua ſer oe deoonideſere ſieie lene",
            "ene ene nu runreaiſierneue oeeaeode e elrr",
            "oroue n iurelen peon daope d le ene r",
            "pnnen ie e eie en i oaeoaie u l eneeds",
            "pene ree pis e leoue oniuen i doieliene",
            "peeue es ei au e a i deſerenea ſenie oer.",
            "peoneſe pl e onenreoieone pnndimee Qele",
            "e eie e que eonpuereoune debou neneſle ſenre",
            "pene e le pius oeneont fn onnen u ne le",
            "unene e oeue npaene loene e nne",
            "Pelee lau ie ooun & oooneſes oaeiee uſ",
            "eoneonre ren ere pus ade irneoneuens e ſe e n",
            "neunu iourereon ieie n obenroſre nene de er",
            "rene e e e e ie ooie lu e neopunne p ele",
            "le e enn nareendiſe dl arionlne e de",
            "ole e le e de ee i de lnuanee atambouondeque",
            "ques eſtrangers.",
            "e ſe ulen ſleu queleos oumes ſons conſer",
            "eueunue ue ioilne iueie lnr unel eet",
            "P erueion de e opume, dleſltpaeei vſn ſeu",
            "uen eonue, Eilaei un peui pt aiu oreileadere",
            "Se eu oui ſouae u ſnrene de donde l ieett",
            "e e er es oſdeſlen ſdonr ſourditaaeules, u elie",
            "dieilnee puuroiu is irepour la conleruanou de",
            "ve Eſa au deuoir de leurs chage:,.",
            "nr euene ſenle e et pa de pnieienppnde",
            "oiel lſden ae runiſen a o eon i lusde ſoilos",
            "flu Ceſitle lannge de cebonmarehaui ue,",
            "oisJ"
        ],
        [
            "fois voſtre grand Financier, qui n’a pas euhont d",
            "le publier par toutes les corpagnies o il eſt crouué.",
            "e ſuis d’accord que ceax qui prennent ces Ofices",
            "ont fols, mais il ne faut pas pourtant bailler à vn fol",
            "tout ce qu’il demande C’eſt à vous d’empeſcher ce",
            "mal & d’oſter ce ſcandale, en ſuppnimant par mort",
            "es Offices inutils, & de creation nouuelle, & redui.",
            "re vos Officiers au nombre ancien & aeceſſaire, &",
            "par apres ne les vendre plus, ains les donner aux per.",
            "fonnes capables: autrement vous donnez dr vin aux",
            "fieévreux, & mettez le glaiue entre les mains du fu.",
            "rieux, duquel vous eſtes iournellement le premier",
            "frappeé, & voſtre peuple par apres.",
            "Ce qui a deſlors eſté vne marque, que cette",
            "uppreſſion n’a eſteé ordonnée à bonne iatention,",
            "mais pas malice: npn pour reformer, mais pour",
            "tromper, & pour fare vn rreſor d’Ofices, qui eſt",
            "vne manifeſte tromperie & des plus grandes corfai",
            "reries qui ſe puiſſe excogirer: Auſſi la fin la monſtré,",
            "car en vne matinée tout a eſte reſtably, & les Offi.",
            "ces ſupprimez, remis & donnez à vil pris pour faire",
            "rgent. Et pour combler le mal, ce reſtabliſſementc",
            "eſté ſuiui d’infinis Edicts, d’autres erections &",
            "nuouuelles inuenrions.",
            "Car depuis qu’on a commencé à vendre des",
            "Offices, on a ouuert la porte à̀ l’inuaſtice: & de",
            "de là̀ et venu, comme diſoit luſtinian, l’inmpuni.",
            "ré des erimes. Il ne faut pas, dir Seueque, s’eſbahi",
            "par la vente des Offices, la Iuſtice eſt corrompu",
            "car celuy quiachete, a couſtumede vendre Alexan.",
            "dre Senere Empereur de Rome dſoir, qu’il eſtoit",
            "comme neceſſaire, que celuy qui achepte n Offje,",
            "vende par apres & recouure en detail ce qu’il a deſ",
            "duy en gros: Pour cette cauſeidiſoit il, ie ne per",
            "metrray iamais qu’en mon Emre il y ait des ma",
            "chands d’Offices: Car ſi e le permertois, ie ne pou.",
            "G",
            "3"
        ],
        [
            "eor ’os puis aptes les punir pour aaolr vendu, ayans pre",
            "mierementachepté de moy",
            "C’eſt choſe treertaine, depuis que les Offices",
            "oat eſteé vendes, tous ceux qui oar eu de l’argene,",
            "ons & mauuais, ſç̧auans & ignorans, y ont eſte ad",
            "ais Ne ſert de rien d’alleguer les Informations que",
            "on fait de la vie & meurs des pourueus, & l’examen",
            "de leur ſuffiſance: Car on ſçai bien que telle choſe",
            "epratiqae iournellemens auec tres grands abus.",
            "Voila qui fait ſi grand nombre des meſchans",
            "& ignorans Ioges, au preiudice des gens de",
            "en & des ſçauans qui deuroient y eſtre choifis",
            "pour leur vertu & admis gratis: A faute de",
            "quoy faire, il eſtaduenu de grand inconueniens aux",
            "Eſtars de pluſieurs Princes, comme Macrin Empe",
            "reur de Rome, qui en fuchay & mal voulu du peuple",
            "Romain. A Guillaume Duc de Normandie & Com.",
            "te de Flandres, qui en fut chaſſé & deietré de ſon",
            "Eſtat. Autant en eſt il aduenu à l’Empereur Michel,",
            "equel en fut tue & maſſacré, auec ſon frere. Car il",
            "n’y poit de doubte que les mauuais & indignes",
            "Oficiers font meſpriſer & hayr les Princes: Qui fur",
            "cauſe que l’Imperatrice Zoe deffendit de plus ven",
            "dre les Offices, & voulur qu’on donnaſt aux perſon",
            "nes dignes & capables, ſans auoir eſgard àd nobleſſe",
            "ou richeſſe ; autant en fir l’Empereur Martian.",
            "Outre ces inconueniens, il ne faut oublier que la",
            "vente des offices, cauſe la multitude d’iceux laquelle",
            "pporre grand preiudice, comme le ſçeut tresbien",
            "conſiderer Auguſte Ceſar, lequel, comme dit Sueto",
            "ne, voyant le nombre effreneé des Senateurs de Ro",
            "me, qui eſtoit creu iuſques au nombre de nmil & plus,",
            "n’eſtant. au parauant que de cent, il les reduit au.",
            "parauant que de cent, il les reduit au nomsbre ancien,",
            "e populaireappellant le ſuperflus des auortons, &",
            "pourueut que de la en auans eſlection ſe fit vaca"
        ],
        [
            ",",
            "d",
            "e",
            "e",
            "t",
            "5",
            "tion aduenante, ſelon le merite & apacité de ceu",
            "qui ſeroient eſleus. r eſl tout notoire que lenom.",
            "bre de vos Officiers eſt à̀ preſent exceſſif, & que par",
            "celuy vos finances ſont en partie conſommées en",
            "gages & appointemens, & faict que voſtre peuple eſt",
            "d’auantage mangé & pillé, y ayant plus de gens à",
            "es deſpens leſquels veulent tous viure & s’enrichir,",
            "tel lement que plus y en a, plus il couſte à plaider, &",
            "e font plus de frais en l’expedition des affaires.",
            "Et par deſſus tout, le deſordre eſt en la multieude",
            "des Officiers de vos finances, ſur laquelle deés le",
            "temps du Roy Charles ſixieſme, les trois Eſtats fi",
            "rent les abus que commetroir telle multitude d’offi",
            "ciers, & qu’il n’y auoit ancienement que deux Thre",
            "ſoriers, & pour lors en auoit cinq: mais le deſordre",
            "eſt bien autre à preſent: Car il n’y a Generaliré́ en",
            "France, où il n’yaye quantité de Treſoriers & Preſi",
            "dent. Ils ſe plaignirent auſſi des Treſoriers des guer",
            "res, qui ne payoient pas la gendarmerie. Araiſon de.",
            "quoy les gens de guerre eſtoienc eontrains ſe licen",
            "cier, & viure ſur le villageois: ce qu’ils font à preſent",
            "eaucoup plus licencieuſement & desbordement.",
            "Semblablement ils deſcouurirent les larrecins de",
            "dirs Threſoriers, & remarquoient qu’à raiſon de",
            "eurs gages & des biens qu’ils poſſedoient lors qu’ils",
            "eſtoent entrez en leurs Offices, ils auoient fait de",
            "trop grandes acquiſirions & des deſpences exceſſi",
            "ues, ſoit en baſtimens ou autrement, comme ont",
            "faict & font iournellement les Officiers de vos finan",
            "ces. Et enfin remonſtrerent au Roy que la cauſe",
            "pourquoy il n’auoit aucun threſor, eſtoit principal",
            "Iement pour le trop grand nombre d’Officiers, & le",
            "requierent, qu’à l’aduenir il fut reduit à plus petit",
            "nombre & qu les gens de bien dignes & capables,",
            "en fuſſent pourueus à meſure qu’ils vracqueroient:",
            "ce qui leur futaccordé par le Roy: Et deſlors furent"
        ],
        [
            "res......",
            "eeeeegr",
            "23",
            "mis priſonniersau chaſtelet de Paris pluſieurs finan",
            "ciers, & leur procez fait ſur les pretendues fautes",
            "par eux commiſes. Ce qui ſe deuroit faire enco",
            "res à preſent à bon eſcient, Ce que i’ay bien vou",
            "lu vous ramenteuoir & remonſtrer S1 EJ afin",
            "que vous y pouruoyez, comme à choſe treſ impor",
            "ante à voſtre Eſtat, & au bien public de voſtre",
            "Royaume.",
            "Mais quoy? noſtre mal eſt là, que la porte eſt fes.",
            "mée à toutes remonſtrances, vos fficiers des corm",
            "pagnies n’ont plus d’audiance :ou il eſt queſtion",
            "d’argent & de voſtre proſit, pratiqaant le ſordide",
            "prouerbe, Palet oratio aroloqente.",
            "Voila,SirE, ce que l’on vous fait faire, au ie",
            "de bien prendre les remonſtrances de vos Conſeil.",
            "ers, quand ils vous font entendre qu’il n’appartient",
            "pas à vn Roy de forcer la conſcience de ſes Officiers:",
            "& que s’ils vous obeyſſoient, ils courrouceroient",
            "Dieu & ſe dameroient: Que ce n’eſt point des. hon",
            "neurà vn Roy de changer d’aduis auec bonne rai",
            "ſon, ains le fait d’vn Prince ſage & prudent: que ce",
            "n’eſt point eſtre vaincu, ceder à la raiſon, & d’ac",
            "corder aux bonnes remonſtrances de ſes Officiers",
            "Au contraire c’eſt la plus grande vertu qu’vn Prince",
            "puiſſe auoir, & ſans elle, n’eſt pas digne de regner.",
            "C’eſt proprement ſe vaincre ſoy meſme, & le Prin",
            "ce qui fait ainſi, et plus fort que celuy qui eſt vain",
            "cueur des villes & des armées: ’Que le Prince n’eſt",
            "pas iuſte, qui eſt opiniaſtre en ſon aduis: mais eſt",
            "entacheé de Philaftie, qui eſt vn amour deſordonné",
            "deſoymeſme.",
            "Il faut que le Prince pour bien regner, face de",
            "onnes Loix qu’il ayme les bonnes loix, & de ſa pro",
            "pre volonteé, & par a vertu ſe contraigne ſoy meſme",
            "obeyr aux loix Faiſant aimſi & commencçant le pre",
            "mier à obſeruer ſles Lox, le peuple ne faudra pas d’y",
            "obeyr"
        ],
        [
            "c",
            "obeyrpar apres: qui eſt la plus belle ſeience, & la",
            "plus grandeprudence qui ſe puiſſe ſouhaitter en vn",
            "Roy, & laquelle Salomon impetra de Dieu, auee",
            "pluſieurs autres graces compagnes de la ſapience,",
            "qu’il luy auois demandé tre inſtarmment, né faiſant",
            "cas d’aucune autre choſe fans icelle. Les Empereurs",
            "Theodoſe & Valentinian en la Loy quatrieſme Tit",
            "de leg. C. diſent grauement & royallement, quec’eſt",
            "vne voix digne de la Majeſté de celuy qur comman",
            "deſe dire ſubjet & obeyiſant à la loy: & que l’autho.",
            "rité du Prince en depend, tellement que la ſubmiſ",
            "ſion qu’il fait de ſa principauté ſous les Loix, eſt cho.",
            "e plus grande que ſon Empire meſme.",
            "Trajan receuant l’eſpece Imperiale à ſon cou",
            "ronnement, dit au Conneſtable qui la portoit, vſe",
            "de cette eſpee contre moy, ſi ie fais coſe qui ſoit",
            "contre les Loix. Les Rois Egypriens auoient cou.",
            "ſtume de faire iuger les uges, quand ils les’ pour",
            "uoyoient de leurs Offices, que quand ils leur com",
            "manderoientde iuger iniuſtement, ils n’en feroient",
            "rien pourtant. ele ucus Roy des Locrenſes, tres",
            "vertueux Prince, fut ſi grand & religieux obſerua",
            "teur des bonnes loix, qu’yant fait vne Loy contre",
            "es adulteres, pouratracher les deux yeux à̀ ceux qui",
            "eroient conuaincus: aduint que ſonfils aſné tomba",
            "en ce crime; partant ſuiuant la Loy, il deuoit perdre",
            "es deux yeux. Le pere en eſtant aduerty, abandon",
            "ne ſon fils à la peine de la Loy: Le peuple s’en eémeut,",
            "& le prie n’vſer de telle rigueur contre ſon enfant,",
            "veu meſmes qu’il ſeroir tres inconuenient d’oſter la",
            "veuë à celuy qui quelqueiour deuoit eſtre leur Roy..",
            "Le Pere enfiuçuanement amolly par la priere de ſes",
            "ujets, & afin de leur accorder quelque choſe ſans",
            "frauder la Loy, fe fit ſur le hamp arracher vn œil,",
            "& à ſon fils vnautte: & par cét admirable tepera",
            "neut d’éequicé, il ſe monſtra ( au reſpet de la Loy)",
            "H"
        ],
        [
            "8",
            "e",
            "3s",
            "pere miſericordieux & iuſte legiſlateur. Contem",
            "plez, S E, & meditez poar l’honneur de Dieu en",
            "ce bel exemple, & penſez comment vous vous fe",
            "eoai ei e eieierer",
            "onnes Loix, puis que vous vous courroucez ame",
            "aet.",
            "Cecy n’eſt point vn diſcours de plaiſir & qui ſoit",
            "ns exomple: l’hiſtoireſmoigne fidellement, le",
            "bien & le mal de ſon temps: & ne doutez pas que de",
            "meſme qu’on a fait deuant vous, & tout aiſi qu’on",
            "eſerit ſes actions des ſiecles paſſez, les voſtres &",
            "ceux de voſtre temps & regne ſeront eſcrites à la",
            "poſterité, & vos actions qualifiées da rilrre qu’elles",
            "meritreront, ſans aucun deſguiſement: Ce qui n’eſt",
            "pas de petite importance aà̀ voſtre honneur.",
            "Or, SieE, quand vous aurez fair cela, il ne faut",
            "pas que voſtre meſnage tourne à vne trop grande &",
            "erceſſiue eſpargne, pour laquelle ous delaiſſiez la j",
            "plus belle & magnifique vertu qu’vn Roy puiſſe",
            "uoir, qui eſt la liberalité́. Caril faut qu’elle marche",
            "en ſon rang, mais auee meſuré. Iamais vn bon Roy.",
            "n’a eſté ſans eſtre liberal, & qu’l n’ait donné: Mais",
            "faut ſçauoir que la liberalité́ ne ſe doit exercer de",
            "en malacquis, nonplus que les offrandes & au",
            "aoſues ne doiuent eſtre faites de larcins. Ciceron",
            "dit: que la liberté ſe doit exercer de noſtre patrimoi.",
            "ne & patrimoine & richeſſe iuſtement acquiſe, &",
            "non par gain deshonneſte & odieux.",
            "Etpour en parler plus Chreſtiennement, il faus",
            "que la premiere liberaliré, ſoit de ſecourir les indi",
            "gens & afigez, en deliurant les priſonniers, fon",
            "dant des lhoſpitaue & ſeminaires, ou bien les enri",
            "chiſſant pour la nourriture des pauures & inſtru",
            "cion de la ieuneſſe: En baſtimes des Temples, &",
            "utres beaux ouurages puabliques. Tous leſquels"
        ],
        [
            "s",
            "e.",
            ".., ,",
            "Si",
            "enaits, reſſentent la liberalité & ſont dignes de",
            "grandeur d’vn Roy. Et puis apres reconnoiſtre par",
            "dons & recampenſes, les perſonnes de vertu & de",
            "merite. Et en ce faiſant vſer de grande prudence &",
            "uſtice, pour diſtribuer liberalement & par propor",
            "eion harmonique, les dons, graces & bienfaits, ſoient,",
            "en Eſtats, Offices, Beneficés, Chualeries, exemp",
            "ions, immunitez, & autres dohs & recompenſes,",
            "elon le merite d’vn chacun.",
            "Mais quand les iuſtes loyers des gens de bien,",
            "ont attribuez aux eſtrangers vicieux & indignes,",
            "ceſt ce qui met les Eſtats floriſſans en combu",
            "ſtion, Il n’y a iamais faute de flareurs & demandeurs",
            "mpudens autour des Roys, leſquels n’ont autre but",
            "que de ſucer la ſubſtance des Princes, & de leurs ſu",
            "jets pour ſatis faire à leur folle deſpence, rtelle & ſi",
            "grande, qu’ou ne peut tant leur donner, qu’ils ne",
            "oient touſiours ſans argent, & diſent ordinairement",
            "qu’on ne leur donne rien: & cependant ceux qui ont",
            "e plus merité de la republique ſont les plus eſloi",
            "gnez des Princes, tant par l’imprudence d’iceux,",
            "qui ſcçauent faire mauuaiſe eſlection des ſeruiteurs",
            "dignes de leur faueur, qu’à cauſeque l’honneur def",
            "fend aux gens de bien de flatrer, bheliſtrer & cay",
            "mander les loyers de vertu, qu’on doit leur offrir.",
            "Ce fut par cette voye qu’Alexandre le grand par",
            "uint à ſes magnanimes & genefeux deſſeins, qui le",
            "rendirent Monarque des trois pars du monde, don",
            "nant à tous liberaleément, & acquirant les debtes de",
            "ceux de ſon armeée leſquelles il paya à leurs crean",
            "eiers, de ſes propres deniers. Ce meſme Prince auoit",
            "uſfi couſtume de bien faireaux gens doctes, & don",
            "na ponr vne fois à Ariſtore, huict cens talens, & au",
            "Philoſophe Anaxarchus einquante Talens, leſquel",
            "refuſa, diſant que ce don eſtoit trop grandpour",
            "uy, & qu’il ne ſçauroit à quoy l’employer: Auquel"
        ],
        [
            "e",
            ".",
            "3s2",
            "Alexandre dit, prens ce que ie te donine, Si c’eſt",
            "trop pour toy, ce n’eſt pas trop pour moy: Que ſi",
            "n’en as que faire recherche res amis & leurs en fais",
            "part. Iules Ceſar eſtoit vn Princetres liberal, lequel",
            "ouloit dire & monſtrer par effet, que les treſors",
            "qu’il gagnoit aà̀ la guerre n’eſtoient pas deſtinez pour",
            "es employer en plaiſirs & voluprez, mais pour de",
            "partir par la liberalité́ à ceux qui le meriteroient..",
            "Aatigone, Ptolomeée Thebain: Denis l’ancien, &",
            "pluſieurs autres grands perſonnages font infiniment",
            "oüez de cette verru deliberalité.",
            "Mais il faut ( StrRe) auant la lberalitéfaire mar",
            "cher deux ſortes de deſpenſe. La premiere eſt de pa",
            "yer vos debtes, C’eſt aà dire, les gages & penſi ns de",
            "vos Officiers & penſionnaires qui vous ſont obligez,",
            "& au public par ſerment, les voyages, ſalaires & va",
            "cations de vos Comnifſaires, & autres vos ſerui",
            "teurs, les penſions des eſtranger vos alliez & con",
            "federez, la ſolde de vos gens de guerre, les ſalaires",
            "des manouuriers & mercenaires, & la marchandiſe",
            "qui vous eſt liuré́e & fournie par les marchands.",
            "La deuxieſme deſpence à laquelle vous eſtes obli",
            "geé, eſt aux recompenſes enuers ceux qui ont fait",
            "de bons ſeruices, ous continué en leurs charges &",
            "offices, & les ont exerćes droictement ſansrapiner,",
            "& ſe ſont contentez d’vn profit mediocre & ordinai",
            "re: ou bien à eeux qui font actes figez d’vn",
            "prompt & ſoudain ſeruice: & que l’on veut entrete.",
            "sir t employer aux affaires d’importance ſelon",
            "qu’elles ſe preſenteront, à quoy ils ſont iugez pro",
            "pres pour l’induſtrie & la gentilleſſe de leur eſ.",
            "orit",
            "Et la troiſieſre deſpence doit eſtre en dons purs",
            "& gratoits, ̀ ceux que vous voudrez, aymer & fa",
            "uoriſer, & en choſes de gayeté, & plaiſir, & d’vne",
            "ounete volapté, dont les Rois ſans crime peuent",
            "iouüir"
        ],
        [
            "4",
            "ioüir auec mediocrité, & pour leſquellesvn Princ",
            "ne ſe doir iamais endebter.",
            "Voila ( S ir Ee) la forme & l’ordre qu’il faut tenis",
            "en voſtre menage, telle que l’ont practiqué́e vos pre",
            "deceſſeurs moins riches dereuenu que vous, laquel",
            "e eſt de beaucoup eſloigneée de la façon de faire d’a",
            "prent: Car l’on vous fait faire tout au rebours,",
            "Vous commencez par les dons & defpenſes inuti",
            "les, qui ſont immenſes & infinies, auec vne telle",
            "profuſion ô& deſbordement, que pour y fournir on",
            "vous endebte & ypoteque eſtrangement. Pour le",
            "regard desrecompenſes, elles marchent apres, mais",
            "ez maigres, & ſouuent enuers ceux qui font les",
            "moindres ſeruices, & le meritent le moins. Quant à",
            "vos debtes, il n’y a rien de ſi mal ny plus à̀ regret",
            "payé: vous le ſçauez treien, & ſur ce la, iugez le",
            "miſerable Eſtar où vous eſtes.",
            "Les anciens Rois de France n’eſſent iamais ſouffert,",
            "que l’ordinaire de leur deſpence, & le ayeniene de",
            "enrsdebtes. fut retardeé ny mis en arriere, pour four.",
            "nir aux dons & voluptez: S’ils en auoient de reſte,",
            "s ne failloient pas d’en faire leurs liberalitez, mais:",
            "s donnoient mediocrement, & faiſoies payer",
            "promptement. Ainſi faiſans, il et tnertaique",
            "cent eſcus qu’ils donnoient, leur profiroient plus&",
            "obhgoient d’auanrage leurs fujets à̀ recogoiſſance,",
            "que ae font à preſent deux mil eſcus que vous ponr",
            "riez donner, pour les receuoir de voſtre eſpargne,",
            "ou iamais il n’y a d’argent poue les hnaneſbes hon",
            "mes4 camrae chacun ſçait J de faco quvos pauures",
            "Officiens ſujets qui y ſontafſignez, de falare, va",
            "caions compeuſes, ou dons, employen ſuuert",
            "vn an ou deu, à folliciter leus payement en vain:",
            "De ſortes que en fin ennoyez de chappoirommen &",
            "fae la count à Meffiers les Theeſorios il’ faat quil",
            "en doanuat la moyié à tellas ſapgſues,a àleis"
        ],
        [
            "34",
            "elercs ou commis, la pluſpart gens de neant & de pe",
            "tit lieu, leſquels par ce moyen s’enrichiſſent en peu",
            "de temps, de ce dont vos bons ſeruiteurs deuroient",
            "s’aceommoder..",
            "e n’eſt pas choſe nouuelle(S E) que pour re",
            "medier à ce deſordre, les Roys de France ayent eu",
            "de l’argent en leur cabinet & pardeuers eux, pour",
            "promptement donner, & exercer leur liberalité, à",
            "qui bon leur a ſemblé. Les hiſtoires nous teſmoi",
            "gnane que le Roy Louys onzieſme, & douzieſme",
            "auoient touſiours quelque mediocre ſomme de de.",
            "niers en leurs priué maniement, & que la Reyne eſ",
            "pouſe du Roy Louys douzieſme, prenoit gran d plai",
            "ſir en paſſent le temps à comter & faire des ſaes de",
            "cent eſcus, de deux cens, de trois cens, & cinq cens",
            "eſcus, plus ou moins, qui eſtoient cottez par eti",
            "quettes, leſquels le Roy donnoit de ſa propre mair,",
            "tantoſt à vn petit perſonnage, tantoſt à̀ vnmedioecre,",
            "tantoſt aà vn Seigneur plus grand, par don ou recom",
            "penſe, leſquels ſe ſentoient plus honnorez, & rece",
            "uoient pluas de contentement, d’eſtre ainſi prompre",
            "ment payez, & de la main du Roy, que de la ſomme",
            "qui leur eſtoit donncée: & partoient de deuant le Roy",
            "aaec vne telle reuerence, amour, & deuotion, qu’il",
            "ne s’en pent excogiter de plus grande.",
            "A ce prepos ſe it vne belle & facecieuſe hiſtoire",
            "du Roy Loiys douzieſme, le quel eſtant de ſeiour en",
            "on Chaſteau de Blois, vn iour de feſte, voulut pren",
            "dre ſon plaiſir de deux tres. viſtes & legers coureurs,",
            "deſquels chacun faiſoit grande eſtime: & fut ordon",
            "né par le Roy vn prix, qui eſtoit de cent eſcus dans",
            "vnaë bourſe, pour céluy qui courroit lemieux: Ces",
            "deux leuriers, auides à la proye, ſe prennent à cou",
            "rir deuant le Roy & toute ſa Cour, & coururent ſi",
            "en & à propos, qu’ils arriuerent enſemble au lieu",
            "gné: De ſorte que l’on douta à̀ qui le prix deuoit"
        ],
        [
            "5:",
            "eſtre adiuge: Sur le debat de ces deux contendans,",
            "& l’incerttude qui eſtoit du vainqueur, arriue en la",
            "court du Chaſteau vn courrier, qui rapporta nou",
            "uelle d’vne victoire, ou autre heureuſe expedition de",
            "guerre à l’auentage du Roy du coſteé de l’Italie, la",
            "quelle fut'receuë ioyeuſement, le Roy prenant grand",
            "plaiſir aà̀ cette nouuelle: Et voyant deuant luy ces",
            "deux coureurs conteſtans aà̀ qui auroit le prix, quit",
            "tant ſon premier plaiſir pour le deuxieſme, leur dit",
            "qu’ils ne meritoient le prix ny l’vn ny l’autre, ains",
            "que c’eſtoit ce courrſer qui auoit le mieux couru: &",
            "prenant la bourſe & les cent eſcus aſſignez pour le",
            "prix de la courſe, les luy donna deuant toute l’aſſi",
            "ſtance, & commanda outre cela qu’il fut payeé de ſon",
            "voyage. Acte plaiſant, mais trerudent & digne",
            "d’vn ſi grand Roy, tant aimé de ſes ſujets.",
            "C’eſt ce meſme Roy qui vn ioureſlant preſſé des",
            "guerres eſtrangeres, & ne pouuant fournir à vne ſou",
            "daine deſpence qui ſe preſentoit, fit aſſembler ſon",
            "Conſeil, pour ſçauoir ce qui eſtoit à faire, a fin de",
            "trouuer de l’argent neceſſaire à telle deſpenſe, prlane",
            "on Conſeil d’y aduiſer, & s’il eſtoit poſſible, on le",
            "trouuaſt ſans la foule du peuple: Ce que routesfois",
            "he ſe pouuans fairautrment, fut arreſté d’en faire",
            "vne leuée pour vne fois, qui ſe pouuoit monter à cent",
            "mnil eſcus ouenuiron: Dont le Roy fut ſimarry, que",
            "es larmes aux yeux, dit qu’il auoit tre grand regret",
            "quecét argent n’auoit pû eſtre recouuré par autre",
            "moyen: & ie iure, dil, que ſi la neceſſiré ne me",
            "preſſoir, ie ne le ſouffrirois pas, dont Dieu m’eſt te",
            "moin & ſi ie puis, en brief ie lesrecamenſeray.",
            "Ce Roy, S r E, eſtoit bon Prince & tres heureux,",
            "& viuoit en grand repos de conſcience, il aimoit ſes",
            "ujets; & eſtoit aimé́ d’eux grandemeat: Il n’eſtois",
            "meneé en ’fes ations & depotemensd’auoune",
            "ualſe paſſion aà l’encontre de ſes ſujets, & lesgpuua"
        ],
        [
            "36",
            "oit doucement & en pere, eorme vous deuez faire,",
            "Sire. Le nom de Roy eſt vn nom d’amour, & les",
            "Rois, eu France prineiplement, ont touſiourseſté́",
            "eſtimez comme peres, & par amour & reuerence,",
            "reſpectez & honnorez comme peres, & vrais maiftres",
            "des cœurs de leurs ſujers qui eſt vne plus grande Sei",
            "gneurie, que celle qui eſt ſeulement ſur les corps &.",
            "ur les richeſſes: Car qui a le cœur d’vn homme à̀ ſa",
            "deuotion, il peut faireeſtat de ſes richeſſes & moyens,",
            "& le ſujet, qui auee raiſon & par la vertu aymeſon",
            "Prince n’eſpargne iamais ſa vie & ſes biens pour ſ",
            "deffence.",
            "Homere dit que les bons Rois ſont peres des pen",
            "ples, & les appelle paſteurs des peuples. Dion Chri",
            "loſtomus compare les bos Rois an bœuf, & les",
            "mauuais au Lion: le bœuf, dit il, eſt vn animal de",
            "proſit, & n’a rien ſur luy: iu ques à la corne de ſes",
            "pieds, qui ne ſoit vtrile. Vn bon Roy eſt de meſme",
            "vers ſes ſujets, & comme dit Ariſtore, il rapporte",
            "toutes ſes actions à l’vtlité pubhique: Mais le mau",
            "uais rapporte taut à lon profit, & n’a rien de bon en",
            "uy non plus que le Lyon, lequel n’a que des dens",
            "pour deuorer, & des griffes pour deſchrrer.",
            "Donc, pour reprendre mon premier diſcours, il",
            "faut, S1re, que vous ſoyez liberal, & nullement",
            "prodigue. Et euitant prodigalité, gardez vous d’eſtre",
            "uſfi auaricieu, & pou auoir des deniers aà voſtre",
            "appetit & volonué, ne foulez iamais vos ſuiets: En ce",
            "fufant ils vous aimenropt & ſeruiront fidelement,",
            "vous ſerez e grand repos, vous reluirez en gran",
            "deur & proſpricé, & au ieu de maleictions vous",
            "uez queprieres& benedictions, vous n’enten",
            "dre par lesruës & plaoes publiques, que des accla",
            "aations d ’honneur, vous ſerezpar ce moyen inuin..",
            "eible, entesraur bvenenis , en plaiſie & conte",
            "nanut à vos ami& alliez, & ſerez à bo eſciene",
            "Roy"
        ],
        [
            "Roy de Franee, qui eſt la plus bellé & digoe qualité",
            "de l’Eurape, & la plu reſpettée deseſtrangers.",
            "Car voſtre terre eſt frutueuſe & tres fertile, bien",
            "nuoyſinée & bornée, tres riche & opulente paur",
            "ueu qu’elle ſoit bien gouuermé́e bref c’eſt l pelt",
            "atil de la terre, iadis rant honorée deroas ſes voiſins,",
            "Aduiſez, ie vous prie: quel dommags fera de laiſſer",
            "gaſter vn ſi bel herirable; & le reproche qu’on vous",
            "donnera, de le laiſſer ainſi ruïner par mauuais meſn.",
            "ge, & faute de bon conſeil.",
            "Voſtre liberaliteé & frugalité́, maintiendront ce",
            "Royaumeen grandeur & opulence: voſtre auarice",
            "& prodigalhte, le mettront en deſolation & ruine.",
            "Plippe Roy de Macedoine deſpendoit ſon ar",
            "gent ſi à̀ propos que par ſa liberalte il faiſoit plus",
            "d’affaires aà ſon profie, qu’en menant la guerre: de",
            "orte qu’ayant ſubiugueé la Grece, l’on diſoit que",
            "or de Philppe & non pas Philippe auoit vaincu la",
            "Grece. Le Roy Louis onzieſme a fait de meſme, &",
            "par ſa liberalire a eſté ſeruy à ſon ſouhait dehors &",
            "dedans ſon Royaume. L’on dit qu’acuns devos",
            "voiſins piratiquent cela encores auiound’huy, y",
            "pluſieurs penſionaires pres de vous; done il vougs",
            "faut donner garde: & principalement de ces mauuais",
            "Conſeillers, qui vous entresiennent en perperuelle",
            "neceſſité.",
            "Seneque en ſon liure de la vie heureuſe dit qae",
            "homme ſage & parfaict, ne doit pascacher les biens",
            "qu’il a: ny les departir prodigalemen, oais en vſer",
            "eralenent: dautant que par le prémier on ſe diffa.",
            "me & fait hayr, & par le dernier, on ſe ruine &, fait",
            "eſpriſer: Mais par la libralité on ſe fait infinis",
            "mis & ſeruiteurs: qui demeurent obligez non. ſeu",
            "lement pour la choſe. donneée, qi eſt la moindre",
            "partie & la plus groſſiere de la liberalité, mais. pri",
            "paleent pour la beneuolence & la volonté de"
        ],
        [
            "38",
            "bSi. faire qui et dans le cœur du libral, laquelle.",
            "ne vient que d’anaour& bie vueillance, qui eſt de",
            "notée & ſignifiée par la choſe qui eſt donoée.",
            "Cecy eſt vne pbiloſophie inconnuë aux ignorans",
            "ateeurs; & auaricieux, laſquels n’ont eſgaEd ſinon",
            "à̀ ce qu’ils royent, & à̀ ce qui leur eſt donne, & ne",
            "remarquent autre choſe, que ce qui eſt poſſedeé vi",
            "ûblement & font peu de cas du principal, qui eſt le",
            "plus cher & precieux. Celà que nous tenons & que",
            "nous voyons, en quoy noſtre cupidiré eſt atrachée,",
            "eſt caduque & periſſable, & la fortune & l’iniure",
            "nous peut tout oſter: Mais le vray benefce dure tou",
            "jours, voire apres la perte de la choſe donnée.",
            "C’eſt ainſi, S iE, que l’on vous fait viure, &",
            "ordre que l’on tient en vos affaites: croiez aſſeu",
            "rement que iamas vous ne verrez le bon meſnage",
            "logé chez vous, n’y aucun ordre en vos finances:",
            "d’où ſe ſont enſuiuis & enſulueront à l’aduenir infi",
            "nis deſordres aux affaires de voſtre Eſtat. Car l’ar",
            "gen eſt non ſeulement le nerf de la guerre, mais",
            "ufſi le pilotis des autres affaires d’vn eſtat: par le",
            "moyen duquel on vient à bout des plus grandes cho0.",
            "es, & les plus fortes difficultez en ſont pour la plus",
            "part démllées. Au contraire faute de deniers, & de",
            "es bien meſnager, elles ſoient retardeées, & toures",
            "choſes demeurent en arriere: de façon que quand la",
            "neceſfie ſe preſente, il n’y a iniuſtice qu’on ne re",
            "cherche, pour en trouuer de quelque part que ce",
            "oit, comme l’on vous fait faire iournellement",
            "Donc pour vous affranchir & deliurer de cette",
            "miſere, vous deuezy pouruoir au pluſtoſt que vous",
            "pourrez tant par les moyens cy deuant diſcourus,",
            "qu’autres meilleurs leſquels Dieu vous inſpirera par",
            "on conſeil, ſi vous y preſtez conſentement & l’en",
            "voulez prier.",
            "Mais il ya vn autre grand deſordre qui vous preſſe"
        ],
        [
            "5",
            "e aaaa,u,",
            "39",
            "d’auanrtage, e affaires plus ſerieuſes & imparanes",
            "pou le bien doſtre paanure Royaume, & le ſalut",
            "de voſtre ame, qui eſt au fait de la Iuſtice: vne partie",
            "prouenante de voſtre part, l’autre de vos Officiers &",
            "Coafeillers: A quoy vous pouue remedier, & fau",
            "e de le faire, vous demeurez coulpable de tour lé",
            "mal deuant Dieu, lequel yeſt grandenentoffenſé;",
            "& on recenç dés à preſenr vn tres. grand blaſme.",
            "eſt tres certai & perſonne ne lepeit ier, que",
            "iuſticé & lebon Prince ſont relarifs & inſepa",
            "rables: & que deſlors qu’vn Prince entre au gouer",
            "nement de ſon Eſtat, il demeure chargé de rendre",
            "vne bonne & ſincere Iuſtite à ſes ſuiers, laquelle",
            "eule donne le nom au Royaume: de telle ſorte que",
            "e pays où iuſtice n’eſt point exercé́e, n’eſt par vn",
            "Royaume, ains vn brigandage. Ce que dit fort bien",
            "nt Augaſtin au quatrieſme liure de la Cité de",
            "Dieu. Qu’eſt ce autre choſe, dil, des Royaumes",
            "ns iuſtice, ſinon de grands larcins & voleries? Car",
            "es voleries meſmes, queſont elles ſinon de peits",
            "Royaumes? Et n’y a rien qui face mieux la difference",
            "des Royaumes conquis d’auec les voleries, ſinon la",
            "iuſtice. C’eſt ce que Denmetrius le Pyrate reſpondit",
            "à Alexandre le Grand, lequel le reprenoit de ſes lar",
            "cins, & luy demandoit quelle cauſe le mouuoit de",
            "rauager & voller les paſſans ſur la mer: Le meſme",
            "deſir, dit il, me pouſſe à faire mes pillages &",
            "conqueſtes, qui m’a meu & incité à guerroyer",
            "tout le monde, pour le conquerir: mais d’autant",
            "que ie ſuis vn petit compagnon, & que ie fais",
            "mes con queſtes auec vn petit equipage de vaiſ",
            "ſeaux on m’appelle l’arron & pyrate: & roy faiſant",
            "comme moy, & volanr les autres auec plus de puiſ",
            "ſance, & vn plus grand appareil de vaiſſeaux, on",
            "t’appelle Roy & Empereur. Et certainement il n’eſt"
        ],
        [
            ",a rrrrrrs, ,,",
            "40",
            "rien plos vray, que les meſchants & iniuſtes Princes",
            "ont les plus grinds larrons de la terre: les aurres",
            "meſehants hommes, ne ſont àleur comparaiſon que",
            "es petits larrons.",
            "le diray donc, pour conclure ce diſcours, e e?",
            "oit Epieure, que la liboeralite et ne es balle",
            "vera, veu qu’outreinfnis beaux effets qu’ele cauſe",
            "le a eaia de propre, que celuy qui l’enerce, e",
            "rFempily de ioye & conſolation, & vie en ganad",
            "pos &’ aſeurnce entre infinis amis, qui ſ le pla",
            "grand treſor qu’vn Prince puiſſeauoir.",
            "E 1 N."
        ]
    ]
}