{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Aliments -- Approvisionnement",
        "creation": "1649-09-05",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-16",
            "@who": "AB"
        },
        "titre": "Moyen assuré pour bien ménager le blé des bourgeois et\n          remédier à la cherté du pain dans Paris, pour l'effet duquel il y aura, dès le\n          commencement du mois de décembre prochain 1649, un magasin dans la rue des Rosiers, à côté\n          de la vieille rue du Temple, au petit hôtel d'O (où étoit autrefois l'académie de\n          Benjamin).",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2512_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "MOYEN ASSEVRE",
            "POVR BIEN MESNAGER",
            "LE BLED DES BOVRGEOIS,",
            "ET",
            "REMEDIERA LA CHERTE",
            "DV PAIN",
            "DANS PARIS.",
            "POVR L'EFFET DVQVEL IL Y",
            "ura dès le commencement du mois de Decembre prochain 1649",
            "un Magazin dans la ruë des Roziers, à coſté de la vieille ruë",
            "du Temple, un petit Hoſtel Do (ou eſtoit autresfois l'Accade",
            "mie de Beniamin.)",
            "A PARIS,",
            "Chez FRANCOIS NOEL, ruë Saint Iacques, aux",
            "Colomnes d'Hercule.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "MOYEN ASSEVRE",
            "POVR BIEN MESNAGER",
            "LE BLED DES BOVRGEOIS,",
            "ET",
            "RE ME DIER A LA CHERTE’",
            "DV PAIN",
            "DANS PARIS.",
            "Pour l’effet duquel il y aura dés le commencement du",
            "mois de Decembre prochainſ 4o, vn Magazindans",
            "rie des Reziers, à coſté de la vielleruieduiemple,",
            "5’pgni toſtel D (ou efaisaunmes foais l’Academie",
            "de Beniamin.)",
            "t I iamais il a eſté temps de pouruoir",
            "Q à la neceſijte publique, & au ſoula",
            "ement des pauures, & ſi iamais",
            "chaque particulier a eu beſoin de",
            "eerereia ue poſier les no ens de neeſe",
            "pe le peu de prouiſions qu’il peur auoir poui",
            "entreien de ſa famille, c’eſt fans doute en",
            "cette faſcheuſe & lamentable ſaiſon, en laque"
        ],
        [
            "4",
            "e le peuple eſt également, & en meſime temps",
            "oppreſſé de la dzerre des bleds & de la rareté",
            "d’argent.",
            "C’eſt pour cette conſideration que Meſ",
            "ſieurs de la Cour de Parlement, ont deſia par",
            "diuers Arreſts donnéordre, aà ce que les bleds",
            "ondent dans la ville de Paris, noramment",
            "par celuy due7. Octobre dernier, portant com",
            "miſſion à vn particulier, pour en faciliter l arri",
            "ueée, & faire prendre informations par tout ou",
            "eſoin ſera des obſtacles, & empeſchements",
            "que reçoiuent les Marchands qui auroient deſ",
            "ſein d’y en amener, mais cen’eſt pas aſſezpour",
            "ubuenir aà la neceſſité́ des menus Bourgeois,",
            "qui en ont le plus de beſoin, d’autant que n’a",
            "yans n’y l’induſtrie, n’y les inſtruments neceſ",
            "ſaires, ou aſſez d’experience ou de loiſir pour",
            "faire le pain eux meſmes, & ceux qu’ils ſont con",
            "traints d’employer pour cee efet le negligeans,",
            "ou n’en rendans que fort peu à proportion du",
            "ed, qu’ils reç̧oiuent & bien ſouuent malappre",
            "ſté, ils ayment mieux l’acheter au marché quoy",
            "que b’encher, que d’acheterdu bled pour en fa",
            "re faire, bien qu’ils y peuſſenttrouuer plus d’au",
            "tage sils en auoient la commodix́u àlcauſe de",
            "quoy onà remarqué depuis quolques mois que",
            "pluſieurs particuliers qui auoient acheté: du",
            "ed, pour la neceſſite de leurs familles, one",
            "mieuc"
        ],
        [
            "mieux aimé le reuendre que d’en faire du pai",
            "chez eux. Et ainſi n’en d’aignans point faire au",
            "cune prouiſion, la moindre cherté qui arriue,",
            "es reduit à l’extremité, & les expoſe à la mer",
            "cy de diuers particuliers, qui ſe preualans",
            "de l’occaſion, le leur vendent à̀ vn prix ex",
            "ceſif.",
            "Tellement que pour pouruoir eſgalement",
            "à tout le peuple, d’vn remede conuenable dans",
            "neceſſité preſente, & obliger toute ſorte de",
            "perſonnes, de profiter les occaſions qu’ils au",
            "ront de faire prouiſion de bledpour l’entretie",
            "de leurs familles, ila eſté iugé neceſaire d’eſta",
            "blir dans la ville vn Magaain de grand pain",
            "Bourgeois, au lieu marqué ceſſus, oà",
            "on rendra en eſchange du bled que l’on vou",
            "dra y apporter pareiſle quantite de liures de",
            "pai re bon & bien aſſaiſonné au choix,",
            "ns aure diunipunion que d vmeiure lur uingr",
            "ors que le bled ſera bon & bien nee, pourie",
            "dechet ordinaire de lafarincau moulin, ouail",
            "leurs, pourle regard du pain auec ſon tout,",
            "desaurre eſpecesà proportion, &eſelon la qua",
            "lité du bled...",
            "C eſt donc maintenant aux Bourgeoirs de",
            "Paris, de profiter vne oecaſion ſ fauoale",
            "ppur enmploer leur ble ds, puis qu’ils le poue",
            "rontfaire auec autant & plus de moſnageqe"
        ],
        [
            "s’ils faiſoient le pain dans leurs maiſons à̀ leurs",
            "propres frais, & que meſme par ce moyen ils",
            "en tireront touſiours plus valant que le bled",
            "ne leur couſtera à proportion du prix courant",
            "dubled, & du pain au marché, ainſi que l’on",
            "pourra facilement cognoiſtrepar la ſupputa",
            "tion & examen de l’vn & de l’autre, le tout ſans",
            "encourir l’embarras, l’importunité & les grands",
            "frais, & ſoins qu’vn chacun ſçait eſtre abſolu",
            "ment neceſſaires pour faire moudre, bluter,",
            "peſtrir, & euire le pain, & ſans eſtre en danger",
            "de le perdre, ou mal apreſter par le peu d’ex",
            "perience ou de loiſir qu’ils ont à le faire.",
            "Pour plus grande commodité de ceux qui",
            "n’auront point de bled, & afin qu’ils ſoient",
            "moins en danger en l’achetant de prendre du",
            "gaſté, & corrompu pout du bon, & leuer d’au:",
            "nt les dficultés ui pourronrnaiſt dan l",
            "it Maquain ſur les bleda de cetce qualit́ en",
            "cas que l’ony en apporte, le Maiſtre dudit Ma",
            "Saian ſe chargea de leur e aehere poutle",
            "ur faireconuertir, & liurer en pain ainſi que",
            "deſius, enluy baillant ou conſignant le pri cou",
            "rant au marché de la quantité, & qualité qu’ils",
            "en voudront.",
            "on uiendra pour la commodité du menu",
            "peuple, ledit Magaain garny principalement",
            "vray pain auec ſon toue, dont les boulan"
        ],
        [
            "gets ordinaires ne font point, eſtans obligés",
            "d’oſter la fleur de la farine, pour faire du pain",
            "nc; on y ren dra pourtant des autres ſortes de",
            "pain lors qu’on le requerra, & du bled qu’ony",
            "pportera pour cet effet, lequel pain on pour",
            "ra prendre en parties, & quand on voudra pour",
            "uoir touſiours frais, & tendre.",
            "On vous donne aduis que ledit Magazin",
            "ne ſera ouuert qu’à la feſte noſtre Dame du",
            "mois p rochain, ſi ce n’eſt pour receuoir les",
            "eds que lon y voudra cependant faire pre",
            "parer pour en auoir du pain pluſtoſt: En cas",
            "qu’il ſoit changé où eſtabli ailleurs, pour la",
            "commodité publique, il en ſera donné́ aduis",
            "par des affiches.",
            "Cette entrepriſe quoy que toure charitable",
            "& conforme aux libertés de la ville, ne laiſſe",
            "ra pas ſans doute d’auoir des cenſeurs princi",
            "palement de ceux qui ſe croiront greués par",
            "execution d’icelle, ou autres enuieux, & mal",
            "ffectionnés au bien public, mais le lecteur",
            "ge & aduiſé, ſçaura bien diſcerner la verité",
            "d’auec les calomnies, & pour cet effect verifier",
            "du moins par vn coupdeſſay, les aduantages",
            "mentionnes ceſſus.",
            "FIN."
        ]
    ]
}