{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-10",
            "@who": "MF"
        },
        "titre": "Observations sur quelques lettres écrites au cardinal\n          Mazarin et par le cardinal Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "OBSERVATIONS",
            "SVR QVELQVES",
            "LETTRES ECRITES AV",
            "CARDINAL MAZARIN,",
            "ET PAR LE",
            "CARDINAL MAZARIN",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "3",
            "OBSERVATIONS",
            "ſur quelques Lettres ecri",
            "tes au Cardinal Mazarin, &amp;",
            "par le Cardinal Mazarin.",
            "ſ PEs qu le Cardinal Mazarin fut",
            "- ſotty de France, &amp; que ous les PaHle",
            ". mens l’eurent banny, comme pertur",
            "bareur du repos public; ſon reſſentiment luy fit.",
            "prendre la plume, qu’il e mploye volontiers;",
            "croyant qu’elle eſt capable de charmer tout le",
            "mohde. Il adreſſa ſes premieres plaintes au Pa",
            "pe, s’eſtant imaginé qu’il le pourroit engager",
            "dans ſes paſſions; en luy reprelentant le ſignale",
            "affront que l’Egliſe, le ſainr Siege, &amp; le Colle",
            "ge des Cardinaux receuoient en ſa perſonne,",
            "cruellement outragée par les Arreſts, qui",
            "auoient eſté́ donnez contre luy: domandant",
            "auec inſtance au S. Pere, que pour temoignage",
            "de ſon indignation, &amp; pour empechera l’adue",
            "nir ſemblables arrentats, il luy pluſt de ſulm",
            "er vne ecommunication contre tous ceux qui",
            "auoient portéiugement contre luy, &amp; meſme"
        ],
        [
            "4",
            "de mettre toute la France en interdit, iuſques",
            "à ce qu’on euſt repareé ſon honneur, en reuoquant",
            "les condemnations, &amp; le remettant dans la pla",
            "ce où il eſtoit. Il ſe plaignoit d’auoir eſté depoſ",
            "ſedé, luy eſtranger, luy incapable, luy qui auoit",
            "exerceé vne authorité illegtime, voulant eſtre",
            "reſtably comme vn Roy, qui ayant eſteé chaſſeé",
            "de ſon Royaume, &amp; qui manquant de forces,",
            "pour ranger à la raiſon ſes ſujets rebelles; duroit",
            "recours aux foudres du Vatican pour les eſpou",
            "uenter, ou diuiſer : ayant crû̀ que nous luy auions",
            "rauy vne Couroe, aon ſeulement qui luy ap",
            "partenoit pourvn toms; mais qu’il deuoit garder",
            "eternellement; deſirant de regner auec le Fils,",
            "comme il auoit fait auec la mere. LeS. Pere qui",
            "connoiſſoit de puis pluſeurs années, &amp; par",
            "beaucoup de rencontres le Cardinal Mazarin;",
            "luy enuoya vne reſponſe digne du chef de l’E.",
            "gliſe, &amp; qu’on diroit eſtre ſortie, ou deS. Gregoi",
            "re, ou de S. Leon; tous deux ſurnommez grands;",
            "pour leur eminence pioteé, &amp; rare ſcience. Vous",
            "le iugerez ainſiapres auoir leu la fidele tradu",
            "ction du Latinen Fiançois; vous proteſtant qu’il",
            "n’y a rien ny d’adjouſté, ny de diminüé, ny d’al",
            "teré.",
            "FIDELE"
        ],
        [
            "&amp; Ap u",
            "0 0",
            "&amp;p8",
            "FIDELE TRADVCTION D",
            "Latinen François, de la Reſpomſe que Noſtre Saine",
            "Pere le Papea faie à la Lettre, que Monſieur le",
            "Cardinal Mazarin auait écrute Sa Saimteté, ſur",
            "la retraicte de ſon Eminence hors dus Royaume de",
            "France; &amp; ſur les Arreſfs donnez contre luy.",
            "A Nore bien aymé Fils ales Cardinal de l Sainmte Egliſe",
            "Romanme, appellé Mazarin, nsocent . Pape, Salut.",
            "JOSTRE bien aymé Fils, Salut, &amp; Bene",
            "diction Apoſtolique. N 0 v s auons ne",
            "ceu voſtre Lettre; &amp; vous pouuons aſſurer, que",
            "les raiſons, qui vous ont fait reſoudre à ſortir",
            "du Royaume de France, nous ont eſteé incon",
            "nuës iuſques à preſent: n’ayanes rien apris de ce",
            "qui vous eſt arriué, que par les bruits communs.",
            "Apres y auoir meurement penſé; nous nous",
            "trouuons obligez par le deuoir de aoſtre char",
            "ge, &amp; ſommes portez parnos ſoings paternols,",
            "à vous dire franchement: que vous fairez bien",
            "de vous ſouuenir que voſtre profeſſion Eccle",
            "ſiaſtique, doit eſtre accompagnée de charité, &amp;",
            "de douceur; &amp; auſſi, que yous deuez corſent",
            "la memoire, des honneurs, de l’eſtiae, &amp;. das",
            "laieafaits, que vous auez rocous ela liberalieé",
            "B"
        ],
        [
            "6",
            "des grands Roys, de l’affection des principaux",
            "François, &amp; des faueurs ſingulieres de ce Roy",
            "aume, qui vous a donné tant d’éclat &amp; de biens.",
            "Si vous y penfezcomme il faut; vous ſerez con",
            "trainctd’aduöer, que toutes ces graces, vous",
            "ont impoſeé la neceſſité; non ſeulement de fai",
            "re tous vos efforts; mais de procurer en effect;",
            "que dans les rencontres des affaires preſentes",
            "tout le monde entende; que vous preſerezàvos",
            "intereſts, &amp; deſſeins particuliers, le bien d’vne",
            "Couronne, &amp; la tranquillité d’vne nation tres",
            "lluſtre: eſtant certain, qu’il n’y a rienſi conue",
            "nable à voſtre condltion; que de ſeruir à la co",
            "ſeruation, &amp; repos dos peuples; ſur tout de ceux,",
            "auſquels vous auez beaucoup d’obligation. Si",
            "vous en vſez de la ſorte, outre que deuant Dieu,",
            "vous vous acquiterez du deuoir d’vn bon Eccle",
            "fiaſtique vous acquerrez parmy les hommes la",
            "reputation de pieteé, &amp; de gratitude. C’eſt ainſi,",
            "que vous prendrez vn tres-bon expediant; pour",
            "deffendre la digniiré de voſtre Cardinalat; eſtant",
            "aſſuré, qu’en faiſant paroiſtre ces belles qualitez",
            "à vn Royaume qui eſt tres Chreſtien, il vous",
            "eſtimera &amp; admirera:: Car la beauté, &amp; ’la force",
            "d’vne veritable, &amp; ſincere vertu, l’exemptent",
            "de toute ſorte de mépris, &amp; la rendent glorieu",
            "ment triomphante; pace qu’elle reſpend vne",
            "llmiere, quine recç̧oitpoint de ſoü̈illeure; ra",
            "it v chacun enadmiration,&amp; attre, à ſonſere"
        ],
        [
            "7",
            "uice ceux meſmes, qui duy ont eſté plus contrai",
            "res. Nos predeceſſeurs grands obſeruateurs de",
            "la Loy de Dieu, &amp; tres-recommendables par le",
            "mépris de leurs propres intereſts; ont par cette",
            "pratique ietré les fondemens de la ſplendeur &amp;",
            "Majeſté du Clergeé. Il vous faut mter ces gens",
            "là, &amp; ſuiure courageuſement leurs demarches;",
            "pour maintenir la veneration, que les Chreſtiens",
            "ont pour les dignitez ſacrées, par les meſmes",
            "moyens qui l’ont produite. Le zele quie nous",
            "auons pour la maiſon de Dieu, &amp; la Chariteé d’vn",
            "ſouuerain Pontife, nous pouſſent à vous aduer",
            "tir de ces deuoirs, &amp; aà vous exhorter devous en",
            "acquiter, cependant que nous prierons noſtre",
            "Seigneur, de vous enuoyer, Mon cher Fils, ſa lu",
            "miere qui eſclairera voſtre prudence, &amp; condui",
            "ra vos actions. Nous vous faiſons part de la be",
            "nediction Apoſtolique. Don’ à Rome à",
            "Sainte Majie Majeure, ſous le Sceau deS Pierre,",
            "le huitiéme de Iuillet de l’an mille ſix cens cin",
            "quante &amp; vn, qui eſt le ſeptiéme de noſtre Pon",
            "tificat.",
            "AA",
            "OBSERVATION.",
            "A Sainrets, ui a deſendu au Cardinal",
            "p4 j",
            "Mazarin, de troubler la Paix d’vn Royau",
            "me tres Chreſtien, où il auoit éſteé comblé"
        ],
        [
            "d’honneurs &amp; de biens. Sa Sainteté, qui luy or",
            "donne au lieu de ſe vanger des Princes, de re",
            "connoiſtre les faueurs ſingulieres, qu’il auoit re",
            "ceuës de leur courtoiſie; void maintenant ſ le",
            "Cardinal Mazarin a fait ſon profit de ſes aduis",
            "paternels, lorsqu’il entre en France, pour ietter",
            "le Roy, &amp; ſon Eſtat dans les plus eſtranges con",
            "fuſions qu’on aye iamais veueës, lors qu’il vient",
            "pour deſtruires’l peut les grands qui l’ont main.",
            "teau: lors qu’il s’aduance auec des troupes;",
            "pour mettre daas la derniere deſolation, les",
            "peuples qui l’ont ſouffert auec tant de patiance:",
            "eſt ce s’acquiter de ſes obligations? eſt ce obeir",
            "à ſon Superieur? &amp; ſe ſouuenir de ſa profeſſion;",
            "qui luy eſt ſi bien décrite par ſon Maiſtre, du",
            "quel il a mépriſé les enſeignemens, &amp; rejetré les",
            "ordres; apres auoir calomnié́ autrefois ſa con",
            "duite, &amp; meſmes ſa perſonne?",
            "OBSERVATIONS.",
            "CVRla reſponſe faite par le Cardinal Mazarin",
            "à̀ vne Lettre de Monſieur le Comte de Brien",
            "ne Secretaird’Eſtat, qui auoit fait entendre au",
            "Cardnalque la volonté du Roy, eſtoit qu’il ſe",
            "retira en Italie &amp; ſans delay. Sa Majeſteé ayant",
            "iugé qu’il eſtoit expediant pour le bien de ſon",
            "Royaume.",
            "RESPONSE"
        ],
        [
            "3",
            "A .",
            "ONSIEVR.",
            "La Reyne a creu, à ce que i’aprens, que vous",
            "m’auiez enuoyé ſimplement vne Lettre du Roy",
            "conformément aà ce que l’on a accouſtumé́ de",
            "faire à tous les Cardinaux nationaux, lors qu’on",
            "reçoit nouuelles de Rome, que le Pape ſoit en",
            "danger; Mais pour moyi’eſtois priuilegié, puis",
            "qu’outre la premiere du Roy &amp; le duplicata, i’en",
            "ay encore receu vne autre, &amp; trois de vos depe.",
            "ches; le tout conçeu en termes ſi preſſans, pour",
            "me faire prendre ſans aucun delay la route de",
            "Rome, que i’auoü̈e d’en auoir eſteé́ ſurpris au",
            "poinct que ie deuois, ne pouuant pas m’imagi",
            "ner en quoy i’auois manqué à leurs Majeſtés, ou",
            "en quoy ie vous auois des-obligé, pour me preſ",
            "ſer aà faire vn voyage auec tant d’ignominie,",
            "tant de riſques &amp;ſans aucun moyen de ſubſiſter:",
            "&amp; de croire qu’auec vne Lettre de recomman.",
            "dation pour le Pape on ſatisfaiſoit à tout, com",
            "me ſi aà Rome on eſtoit ſi peu connoiſſant des",
            "choſes, qu’on ne ſçeuſt pas inferer, quelle ſorte.",
            "de protection ie pouuois auoir en ce lieu la,",
            "puis que i’eſtois abandonné́ à̀ la perſecution de",
            "mes ennemis en France, où le Roy eſt le Mai¬"
        ],
        [
            "7",
            "10",
            "ſtre Auec tout cela, ſi i’euſſe eu l’honueur de",
            "receuoirvn petit mot de laReyne, qui m’euſt fait",
            "connoiſtre, que l’intention du Roy &amp; la ſienne",
            "eſtoient que ie m’y en allaſſe, ainſir qu’elle a eû",
            "la bonté de me faire ſçauoir, lors qu’elle a voulu",
            "que ie ſortiſſe du Royaume, &amp; que ie m’en eſloi",
            "gnaſſe iuſquesau Rhin; ie vous proreſte qu’a",
            "pres auoir mis mes Nieces dans vn Monaſtere, &amp;",
            "licencie ma famille, ie m’y en fuſſe allé auec",
            "deux valets, pour coufirmer en toutes rencon",
            "tres à leurs Majeſtés, que mon obeyſſance eſt",
            "aueugle, &amp; ma fidelité à toute eſpreuue. Et en ef",
            "fect ie ſuis preſt à faire ſans aucune replique",
            "ce que la- Reyne m’ordonnera la deſſus; quoy",
            "que ie ne puiſſereceuoir vne plus grande morti",
            "ficaion, que de faire ce voyage en l’eſtat où ie",
            "ſuis, qui d’ailleurs ne peur eltre que tres-preju",
            "diciable à la dignité du Roy.",
            "Sur ce que Madame d’Aiguillon me fit dire",
            "par Rouſfereau, ie l’ay propole moy- meſme,",
            "demandant les conditions que vous ſçauez, &amp;",
            "toute la negociation a abouty aà̀ des ordres de",
            "m’y en aller, ſans parler d’autre choſe. Et ce qui",
            "eſt de meilleur en cét afſaire, c’eſt qu’on a ca",
            "l’addreſſe de la faire paſſar aupres de la Rcyne",
            "pourvne grace qu’on me faiſoit; afin que ie reſ",
            "lentiſſe encore quelque effect de la réjoüiſſance",
            "publique pour laMajorité du Roy. Toutcela m’a",
            "accablé de déplaiſir voyant à quel poinct mes"
        ],
        [
            "n1",
            "ennemis ſe preualoient de ma diſgrace, &amp; auec",
            "quel bon-heur ils employent leur addreſſe pour",
            "me faire receuoir des traitremens ſi rudes, dans.",
            "vn temps, où ie pouuois auec iuſtice eſperer",
            "qu’on donneroit quelque loulagement aux per",
            "ſecutions que i’ay ſouffertes huit mois durant,",
            "auec tant de violence, &amp; auec vn ſi notable pre",
            "judice de l’authorité́ Royalle.",
            "Mais tout cela n’eſt pas comparable à̀ l’excez",
            "de douleur, dans lequel ie ſuis apres auoir veu par",
            "toutes les Lettres de quantité́ de mes amis qui",
            "ſont à Paris, &amp; dehors, le deſeſpoir dans lequel",
            "ils eſtoient du contenu dans la Declaration du",
            "Roy, quiauoit eſté regiſtrée au Parlement, &amp; que",
            "l’on crioit par la ville; tous ſans l’auoir concerté,",
            "rombants d’accord, que depuis le commence",
            "ment de la Monarchie on n’auoit iamais rien fait",
            "de ſi ſanglant contre qui que ce ſoit, quelque",
            "crime qu’il euſt peu commettre: Perſonne n’a",
            "oſe me l’enuoyer, &amp; ie vous puis iurer de ne l’a",
            "uoir pas veuë; Mais c’eſt aſlés de ſç̧auoir que le",
            "Roy declare; que i’ay empeſché la Paix, &amp; fait",
            "routes les l’irareries ſur les alliez de la France;",
            "pouneſtre perſuadé, que mon Maiſtre veut que",
            "ie ſois reconnu pour l’homme le plus infame, &amp;",
            "le plus Scelerat qui ait iamais eſte, &amp; pour le",
            "fleau de la Chreſtienté Etl’on vouloit apres ce",
            "la que i’alaſſe au lieu de ma naiſſanc; pour faire",
            "parade aà̀ mes parens &amp; amis des beaux titres que"
        ],
        [
            "’ay remportez, pour recompenſe de vingt trois",
            "ans de ſeruices, auſſi fideles &amp; vtiles, qui iamais",
            "ayent eſté rendus par quelque Miniſtre auſſi ze",
            "lé, &amp; des intereſſé que ce puiſſe eſtre.",
            "Tous mes ennemis ont trauaillé ſix mois du",
            "rant auec l’application qu’un chacun ſçait, en",
            "uoyants des Commiſſaires par tout, s’appli",
            "quants à toates les recherches imaginables; fai",
            "lants meſme aucuns d’eux exciter de fauxte",
            "moins; pour voir ſi l’on me pourroit noircir de",
            "quelque crime, qui iuſtifiaſt dans l’Eſprit des",
            "peuples l’oppreſſion qu’on me faiſoit &amp; eſtablir",
            "de plus en plus leur haine contre moy; ſans que",
            "tout cela ait rien produit, que des effets rres",
            "auantageux pour les detromper, &amp; faire connoi",
            "ſtre mon innocece, &amp; l’injuſtice auec laquelle",
            "elle eſtoit attaquée: &amp; dans ce temps-laà meſdits",
            "ennemis deſeſperés de pouuoir rien faire d’ail",
            "leurs, ils ont trouueé le moyen auprez de leurs",
            "Majeſtez,ſans eſtre entendu, de me faire declarer",
            "en la forme la plus authentique, &amp; eſclatante vn",
            "voleur public, &amp; le ſeul empeſchement de la",
            "lPaix.",
            "Apres cela il me ſemble, qu’on deuoit plutoſt",
            "me conſeiller de me cacher ſans me montrer",
            "plus à perſonne, &amp; m’enſeuelir; que non pas d’al",
            "ler à Rome; puis que ie ne dois pas ſeulement",
            "apprehender les peuples de France, mais tous",
            "ceux qui ſouffrent des maux pour la continua",
            "tion"
        ],
        [
            ".",
            "tion de la Guerre, qui doiuent auec raiſon ietter",
            "des pierres à celuy, qui en eſt declaré́ la cauſe.",
            "Ie ſç̧ay bien que leurs Majeſtez ne peuuent",
            "pas auoir eu connoiſſance du detail, &amp; de tourt ce",
            "qui eſtoit contenu dans la Deeclaration du Roy;",
            "car elles ſont trop equitables, pour croire pac",
            "quelque raiſon que ce peut eſtre, qu’elles euſſent",
            "voulu conſentirà me declarer le plus meſchant,",
            "&amp; abominable des hommes, &amp; traiſtre. Et c’eſt",
            "vn grand malheur pour le ſeruice du Roy, qu’il",
            "ne ſe ſoit trouué aucun qui ait fait connoiſtre, de",
            "quel auantage eſtoit aux ennemis de la France;",
            "que toute l’Europe par l’adueu de Sa Majeſté,",
            "fuſt perſuadée, que ſon principal Miniſtre auoit",
            "empeſché la Paix. Les Elpagnols ne pouuoiens",
            "rien obtenir de ſi auantageux, comme de pou",
            "uoir rejeter ſur la France la hayne de la Chre",
            "ſtienté, pour les maux que la guerre luy fait ſouf",
            "frir, &amp; ne s’endormiront pas de le bien faire va.",
            "loir &amp; d’en profiter: Et les alliez de laFrance au",
            "ront droict par la Declaration du Roy, de de",
            "mander auec iuſte titre deſdommagement des",
            "depredations qu’on a faites, qui vontaà des Mil",
            "lions, ou en cas de refus de faire vne querelle",
            "bien fondée; puis qu’enfiail eſt certain, que le",
            "Roy, &amp; l’Eſtat ſont reſponſables de la conduite",
            "de ceux qui ont la direction des affaires.",
            "Ie ſçay que ma conſideration n’eſtoit pas aſſez",
            "forte, pour obliger quelqu’vn de parler en mafa",
            "D"
        ],
        [
            "14",
            "ueur; mais à la verité l’intereſt du Roy, de l’e",
            "ſtat, &amp; de la’Reyne meſme eſtoient engagez par",
            "tant d’autres raiſons, outre les ſuſdites qui ſont",
            "tres preſſantes, qu’il faut aduoü̈er; que ç’a eſté vn",
            "eſtrange malheur;qu’il ne ſe ſoit trouueé́ perſon",
            "ne qui leur enait dit vn ſeul mot; &amp; le mien eſt",
            "bien dans le ſouuerain degré, puis qu’outre ce",
            "que ie ſouffre en mon particulier; la paſſion, qué",
            "i’ay pour leurs Majeſtez &amp; pour l’Eſtat, qui ne",
            "peut iamais finir, me fait auſſi presétir dãs le fond",
            "de l’ame le contre-coap qu’elles en reçoiuent.",
            "Vous voyez bien qu’aprez les crimes, deſquels",
            "on a obligé le Roy de me declarer coupable, ie",
            "nae ſuis plus en eſtat d’auoir participation d’au",
            "cune affaire: c’eſt pourquoy vous deuez pas",
            "prendre la peine de m’en communiquer. Et i",
            "mes ennemis n’ont pas le contentement de me",
            "voir aller à Rome, ils auront celuy de me voir",
            "cacher, ſans me meſler de quoy que ce ſoit, iuſ",
            "ques à tant qu’il plaiſe auRoy de me faire Iuſti",
            "ce; &amp; le ſuppliant tres humblement de trouuer",
            "bon, que ie me mette priſonnier en tel lieu qu’il",
            "ordonnera, meſme dans vne place de Monſeur",
            "le Duc d’Orleans; afin que ſi i’ay failly i’en re",
            "coiue vne punition gemplaire. Et pounoſter les",
            "difficultez quis’y pourroient rencontrer, à cau",
            "ſe de la dignité de laquelle ie ſuis reueſtu; ie re",
            "ceuray à ſinguliere grace, qu’il me ſoit permis",
            "d’en euoyer la deſſion; car auſſi bien elle nae"
        ],
        [
            "15",
            "peut plus eſtre en ma perſonne en aucune façon",
            "vtile à ſa Majeſteé. Ie vous ſeray tres- obligé ſi",
            "vous vous employez en ſorte, que cette grace m",
            "ſoit accordée, que i’eſtimeray au dernier poinct:",
            "puis qu’elle peut contribuër à la preparation de",
            "mon honneur, &amp; ie vous prie d’excuſer encore",
            "pour cette ſeule fois mes importunitez.",
            "t’’",
            "OBSERVATION S.",
            "I JOvs remarquerez s’il vous plaiſt, dans",
            "cette Lettre, vn grand flux de paroles, aſ",
            "ſezl mal rangées: mais nous diſſimulerons plus",
            "aiſement, dans vn eſtranger l’ignorance deno",
            "ſtre ſtile, que nous ne ſouffrirons en celuy qui a",
            "pris la qualité de principal Miniſtre de noſtre",
            "Roy, le defaut de iugement, qui paroiſt lors qu’il",
            "publie ce qu’il deuroit cacher. Le Cardinal Ma",
            "zarin eſt ſi vain qu’il veut paſſer pour vn ſç̧auant",
            "eſcriuain, &amp; enſemble pour vn grand homme",
            "d’Eſtat: Nous oſerons aſſurer au contraire qu’il",
            "n’eſt pas meilleur Secretaire, que Conſeiller;",
            "&amp; que celuy qui en ſes paroles trompe touſiours",
            "les autres, ſe trompe ſouuant luy-meſme dans le",
            "bon ſe ntiment qu’il a de ſa ſuffiſance. Ce que",
            "nous diſons n’eſt pas ſeulement vn ſujet de con.",
            "fuſiou pour luy; mais de honte pour nous; qui",
            "auons ſupporte ſi long-tcmps le gouuerndnent"
        ],
        [
            "16!",
            "dvn ſi foible Eſtcanger; qui apres nous auoir",
            "ſurpris par fineſſe, vient pour nous dompter",
            "par la violence. Venons aux obſeruations.",
            "I. Onremarque en premier lieu, que le Car",
            "dinal Mazarin n’adjouſte aueune creance",
            "aux Lettres du RNoy, ſi elles ne ſont accompa",
            "gnées de celles de la Reyne:. Encore qu’elle ne",
            "ſoit plus Regente, vn mot de ſa main a plus de",
            "credi auprez de luy, que trois Deſpeches ſi",
            "gnées par celle du Roy, qui luy faiſoiét entendre,",
            "les dernieres reſolutions priſes par Sa Majeſte,",
            "dans ſon Conſeil, en preſence de la Reyne ſa",
            "Mere. Mais le ſecret eſtant dans l’intelligence",
            "particuliere; Ce reſſort ne ioüant pas, le Cardi",
            "nal ne pouuoit eſtre esbranlé: Iugez s’il eſt",
            "diſcret, d’auoir reuelé ce Myſtere.",
            "II. Ce que Madame d’Eſguillon auoit fait pro",
            "poſer par Rouſſereau, eſtoit: Que le Cardinal au.",
            "roit à Rome, la direction des affaires de France,",
            "auec vne groſſe penſion;, pour faire connoiſtre",
            "à ſon pays, qu’il eſtoit conſidereé dans le noſtre:",
            "ce qu’il auoit deſireé́ pour mettre à couuert(com",
            "me il diſoit ſareputation: Mais comme celuy,",
            "qui n’a iamais abandonné la deſſein de ſe reſta.",
            "blir en France; rejecta toutes les conditions, qui",
            "pouuoient faciliter ſa retraitte à Rome; on luy",
            "fit à la fin trois depeſches, qui luy commen",
            "doient abſolument de s’y retirer, &amp; la Reyne",
            "au moins en apparence)enfut d’auis.",
            "III."
        ],
        [
            "17",
            "III. Le Cardinal Mazarin dit; qu’ila eſté perſe",
            "euté durant huit mois, auecvne extreme rigueur,",
            "&amp; augrand prejudice de l’autoriteé Royale. Iugez",
            "ſi ſon de pant, qui fut premierement volontaire;",
            "puis d’obligation parLettres du Roy &amp; de laRei",
            "ne, merite le nom de perſecutiõ. Etſi la priſon dé",
            "treize mois de deuxPrinces duSangreres, &amp;d’vn",
            "autre Prinde leur Beau-frere, ne merite pas plu",
            "roſt, d’eftre ppellée perſecution; que le renuoy",
            "au lieu de ſa naifſance, &amp;de ſa dignité, d’vn étran",
            "ger, qui nous troubloit; ayant premierement",
            "par ſes violens eforts, &amp; apres par ſes laſches ap",
            "prehenſions, ruiné l’authorité Royale, qui ne",
            "pouuoit eſtre reſtablie, que par ſon eſloigne",
            "ment.",
            "I V. Il ne faut point faire tant d’exclamations",
            "contre la Declaration du Roy. Monſieur le",
            "Cardinal doir plus de reſpect r tour ce qui ſort de",
            "la volonté de noſtre Souuerain, &amp; porte le",
            "nom, &amp; le ſceau de Sa Majeſté́. Tout ce qu’o",
            "y pourroit trouuer à redire eſt; que la peine or",
            "donnée ne reſpon point aux crimes, qui y ſont",
            "enoncez: eſtmt tertai, que ſa qualiteé́ de Cardi",
            "nat, l’a fait eſpargner, lors qu’on luy deffend",
            "ſeulement l’entree d’vn pays ouù il ne pouuoit",
            "plus eſtre, ny auec honneur, ny auoc repos, ny",
            "auec ſeureté, &amp; qu’on Iuy done à connoiſtre,",
            "qu’il feroit plus ſagement de mettre à couuert ſa",
            "vile das Rome, o il viuroit auec l’eſclat de la",
            "E"
        ],
        [
            ". 18",
            "qualité qui luy a eſté procuṕe pa la France, &amp;",
            "deſpenſeroit auec ſplendeurles biens, qu’on luy",
            "a donnez trop liberalement, ou qu’il a pris trop",
            "hardiment, durant la Minorité de noſtre Roy.",
            "V. S’il dit, que ſon intention n’eſt pas de ſe faire",
            "voir en Iralie; auec les beaux titres, qui luyſont",
            "attribuez par la Declaration du Roy, &amp; Arreſts",
            "des Parlemens: qu’il pres ne garde, que fſon re",
            "tour en France ne luy en acquiere encore de",
            "plus infames;, &amp; qu’il ne ſit contrainit d’en ſor",
            "tir auec plus d’ignominie, ou qu’il n’y laiſſe la",
            "vie, en la voulant oſter aux enfans de la maiſon",
            "Royale, qu’il veut bruſler, apres l’auoir pillée.",
            "On ne luy a reproché que la continuation des",
            "guerres du dehors &amp; des pyrateries.O n l’accuſe",
            "ra d’eſtre autheur de nos guerres ciuiles, &amp; d’a",
            "uoir deſoleé́ la France; où il vient allumer vn feu,",
            "qui ne ſe pourra eſteindre, que par la ruine en",
            "tiere de ſa fortune, ou par l’effuſion de ſon Sang.",
            "VI. Il s’imagine, &amp; dit, que les peuples le tien",
            "nentpour innocent:qu’il ſçcache que tous les peu",
            "ples l’ont en execration, comme leur plus cruël",
            "ennemy. Pour l’eflimer homme de bien, &amp; ſage",
            "Miniſtre, il ne faudroit pas que les François euſ",
            "ſent ſenty les rigueurs de ſon gouuernement,",
            "par les exactions extraordinaires, &amp; par les paſ",
            "fages des gens de guerre, qu’il a fait viure lans",
            "diſciplme aà̀ faute de payement. Qu’ilſe ouuien",
            "ne des barricades de Paris, faites contre luy ſeul,"
        ],
        [
            "1",
            "I3",
            "ſans chefs, &amp; ſans concert; &amp; il iugera, que ce",
            "qui eſt fait par les peuples auec vn pareil effort,",
            "&amp; ſans eſtre pouſſez, vient de leur ſentiment. Il",
            "ne pouuoit eſtre fauorable au Cardinal Ma",
            "zarin, lors que deux cens mille perſonnes dans",
            "vne ſeule Ville, qui repreſentoit toutes les au",
            "tres, deſiroient de luy percer le cœur, d’ou ils",
            "croyoient que toutes leurs miſeres eſtoient ſor",
            "ties. Cetre demonſtration de hayne vniuerſelle,",
            "deuoit eſtre ſuffiſante; pour faire retirer vne per",
            "ſonne, qui eut eſcouté laraiſon, &amp; la religion:",
            "celle. la luy eut fait entendre; ce que la feu Rey",
            "ne Mere dit au Mareſchal d’Ancre: apres le pil",
            "lage de ſa maiſon: que la France n’eftoit plas bonne",
            "pour ly: &amp; celle cy luy eut perſuadé; qu’il n’eſois",
            "plus bon pour la France, &amp; deuoit preferer les inte",
            "reſts d’vn grand Royaume, aux ſiens particu",
            "liers.",
            "VII. Le Cardinal dir, qu’il ne peut ſe retirer en",
            "Italie, à̀ cauſe qu’il y ſeroit en execration, ſi on",
            "croyoit, qu’il a empeſché la Paix generale: eſt",
            "ce aà̀ dire, que nous le deuions rappeller; afin",
            "qu’il acheue de perdre la France, parce qu’il a",
            "ruiné vne partie de l’Iralie:Si noſtre deſſein eſtoit",
            "de nous eſtendre ſur cét article, nous ferions",
            "voir que le traitté de Paix, eſtant ſur le point d’e",
            "ſtre ſighé à Munſter, il le rompit par l’entrepriſe",
            "du ſiege d’Orbitello, qui ne fut fait; que peu",
            "menacer Rome, croyant, que la peur ſfroien"
        ],
        [
            "enen dee e l le ue le enudenel",
            "qu’on ne peuuoit emporter par importunité,",
            "pour le mettre ſur la teſte d’vn petit chetif Moi",
            "ne, qui ne fit pas rougir long-temps l’eſcarlate,",
            "qu’il ne meriroit pas, &amp; qui appelloit le Cardinal",
            "Mazarin poultron, comme le Cardirnal Mazarin",
            "le nommoit petit fou.",
            "VIII. Le Cardinal Mazarin ſeroit plai",
            "ſant, s’il ne traitoit d’vn ſujet lamantable;",
            "lors qu’il ſe veut deſcharger du crime d’a",
            "uoir empe cheé la Paix, en diſant: qu’on aduoieroit",
            "ypar là, que la France ’a reiertée. Comme ſi les",
            "eſtrangers ne ſçauoient pas, que le Cardinal",
            "Mazarin n’eſtoit pas la France; lors qu’il eſtoit",
            "le tiran de la France: ou ſi noſtre mal-heur",
            "lui deuoit ſeruir de defcharge. Nous nous plai",
            "gions auec raiſon, de ce que pour arracherquel",
            "que cheueux à l’Eſpaigne, il a deſchiré les en",
            "rrailles de la France: &amp; il nous veut perſuader,",
            "que nous ſommes obligez de couurirſes crimes,",
            "parce que nous en portons la penitence. La ve",
            "rité eſft que le Cardinal Mazarin n’a point voulu",
            "terminer la guerre eſtrangere, de peur que la",
            "ciuile ne s’eſſeuaſt contre I’inſolence de ſon au",
            "thorité: nous auons maintenant l’vne &amp; l’autre",
            "par la ſeule folie de celuy, qui en faiſantperdre",
            "ſes aduantages au Roy ; porte les atmes de Sa",
            "Majeſté contre ceux qui luy auoient conquis",
            "pluſieurs places, &amp; gaigné des batailles, auec pe¬"
        ],
        [
            "d&amp; gloire. Apres cela le Cardinal Mazarin",
            "croid qu’il nous impoſera ſilence, &amp; eſtoufſera",
            "nos plaintes: en eſcriuante, qu’il ſe faut bien gar",
            "der de l’aceuſer: parce que toute la France, ſe",
            "roi criminelle auee luy, Il eſt vray qu’elle n’eſt",
            "pas lans faute d’auoir diſſimulé trop long temps",
            "les entrepriſes de l’autheur de ſes maux, &amp; de la",
            "deſolation de la Chreſtienté.",
            "I X. Nous reſpondrons le meſme ſur ’l’aticle",
            "des pyrareries, qu’il ne veut pas que nous reje",
            "tions lur luy; dilant que par cette confeſſion, nous",
            "ſerions çondamnés à̀ la reſtitution, &amp; aux dépens.",
            "Helas! ces reſtitutions ſont deé́-ja faites, &amp; cecs",
            "doſpens payez mais de quelle façon? doman",
            "dez le aux Marchants de Paris, de Roüen, de S.",
            "Malo, de Nantes, de Bourdeaux, de Lyon, de",
            "Marſeille, de Thoulon, &amp; ausres Villes; ils vous",
            "diront; que trois ou quatremillions, volez ſur",
            "les Anglois, ſur les Hollandois, ſur les Arme",
            "niens, ſur les Venitiens. ſur les-Genois, couſtent",
            "le triple aux François, qui font traffic ſur les mers",
            "Oceane, &amp; Mediterranée. Que quatre ou cinq",
            "corſaires enrichis, &amp; la part que le Cardinal Ma",
            "zari a cu en leprbutin, ont entierement ruineé",
            "noſtre commerce; Outre la hayne dans laquelle",
            "on a ieteé noſtre nation. Ne ſçait-on pas que",
            "par Lettres parentes, il a eſté permis a ns Capi",
            "taines de Vaiſſeaux, &amp; Galeres, de prendre tout",
            "ce quileur ſerir neceſſaire pour leur ſubſiſtan.",
            "E"
        ],
        [
            "22",
            "ee, ſur amis, ou ennemis, ou alliez, ou aoal",
            "liez, &amp; meſmes ſur les ſujets du Roy; ſans auoir",
            "eſpargneéle Pape, &amp; le grand Duc, quien ont",
            "fair leurs plaintes? Ignorons nous que le Cardi",
            "nal Mazarin a tiré́ de ce brigandage dans vne an¬.",
            "née iulques à huit cens mille liures, qu’il ioü̈it.",
            "encore à preſent, ſous le nom de la Reyne dus",
            "uers de tout ce qui eſt eſcumé ſur les deux mers!",
            "&amp; qu’il tient à Thoulon vn homme, qu auho",
            "riſe ces voleries, &amp; fait la recepre de ce quien",
            "prouient?- S’il nous contraint d’et dire dauanta",
            "ge, nous luy ferons connoiſtre, que nous ſome",
            "mes, plus ſçauans en ſes affaires, qu’il n’eſt en",
            "celles de la France. Il a prieé qu’on ne luy com",
            "muniquaſt aucune choſe, tat qu’il ſeratenu poar",
            "coupable: Mais enmeſme temps, il diſpoſoir:",
            "des Benefices, des Charges, des Commiſſions,",
            "des Emplois, &amp; on ne reſoluoit rien dansla cour",
            "que par ſes ordres: il eut fait diſgraoier ceux, qui",
            "auroient dit, qu’il faut accorder quelquegrace,",
            "ou ordonnervne peine, ouconclurela Paix, ou..",
            "la guerre, ſans lauoir conſulte, quoy qu’il fut",
            "ſur le bordduRhin. Il ſçauoir donc bien, que",
            "la priere, qu’il ne faiſoit qu’en gtimace, ne ſe.",
            "roit point exauceée. Il la deuoirs addreſſer, &amp; de",
            "bonne façon à la Reyne, s’ilauoit vne verirable",
            "intention devouloir viure, &amp; de nous laiſſer ea.",
            "epos.",
            "X S’il eſt hypoerite enſes demandes, il n’eſtpas"
        ],
        [
            ".",
            "23",
            "moins trompeur en ſes promeſſes; lors qu’il’aſ",
            "ſure, que ſa reſolution eſt de s’aller cacher aux",
            "yeux de tous les mortels, &amp; eſcrit cela en chesr",
            "chant toute ſorte de moyens, acheminant plu",
            "ſieurs cabales, &amp; faiſant ſes preparatifs pourr en",
            "urer en France par fineſſe, &amp; par force. Au lieu",
            "de ſe rendreermite, il prenoit la qualiteé́ deGe",
            "neraliſſime des armé́es du Roy, &amp; faiſoit des le¬.",
            "uées de gens de Guerre. Ainſi ſes actions de¬",
            "mentent ſans ceſſe; non ſeulement les paroles",
            "qu’il donne dans ſon- cabinet; mais les eſcrits",
            "qu’il iette dans le public: &amp; nous voyons par",
            "tout, que s’ila la volonté de mentir, il n’a pas",
            "Linduſtrie de codurir ſes menteries.",
            "XI. Il demande, qu’il luy ſoit permis de ſe ren",
            "dre priſonnier dans l’vne des places de Mt leDuc",
            "d’Orleans :ce qui eſt offert;, pour faire entendre",
            "que Son Alteſſe Royale a des places, encore qu’il",
            "n’en aye pas vne, quine ſoir plus aſſurée au Roy,",
            "que ne ſont toutes celles, où le Cardinal Maza",
            "rin a logé ſes crearurese qui les tiennent pou",
            "vn eſtranger, qui fait eſtat d’auoir à ſa ceinture",
            "routes les clefs de la France; lors qu’il a ſes co",
            "ſtez ceux, quirles gardent pour luy. Mais quel",
            "le effronterie eſt ce, de ſe preſenter pour eſtre",
            "le priſonnier de Monſeigmeur le Duc d Crleans?",
            "Il voudroit faire paſſer pourvn concierge decri",
            "mimels, le ſils, le ffere, &amp; l’oncle de nos Roys.",
            "e ſçait il pas, que ce grand Prince eſt gen¬"
        ],
        [
            "4",
            "reux, ſage, &amp; bo Comme goereux il ne ſe aut",
            "point vanger, çomme ſage, il eſt d’auis que le",
            "Cardinal Mazarin ſorte du Royaume &amp; com",
            "me bon, il deſire la Paix au dedans; pour par",
            "uenira celle du dehors; &amp; ne ſouhate rien ſi",
            "paſſionnemept, que d’oſter le credit à celuy,",
            "qui recule ce grand bien, le çroyanr contraire à",
            "ſa fortune.",
            "X II. La teſte du Cardinal Mazarin s’eſant eſ",
            "chauffée en eſcriuant, il cntre en furie; il iette",
            "ſa calotte rouge à tere, &amp; la foule aux pieds pas",
            "la demiſſion qu’il fait par eſcrit de ſon Cardina",
            "lat, auquel il renonce à ce qu’il dit de bon cœur;",
            "proteſtant, qu’il tiendra pour vne grace ſingu",
            "ljere, qu’on leue cée empeſçhement à̀ ſa iuſtifi",
            "çation; il ſeroit poaurtant bien eſtonné ſi on l’a",
            "uoit pris au mor; des perſonnes de condition,’&amp;",
            "qui font profeſſion d’honneur, luy ayant oüy di",
            "re, en tenant ſa calote par le ſommet, &amp; la ſe",
            "coquant auec mépris ;rpila qui npe tient à ren; quand",
            "pn me l’aſtera; il me reſter voe qualiteé́ plus grande; qui",
            "ne pouuoit eſtre, que çelle de Roy de France;",
            "5’eſtant jmagineé́, à force de le contrefaire, qu’il",
            "J’eſtoit en effect. Cette ſotre impreſſion le por",
            "paà demander vn iterdit au Pape; contre ceux",
            "qui l’auoient fait deſcendre e ſon thrône; mais",
            "ous eſperons que Sa Sainteté le deſtornera du",
            "Cardinalat; s’ul ne va bien-toſt à Rome, pour y",
            "rondre compçe doſes actions, Au reſte nous luy",
            "declarons,"
        ],
        [
            "25",
            "declaros, qu’il n’y a point en France, ny mai",
            "ſon, ny retraitte pour luy, nous le voulons ou",
            "banny ou mort.",
            "eg , ,a, u&amp;",
            "eeQv2e?",
            "2 0 09o0 0 oe 0&amp;.",
            "LETTRES DV CARDINAAL",
            "Mazarin ad Ry, &amp; à la Rene, ſfur le ſuiet",
            "de ſon retour eu France.",
            "4",
            "E.",
            "A",
            "ComME les bienfaits &amp; les graces, dont ie",
            "ſuis redeuable à la bonté du feu Roy, de glo",
            "rieuſe memoire., &amp; à celle de Voſtre Majeſté́,",
            "ont infiniment excedeé́ le prix du peu de recom",
            "penſe, qui pouuoir eſtre deuë aux ſeruices que",
            "i’ay taſché de rendre à l’Eſtat: auſſi m’eſtimay-ie",
            "plus obligé qu’aueune aure des creatures, &amp;",
            "des ſujets deVoſtre Majeſté, de les luy témoi",
            "gner iulqu’au dernier ſoûpir de ma vie. Et ces",
            "qonſiderations d’honneur, &amp; de reconnoiſſan",
            "ce ſerencontrans d’ailleur aued mon inclina",
            "ion, mapaſſion &amp;mon deupir, ie; m’eſtimerois",
            "tout à fait indigne, nonſeulembnt-du tang que",
            "ie tiens dans l’Egliſe, &amp;, ce qui enm’eſt pasmoins",
            "ecicux, deaffectiontd aſftie dont Vo",
            "G"
        ],
        [
            "2é",
            "ſtre Majeſté m’hbnore, mais de paroiſtre meſ",
            "me parmy les hommes, ſi dans vn temps, ou",
            "elle ſe trouue ſur les bras deux grandes guerres",
            "à ſouſtenir, l’vne eſtrangere contre vn ennemy",
            "reuours redousable, &amp; l’autre inteſtine, &amp; pas",
            "conſéquent encore pus dangereuſe; &amp; voyant",
            "vos fidelles ſuiets expofer -tous. les iours auec",
            "ioye leurs biens, &amp; euvie, pour le maineion de",
            "la puiſſance, &amp; de l’authoiité de V. M. ie me",
            "laiſſois deuancer par aucun, dans vn zele ſi iuſte;",
            "&amp; me contencois de regarder honteuſement,",
            "ou de deplorer dans l’oiſiueté d’vne honteuſe",
            "retraite, le feu dont le Royaume bruſle auiour",
            "d’huy, au dehors &amp; au dedans, ſans me mettre en",
            "deuoir comme les autres, de contribuer ce qui",
            "peut-dépendfe de moy, &amp;de mes amis, pour",
            "donner plus de moyen à V. M. d’eſteindre, ou",
            "de faire au moins ceſſer l’vn de ces embraſemens.",
            "auant que ſa durée luy ait laiſſé́ prendre plus de",
            "force.",
            "V. M. SiRE, peut ſeſouauenir, que non ſeu.",
            "lement i’executay. auec vne reſignation aueu",
            "gle, l’ordre qu’olle iugea à propos de m’en¬0",
            "uoyer, de ſontir du Royaume, quoy que l’eſtat",
            "deaffaires d’ulors medonnaſt iuſteſuiet de croi",
            "re qu’il auoit plutoſteſté e&amp;corqué d’lle, que e",
            "n’eſtoit ſa veriraleiacention, mais queie m’éloi.",
            "gaay meſme iuſquesauBhini; pourconnoiſtre",
            "eefft, -ome plu",
            "eucs en paoiſſoict pot."
        ],
        [
            "27",
            "ſuadeéz, aprés la liberteé de Monſieur le Prince",
            "obtenü, il ne reſtoit plus rien à deſirer que mon",
            "eéloignemene, pour voir le Royaume dans le plus",
            "laut comble de bon.heur, &amp; de proſpcritez, qui",
            "ſe pouuoit ſouhaitter, &amp; pour faire que les peu",
            "ples gouſtaſſent les douceurs d’vn ſiecle d’or,",
            "que le commerce refleuriſt, que les finances de",
            "V M. euſſent l’abondance qu’il faut pour met",
            "tre les ennemis à la raiſon; que voſtre authorite:",
            "ſe reſtabliſt, que la Maiſon Royale fuſt parfaite",
            "mentvnie, &amp; qu’on puſt en fort peu de temps",
            "conelurre la Paix generale, ſi neceſſaire &amp; ſi de",
            "ſiré́e.",
            "Et certes, comme ie ne me ſuis iamais propo",
            "ſé d’autre but en toutes mes actions, que ces",
            "meſmes ſi pretieux auantages, &amp; que d’ailleurs",
            "i’ay touſiours eſtably ma principale ſatisfaction,",
            "à ſacrifier tous mesintereſts particuliers au bien",
            "de l’Eſtat, rien ne me pouuoit flatter plus agrea",
            "blement, que de ſi grandes eſperances, ny me!",
            "faire paſſer le reſte de mes iours auec plus de",
            "douceur, &amp; de tranquillité́ d’ame, quand meſ",
            "me i’aurois eſt́ proſcript en l’endroit de là terre:",
            "le plus ſauuage, &amp; le plus éloigné de route com",
            "munication, que de ſç̧auoir que ma relegation",
            "contribuoit à̀ la grandeur de V. M. &amp; faiſoit l",
            "felicité de ſes peuples.",
            "Ie diray meſme auec veriré, que le zele don",
            "ie-bruſle pour la gloire de la France, m’auro.",
            "¬¬"
        ],
        [
            "fait preferer cette condition, &amp; cette forme de",
            "vie à tout l’eéclat, qui accompagne ordinaire",
            "ment celle que ie venois de quitter, pourueu",
            "que i’euſſe pu auoir au moins par mes mal-heurs,",
            "la principale part au bon heur de cette Couron",
            "ne; &amp; plus ie me ſentois innocent, plus ie me ſe.",
            "rois alors eſtimé glorieux deſeruir ainſi de victi",
            "me aà l’Eſtat, &amp; de calmer par mon ſacrifice tou",
            "tes les tempeſtes, dont il pouuoit eſtre battu.",
            "C’eſt par cette ſeule raiſon, SIRE, que. i’ay",
            "louffert auec conſtance pendant plus de dix",
            "mois, de voir deéchirer en toutes façons ma re",
            "putation, d’eſtre priué de tous les biens qui",
            "m’appartiennent par la liberalité de vos Maje",
            "ſtez, &amp; que i’auois deſtinez au payement des",
            "grandes debtes, que i’ay contractées pout le ſou",
            "ſtien de vos affaires, &amp; de voſtre ſeruice, en des",
            "occaſions preſſantes que l’épuiſement de ſes fi",
            "nances, &amp; les longueurs des formalitez euſſent",
            "laiſſeé ou fait deperir: i’ay ſouffert auec patience",
            "d’eſtre appellé voleur, &amp; pirate, perturbateur du",
            "repos public, ennemy de l’Eſtat, le fleau de la",
            "Chreſtienté pour auoir trauerſé l’eſtabliſſement",
            "de ſon repos, de me voir errant dans le monde,",
            "ſans retraite ny azile aſſeuré, auec vne famille à",
            "qui l’aage n’a pas permis encore de pouuoir eſtre",
            "autre qu’innocente, &amp; enfin de voir ma vie con",
            "cinuellement expoſée à diuers perils, ſans que",
            "i’en aye ſeulement murmuré; l’amaur que i’ay",
            "pour"
        ],
        [
            "293",
            "pour la France, ayant dés long-temps ietté de ſi",
            "profondes racines, qu’aucun mauuais traitement",
            "n’eſt capable de l’ébranler. C’eſt cette meſme",
            "raiſon, SiRE, qui m’a empeſché de publier des",
            "Manifeſtes, où il m’euſt eſté facile de faire voir",
            "euidemment, que par iuſtice ie meritois peut",
            "eſtre quelque louange dans les chefs meſme,",
            "qu’on a tournez en accuſation &amp; en crime, &amp; par",
            "ticulierement ſur celuy de la Paix, ouù̀ ie m’aſſeu",
            "re que par vn écrit, qui paroiſtra bien toſt au iour",
            "ie feray toucher à ceux meſme qui ſont le plus",
            "preuenus de paſſion, &amp; d’animoſité contre moy,",
            "qu’il n’a rien eſté obmis de ma part, en tout",
            "temps de poſſible ou d’imaginable, pour parue",
            "nir aà̀ la coneluſion de ce grand oôûurage: Enfin",
            "i’ay meſme retenu mes plaintes ſur tous les Ar",
            "reſts &amp; les Declarations, qu’on a donneé́es con",
            "rre moy, &amp; ay en tôutes cholſes gardeé́ vne mode.",
            "ration, que le reſte de l’Europe à trouué à dire,",
            "parce qu’elle en ignore la cauſe, atrendant tou",
            "liours que le bon-heur public fuſt reſtably, afin.",
            "qu’on ne puſt auoir le moindre pretexte de m’im",
            "puter d’y auoir apporteé́ le moindre obſtacle, &amp;",
            "me contentant d’adreſſerinceſſdmment mes",
            "vœux au Ciel, pour obteir qu’il luy pluſt de ſou",
            "lager mes peines pat la ſatisfaction de les voir",
            "vtiles e quelque façon au ſeruice de Voſtre Ma",
            "ieté &amp; au repos de ſes ſujets.",
            "le ne ne ſerois point enecre, S i t, départ"
        ],
        [
            "de la meſme conduite, &amp; aurois pluſtoſt ſongé",
            "à m’eſloigner dauantage qu’à m’approcher, ſi i’a",
            "uois vû̂ voſtre Eſtat tranquille, &amp; tous vos ſuiets",
            "bien vnis, ne conſpirer, comme ils y ſont obligez,",
            "que le bien de voſtre ſeruice, ou ſi ſeulement les.",
            "eſprits euſſent paru tant ſoit peu diſpoſez à vne",
            "reünion ſi iuſte &amp; ſi neceſſaire: &amp; bien loin de",
            "ſonger à̀ mon retour, ie n’aurois pas meſme ſou",
            "haiteé la ceſſation de mes maux, ſi i’auois crû̂",
            "qu’il euſtpû̂ cauſer le moindre trouble au bon",
            "heur public, ou fournir vn pretexte de le trou",
            "bler, aà̀ ceux qui en auroient eu ledeſſein.",
            "Mais voyant auec toute l’Europe, qu’au lieu de",
            "ces grands effets, qu’on auoit publié́ que mon é",
            "loignement deuoit infailliblement produire, les",
            "afaires ont viſiblement &amp; notablement empiré,",
            "que la confuſion &amp; le deſordre ſont infiniment",
            "augmentez; que l’oan a fait des liaiſons eſtroites",
            "auec les Eſpagnols, que les traitez en ſont ſignez",
            "&amp;ratifiez de part &amp; d’autre; que le feu de la diſ",
            "corde ciuile eſt tout aà fait allumé; que les ſoins",
            "que V. M. a pris pour l’éteindre, ont eſté auſſi",
            "inutiles, que les condeſcendances qu’elle auoit",
            "euës pour le preuenir; que la bonté queV. M. a",
            "eueë de donner à S.AR. ſi belle matiere d’eẽployer",
            "le 2zele qu’il a pour l’Eſtat, en luy enuoyant vn",
            "pouuoir ſans limitation pour l’accomimodemeẽt,",
            "n’a rien produit; que quelques diligences que",
            "on Ae. . ait faites par l’enuoy de pluſieurs en¬"
        ],
        [
            "71",
            "tilshommes, &amp; Courriers, il n’a pû̂ obtenir les ré",
            "ponſes qu’il eſtoit à ſouhaiter pour faire ceſſer",
            "les deſordres, &amp; la miſere, où ils ont plongé tant",
            "d’innocents; que l’ona meſme refuſé la Confe",
            "rence, qui auoit eſté́ propoſée, ce qui ne ſe prati",
            "que pas entre les ennemis les plus fiers, &amp; les plus",
            "aigris, en ſorte queV. M. a eſté forcée de laiſſer",
            "à la fin agir la Iuſtice, &amp; declarer criminels de le.",
            "ze-Maieſté, ceux qui ont pris les armes contre",
            "ſes ordres, &amp; ſon ſeruice; que la tempeſte s’eſt",
            "deſia renduë tres-violente, &amp; enfin que la qua",
            "liteé, &amp; le nombre des forces de ſes ennemis peu",
            "uent reédre fort douteux le ſuccez de ſes deſſeins.",
            "&amp; de ſes trauaux, ſi tout ce qu’elle a de zelez &amp;",
            "de fidelles ſeruiteurs, ne concourent à la ſeruir",
            "de tout leur pouuoir, de leur credit, &amp; de leurs",
            "amis: la paſſion que i’ay pour bien de l’Eſtat,",
            "pour la gloire de V.M. outre la iuſtice de la cauſe",
            "qui eſt celle de Dieu meſme, ne m’a pû̂ permet",
            "tre de voir ces agitations, &amp; cesincertitudes, auſ",
            "quelles les affaires de V. M. ſont expoſées, &amp; de",
            "demeurer dans vn repos honteux; que ie me ſe",
            "rois reproché́ à moy-meſme, commevn crime.",
            "l’ay encore eſté́ fortifié,S i E, dans cette re",
            "ſolution, lors que ſur la liberté que i’ay pris de",
            "faire offrir à V.M. dans ces conioncures preſſan",
            "tés mes foibles ſeruices, &amp; ceux de mes amis, a",
            "uec ce que ie pourrois aſſembler de forces , par",
            "mon credit &amp; par le leur, i’ay appris que V. M"
        ],
        [
            "auoit eu la bonté d’agreé́er ce petit effect de mon",
            "ele, &amp; témoigné qu’elle ſeroit bien aiſe que ie",
            "luy menaſſe ce renfort de troupes, pour luy ay",
            "der à remettre dans le deuoir &amp; dans l’obeiſſan",
            "ce quiluy eſt dêuë, ſes ſuiets qui s’en ſont écar",
            "tez.",
            "Apres ce glorieux adueu de mondeſſein, il n’y",
            "auoit qu’vne ſeule conſideration qui euſt pû",
            "m’arreſter dauanrage en ces quartiers icy, qui e",
            "ſtoit l’aduancement de la Paix generale, que i’a",
            "uois il y a quelque temps grand ſuiet d’eſperer.",
            "Mais pour m’expliquer mieux là-deſſus à̀ V. M.",
            "elle agreéera, s’il luy plaiſt, que ie luy diſe, que ie",
            "neſuis pas demeureé entierement oiſif dans ma",
            "retraite, &amp; quayant tcouueé que cout ce qui ſe",
            "paſſoit en France contre moy, n’empeſchoit pas",
            "que les Eſpagnols meſme, à̀ qui i’auois taſché de",
            "faire le plus de mal en ſeruant V. M. ne me trai",
            "raſſent aaec leaucoup de ciuilitez, &amp;de marques",
            "d’vn eſtime particuliere en rendant meſme cette",
            "iuſtice à V. M. de ne dourer qu’elle ne continuaſt",
            "à m’honorer de ſa bienueillance, nonobſtant les",
            "mauuais trairemens que ie receuois: ie crus de",
            "uoir profiter de cette opinion qu’ils auoient,",
            "pour eſſayer d’obliger les Miniſtres du Roy Ca",
            "tholique, quiſont enFladres, à renoïer auec moy",
            "quelque negotiation de Paix entre les deuxCou",
            "ronnema penſée auoit fort heureuſemeat reü̈ſ",
            "ſi, &amp; auois aduanceé l’affaire, en ſorte que i’auois",
            "conçû"
        ],
        [
            "33",
            "conçû auec beaucoup de fondement, l’eſperan",
            "ce d’en pouuoir enuoyer bientoſt, de fort bon",
            "nes nouuelles aàV. M. Mais lors que les choſes.",
            "eſtoient diſpoſées au poinct que ie pouuois ſou",
            "haitter, ie reconnû auec vne douleur extreſme",
            "que l’on auoit pris d’autres meſures, par la ſigna",
            "ure d’vn traité qu’on auoit enuoyé́ aà Braxelles,",
            "&amp; par les fortes ſolicitations, qu’on auoit faites",
            "enmeſme temps en Eſpagne, qui donnant de",
            "nouuelles eſperances aux ennemis, leur auoient",
            "donnéauſſi de nouuelles penſees.",
            "C’eſt vne verité qui ne peut recouoir de con",
            "tradiction, &amp; que ie remets à faire ſç̧auoir plus",
            "partioulierement, par quelque autre voyea V.",
            "M. Ie ſuis meſme obligé en luy en rendant comp",
            "te, d’aduoü̈er que les Miniſtres d’Eſpagne ne pa",
            "roſſent pas ſouhaitter la Paix moins paſſionné",
            "ment que moy. Mais, SIRE auroit-on pû faci",
            "lement renoncer à Madrid, à̀ tant de grandes",
            "eſperances qu’on y a fait conceuoir? &amp; comment",
            "ne pas ceders aux aſſeurances que des François",
            "meſme conſiderables par leur naiſſance par leuts",
            "richeſſes, par leurs eſtabliſſemens, par leurs amis,",
            "par la reputation qu’ils ont acquſe dans la gue.",
            "re, &amp; par leur credit padrmy les troupes com",
            "ment, dis ie, ne pas ceder aux’ſſeutandes poſi",
            "tiues qu’ils y ont fait donner;, que bien-toſtou ile",
            "coatraindroient voſtre Maſiete à offrir la eare",
            "blanche atx Eſpagols, ouqu’edmeinis de-ſi",
            "1"
        ],
        [
            "34",
            "mois ils pourroient conioinatement faire des pro",
            "grez, au double de ce qui eſtoit neceſſaire pour",
            "forcer voſtre Maieſté à̀ ſubir telles conditions",
            "qu’ils loy voudroient preſerire pour la Paix, &amp; à",
            "s’eſtimer meſme bien-heureuſe de l’obtenir, à",
            "quelque grand prix que ce puſt eſtre? Ie confe",
            "ſe, SiR E, à voſtre Maieſté que ie ne ſuis pas con",
            "ſolable, de voir que ce grand ouurage ſi neceſ",
            "ſaire au repos, &amp; au bon-heur de tous les peuples,",
            "ſe ſoit parvn ſemblable malheur échoü̈e, lors que",
            "par toutes les apparences il eſtoit ſi proche de ſa",
            "perſection; &amp; cependant ie ne doute nullement,",
            "que ceux qui en ſont la ſeule cauſe, ne continuënt",
            "encore ̀ publier que c’eſt le Cardinal Mazarin",
            "qui ne veut pas la Paix, &amp; qui l’empeſche.",
            "Voſtre Maieſté, S iRs, dont la ſageſſe, &amp; la",
            "capacité́ onr deuancé l’aage, &amp; l’ont fait appli",
            "quer de ſi bonne heure à la connoiſſance de ſes",
            "affaires, pourra ſe ſouuenir qu’apres la reduction",
            "qu’elle fit ſous ſon obeiſſance de toutes les places",
            "de Normandie &amp; de Bourgogne,, &amp; aprés la",
            "Guyenne calhée, à̀ quoy en ioignant bientſt",
            "l’expulſion des Eſpagnols de la Champagne, ou",
            "meſme leur principal corps d’armeé́e fut défait, il",
            "ne eſtoirt plus de party dans le Royaume, qui",
            "portaſt le nom des Princes; leurs parens, amis",
            "&amp; ſeruiteurs ne prenoient que les bonnes voyes",
            "pour les ſerir, &amp; p’auoientrecours qu’à̀ la cle",
            "nence ſeule de Vaſtre Majeſté́. Et alors la Paix"
        ],
        [
            "que la ſubſiſtance de ce party auoit retardée, ſe",
            "pouuoit dre &amp; tenir pour infaillible, ne reſtant",
            "plus d’eſperances aux ennemis, de voir les gran",
            "des forces de Voſtre Majeſteé, oceupées à autre",
            "choſe qu’à les combattre, auec lyigueur &amp; le",
            "ſuccez qu’elles auoient touſiours fait, quand l’E",
            "ſtat auoit eſté ſans troubles: &amp; auſſi fut-ce en ce",
            "temps là que Dom Eſteuen de Gamarra me pro",
            "poſa vne conference auec le Comte de Fuenſal",
            "dagne, &amp; m’en ſollicita meſme en ſuite par deux",
            "de ſes Lettres, pour traiter &amp; conclure la Paix",
            "entre les deux Couronnes; mais toutes ces pro",
            "poſitions s’é́uanoüirent par ma retraite.On crut",
            "aeantmoins que cette Paix, &amp; le calme du Roy",
            "aume ſeroient plus aſſeurez par l’élargiſſement",
            "de Monſieur le Prince, &amp; par ma proſcription,",
            "l’vn &amp; l’autre ayant eſté tumultuairement reſolu;",
            "&amp; il en eſt arriué ce que le monde voit aujour¬.",
            "d’huy, &amp; que ie ne doute pas que tous les bons",
            "François ne deplorent auec des larmes de ſang,",
            "regardant leur patrie plongée dans les malheurs",
            "&amp; les deſordres, où elle ſe trouue, dont la ſuitte",
            "peut-eſtre encore plus funeſte, &amp; tres-prejudi",
            "ciable à l’autorité Royale.",
            "Cette forte conſideration, S IR E, qui pou",
            "aoit me retenir encore en ces quartiers, eſtant",
            "ceſſée à̀ mon grand regret, i’ay ſous l’aueu de la",
            "ſacrée parole de Voſtre Majeſté, fait vn effort",
            "auec l’aſſiſtance de mes amis, pour entrer dans"
        ],
        [
            "36",
            "le Royaume, en eſtat de n’eſtre pas tout à fait",
            "inutile à ſon ſeruice, dans vn temps, où̀ l’on voit",
            "vn party tres-conſiderable pourſes forces, ſe dé",
            "partir de l’obeiſſance, qui eſt deuné à̀ Voſtre Ma",
            "jeſté́, &amp; s’vnis auec les anciens ennemis de l’E.",
            "ſtat; &amp; qu’à moins, comme i’ay dit, que tous les",
            "veritables ſeruiteurs, &amp; tous les fidelles ſujets de",
            "Voſtre Majeſté redoublent leurele &amp; leur ar",
            "deur, pour contribuër ce qui peut dépendre",
            "d’eux aux bons ſuccez de ſes armes, cette liaiſon",
            "peut faire courir grand riſque à la France, qui",
            "par ſes proſperitez &amp; ſes a duantages, auoit exci",
            "té́ pendant ſi long temps l’admiration &amp; l’enuie",
            "de toute l’Europe, de deuenir elle meſme vn",
            "objet de compaſſion, &amp; vn horrible theatre de",
            "calamitez &amp; de defordres.",
            "I’ay encore eu pour principale veuë en cela, la",
            "concluſion de la Paix generale, eonnoiſſant qu’il",
            "n’y a point de moyen plus ſeur pour y paruenir,",
            "que d’abatrre les partis qui ſe ſont eſleuez contre",
            "l’authoriré de Voſtre Majeſté &amp; d’eſteindre le",
            "feu, dont le Royaume eſt à̀ preſent embraſe.",
            "Età la verité,SIRE, ſi quand les Princes ont",
            "eſté́ preſſez par la neceſſité de leurs affaires, les",
            "priſons ont eſté́ ſouuent ouuertes aux plus cou",
            "pables, &amp; les bannis les plus criminels ont eſteé",
            "rappellez, pour eſtre employez contre leurs en",
            "nemis: Ie veux eſperer, que la reſolution que ie",
            "prends dans vne conjoncture, qui rend indiſ",
            "pen-"
        ],
        [
            "penſables les deuoirs de tous les ſeruiteurs déVo",
            "ſtre Majeſté ſera receuë̈ de tous les bons Fran",
            "çois, auec d’autantplus d ’approbation, que mon",
            "innocence eſt aſſez connue, &amp; que ie n’iray pas",
            "meſme ſi mal accompagné, que ie ne puiſſe eſ",
            "perer aueec raiſon de rendre à Voſtre Majeſteé́, &amp;",
            "à l’Eſtat quelque bon ſeruice.",
            "Il eſt vray, S I R E, queienepuis pas nier,",
            "que tous mes amis &amp; ceux qui les accompa",
            "gnent, ne ſoient azarins, &amp; ne portent auec",
            "plaiſir vn nom, qu’on a trauaillé à rendre ſi",
            "odieux;auſi ne ſçay-ie pas ſi les ſeruices qu’ils",
            "pourront rendre à Voſtre Majeſteé ſeront autant",
            "aggreez de tout le monde, que ie veux me pro",
            "mettre qu’ils le ſeront d’elle. Ie puis pourtant di",
            "re que Voſtre Majeſté n’a point de ſujets qui",
            "bruſlent d’vn zele plus ardent, de donner tout",
            "leurſang s’il eſt neceſſaire pour la ſeruir; qu’on",
            "n’en a point veu iuſquesicy de ce nom, manquer",
            "de fideliteé́ à̀ Voſtre Majeſté &amp; prendre le party",
            "des Eſpagnols, &amp; des autres ennemis de voſtre",
            "Coutonne; &amp; qu’il n’en eſt aucun qui ne ſoit",
            "preſt de ſacrifier tout ſon bien, &amp; d’expoſer mil",
            "Iefois ſa vie pour l’execution des moindres or",
            "dves, dpont Voſtre Majeſté les honorera.C’eſt",
            "de ces meſmes amis, SIRE, de qui ie refuſay",
            "l’aſſiſtance qu’ils m’offroient genereuſement,",
            "orsque ie ſortis du Royaume, parce que ie crûs",
            "que ſi elleaſtoievtile à mes intoeſts-partiuliers,"
        ],
        [
            "elle pouuoit alors prejudicier à ceux-de Voſtre",
            "Majeſté qui m’ont touſiours eſté les premiers,",
            "&amp; les ſeuls enveuë̈; mais ie l’ay acceptée à pre",
            "ſent que i’ay connu que l’Eſtat n’en peur rece",
            "uoir que beaucoup d’auantage.",
            "Ie proteſte à Voftre Majeſteé de ne vouloir",
            "former de plaintes contre qui quece ſoit; car il",
            "ſe peut faire quci’aye donné ſujetinnocemment",
            "à l’auerſion que beaucoup de perſonnes ont té́",
            "moigné auoir contre moy; &amp; ſrV oſtre Majeſteé́ a",
            "encore la bonteé de donner quelque accez à mes",
            "ſupplications tres-humbles, ie les efflployeray",
            "plutoſtpour leur faire départir les graces qu’ils",
            "auront d’ailleurs merirées par leurs ſeruices, que",
            "pour m’y oppoſer.",
            "Tout mon but, S IRE, n’eſt que d’aller expo",
            "ſer ma vie pour le bien &amp; pour le reſtabliſſement",
            "du repos de la France: auſſi puis-ie dire; que cet",
            "re vie eſt aujourd’huy la ſeule choſe qui me re",
            "ſte; ayant employé le peu que i’auois &amp; que i’ay",
            "pû trouuer, à former le conps des troupes que",
            "i’ay miſes enſemble. Eo-comme la partque i’ay",
            "euë̈ autrefois, par le choix &amp; la bonté du feu",
            "Roy, &amp; depuis par celle de la Reyne, alors Re",
            "gente, à l’adminiſtration des affaires, pourroit",
            "faire ſoupcçonner à quelques-vns, que ma reſo",
            "lation qui n’a pour pnncipe qu’vne tres- pure",
            "paſſion pour ſon ſeruice, &amp;pour viſée que de la",
            "fignaler par quelques nouueaux effets, procer"
        ],
        [
            "59",
            "daſt de quelque deſir de rentrer dans le miniſfte",
            "re; ie ſupplie tres-humblemontVoſtre mMajeſteé,",
            "&amp; cela pour toute recompenſe des ſeruiees qu’el",
            "le me fait la grace de croire que i’ay rendus à̀ el",
            "le, &amp; à l’Eſtat, aue aurant de fidelité que de",
            "a2ele, de ne vouloir pas que ie m’ingere à l’adue",
            "nir en aucune façon dans le maniment des affai",
            "res: ce poinct, en cas que voſtre majeſté ait aſſez",
            "bonne opinion de moy, pour me- l’ordonner,",
            "eſtant le ſeul qui pourroit me rendre coupable",
            "d’vne deſobeiſſance enuers Voſtre ajeſté, au",
            "moindre ordre de laquelle en toure autre choſe,",
            "ie ſacrifierois ma vie auec ioye. Voſtre ajeſteé",
            "ne manque pas denombre de iniſtres fort ha",
            "biles, &amp; dont l’application &amp; les ſoins ſeront plus",
            "heureux que les miens n’onteſté, àgagner l’ap",
            "probation publique; &amp; s’ils deſirent de moy les",
            "lumieres &amp; les connoiſfances que la directior",
            "que ’ay euë pendant vn aſſez long-temps m’a",
            "pû fournir, ie proteſte à̀ voſtre ajeſté de les leur",
            "donner fort ſincerement, &amp; de len heilleur",
            "cœur que ie ne r’entrerois dans’la place qu’ils oc",
            "cuperont. La leul upplication que ie fais à̀’vo",
            "ſtre Majeſté, c’eſt qu’ayant eſté noirey de tant de",
            "crimes,&amp; oondamnéſans eſte-oüy, elle ait la",
            "bonté de vloir qu’on exorceenuers moy’dans",
            "les formes de lluſtice, ce qu’on ne dénieroit pas",
            "au dernier du Royaume: Ie las demanle pres-ſe",
            "u4re, SlRE, &amp; que voſtreajeſtévoüille ſu",
            "1"
        ],
        [
            "40",
            "pendre les mouuemons, &amp; les effets de la bien",
            "veillance, dont illuy plaiſt m’honorer, en ſorte",
            "qu’elle ne paroiſſe,, ny n’agiſſe enaucune façon",
            "dans ce rencontre, affrant meſme pour cét effet",
            "de me rendre ſeulen eel lieu qu’il luy plaira me",
            "preſcrire, afin que mon innocenc venantpar ce",
            "moyen à eſtre euidemment reconnue, na repu",
            "tation qu’on avoulu tant de fois déchirer, ſoit",
            "entierement repareée, &amp; que ie: puiſſe auec plus",
            "de bien ſeance &amp; de ſatisfaction aller, ſeruir vo",
            "ſtre ajeſté auec mes amis, en rel eadroit de",
            "dans ou dehors le Royaume, &amp; en celle manie",
            "re qu’il luy plaira: nae ſouhaittant rien que de",
            "pouuois contribuër ce qui peut dependre de",
            "moy, à̀ appaiſer l’orage qu’on a excité dans vo",
            "ſtre Eſtat, &amp; derendre mes peines &amp; mes ſoins",
            "vtiles au repos &amp; aà la felicité de vos ſujers. Si",
            "Dieu donne à- voſtre aajeſté la protection que",
            "l’on doit eſperer de la ſainteteé de ſes intentions,",
            "&amp; de la iuſtice de da cauſe, &amp; que chacun rea",
            "trant dans ſon deuoir, les mouuemens dont vo",
            "ſtre Royaume et agiteé́, ſe terminent auec le",
            "bon-heur, &amp; la gloire que meritent la bonteé &amp;",
            "l’application auec laquelle voſtre ajeſtéy tra",
            "uaille infatigablement; ie laſupplie tres-hum",
            "blemont dés à preſent de trouuer bon, de me",
            "preſcrire quelque. endroit ou ie puiſſe paſſer le",
            "r eſte de mes iours en repos, &amp; les employer aà",
            "pier Dieu, qu’il omble voſtre ajeſteé, d’au",
            "tat"
        ],
        [
            "-tant de proſperirez &amp; de benedictions qu’elle en",
            "a merté. C’eſt le plus ardent ſouhait de",
            "A ouiba ls 2;. Pacndre ié6g.",
            "&amp; , A’",
            "LADAME.",
            "Ie dois par tant de raiſons à Voſtre Mejeſté",
            "vn compte exact de mes actions, qu’eſtant ſur",
            "le poinct d’en entreprendre vne, qai pourra faire",
            "eéclat dans le monde, j’ay creu deuoir auant tou",
            "tes choſes, prendre la liberreé de luy faire ſçauoir",
            "les motifs qui m’y ont obligé; me promettant de",
            "ſa iuſtice, que non ſeulement V oſtre Majeſté ne",
            "les deſagŕera pas, mais qu’elle iugera meſme,",
            "que quand ma reſolution n’euſt pas eſté́ autho",
            "riſé́e par le glorieux aueu que le Roy ena fait, ie",
            "n’euſſe pû̂ ſans vne ingratitude, dont ie me flatre",
            "que V. M. ne me tient pas capable, m’empecher",
            "de faire mes efforts, pour rendre à ſa ajeſté tous",
            "lesfoibles ſeruice qui peuuent dépendre de moy,",
            "dans vne corjoncture, où le preſent beſoin",
            "qu’elle en à, ne luy auroit pas meſme permis de",
            "refuſer ceux des perſonnes les plus criminel",
            "2 les."
        ],
        [
            "4",
            "II ſeroit bien ſuperflu de repreſenter à voſtre",
            "Majeſté, ny le zele auec lequel i’ay ſeruy cét",
            "Eſtat, qu’elle ſçait mieux que perſonne, ny le",
            "deſintereſſement que i’y ay apporté, qu’elle a eu",
            "ſouuent la generoſité de combatre par des",
            "commandemens abſolus de receuoir la liberali",
            "té des graces, dont-ie ne me ſuis pas creu di",
            "gne; ny les fuccez auantageux que ce zele &amp;",
            "mon applicatior, ou pluſtoſt le bonheur de la",
            "France auoient produirt, qu’elle ſç̧ait auoir eſteé́",
            "tels, queſes ennemis apres de grandes pertes en",
            "tous endroits, où les armes ont pû agir, eſtoient",
            "reduits pour ſe garantir d’enſouffrir de plus con",
            "ſiderables à donner les mains aà la Paix generale,",
            "comme le ſeul moyen qu’ils auoien pour arre",
            "ſter les progrez de la France, ſi les diuiſions",
            "qu’on y a fait naiſtre n’euſſentreleué́ leurs eſpe",
            "rances, &amp; changeé́ entierement la face des affai",
            "res. Il ſeroit encore ſuperflu de dire aà voſtre Ma",
            "jeſté́ par quels malheurs cette Couronne eſt dé..",
            "cheuë de ſes grands auantages, ayant elle-meſ",
            "me tant trauaillé à detourner, &amp; amoindrir les",
            "vns, pour ſe maintenir en poſſeſſion des autres;",
            "&amp; enfin de la fire ſouuenir que le Ciel auoit tel",
            "lement beny les ſouhaits, &amp; les voyages que V",
            "Majeſté a entrepris auec le Roy dans des ſaiſons.",
            "ſirudes, &amp; les trauaux qu’elle a ſoufferts ſur la",
            "fin de l’anné́e. derniere., apres la reduction des",
            "places de Normandie, &amp; de Bourgogne, apres.."
        ],
        [
            "43",
            "a Ieueée di ſiege de Guiſe, apres l’orage de",
            "Guyenne calmé, apres l’expulſion des Eſpagnols,",
            "des poſtes qu’ils auoient ocecupez en h mpa",
            "gne, &amp; apres vne bataille gagnee, ou ils auoient",
            "perdu leurs principales forces, que voſtre Maie",
            "ſté auoit la gloile &amp; la oonſolarion d’auoir ſur",
            "monté́ des diffieultez, qui ſembloient de ſoy in",
            "uincibles, d’auoir tellement pacifié le Royaume,",
            "&amp; eſteint le feu des factions, qu’il n’y pouuoit",
            "plus paroſtreaucun paty, les armes aà la main,",
            "contraire au ſeruice, &amp; aux intentions du Roy,",
            "&amp; d’auoir fait reprendre aux ennemis les penſées",
            "de paix, dont nos diuiſons lesauoieht peu aupa",
            "rauant tellement éloignez, qu’ils d’auoient pas",
            "fait difficulté de prier meſlieurs lesediateurs, de",
            "declarer àvoſtre aieſté de leur part, qu’il ne",
            "falloit plus eſperer de Paix, ny meſme de negeo",
            "eiation, ou de congrez pour la traïter. Cepen",
            "dant voſtre maieſté́ ſe peut ſouuenir, qu’apres",
            "tous ces heureux ſuccés onſieur le Comte de",
            "FIuenſaldagne témoignaſouhaiter auec paſlion,",
            "d’auoit vne conference auecnoy, pour renoüer",
            "le traiteé, &amp; en aduancer la concluſion...",
            "Voſtre mMaieſte ſe remettra auſſi facilement",
            "dans la memoire, que c’eſtoit dans cette conſtitu",
            "tion glotieuſe, que ſe trouuoient les aftaires, lors",
            "qu’il fut iugê que l’élargiſlement de mMonſieur le",
            "Prince, &amp; mon eſloignement, les pourroient",
            "mettre bien-toſt en meilleur eſtat; l’n e l’au"
        ],
        [
            "4,",
            "tre furent exeeutez auee les circonſtances, que",
            "Voſtre Majeſtéſçait. Ie ne ſortis pas ſeulemént",
            "du Royaume, ſuiuantles ordres que il’en receu",
            "de Voſtre Majeſté, ie me reuiray eneore bien",
            "loin de ſes frontieres, pour donner plus de lieu",
            "au prompt eſtabliſſement du bon-heur public,",
            "que l’on auoit fait eſperer à toute la France de",
            "mon eſloignement. I’ay ſouffert dans cette re",
            "traite fans direvn ſeul mot, nyans enporter",
            "mes plaintes, ou mes remonſtrances, &amp; mes",
            "ſupplications tres-humbles à vos Majeſtez, des",
            "Arreſts &amp; Declarations qui me chargent des",
            "plus grands’ opprobres qu’on paiſſe mputer vn",
            "homme de bien, &amp;qui a touſiours aſſe fait con",
            "noiſtre qu’il n’auoit autre but en outes ſes",
            "actions, que la conſeruation de ſon honneur:",
            "i’ay fait meſme ceé́t efort ſut moey, de ne vouloir",
            "pas defendre par des ſanifſtes ma repuration",
            "ſi cruellement déchirée, &amp; d’empeſcher. que",
            "mesamis qui ſç̧auoient mon innocence, ne pu",
            "bliaſſent ceux que leur aection leur auoit fait",
            "preparer, afin qu’on ne puſt auoir-le moindre",
            "pretexte de me reprocher, que par ceé́t intereſt",
            "particulier, &amp; par vne trop grande precipitation,",
            "i’euſſe eſté cauſe des retardemens de la felicité",
            "publique, qui n’eſtoit pas moins dans ma retrai",
            "te le ſeul objet de tous mes vœux, au deſpens",
            "meſne de la choſe du monde qui m’eſt la plus",
            "préceuſe, qu’elle l’auoit eſté lors que par la part",
            "que"
        ],
        [
            "45",
            "que i’auois dans les affaires, cette felicité́ ſe trou",
            "uoitiointe à ma gloire particuliere..",
            "I’ay demeureé en cét eſtat plus de dix mois, &amp;",
            "plus en diſpoſition de m’eſloigner encore da.",
            "uantage que de retourner ſi i’euſſe veu que mon",
            "premier eſloignement euſt produit quelqu’vn",
            "des effets, qu’on en auoit fait eſperer. Enfin i’ay",
            "ſouffert l’amertume de mes malheurs, auec plus",
            "de conſtance &amp; de force, que ie n’euſſe oſeé me",
            "promettre, &amp; que ie n’euſſe eu en effect ſans l’a",
            "douciſſement, qu’y a porté l’eſperance, dont ie",
            "me ſuis touſiours flatté, ſuiuant l’opinion des au",
            "tres, qu’lspourroient auec vn peu de tems con",
            "tribuër beaucoup au reſtabliſſement de l’autho",
            "rité Royale, &amp; en ſuitte au bon-heur des peu",
            "ples, qui deſpend principalement du reſtabliſſe",
            "ment de cette authorite.",
            "I’auois auſſi conceu beaucoup d’eſpoir, que la",
            "Majorité du Roy ſeroit vn ſouuerain remede",
            "tous les maux, qui afſligeoient l’Eſtat, &amp; à̀ pr0.",
            "duire generalement dans les efprits, cét effet",
            "anantageux à Sa Majeſteé, qu’aucun de ſes ſujets",
            "n’euſt plus d’autre penſée, que de meriter l’hon",
            "neur de ſon eſtime, &amp; de ſes bonnes graces, par",
            "ſesſeruices, &amp; par la perte de tout ſon ſang, s’il",
            "euſt eſté beſoin. Mais voyant contre mon at",
            "tente, &amp; mes ſouhaits, que bien loin de cette",
            "vaanime conſpiration à ſes intereſts, &amp; à ſesvo",
            "lantez, le feu qui eſtoit auparauant demeuro",
            "M",
            ".."
        ],
        [
            "46",
            "couuert, a parû auec tant d’éclat, &amp; s’eſt faitſen¬.",
            "tir auec tant de violenee, qu’il a dé-ja embraſé",
            "diuerſes Prouinces, &amp; qu’il peut plus facilement.",
            "ſuiure les autres, qu’il n’eſt facile de l’eſtaindre;",
            "voyant qu’à vne longue guerre eſtrangere, que",
            "l’Eſtat eſpuiſé d’hommes &amp; de finances, auoit",
            "dé-ja de la peine à̀ ſouſtenir, s’en eſt adjouſté",
            "vne inteſtine, d’autant plus dangereuſe, qu’elle",
            "bruſle les entrailles d’vn corps, qui ’a pas teop",
            "de toute ſa force pour combartre au dehors;",
            "i’ay creu qu’il ne pouuoit eſtre de bon François,",
            "ny de veritable ſeruiteur de Voſtre Majeſté́, qui",
            "non ſeulement ſans honte, mais ſans crime puſt",
            "regarder les bras croiſez, la face preſente des af",
            "faires, ſans y accourir auec tout ce qu’il peut as",
            "uoir de forces, &amp; d’amis, &amp; ſans ſacrifier ſon bien",
            "&amp; ſa vie, pour donner plus de moyenau Roy de",
            "ſe defendre des puiſſances redoutables qui l’at",
            "taquent.",
            "En cette qualité́, &amp; comme le plus obligé́ de",
            "tous, ie me ſuis preualu, M AD AME, de l’af",
            "fection genereuſe de mes amis, &amp; de la pafſian",
            "qu’ils ont d’ailleurs pour le bien de l’Eſtar, poaur:",
            "faire vn effort auec eux de mettre enſemble vn",
            "corps de troupes aſſez conſiderable, pour pou",
            "uoir eſtre vtile à l’Eſtat, dans des conionturesſi.",
            "prefſantos; &amp; ie ne puis aſſez exprimer à Voſtre.",
            "Majeſté́, la paſſion qu’ils témoignent de pou.",
            "uair en ce rencantre ſignaler par tout leur zeles"
        ],
        [
            "r",
            "leur fidelité, &amp; en telle maniere qu’il plaira à Sa",
            "Majeſteé de l’ordonner,",
            "Apres ce premier but de feruir le Roy, que iet",
            "me ſuis propoſeé dans mon deſſein, &amp; que i’ay",
            "meſme en veuë deuant la reparation de mon.",
            "honneur, i’ay fongeé que ie pouuois chercher en",
            "ſuite les moyens de ne le laiſſer pas dauanage",
            "en compromis dans le mande, &amp; que ie e de",
            "uois pas demeurer dans vn ſilence &amp; dns vn",
            "moderation lnutile, pendao que on coni.",
            "nuoit à déchirer ma repation; ce qui m’a fait",
            "ſupplier le Roy tres-humblement de vouloit me",
            "faire rendre iuſtice das les formes losphas feue",
            "res, &amp; les plus goeufes, ſun los crimesdone",
            "on m’a acouſé, &amp; ſur leſqls ni m’a condamn6",
            "ſans m’auoir oüy, cfrant pour cela de me rendre",
            "tout ſeul en tel liu qu’il luy plaira m’ordonner",
            "&amp; i’oſe eſperer quœ V oſtre Majeſté trouuera cet",
            "e inſtance ſi legicme, qu’elle ne refuſer pas la",
            "grace que ie luy demande, de la vonloir appuyer",
            "de ſes puiſſans offices, afin qu’ayant lieus de fare",
            "paroiſtre que mon innocence eſt à l’eſpreuue de",
            "toutes les attaques de la calomnie, les-plus cri",
            "iques, &amp; les plus malicieux ſoient cohtraints",
            "d’aduoü̈er que ie ne ſuis pas capable du moindre",
            "des crimes, dont on m’a voulu tacher.",
            "Voſtre Maieſté MdA E, a vne paſſion ſi",
            "forte pour tous les auantages de cette Couron",
            "ne,a de honteé́ pour tous ceux en qui elle"
        ],
        [
            "48",
            "trouue des impreſſions de ce celle, &amp; tant d’eé́",
            "quité naturelle: que ie ne puis pas dourer qu’il",
            "faille autre choſe, pour luy faire approuuer &amp;",
            "agréer mon deſſein, que de luy en repreſenter",
            "nuëment les morifs, comme i’ay taſché de faire:",
            "c’eſt la gràce dont i’oſe la ſupplier auec toute la",
            "ſoûmiſlion, &amp; le reſpect qui luy eſt deu: &amp;",
            "comme ie prends la liberté d’en demander enco",
            "re vneautre au Roy, qui eſt d’auoir la bonte de",
            "me dſpenſer d’auois aueune part dans le mani",
            "ment de ſes affaires, quanmd ſa Maieſteé auroit aſ",
            "ſez bonne opinion de mauffiſance, &amp; la prote",
            "tion de voſtre caieſte auprés du Roy ( en cas",
            "que cete preuencion d’vne choſe, à̀ laquelle",
            "peut- eſtre ſa maioſté ne ſonge pas, ue ſoir pointe",
            "rop preſomptuouſe) pour empeſcher que ie ne",
            "ſois pas expoſéaà commettre vne deſobeiſſance,",
            "comme il arriueroit infailliblement, ſi on auoit",
            "la moindre penſée de me faire ceé́t honneur, que",
            "i’eſtinae en eflet incomparablement moins que",
            "la glorleuſe qualitë,",
            "A aldole ;, acesbre6ég.",
            "Obſelaian"
        ],
        [
            "43",
            "’",
            "OBSERVTIONSSR",
            "ces dex Letrres.",
            "I. E que nous deuons iager de toutes les",
            "Lettres eſcrites par le Cardinal Maz. ſur",
            "le ſujet de ſon retour en France, eſt; que le ſti",
            "le paroiſt vne traduction d’Italien en François:",
            "qu’en cettains endroits, il eſt obſcur, &amp; laſche",
            "par tout: que c’eſt vn amas de penſées, &amp; de pa",
            "roles mal digerées, &amp; mal ordonné́es; ſans preu",
            "ues, ny raiſonnement. Au fonds, c’eſt v dé",
            "guiſement perpetuel, &amp; groſſier de verité́: c’eſt",
            "vn tas d’impoſtures, ſur les choſes paſſées, ſur.",
            "les preſentes, &amp; ſur les futures; auec quelques",
            "proteſtations trompeuſes, &amp; diſcours ſembla",
            "bles à ceux qu’il t enoit dans ſon Miniſtere; lors",
            "qu’ilvouloit piper quelqu’vn à̀ ſa mode; c’eſt à̀",
            "dire lourdement. De ſorte, que nous pouuons",
            "dire qu’e publiant ſes Lettres, par l’impreſſion",
            "baueuſe de Sedan, &amp; par la plus nette de Paris;",
            "il a trauailleé́, pour acheuer de ſe decrediter dans",
            "toute l’Europe, où il les a diſperſees en Italien,",
            "qui eſt entendu par tout. Nous autres François",
            "auons ſujet de nous plaindre; de ce que ſon gou",
            "uernement nous ayant traittez comme eſcla",
            "ues, ſes eſcrits nous prennent maintenant pour",
            "des beſtes. Ou ſi nous voulons parler plus dou",
            "N"
        ],
        [
            "50",
            "cement, nous dirons, que la France, qui eſt",
            "remplie d’hommes clair-voyants, eſt eſtimée",
            "pat cét eſtranger la terre des aueugles; ainſique",
            "l’oracle Pithien appella autrefois celle de Calce",
            "doine.",
            "I. Il nous veut perſuader en premiet lieu,",
            "qu’il eſt vn habile perſonnage: en ſecond lieu,",
            "qu’il eſt fort innocent: en troiſiéme lieu, que",
            "ſon abſence nous a iettez dans eoute ſorte de",
            "confuſions: en quatrieéme lieu, que ſi nous ſouf",
            "frons ſon reſtabliſſement, il fera reuiure l’autho",
            "rité́ Royale, &amp; nous rendra tous heureux; ſans",
            "ſe meſler de nos affaires. Voila en general",
            "ce que contiennent ſes Lettres eſcrites au",
            "Roy, à la Reyne, à̀ Monſeigneur le Duc d’Or",
            "leans, à Madame, &amp; au Preuoſt des Marchans de",
            "Paris.",
            "III. Commençons par celle du Roy, ou il de",
            "bute par ce galimatias: que les graces, qu’ila receués",
            "de Sa Maieſte ecedent infniment le prix du peu de re.",
            "copeſe, qui pomuoit eſtre dee aux ſeruices, qu’il a",
            "aſehede rendre à l’Eſtar. Ce ſot texten’a pas beſoin",
            "de gloſe; pour faire voir ſon impertinence. En",
            "trons dans ſon diſcours, qui d’abord nous de",
            "bite les ſujets, qui l’ont porté à̀ venir ſecourir le",
            "Roy. Il dir: que ſon zele por le ſeruics de Sa Maieſte?",
            "l’a retiré daus deſſein q’il auoit de viure ens repos; &amp; de",
            "prier Die; nm’ayant p regarder houeuſemen ; ou dé",
            "plerer dans l’oiſueé devme hoteuſe retainse, lefeudons"
        ],
        [
            "5i",
            "e Royaume bruſle auiourd’bay au dehors, &amp; a de",
            "dans;, ſans le venir efteindre ec ſesams. Nous dirons.",
            "de cette reſolution caualiere; &amp; charité Chre",
            "ſtienne: que nous eſtimerions la repentance de",
            "ce pretendu conuerri, s’il venoit poureſteindce",
            "les feux, que ſes imprudences, &amp; ſes impietez",
            "ont allumez. Mais nous craignons que les eaux,",
            "qu’il aporte, ne ſoient ſemblables à celles, que",
            "les Mareſchaux iettent ſur lenrs charbons, pour",
            "faire monter plus haur les fammes. Ce mauuais.",
            "Eccleſiaſtique, deuiendra ce ſale oiſeaufurnom",
            "meé Incendiaire, qui prend les charbons ſur l’Au",
            "tel de nos Sacrifices, pour reduire en cendres le",
            "Temple, ou il auoit fait ſon nid; le nom de cét",
            "Heroſtrate, ne ſera leu dans nos Annales, que",
            "pour eſtre deteſté́. Ne coaſiderons pas S.E. auec",
            "les eaux, de ſes ſueurs, &amp; de ſes larmes qu’il nous.",
            "promet en hypocrite, quifait le pleureurvoyons",
            "le plutoſt aue les nouueaux feux, qu’il vient",
            "adiouſter aux anciens: eftant certain; que ſa",
            "venuë augmentera les defondres, que ſa trop",
            "longue demeure auoit faits, &amp; laiſſés parmy hous.",
            "Nous les aurions reparez; ſi ſon amboirionqui",
            "veur encoreregner, &amp; ſa fireur, qui deſire deſe",
            "vanger de ceux, qui ont contribüiéà ſon eſloigne",
            "ment, ne l’euſſent porté à faire cent intrigues,",
            "&amp; à inuenter autant de menteries; pour diſpoſer",
            "la Reyne à le rappeller, contre toutes les regles",
            "de Politique. Nous n’auons beſoin, ny de ſes"
        ],
        [
            "conſeils imprudens, ny des foibles adſiſtances,",
            "qu’il ammeine; &amp; ſçauons, qu’il ne vient pas",
            "’’ pour le ſoulagement de nos peines; mais pour",
            "ad arat-",
            "Cu, la punition de ſes pechez; &amp; des noſtres.",
            "e bo--Il vient mouriren rance., bourreau",
            "re",
            ", de la Iuſtice de Dieu, &amp; ſes armoiries mar",
            "quent le meſtier, qu’il y vient exercer. Et",
            "ome.",
            "afm qu tou le monde voye la verité, au tra",
            "uers dudéguiſement deſes Lertres eſtudiées, &amp;",
            "mal conceuës: Nous publierons quelques ſe¬.",
            "creéts connus par peu de perſonnes, &amp; qui doi",
            "uent eſtre ſçeus; non ſeulement par tous les",
            "François Mais par leursvoiſins; où le Cardinal",
            "Mazarin n’aura pas manqueé́ denuoyer les copies",
            "de ſes Lettres; ſur tout en Italie; où̀ il fera re",
            "tentir durantſix ſemaines, ſon glorieux retour",
            "en France: le faiſant paſſer, pour vne. victoire",
            "emportée ſur ſes ennemis,. u pour vne entre",
            "priſe heroique, faite pour le ſalut de ce Royau",
            "me ingrat, qui apres l’auoir honteuſement ban",
            "ny;, a eſté contraint d’implorer: le ſecours de",
            "ſes aduis, &amp; de ſa puiſſance. Sans doure quelque",
            "diſcouredr de cette celebre Academie, dadli en",
            "rabiani, ou infariaui, qui s’aſſemble dans la Caſa",
            "icifì Roae, auraait ceuoqxclamation: Ve",
            "deto fignari, l’Eninentiſina pirps, di quelo Eminen",
            "naiſiimp; digna, no ſolamemte de principe della ſaata. Chie",
            "ſa, ma de ſummo &amp; Pontefece. Ce qui aura eſteé́ pouſ",
            "ſéaucc vn ton animé, par l’eſperance d’vne pen",
            "ſion"
        ],
        [
            "35",
            "ſion, ſemblable à̀ celle qu’on a promis à ce vene",
            "rable habitant de Rhetel, qui conſola fort Son",
            "Eminence lors que dernierement en ſon paſſage,",
            "l le qualifia liberat eur, &amp; reſtaurateur de la Fran",
            "ce: ce qui fut receu auec applandiſſement par",
            "cous les caualliers, qui l’eſcortent, &amp; qui fſat.",
            "tent ſes foles paſſions, auec des ſoetes paroles;",
            "comme il flatte leurs pretentions, auec des pro",
            "meſſes trompeuſes. Tous ces artifices n’empeſ",
            "cheront pas; que nous n’aduancions quelques",
            "veritez, deſquelles tous les bons eſprits tireront",
            "les reſponſes, qu’ils feront dans leur ame aux",
            "Lettres eſcrites par le Cardinal Mazarin, qui",
            "pretend les employer pour va Manifeſte, qui",
            "contient les veritables morifs de ſon retour.",
            "I. Il eſt certain que le Cardinal Mazarin, qui",
            "preuint au Havre l’arriuée de ceux, que le Roy",
            "enuoyoit auec ſes Lettres patentes, &amp; ordres ex",
            "prez, pour la deliurance de Monſieur le Prince,",
            "de Monſieur le Prince de Conty, de Monſieur de",
            "Longueuille, deliura au ſieur de Bar gouuer",
            "neur de la place, vne Lettre ſecrete de la Reyne",
            "pour lors Regente; par laquelle Sa Majeſté def",
            "ferant aux prieres du Cardinal Mazarin; leuoit",
            "les conditions porteées par les patentes du Roy,",
            "auquel onauoit conſeillé de dirfferer iuſques à Sa",
            "Majorité́, le reſtabliſſement des Princes dans",
            "leurs gouuernemens de Prouinces;, &amp; places &amp;",
            "dans les commandemens des troupes leuées ſous",
            "0"
        ],
        [
            "leurs noms. Ces reſtrictions eſtant oſtées par",
            "Monſieur le Cardinal; pour obliger particulie",
            "rement Monſieur le Prince, aà̀ proteger, &amp; à re",
            "mettre dans la Cour, celuy qui ſe vantoit de luy",
            "auoir procuré cette ſatisfaction.",
            "IL Monſieur le Prince, ayant iugé; qu’il n’e",
            "ſtoit point expediant, ny pour ſa reputation, ny",
            "pour le bien public; que le Cardinal demeura",
            "dauantage en France, ſeconda le glorieux deſ",
            "ſein de Monſeigneur le Duc d’Orleans, &amp; ils",
            "obtindrent auec le Parlement, la Declaratioa.",
            "du Roy, qui a exclus de ſon Royaume pour ia",
            "mais le Cardinal Mazarin, pour les cauſes con.",
            "tenuës en ladite Declaration.",
            "I II. Le Cardinal Mazarin s’eſtant arreſté́ à",
            "Burle; pres de Cologne; voulant ſe vanger de So",
            "Alteſſe Royalle, &amp; des Parlements, employa",
            "toute ſorte d’artifices, &amp; de moyens, pour attirer",
            "à ſoy Monſieur le Prince;, luy faiſant offrir par la",
            "Reyne, &amp; par d’autres perſonnes, qui parloient",
            "de la part de Sa Majeſté, vne entiere confiance,.",
            "&amp; tout ce qu’il pouuoit deſirer dans le Royau",
            "me, ou pour ſoy, ou pour les ſiens, pourueu qu’il",
            "vou lut eſtre amy du Cardinal Mazarin, &amp; ap",
            "puyer ſon retour.",
            "IV. Monſieur le Prince ayant reiecteé́ Gos",
            "prieres, &amp; ces offres; iuſques aà blaſmer les en",
            "remeteurs; ils pouſſerent tous la Reyne à",
            "prendre la reſolution, de perdre celuy, qu’on"
        ],
        [
            "55",
            "ne pouuoit galigner, &amp; à le faire rem etee dans la",
            "priſon, d’ou il venoit de ſortir. Ma is ce Prince",
            "genereux, &amp; aduiſé́ ne pouuoit oublier le trait",
            "rement tres- rudre qu’il y auoit receu, &amp; eſtoir",
            "aſſuré, que s’il y ſentroit, il n’en ſortiroit iamais.",
            "Ces meneées que nous auons dites, eſtant decou",
            "uertes, par ceux meſmes qui s’en meſloient, ou",
            "qu’on pratiquoit, il ſe mit ſur ſes gardes, &amp; fit",
            "ſes plainrtes qui furent eſtimé́es iuſtes, par Mon",
            "ſeigneur le Duc d’Orleans, &amp; par Meſſieurs du",
            "Parlement.",
            "V. L’heureuſe Majorité du Roy eftant arri",
            "uée; Monſieur le Prince s’abrlenta de la cere.",
            "monie, fur l’aduis qu’il eat qu’on vouloit trou",
            "bler cette feſte, en arreſtant ſa perſonne; comme",
            "on auoit terny la ioye publique pour vne de ſes",
            "victoires, en empriſonnant deux Officiers du",
            "Parlement. Il eſt certain que Monfeigneur le",
            "Duc d’Orleans eut accommodé toutes choſes,",
            "&amp; que ſur ſa parole Monſieur le Prince ſeroitre",
            "tourné́ aà̀ la Cour, ſi la Reyne t vouluaeeor",
            "der les ttois iours qui luy furent inftammentde",
            "mandez par Son Alteſſe Royalle, qui ſe retran",
            "cba apres iuſques à vingt: quatre heures, qui",
            "eſtoient neceſſaires pour raſſurer les eſprits, &amp;",
            "adiuſte les affaires: mais le Cardial quiauoit",
            "enuoyé les ordres de tout ce qu’on deuoit fairê;",
            "ayant veu que l’artifice n’auoit point reüſi, ſe",
            "deſpoü̈illa de la peau de renard, pour prendre",
            "¬"
        ],
        [
            "56",
            "celle de Lion, &amp; entreprit de perdre par la force,",
            "ceur qu’il n’auoit ſçeu corrompre par l’intereſt,",
            "ny ſurprendre par la fineſſe.",
            "I. Il fit pouſſer M le Prince: &amp; le contraignit",
            "de ſe retirer poemierement en Berry, &amp; apres en",
            "Guy enne: fit partir le Roy pour le pourſuiure, &amp;",
            "enuoya les meilleures troupes qui gardoient nos",
            "flontieresj pour accabler celuy, qu’il tenoit pour",
            "ſon plus grand ennemy;parce qu’il n’auoit point",
            "voulu eſtre ſon amy; y ſe laiſſer prendre Le",
            "principal deſſein du Cardinal, eſtoit de faire fer",
            "uit à fonrappel la gueere cluile; qu’il rettoit dans",
            "la Erance; s’eſtan lmagé-, qu’elle ſeroit obli",
            "gée d’auoir recouesa ſes aduis, &amp; adſiſteénces:",
            "ou pour le moins; que ce deſordre ſeruiroit de",
            "petexte à̀ la Reyne;, pour faire treuenir celuy,",
            "auquel ſouſlelle ſe puuoit confier; tout atre",
            "Coſeilluy eſfant rendu ſaſpece.",
            "IiL Le Cardinal’sleſf approché peu à peu de",
            "nsftontcieres; où il a dreſſé ſes preparatifs; pour",
            "renrer auec quelque eſelat: ce qui fait voir,",
            "qulele-puoject &amp;ſtoit formé́ de longue main. La",
            "Reyne ataché ôe le eacher: mals nous laiſſons",
            "à iuger, ſi Sa Majeſté a bien fait de le deſcou",
            "urir, aa meſme temps; que le Roy -eſcriuoit au",
            "Parlement de Paris; que ſois intention eſtoit de faire",
            "bſeruer ſes Declaratſjonmse; qui eſloignoienitpour ia",
            "mais deſoa Royau me le Cardinal Mazarſn, qui",
            "en cét inſtanteſtoit appellé, par les ordresexpres",
            "de"
        ],
        [
            "57",
            "de ſa Maieſteé. Dieu confondta ceux qui ont",
            "abuſé de ce nom auguſte; pour le faire ſeruir",
            "dans vn iour à deux choſes contraires; &amp; ont",
            "donné ces maudites iuſtruuions à vn ieune Mo",
            "narque.",
            "VIII. Le Cardinal s’eſt ietté en France auec",
            "enuiron quatne mlle hommes, en parrie tirez",
            "des troupes du Roy, &amp; en partie rmaſſez par",
            "quelques gouuerneurs des places de Picardie, &amp;",
            "de Champagne: C es Meſſieurs ayant ſuiuy les in",
            "rereſts de celuy, qui les auoit logez dans des po",
            "ſtes, ouſtsfont leurs affaires.",
            "IX. Le Parlement de Paris, ayant apris que",
            "le Cardinal Mazarin eſtoit en France; contre les",
            "Declaratioôs duRoy,qui luyen deffendoient l’en",
            "tré́e; Adonné́ Arteſt par lequel cinquanteille",
            "eſeus ſont ptomis à celuy, ou à ceux quilerepre",
            "ſenteront vifou morc; &amp; aordonné à toures les",
            "communes de laycourir ſus; cmme à vn enne.",
            "my du public. Les autres Patlendens oat pronon",
            "cé, ou pronoaceront le meſme. Ainſi cout le",
            "Royaume ſera armeé par authorité de Iuſtice,",
            "contre ceuy, qui eſt tenu pour autheur de nos",
            "maux; &amp; il pourta eſtre tïé non ſeulement auec",
            "impuniteé́; mais auec reçompenſe, &amp; comme",
            "quelques Theologiens tienanent, auec merire",
            "lors qu’il fait toutes les actaons d’vn tyran étran",
            "ger, vſurpateur de l’authorité Royale, inuaſeur",
            "du Royaume, toutes les meilleures places eſtant"
        ],
        [
            "58",
            "ſadeuoion, &amp; trois fois rauiſſeurde là perſon",
            "ne de noſtre Roy: la moindre de ſes qualitez;",
            "eſtant capable. d’embarraſſer les plus ſcrupur",
            "leux Caſuiſtes. Apres anoir ſçeu ſa condar...",
            "nation, &amp; que le prix de ſa grande. Biblic",
            "theque eſtoit couerty. eprix de. ſa vie, il ne",
            "laiſſe pas de venir chercher ſa mot parny nous,",
            "&amp; de ietter dans les deſplaifirs, &amp; dans les perils",
            "ceux qui l’appellent, ou qui fauorifent ſon re",
            "tour: en quoy on void; nor ſeulement ſon im",
            "prudence: maisle peu d’affection qu’il a pour",
            "ceux, quiluy témoignentou bievieillance, on",
            "amitié. Nous voyons bien qu’il veur imiter le",
            "ſcelerat Tigellin, qui n’oppoſoit à la hayne pu",
            "blique, que les bonnes gracesdeſon Maiſtre, ne",
            "ſe ſouciant d’aucune choſe; pourueu qu’il mic",
            "ſes crimesà couuert de la puntion.. Ces lumieres.",
            "hiſtorique. eſtoien neceſſaites pour eſolaircir",
            "quelques tenebms; qu’on redarque dans. les",
            "Lettres du Cardindl Mazarin.",
            "I. Pour faire voirdans cellequ’il a addreſſeée",
            "au Roy; premierement que. Son Eminence, ſauf",
            "correction a tort de dire; quiidl n’auoi iamais eu",
            "ineentidereiournenn Ftrance: ſledangers o il lavis,",
            "’euſſens toachae ſoncœar, pour le faire reſoudrs à venir",
            "a ſecoursdu oy auecſes amis: Sur quoy ieſt expe",
            "diant de faine rois reflexions,, que nous tire",
            "rons de nos inſtrrétions precedentes. Premiere",
            "ment que le Cardinal a fait naiſtre l’oceaſion, qui"
        ],
        [
            "A",
            "59",
            "lhy fournit de maſque pour déguiſer fon retoun",
            "Secondement qu’il appelle ſes amis, &amp; ſes trou",
            "pes, les Mareſchaux de France, les gouuerneurs",
            "das places du Roy, &amp; les gens de guerre, ſoldoyez",
            "par Sa Maieſté, &amp; tirez des garniſons, où ils",
            "eſtoient neceſſaires. Troiſieémement qu’il a la",
            "preſumption de croire: que ſa perſonne, &amp;",
            "trois ou quatre mille hommes, qui dans ſix ſe",
            "maines ſeront reduits à la moitié, peuuent dom",
            "pter la France, qui eſt toute ſouſleuée pour s’op",
            "poſeraua reſtabliſſemeét d’vn proſcrit, cotre lequel",
            "tout le ſang Royal eſt armeé, &amp; doit faire armer,",
            "tout ce qu’il y a de sag geénereux ds le Royaume.",
            "II. le demanderois volontiers à des hommes",
            "plus ſages, que le Candinal Mazarin, s’ils le tien",
            "nent pour ienaduiſeé, de ſe fier à trois ou quatre",
            "mille ſoldats, qui luy ſontinconnus,&amp; de ſe iet",
            "ter dans les foules de la Cour; lors qu’ila ſuiet de",
            "fe deffier de ſes valets de chambre, de ſes Offi",
            "ciers de. bouche, &amp; de ſes eſtaffiers: pouuant",
            "auoir apris; qu’apres vn ſemblable condam",
            "nation l’admiral de Colligny, deſcouurit le",
            "mauuais deſſein d’vnſien domeſtique qu l’auoit",
            "ſeruy trente deuans,, &amp; etoit nay ſon ſuiet..",
            "G’elt lmalheu de ceux, qui ſont condamnez, à",
            "mourirpluſieursfois, par vne crainte continuelle,;.",
            "&amp; d’atrendré touſiours ce qu’ils ont moeriré:",
            "Ge qui eſt à-craindre pour nous, eſt; que la peur.",
            "du Cardinal Mazarinnrale iette dans la ’cruauté"
        ],
        [
            "6",
            "ou tomibent en fin toutes les ames laches.",
            "III. N’auons nous pas occaſion de croire;",
            "que l’aueuglement du Cardinal Mazarin eſt ex",
            "treme: quand’il ne void pas; qu’il ne ſçauroit",
            "eltouffer la guerre ciuile, qui eſt en Guyenne,",
            "en la mettant danstoutes les Prouinces du Roy",
            "aume? Que d’irriter conatre ſoy, l’Oacle du Roy,",
            "n’eſt pas l’expediant, pourſe vengerfacilemét des",
            "couſins du RoyeQue de ſe faire condaner par les",
            "9. Parlemens de France: c’eſt à dire par enuiron",
            "milleluges:n’eft pas le moyépour accabler celuy",
            "de Bourdeaux. Diſons plutoſt; que l’impru",
            "dence du Cardinal Mazarin a retiré́ du peril ceux",
            "qu’ily auoit iettez:lorsqu’il leur a donnć la meil",
            "leure partie des forces, &amp;des finances de laFrãce.",
            "Que s’ils auoient mauuaiſe intention( ce qui",
            "n’eſt pas. Ils ſeroient obligez de remercier le",
            "Cardinal du ſecours qu’il leur a procuré de plu",
            "ſieurs millions d’hommcs lors qu’il en a amené́",
            "quatre mille, pour empeſcher l’adiuſtement,",
            "que Monſeigueur le Duc d’Orleans alloit faire:",
            "eſtant certain qu’aprez les promeſſes du Cardi",
            "nal, qui a fait valoir ſa venuéë comme vne ma",
            "chine qui alloit renuerſer deux Princes du ſang",
            "Royal, qui deffendoient leur liberteé, &amp; leurs",
            "vies, la Reyne n’a point voulu, que Monſei",
            "gneur le Duc d’Orleans s’entremit pour l’ac",
            "commodement: ainſi ſaufcorrection, ce que le",
            "CardinalMazarin dit dans ſes bellesLettres:que",
            "Monſieur"
        ],
        [
            "Mon ſieur le Prince n’a voulu eſcouter aucune",
            "prop oſition, ny accepter l’entremiſe de Son Al",
            "teſſe Royale, eſt vne impoſture.",
            "V. Nous iugerons par ce veritable recit, ſi le",
            "Cardinal Mazarin s’eſt mis en eſtat d’e ſteindre",
            "les feux, qui ſont allumez en France, &amp; deſ",
            "quels il parle ſi ſouuant dans ſa Lertre: s’il ne",
            "vient pas plutoſt pour y ietter de l’huille, que de",
            "l’eau: &amp; s’il n’eſt pas vray ſemblable, que cét",
            "embraſement de la maiſon Royale ne ſera étouf",
            "feé, que par la ruiïine de celuy, qui l’a excité de",
            "uant ſon deſpart, &amp; qui l’augmente par ſon re",
            "tour, pour acheuer de nous conſommer; ſi Dieu",
            "ne l’arreſte. Il vient en France pour combattre",
            "nos Princes: mais nous voyons bien que les ad",
            "uantages, qu il pourroit emporter ſur eux, eſta",
            "bliroient ſa tyrannie; &amp; que les coups d’eſpées,",
            "qui fraperoient leurs teſtes, ſeroient des coups",
            "de marteaux, qui forgeroiét les chaiſnes des Par",
            "lemens, &amp; des peuples de France.",
            "VI. Mais il nous dit; que ſans ce malheur de nos",
            "troubles, il nous eut apporté le beau preſent de la",
            "Paixeſtragerei&amp; que par vn traité́ honnorable, &amp;",
            "vtrile aà la France, il auroit terminé́ glorieuſement",
            "les guerres, qui ont duré pres de vingt anneées,",
            "ſans treſue ny ſuſpenſion d’armes. Ala verité s’il",
            "nous euſt acquis ce bien; nous aurions oublié",
            "vne partie des maux;, qu’il nous a faits ſentir;",
            "par l’entretien des guerres, qu’il a creu eſtrevtiles",
            "Q"
        ],
        [
            "à ſa conſeruation; pour des conſiderations, qui",
            "ſeroient trop longues à deſduire. Il ſuffit pour de",
            "ſenfler la vanité du Cardinal Mazarin, &amp; pour de",
            "ſabuſer ceux qu’il pourroit ſurprendre; de luy dire",
            "ſauf le reſpect de ſon barretin: Que iamais les Eſ",
            "pagnols n’ont eu la penſeé́e, de traitter de la Paix",
            "auec luy Ils le connoiſſent, &amp; le tiennent pour",
            "vn homme ſans foy; pour vn eternel negotia",
            "teur, ſans concluſion: &amp; pour vn diſcoureur im",
            "portun, lans politique C’eſt le iugement qu’en",
            "fit par eſcrit le ſieur Friquet; enuoyé il y a deux",
            "ans par l’Archiduc, auquel le Cardinal auoit de",
            "mandé vne perſonne de creance, pour eſcouter",
            "quelques propoſitions qu’il auoit à faire. Il n’eſt",
            "pas donc vray; que lconte de Fuenſaldaigne",
            "aye iamais eu deſſein de conferer auec le Cardi.",
            "nal Mazarin. 5i ce Sage Eſpagnol, en euſt eu la",
            "moindre volonté, il auroit accordé́ vne entre.:",
            "ueuë, ou’à Burle, ou à Dinan, à̀ celuy qui en auoit",
            "fait grande inſtance pour nous lurrer par la; &amp;",
            "perſuader à Rome, qu’il eſtoit ſemblable à ceux",
            "qui font quelque ouurage de conſequence. Le",
            "témoignage qu’il aport de DomEſteuan deCue",
            "marra, n’eſt pas conſiderable. Outrre que nous",
            "auons ſujet d’en douter: nous ſçauons, que c’e",
            "ſtoit vn priſonnier de guerre, qui pour auoir vn",
            "raittement plus fauorable; ou depuis ſa deli.",
            "urance pour ſe faire de feſte; eſcriuoit ce qui",
            "ppuuot flatter le Cardinal: Mais Dom Eſteuan"
        ],
        [
            "63.",
            "n’euſt ozeé faire la propoſition à l’Archiduc, o",
            "au Comte de Fuenſaldaigna, de prendre con",
            "fiance auec vn homme, qu’il ſç̧auoit eſtre dans",
            "le dernier mépris en Eſpaigne: où ſes ſeruices",
            "auoient eſteé reiectez, deuant qu’il les offrit aà la",
            "France. Outre que le Roy Catholique ſuit vne",
            "maxime glorieuſe, de ne rechercher iamais ſes",
            "ſujets, qui ſe ſont donnez à̀ ſes ennemis. Ad",
            "jouſtons: que les Eſpagnols ſçauoient bien, que",
            "le Cardinal mazarin eſtant banny de France pa",
            "Declaration du Roy, &amp; par les Arreſts de tous",
            "les Parlemens, eſtoit ineapable de conclurre vne",
            "Paix, qui doit eſtre verifiée, &amp; enregiſtrée. Du",
            "reſte nous voulons croire, ce que le Cardinal",
            "mazarin dit: que les Eſpagnols l’ont traitteé́ ciui",
            "lement: &amp; de plus, que ſans l’eſtimer, ils l’ont",
            "conſerueé, &amp; meſmes ont fauoriſé ſon retour:",
            "eſtants aſſurez, queles deſordres, qu’il produira",
            "leur ſeront tres-aduantageux.",
            "VII. De pareille eſtoffe ſont ces deux aucres",
            "gaillardes menteries: que par les conleils ſoings;",
            "conduite, &amp; valeur de S.E. Les tſpagnol auoient ſlé",
            "cbaſſez de toure la Champagne: ouù̀ ils tiennent en-",
            "core mouzon, la ville de Stenay, &amp; le paſſage de",
            "Dun ſur la Meuſe. Pour ce qui eſt de Rhercl, il",
            "fut repris ſans induſtpie, &amp; ſans peine. Il ſemble",
            "auſſi ſe vouloir attribuër le gain de la bataille, &amp;",
            "pour faire valoir vn exploit, ouil n’eſtoit pas, il dir:",
            "qiencette rencontre la principale armée des Efpagnols fue"
        ],
        [
            "64",
            "deffaire: comme ſi l’Archiduc, n’euſt pas reſerué́",
            "les meilleures, &amp; plus grandes troupes pres de ſa",
            "perſonne; &amp; qu’on euſt confié à d’Eſteuan de",
            "Guemarra le commandement de toutes les for",
            "ces du Pays-Bas. Chacun ſçait, que ce qu’il auoit",
            "ne paſſoit pas trois mille hommes, ioints auec les",
            "gens du mareſchal de Turenne, qui en pouuoit",
            "auoir autant. Le Cardinal Mazarin qui ne con",
            "tribua rien, ny de ſa reſte, ny de ſon bras; veut",
            "pouttant nous faire paſſer cette victoire pour vn",
            "effect de ſa prudence, &amp; de ſon courage: parce",
            "qu’il auoir prerendu auoir laqualité́ de genera",
            "liſſime, au prejudice de Monſeigneut le Duc",
            "d’Orleans, qui eſtoit Lieutenant General de l’E",
            "ſtat, dedans &amp; dehors le Royaume.",
            "VIII. Le Cardinal azarin croit nous auoir",
            "oſté toure l’apprehenſion que ſon retour nous",
            "donne, en proteſtant qu’il ne ſe veut point meſ",
            "ler d’aucune affaire. Pour nous perſuader cetre",
            "bourde, il employe tant de paroles dans ſa Let",
            "tre pour le Roy, &amp; encore plus particulierement",
            "en celle qui eſt pour la Reyne, qu’on peut dire",
            "qu’ils’eſt deffié de noſtre foy. Il va iuſques-là,",
            "qu’il iure à la Reyne; que fi Sa Maieſté luy comman",
            "de de prendre la moimdre part dans le gouernemens de",
            "l’Eſtat, il ſe diſpenſera de luy obeyr, en tout le reſte",
            "tres -humble ſeruiteur. Il eſt vray, que de ſa gra",
            "ce, il nous fait eſperer; qu’il communiquera à",
            "nos miniſtres ſes belles lumieres: laiſſant à ceux",
            "qui"
        ],
        [
            "65",
            "quien ferons eſclaireœà l’en nemercier; nous luy",
            "dirons que nous ne pouuons cnoire, ue le Car",
            "dinal Mazarin ne ſe veuille point meſler d’affai",
            "res eſtant en France, &amp; dans la Cour; ayant eu",
            "l’ambition, &amp; le credit de les conduire; lors qu’il",
            "eſtoit eileé en Allemagne. Quoy? cét homme",
            "qui s’eſtoit reſerué la diſtribution des benefices,",
            "des charges de la taaiſon du Roy, des employs",
            "de la Guerre, de la marche des atmées, du ſceau,",
            "des finances, &amp; generalement la diſpoſition de",
            "tous les bien faits; reiectera de prez, ce qu’il at",
            "tiroit de loin; &amp; demeurera les bras croiſez, auec",
            "vn chappelet en main, ou bien s’amuſera à ſes",
            "petits diuertiſſemens à ſçauoir aà faire des po",
            "mades, ou des ſauonettes, ou des paſtilles à",
            "manger, à̀ bruſler, à porter: ou à parfumer des",
            "gans, &amp; des peaux: ou à peſer des perles, &amp; des",
            "diamans:ou à priſer dupoint de Genes, de Veniſe,",
            "&amp; d’Eſpagne:ou à iuger des eftoffes:ou ilretour¬..",
            "era à ſon premier meſtier d’honneſte Frippier:",
            "ou il entretiendra ſes ſingesais comét ſe pour",
            "roit accorder ce vœu ſolemnel, de ne ſe plus me",
            "er d’affaires auec les paroles quiſont dans toutes",
            "ſes lepres auxGouuerneurs des places auſquels il",
            "a deffAndé des troupes, &amp; a eſerit qu’il va eſtre en",
            "eſtat, de leur proeurer des plus grands biens, &amp;",
            "aduancemeas? S’lmagine-t’il; que nous puiſſions",
            "croire, que ees-Meſſieurs l’ayene ſuiuy; ou qu’ils",
            "ne le quituerolent point; s’il ne leur euſt fait, &amp;",
            "ae confirmoit tous les lours les promeſſes con",
            "R"
        ],
        [
            "66",
            "traires aux proteſta tions, qu’il fait ’an Roy, &amp; à",
            "la Reyne B’où̀ s’enſuir; ou que le Cardinal Ma",
            "2arin a enuie de tromper ceux qu’il appelle ſes",
            "amis; ou qu’il veut endormir ceux qu’il tient",
            "pour ſes ennemis: Ainſi l’vn ou l’autre party, ſera",
            "pris pour duppe; ou peut eſtre les deux.Mais que",
            "deuiendroient tant de bottes de breuets, qu’il a",
            "diſtribuez; pour ſix Mareſchaux de France; pour",
            "douze Ducs, &amp; Pairs; pour trois cens Cheualiers",
            "de l’Ordre: n’y ayans point d’Officiers, de Ca",
            "ualleries, ny de Volontaires das ſon eſcorteaue",
            "leſquels il ne ſoit engageé pour vne recomponſe;",
            "ou encharges, ou enhonneurs, ouen aàrgent: les",
            "vns ont des ſuruiuances de Gouuornemens; les",
            "aurres des retenuës d’Offices, les autres des re",
            "ſerues de benefices, &amp; pluſieurs ont la pro",
            "meſſe d’vne meſmé choſe. On dit qu’il a deſia",
            "diſpoſé des principales chiarges de lamaiſon de la",
            "Reyne furune, &amp; qu’il a faieſpererles meſmes",
            "Offices àtroisouquatre pretendans, rien ne pou",
            "uant eſtre refuſé à ceux, qu i ſont Maiſtres d’vne",
            "vie condãneée &amp; miſe à prix. Quantité de ene",
            "ficiars, Gouuerneurs &amp; Officiers- doiaent tenir",
            "ſur leurs gardes, eſtant certain que les engags",
            "mens, &amp; peut-eſtre les prouiſions ſecrette",
            "tent en danger les vies de ceux, quicroient eſte",
            "bien aſſeurez: toures laes ocreatures du- Cardinal",
            "Mazarin ayant demandeé, cobtenu toutcqui",
            "les peur accommoder dans leurvoiſnage, &amp;ail",
            "4",
            "."
        ],
        [
            "y¬",
            "6",
            "leurs: en ſorte que plerſonne ne paut eſtre exépt",
            "de peril, que celuy qui eſt ſi heureux; de n’eſtre:",
            "point conneu pour quelque ſuiuant du Cardinal",
            "Mazarin, ou qui eſt ſi mal-heureux, qu’il n’arien",
            "qui puiſſe eſtre deſiré. Adiouſtons: que ſi le.",
            "Cardinal maarin ne vient en France, que poun",
            "eftre Spectateur de ce qui s’y paſſera; il ne de",
            "uitpoint proſſer le Roy de luy-doõner la qualiteé́",
            "de Generaliſſime de ſes armées: pourquoy a il",
            "leué des troupes? pourquoy les conduir-il, pour",
            "quoy eſcrit-il, qu’il court, pour apporter l’eauqui",
            "doit eſteindse nos embraſomés?pourquoyprp",
            "teſte-il, qu’il n’a autre deſſein, que de nous ſe",
            "courir, &amp; de nous ſõulager?. poarquoy deſire-il",
            "de precipiter, S’il peut, monſieur le Prince dans.",
            "les Riuieres de Dordogne, ou de Garonne, ou",
            "dans la aer, qu l’oblige à paſſer les Pyrenées;,",
            "s’il veut- eſtre oiſi, &amp; contempler nos maux,",
            "ſans y donner remede? Apres ces declarations.",
            "groſſieres, &amp; impertinentes dùCardinal azarm,",
            "qui dit, qu’ile ne veit, aoies augua- maniment,",
            "ny direction-, ny communicarion d’affaires;j",
            "lors que nous voyons des acions, &amp; liſons des",
            "2",
            "eſcrits, qui nos font voir, &amp; chantent tousle",
            "contraire; s’y laiſſe ſurpcendre qui voudra paſen",
            "pour vne beſte,ou pourvn meſchane; les Sages &amp;",
            "hons neſerpne point atcrapez- par ces lonrdes",
            "fourberies, &amp; les vraysChreſtiens deteſtéroe.",
            "ces hypociſes mal eouuecs",
            ".i."
        ],
        [
            "68",
            "X. Poar monſtrer que-le Cardinal Maa",
            "rin ſe deffait luy meſme; vous remarquerez, s’l",
            "vous plaiſt; ce diſcours de ſa Lettre au Roy,",
            "qu il nme peut demeurcr dans vnrepos homteu &amp; voir l’is",
            "ceriude des affaires de S. M. Il s’oblige donc à l’a",
            "ction; au moins, tant que les choles ſeront dans:",
            "quelque agitation; ſi ce a’eſt qu’l aye cette per",
            "fecti dine, de mouuoir tout en demeurant",
            "inmobile; encores opereroit. l; au moins par",
            "volonté dans le cabinet de l’ame, s’il ſe retire",
            "de, celuy de la Royne,",
            ".l nanque auſfi-de iugement en pluſiears",
            "edroics de ſesLtes-: comme lors, qu’il dits",
            "quel’Eſpagoleſt’vn eunemy ous-jaurs roadoaunabl;apres",
            "qu’il l’a ſi ſouuent irrité &amp; meſpriſeé; ayant voulu",
            "ontiuer les guerros-conre luy, apres la mort",
            "dufeu Roy; en quy l expoſoit la France aà des",
            "grands petils; s’il iugeoit que l’Eſpagnol fut ſi",
            "formidable.",
            "XL Il fair le railleur, mais groſſierement; lors",
            "q’l eſcrit qu’apres ſon eſlognement, &amp; la li",
            "berté́ de Monfieu le Prinee, les Autheurs de ces deuss",
            "hangemens, qu’il dit, aauoir eſté nmultuairement faits,",
            "mous faiſoiene eſpener rvn ſeded’ar. Ce qui euſt eſté",
            "par la maioriteé de noſtre Roy, ſi-les cabales du",
            "Cardinal Mazarin, qui vouloit reuenir en Fran",
            "ce, &amp; remettre Mouſieur le Prince en priſoa,",
            "n’euſſent ramené le ſiecle de fer,&amp; de feu.",
            "XII. Il taſche de nous perſuader; q’il a paiiars",
            "ſacrifé́"
        ],
        [
            "69",
            "ſacrifié ſes intereſts particuliers au bien de l’Eftai; &amp; par",
            "le ſouuent, de ſon eſprit deſintereſſe ſans conſiderer;",
            "que s’il preferoit noſtre repos au ſien, il ne vien",
            "droit pas pour nous inquieter. Il ne voit pas auſ¬i",
            "que ceux qui ont connoiſſance du Palais magni",
            "fique qu’il a acquis, augmenté &amp; meubleé dans",
            "Rome, de l’Hoſtel ſuperbe de Paris, qu’il auoi",
            "remply de Statuës, &amp; peintures rares, d’vne pro",
            "digieuſe quantité de liures, &amp; meubles tres pre",
            "cieux, de ioyaux de prix ineſtimable, ſans ce qu’il",
            "nous a caché, qui eſt dans les banques, &amp; monts",
            "de Pieté d’Itaie, ne ſont pas des teſmoignages",
            "de ſon parfait deſintereſſement; s’il ne veut faire",
            "croire, qu’il a apporté tous ces biens deſon pays,",
            "où il ne poſſedoit rien, lors qu’il ſe retira dans le",
            "noſtre.",
            "XII. Il proteſte, qu’il bruſle d’n ſi grand",
            "zele pour la gloire de la France, qu’il eſt preſt à",
            "s’immoler, pour calmer nos tempeſtes. Pour",
            "quoy donc cettevictime pacifique, quiveut eſtre",
            "bruſlée pour nous, vient elle pour nous bruſter?",
            "Et pourquoy ce lonas, qui ſe preſente pour eſtre",
            "ietté dans la Mer, l’agite d’auantage, en demeu",
            "rant auae obſtination dans noſtre vaiſſeau?Et",
            "pourqôy ſe fait-il condamner, à eſtre precipité",
            "dans les vagnaes qu’il eſmeut?",
            "XIV.. Il change de diſcours, &amp; nous deman",
            "de le payement des debtes par luy contractées,",
            "pour le ſeruice du Roy. S’il n’euſt eſté queſtio",
            "S"
        ],
        [
            "70",
            "que de cela, tous les ſages François euſſent eſté",
            "d’aduis qu’on luy paya ce qu’on ne luy deuoit",
            "pas, &amp; qu’on luy rendit ce qu’il nous auoit pris;",
            "pour luy renuoyer tant de Sergens, qu’il ame",
            "ne, &amp; qui ont ſaccagé tous les lieux où ils ont",
            "paſſé́, comme ont fait durant ſon Regne les Fuſe.",
            "liers qui leuoĩt lesTailles. O niugera auſſique ce",
            "n’eſt pas eu le moyen de s’acquirer; lors qu’il eſt",
            "venu pour faire vendre, ce qui lui reſtoitenFran",
            "ce, &amp; le conuertir en prix de ſa teſte, qu’on n’e",
            "ſtime pas tant, comme on priſe ſa calote qu’il a",
            "expoſée au meſptis:en quoy le ſacré Conſi",
            "ſtoire a plus de ſuiet de ſe plaindre de luy, que",
            "des Iuges: celuy qui eſt indigne de cetre augu",
            "ſte qualiteé́ ayanr eſté le premier, qui a contraint",
            "tous nos Souuerains arbitres de la vie &amp; de la",
            "mort, de condamnerà mort vn Cardinal qui s’e",
            "ſlant voulu meſler de gouuerner la France, s’e",
            "ſtoit aſſuierty à̀ ren dre compte de ſes actions, à",
            "ceux qui adminiſtrenr la iuſtice du Souuerain, &amp;",
            "ſont les veritables Inuterpretes, &amp; Conſeruateurs",
            "des Loix du Royaume..",
            "XV. Il eſt plaiſant; lors qu’il dit: que nous le per¬.",
            "ſecutons eſtant inmocent, auecſa famille, d laquele l’aage",
            "n’a point permuis d’eſtre autre qu’innocenee: PPoire.",
            "ce qu’il dit, en ce qui regarde ſa perſone;, il",
            "faut dementir toute la France, &amp; caſſer les Ar",
            "reſts de toutes les Cours ſouueraines. Pou ce",
            "qui touche ſa famille, qu’il aſſeure eſtre enl’aage"
        ],
        [
            "’innocence. Il ne ſe ſouuient pas, qu’elle eſt com",
            "poſeée d’vne Niepce marlée, &amp; capable de porter",
            "dos enfans, de deux autres niepces, qui ne ſont",
            "pas bien eſloignées des années de la premdiere, &amp;",
            "d’vn nepueu; qui eſt aà̀ cheual à la teſte d’vn Re",
            "giment, &amp; en eſtat de tirer le coup de piſtolet:",
            "cependant en liſant la Lettre de ſon Eminance,",
            "on croiroit qu’il eſt loſeph le iuſte, qui eſt",
            "contraint par quelque Herode de s’enfuyr en",
            "l’Egipte, auec quatre berceaux, &amp; ausant de",
            "nourrices; &amp; que la Feſte des lnnocens, eſt la ſien¬;",
            "ne, &amp; celle des ſiens.",
            "XVI. Il iure que ſon deſſein nieſlpoint de fourmiſeule",
            "aent de pretexte à ceux, qui aaroient deſſein de troubler la",
            "anquillite publique eſtant la veritable cauſe de",
            "tous nos mouuemens, &amp; voyant qu’ils croiſſens",
            "tous les iours pour ſon ſujet, s’il eſtoit bon pour",
            "nous, &amp; ſage pour luy; il s’en retourneroit; apres",
            "auoir leu les Arreſts donnez contre luy, &amp; ſceu",
            "que tcoues les Ptouinces arment pour chaſſer",
            "vn homme qui leur apporte les trois fleaux de",
            "Dieu..",
            "XVIl Ill ealomnie Monſieur le Prince, en aſ¬ Q",
            "ſeurant qu’il a promis aux Eſpagnols beaucoup",
            "de choſes, qui ne ſont pas. Il calomnie les Eſ",
            "pagnols en diſant qu’ils ont declaré abſolument,",
            "qu’il ne vouloient aſcouter aucune propoſition",
            "de Pas la veritéeſt, que cette nation patiente,",
            "qui auoit attendu longtemps les effects qu’elle",
            "S ij"
        ],
        [
            "i",
            "9",
            "72.",
            "void, de l’imprudence du Cardinal Mazarin, &amp;",
            "preuoyoit les aduantages, que l’Eſpaigne en",
            "pourroit tirer: nous fit dire par D. Gabriel de",
            "T oledo, que ſion vouloit traiter dans l’Eſtat de",
            "de nos affaires, qui auoient pris vn autre train; il",
            "ne falloit point parler; ny de protege la Cata¬.",
            "logne: ny d’aſſiſter le Poreugal: ny de retenir la",
            "Lorraine. Que pour le teſte qui regardoir la",
            "reſtitutiou des places, on s’en rapporteroit au",
            "iugemont des Mediateurs, qui eſtoient le Pape",
            "&amp; les Venitiens. Nous oſons dire que ſi on eut",
            "permis à̀ Son Alteſſe Royalle de mettre en œu",
            "ure ce qu’elle auoit ſagemée deſigaé, que la bon",
            "ne opinion que les Eſtrangers ont de la fideliré",
            "de fes paroles, eur achoué heuireuſemét ce grand",
            "ouaurage, quine futrompu que par la ialoufie,",
            "&amp; malice du Cardinal Maarin qui pour empé:",
            "cher ce bon deſſein demanda vn entreueuë vers",
            "Bayonne auec Dom Louys d’Aragon; promet",
            "ant qu’il s’aboucheroir auec luy; auſſu-toſt",
            "que le Roy ſeroit entré dans Bordeaux, d’où il fe",
            "retira à Paris, ſans auoir fait ſçauoir de ſes nou",
            "uelles à̀ Madrid, ſe contentant d’auoir arreſté le",
            "Traicteé d ſo Alteſſe Royale..",
            "Vous remarquerez, s’il vous plaiſt, qu’il ſe",
            "contredit, diſant en vn endroir de ſa Lerte, que",
            "les Eſpagnola de ce temps là prindrent la reſolu",
            "tion de nieſcouter aucune propoſiion de paix,",
            "&amp; aſſeurant ailleurs qu’ils cnt eu deſſein de la",
            "traicte"
        ],
        [
            "7j.",
            "traicter auec luy. On iugeira aîſfi ſi c’eſt vn",
            "moyen de porter nos ennemis aà̀ la Paix; que le",
            "Cardinal Mazarin, qui a eſteé noſtre principal Mi",
            "ag. 25.",
            "niſtre, leur declare dans ſa Lettre à̀ la Reyne; é.",
            "que la France eſt eſpuiſee d’hommes, &amp; de finances, &amp; ev",
            "a de l peine à ſe ſouſtenir. Adiouſtez ce qu’il dit, que yme.",
            "les guerres ciuiles vont rendre la Franre vn horrible tbe.",
            "re de calamite &amp; de deſordres, en quoy il imite les",
            "demons, qui pre diſent les maux, qu’ils veulent",
            "faire. Voyez iuſques ou va la derniere folie de",
            "cét homme, qui eſt aurheur de nosmiſeres, &amp; les",
            "deſcouure à nos ennemis, qui n’ont point de",
            "plus grande prudence, que d’attendre les effects",
            "de ſes rtemeritez.",
            "XVIIL La plus extrauagante de ſes imagina",
            "tions eſt, de s’eſtre perfuadeéque la reſolutiorl",
            "qu ’il piiſe denous venir trouuer auec vne poi",
            "gnée de gens, ſera approuuée par rous les bons Fancois.",
            "Les voleurs publics qui ſont les Partiſans, les",
            "larfons papeiculiers, qui ſont quelques Saldats",
            "defaudchez’, lés Bteliers de Gien, pratiquez",
            "par quelques cecaines de piſtoles; &amp; cerains.",
            "Cuuriſns corronapus, que leCardimalſzrin",
            "appelle ſes amis, s’en reſiouyront tous febls pout",
            "vn moment; lors que les gens de bien pleur¬",
            "ront, &amp; priront Dieu, qu’il conuertiſſe ou chaſtie",
            "ienoſt le Caldhal Ma &amp; illumile le",
            "Roy, &amp; la Rayn fa Mees aſimlulurs Maie",
            "ſtez voyent les mallheurs, dhns leſquels on les",
            "precipite, auec l’Eſtat de France, par le retour"
        ],
        [
            "2",
            "precipité du Cadinal Maxarin, quiſe vient per",
            "dre en nous perdant: eſtant certain que le plus",
            "grand ennemy qu’il aura, ſera luy-meſme, &amp; qu’il",
            "perira plutoſt par ſa folie, que par la ſageſſe d’au",
            "truy.",
            "XIX. Concluons nos obſeruations, en diſant:",
            "que ſi le Cardinal Mazarin eſtoit naturel Fran",
            "çois, il auroit plus de fuiet de faire quelques ef",
            "fores, pour retourner en ſon pays: mais auſſi, il",
            "ne deſireroit pas la ruyne de ſa patrie, pour s’y",
            "reſtablir. S’il n’auoit point la chariteé́ Chreſtien¬.",
            "ne, il auroit peuſt-eſtre la vertu morale de ce",
            "Payen, qui diſoit i’ayme, mieux ſouffrir la hon",
            "te d’vn exil, que de rentrer en mon pays, en le",
            "faiiant pleurer. Diſons que cét eſtranger imite",
            "la femme deſbauchée, qui n’oſtant point la mere",
            "de l’enfant conteſteé, conſentoit qu’on le mit en",
            "pieces: celuy qui veut eſtce eſtimeé́ le pere de la",
            "France, fait patoiſtre, qu’il ne l’eſt pas, en deſi",
            "rant qu’elle ſoit diuiſée: mis ſſ faut eſperer; que",
            "noſtre ieune Salomon eſtant aſſiſté de la ſageſſe",
            "de Dieu, diſcernera les veritables affections d’a",
            "uec les feintes, &amp;renuoyra confus celui qui veut",
            "egner dans la confuſion..",
            "A PARIS,",
            "Chez NICOLAS VIVENAIT,",
            "En ſa boutique au Palais.",
            "M. DC. LII."
        ]
    ]
}