{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "France. Parlement de\n            Paris",
            "Impôts"
        ],
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-16",
            "@who": "AB"
        },
        "titre": "Nouveau discours politique contre les ennemis du\n          Parlement et de la ville de Paris, où il est traité de l'usage légitime de la puissance\n          royale dans l'imposition des subsides, de la dignité du Parlement de Paris dans la France,\n          et de l'innocence de la ville de Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2535_MAZ.xml",
        "path": "Corpus/Mazarinades/2501-2600/Moreau2535_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/2501-2600/Moreau2535_MAZ.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.7922077922077922,
            0.7264957264957265,
            0.6294117647058823,
            0.6372549019607843,
            0.634469696969697,
            0.6344294003868471,
            0.6063618290258449,
            0.6536885245901639,
            0.569593147751606,
            0.6229838709677419,
            0.5714285714285714
        ],
        "lexicalite": 0.6308558558558559,
        "ecarts": [
            -0.06571206571206578,
            -0.09708396178984413,
            0.007843137254901933,
            -0.0027852049910872534,
            -4.0296582849874696e-05,
            -0.02806757136100224,
            0.04732669556431901,
            -0.08409537683855794,
            0.053390723216135916,
            -0.051555299539170485
        ],
        "ecart": 0.04379003328499346
    },
    "texte": [
        [
            "NOVVEAV",
            "DISCOVRS POLITIQVE",
            "CONTRE LES ENNEMIS",
            "DV",
            "PARLEMENT",
            "ET DE LA VILLE",
            "DE PARIS.",
            "Où il eſt traitté de l’vſage legitime de la",
            "puiſſance Royale dans l’impoſition",
            "des ſubſides;",
            "De la dignité du Parlement de Paris dans la France,",
            "& de l'innocence de la Ville de Paris.",
            "A LA REYNE.",
            "A PARIS,",
            "Chez ROLIN DE LA HAYE, ruë d'Eſcoſſe,",
            "prés le Puits Certain.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "3",
            "A",
            "LA REYNE",
            "REGENTE",
            "MADAME,",
            "Quand ie confidere les malheurs que les",
            "guerres iules ont accouſtumeé de produire dans les Eſtats, ie ne",
            "penſe pas que Dieu ait iamais, témoigné́ plus viſiblement le ſoin",
            "qu’il a de cette Monarchie, que quand il a inſpiré́ à voſtre Majeſte",
            "de rentrer dans vne parfaite reconciliation auec ſes ſubjets, auant",
            "que leschoſes fuſſent venuë̈s à des ex tremitez di gereuſes, & oi il",
            "n’y auroit peut-eſtre plus de remede. Or comme il y a des gens à",
            "la Cour qui taſchent de vous entretenir dans la haine qu’on vousa",
            "donnée pour le Parlement & la ville de Paris; l’eſpere que voſtre",
            "Majeſteé́ ne trouuera pas mauuais ſi ie trauaille à luy dé́couurir la",
            "malice & l’ignorance de ces factieux, & la coniure de ne pas per",
            "dre l’occaſion qu’elle a maintenant entre les mains, de rendre la",
            "paix à la Chreſtienté́ & à la Frce ſon ancienne ſplendeur.Ce n’eſt:",
            "pas que ie ſois de profeſſion ou d’humeur à me meſler dans les af",
            "faires Publiques. Mais parce que ceux qui demeurent aupres",
            "des Grands ont couſtume de leur déguiſer la verité, oui par inte",
            "reſt ou par foibleſſe ou par pafſion, il y a tout plein d’exemples",
            "de",
            "perſonnes partieulieres que Dieu a ſuſeité das tous les temps, pour",
            "leur annoncer ce que les autres n’auoient pas le courage de leur",
            "A ij"
        ],
        [
            "8",
            "dire.’ En effect ie ſuis aſſuré que voſtre Majeſté n’aurolt lamals",
            "ſouffert qu’on luy euſt propoſeé de ruiner ou meſme d’affoiblir le",
            "Parlement & la ville de Paris, s’il y euſt eu quelqu’vn aupres",
            "d’elle aſſez zelé pour luy repreſenter l’iniuſtice & l’importance",
            "dec ce deſſein, & luy faire voir qu’on ne pouroit abbatrec vne ou",
            "urage de tant d’années & de tant de Roys, ſans deſttuire en",
            "meſme",
            "temps & la France & l’authorité Royale. Car, MA aAme, que",
            "penſez-vous que ce ſoit que cette Compagnie, pour qui on a tant",
            "donné d’aucrſion à voſtre Majeſteé; Il n’y a perſonne qui ne ſç̧a",
            "che qu’elle a touſiours eſté l’aſile des foibles contre la",
            "violance des",
            "rauds & le plus aſſuré rempart de la puiſſance de nos Roys can",
            "tre les fa ctions des Rebelles; voire meſme l eſt certain qu’elle a",
            "eſte inſtituée par vne Loy fondamentalle de ce Royaure, & du",
            "1meſme temps qu’on a mis la Couronne ſur la teſte des predeceſ",
            "ſeurs de voſtte fils Et certes qui eſt ce dans la Fr ce, qui ſoit",
            "aſſez",
            "ignorant dans noſtre hiſtoire, pour ae ſç̧auoir pas que Cha les de",
            "Lorraine ayant eſte chaſſé du throſne qui luy appartenoit par ſa",
            "naiſſance on y éleua Hugues Capec dans les Eſtats generaux",
            "qu’on tint pour ce ſujet: & que dans ces meſnes Eſtats on çrea",
            "les Pairs & les Officiers du Parlement de ’aris, pour ſeruir de",
            "temperament, non pas à la puiſſance legitime des Roys, mais à",
            "l’inſolence des Miniſtres ui eu abuſent? Or, MAAae, qi",
            "oſera dire à voſtre Majeſté, qu’elle puiſſe pendant la minorité́",
            "du Roy, aneantir vne Compagnie eſtablie par vne Loy ſi ſolen",
            "nelle: Et meſme quand cela ſeroit en ſa puiſſance, qui auroit-il",
            "de plus dangereux que de deſtruire les mindres choſes ordonnées",
            "dans ces Eſtats, puis que ce ſont eux qui ont formé preſque tou",
            "tas les Loix fondameatales de cette Monarchie? Et de fait, d’où",
            "vient qu’on ne partage plus le Roy aume comme on faiſoit dans",
            "les deux premieres races ?lIl eſt certain que ce n’eſt qu’en vertu des",
            "Ordonnnces de Hugues Capet: mais ſi ce ſeroit vn attentat",
            "execrable que de violer vne Loy ſi ſaincte & ſi iuſte, qu’elle ap",
            "parence y a-il qu’on doiue ruiner vne Compagnie inſtituée par le",
            "eſme Ptince, & confirmée ans les meſmes E ſtats Mais qu’y a",
            "il de plus intollerable que le meſpris qu’on faide cet Augufte Par",
            "lementau contraire il n’y a rien que les ſages Politiques admirent",
            "dauantage dans ce Royaume, de ſorte qu’vn des plus habiles Ita",
            "liens de ce ſiecle a eſcrit ſeulement pour cette raiſon, que",
            "cetteMo.",
            "narchie eſto l’Image & le modele d’vn parfait gouuernement.",
            "Car de meſme que les Philoſophes eroient que ce qu’il fait ſub",
            "ſiſter le monde parmy les deſordres que nous y voyons, c’eſt à",
            "cauſe que les ertremitez ne ſont iamais vnies que pat des corps qui",
            "participent de la nature de l’vne & de l’autre. Auſſi il n’y a rien qui",
            "ait"
        ],
        [
            "1",
            "air contribné́ dauantage à la dure de cét Eſtat, parmy la legereté",
            "de noſtre Narion ſinon que le ’arlement eſtant au milieu des",
            "Grands & du Peuple, & participant de la condition des vns &",
            "des autres, il les rerient plus aſément dans leur deuoir. Auſſi que",
            "verroit on autre choſe apres la rui ne du l’arlement, que confuſions",
            "& brigandages? Où eſt ce que nous nous adreſſerions, pour de",
            "mandet l veneance de la profanation de nos Autels, & de nos",
            "myſteres:? Quel ſerot l’aſile des paunres & des fo’bles, contre la",
            "tyranne des puiſſans, & la perſecution des Riches? Il y a meſime",
            "vne infinié de reneontres, o les Rois en ont beſoin. conrre les",
            "entrepriles & l’ifidehitéde leurs vaſſaiux? O n dira peut eſtre, que",
            "les Souuerans exerceroient la luſticec par eux meſmes, ou par",
            "des Commiſſaires. Mais ô̂ ieu immrorel! que cette Politique eſt",
            "contraire à celle de noſtre Monarchie, ou nos Ros ont rouſiours",
            "laiſſé l’exercice de la Iuſtice vindicatiue à des l uges ordnaires,",
            "de penr d’attitrer ſur eux la haine de leurs ujers, en les condamnant",
            "eux meſmes, où leur donnant des tuges ſuſpects, & à leur deuo",
            "tion. Ainſi il reſte qu’on laſſaſt la I uſt ce aux l uges",
            "inferieurs, ou",
            "au Parlement, mais apres qu’on luy auroit oſté deſa dgnité: Tou",
            "tesfois ſi en l’eſtat où il eſt, il a tant de peine à rerenir les",
            "paſſions &",
            "la fureur des Gands: Comment eſt ce que de moindres Iuges, ou",
            "luy meſmse apres la perte de ſa ſlen deur, où la diminution de",
            "ſonauthorité en pourroit venir aà bout? Mais, MA ar, on void",
            "bien que ceux qui vous donnent des conſeils ſi pernicie: x, ne",
            "craignenr guetes, ou pluſtoſt qu’ls ſouhatent tous ces deſordres.",
            "Et certes, s’ils auoient eu quelque affetion por la Fr ance, ils",
            "n’auroient eu garde de vousconſeiller la ruine de l’aris, en quoy",
            "il eſt viſible, que conſiſtae toue la force, roure la ſplendeur,",
            "touare la magnificence de ce Royaume. Ce n’eſt pas d’auiourd’buy",
            "que l’aris eſt la Ville Capitale de la France: ll y a plus de douze",
            "censans que Meroi ée y eſtabſt le iege de ſon Empire, & de",
            "puis ce temps là, elle eſt montée à vne gloire ſi extraordnaire,",
            "qu’elle eſtonne toutes les Nations Eſtrangeres. ll y a dans cette",
            "Ville vne nfiité d’Eglſes de Palais, de reſtres de Relgieux, de",
            "choſs Sainctes, & de precieuſes. Or quand ii y aurot quelques pare",
            "ticuliers qui auroient offenſé voſtce Majeſté, eſt il poſſible qu’elle",
            "conſentſt aà la perte de tant d’innocens parmy quelques coupa",
            "bles, à la rne de tant d’Autels. où l’on a ſi ſouuent ſacnfié pour",
            "elle le Corps & le Sang de leſus Chriſt, au violement de tant de",
            "Religieuſes, qu’elle a honorée de ſon amitié́ ou de ſa prote",
            "ction, & au maſſacre d’vn ’euple, aux larmes duquel elle dot",
            "preſ",
            "que autaut qu’à ſes prieres, la gloire qu’elle a d’eſtre Mere de no",
            ".",
            "raa"
        ],
        [
            "ſtre Roy, & Regente de ce Royaumet Mais aprestout, ie ſuis a",
            "ſeureé qu’il n’y a meſme perſonne aupres de vous, qui ne fuſt acca",
            "blé lous les ruines de cette Ville. Ouù eſt ce que le Roy",
            "rrouueroie",
            "de ſeconrs auſſi prompt dans vne neceſſié reſſante, comme il",
            "sn peut trouuer dans Paris? qui ne ſçait que c’eſt l’aſile &",
            "le refuge des miſerables reſpandus dans tout le reſte de la Fran",
            "ce? Enfin qui eſt celuy de vos Officiers, de vos Captaines, &",
            "de",
            "vos Sol dats, qui n’y ait ſes enfans, ſa fortune, ou ſes’affaireg? Ain",
            "ſi, MA DAME, on ne par le à voſtre Maieſté́, que de ruiner Pa",
            "ris, pour ne luy pas faire horreut par vne propoſition plus eſtran",
            "ge Mais il s’agiſt à bien dire. de mertre le feu dans route la France.",
            "& d’eſtoufer ſon propre Fils, à̀ la faç̧on de ces monſtres de la Na.",
            "ute, qui ne ſe ſoueient pas de perdre ce qu’ils ont de plus cher,",
            "pourneu qu’ils ſatisfaſſent à leur vengeance, & ſe baignent dans le",
            "ſang de leursennemis. Mais certes, ’ay de la peine à deuiner, quel",
            "pretexte on a pris, pour donner couleur à vn conſeil ſi pernicieux.",
            "On a fait courir icy vn bruit que le Parlement auoit voulu liurer le",
            "Roy aux E nnemi de la France, & que le Peuple auoit eu rrop de",
            "mépris pour voſtre Majeſte: Mais ce ſont des ſubtilitez ridicules",
            "d’vne fauſſe Polit que. Car qui ſe perſuadera que le Parlemét qui eſt",
            "compoſé de Franç̧ois, ait moins d’affection ponr la France, que",
            "des Eſtrangers? Où que le Penple qui a adoré voſtre Majeſteé dans",
            "ſa ſouffiance, ait moins d’amour pour elle, que ſes anciens perſe",
            "ecuteurs Ainſi MA oa as, il ne faut point diſſimuler. Le crime du",
            "Parlement, c’eſt de s’eſtre oppoſé au brigandage des Partiſans, &",
            "celuy du’euple, d’auoirt demandé dans les dernieres barricades la",
            "liberté de ſes Protecteuts:; Mais ie ne concçoy pas, par quelle Mo.",
            "rale ou par quelle Potique on vous a voulu perſader, qe ces a",
            "Ctions eſtoient des rebellions & des attentats dignes d’vne ven",
            "geance ſiextraordinaire. On n’a pas manqé de tepeſenter ſou",
            "uent à voſtre Majeſté, que les Souuerains ſont les Segneurs ab",
            "ſolus de la vie, de la liberteé́, & des biens de leurs ujets,",
            "& qu’ils",
            "en peuuent diſpoſer à leur fantaiſie ſans intutce. de ſorte, que",
            "quand le l’euple ſe plaint des violences qu’on luy fait, il y a touſ",
            "iours de la rebellion dans ſes plaintes, quand les violences ſont",
            "au",
            "thoriſé́es du conſe nt ment du R oy. Mais ie ne veux point d’autre",
            "iuge de l fuſſeté de ce dſcours, que voſtre Maieſté ; toutes",
            "fois ie laſupplie de ſuſpendre auparauant toutes les impre ffions",
            "qu’on luy a données ſur certe matiere, & d’examiner les choſes par",
            "les maximes de la conſcience & de la raiſon, à̀ quoy l eſt certain",
            "qu’elle eſt ſujette auſſi bien que moy. Car il n’y a pont de doute,",
            "que la puiſſance Royalle eſt abſoluë, & ſans reſtriction: Et certes, ie"
        ],
        [
            "roy eette verité dãs le cœur plus fermemét, que ceux qui font des",
            "propoſitions yranniques: mais de meſme que Dieu tonut pniſſante",
            "qu’il eſt, ne ſ̧auroit commettre d’iniuſtice: Ie ne penſe pas que",
            "Iles Rois, pour eſtre Souuerains, puiſſent violer les Loix de la e.",
            "ligion & de la Narure. Enquoy donc conſiſtera la Souueraineté",
            "de leur Puiſlance? l’ay appris de tous les Politiques, & Chreſtiens",
            "& Idolatres, qu’ils pouuoient vſer abſolument de la vie, & des",
            "biens’de leurs Sujets, dans les choſes qui re gardent l’exercice de",
            "leur d gnité; en vn mot dans les rencontres où cela eſt neceſſaire",
            "pour la defenſe de leurs Eſtats, ou leur conſeruation particnliere,",
            "dans laquelle celle de l’Etat eſt enfernée. Mais e ne me ſouuiens",
            "point d’auoir leu nulle part, que les Princes puiſſent rendre leurs",
            "Sujets eſclaues ou miſerables à̀ leur fantaiſie, & que ce fuſt vn cri",
            "me au ’euple de ſe pla ndre: Quand il void que ſous le pretexte de",
            "leur authorité́, il y a des particuliers qui s’enrichiſſent de ſes dé",
            "pouilles, & qui boiuent ſon ſang aà longs traits. Ce n’eſt pas",
            "que",
            "ie ne ſçache, que Dieu commande à Samuel de dire aux luifs, que",
            "les Rois diſpoſeroient de eoutes choſes ſelon leur volonté: mai",
            "il n’y a perlonne intelligent dans le langage de l’Eſcriture, qui",
            "ne",
            "reconnoiſſe que Dieu voulant deſtourner ſon Peuple de l’élection",
            "qu’ils vouloient fare d’vn Roy, il leur explique les maux qu’ilsa.",
            "uoient accou ſtumé de faire en ce temps là, & non pas ce qui leur e?",
            "parmis dansl’ vlage legitime de leur authorité. Er de fait quand",
            "Roboan refuſa aux lofs de diminuer les ſubſides que lon pere a",
            "uoit impoſé ſur eux: Il eſt extrémement blaſmé, d’auoir ſuiuy en",
            "cela le conſeil de ſes ieunes Courtiſans, & nõ̃ pas celuy de ſes anciés",
            "Conſeillers; voire meſme on vod bien que l l ieroboan qui ſe ſou.",
            "ſtrait de ſon oheyſſance, eſt epris d’auoirerigé vn autre utel que",
            "celuy de Hietuſalen, mais non pas de s’eſtre plaint de l’oppr ſſion",
            "du lP’euple, & de la rigueur des mpoſts. Auſſi il n’y a aucun pa",
            "ſage en toure l’ ſcrirture Saine, oi les Ros loient appellez les",
            "Seigneurs des biens de leus Sujets, excepté quand ’ eſabel ſe ſer",
            "uit de cette maxime, pour perſuader au Roy Achab de prendre",
            "la vigne que Nacob refuſoit de ly vendre pour l’ach ument de",
            "ſon l’alais: mais ie tremble, qand e ſonge à̀ la punt oi que Dieu",
            "fit dece Roy, & de cette mauuaile Conſe ille re, encore qu’il;y eut",
            "quclque apparence d’innſtce & d’inriuil é́ dans lt refs de Na",
            "cob. le n’explique pas en deſtal toutes les reõſtances de c tte H",
            "ſtoire: Mais, MA A E, ie coniure voſtre Ma eſté de la lire das",
            "la ſancte Eſcriture; car elle y t ouaera vne eſtange leçon pour le",
            "Souuerains, & pour ceux qui les portent à des exn émite volen",
            "tes. Mais voyons, s’il vous plaiſt, quel a eſté le ſentiment des ſa",
            "n--"
        ],
        [
            "ges Souueralns ſur ee ſuiet. Ily a ece beau mot dans le lſure doré",
            "de l’Empereur Mare Aurelle à̀ ſon ’ls: Ahſtien toy, on ls du",
            "ſang & d bien du ’euple, & ſy en toute choſe les uis due as",
            "Ce que laeques, Roy d’Angleerre, recommande encore à ton",
            "Fjls dans cét l lluſtre ’reſent. ql luy a laſſe pour on nſteu",
            "Cion. Enfin le grand Sainct Louys, qui a laſſé́ a ſon ils les meſ",
            "mes preceptes qu’il auoit receus de ſa Mere, luy recoman",
            "de entre auttes choſes, de ne point mpoer de nouueaux lubſides",
            "ſur ſon ’euple. Auſſi-lPh lppes de Commines l vn de nos plus",
            "grands ’ol ques, & de nos Hlſtories, & qureſtoit pou le moms",
            "auſſi habile homme, & auſſit grand Capitaine que les fl reurs le ce",
            "ſiecle, & ſç̧auoit auſſi bien qu’eux, iuſques ou s’eſtédoit la ’uſſan",
            "ce des Rois, enſeigne neantmoins qu’ils ne doiuent iamais leuer de",
            "nouuelles impoſitions ſur leurs Suies ſans leu conſentement. Oe",
            "quand ie n’aurois que ces deux exemples à alleguer à̀ voſtre Ma",
            "ieſteé, ie m’aſſeure que vous en ſeriez ſatisfate. Et certes,",
            "qu’elle in",
            "ſtruction deuez vouspropoſer à̀ voſtee Fils que celle làmeſnie que:",
            "S. Louys ſon Ayeul luy à laiſſe auſſi bien que ſa Couronnes Et où",
            "eſt ce qu’il pourra mieux apprendre le legitime vſage de ſa Puiſ",
            "ſnce, que dans les eſcrits de Philippes de Commine, où Charles",
            "V. oſtre Biſ ayeul, confeſſoit auoir appris le verirable Art de re",
            "gnertmais voicy ſans doute, qui ſurprendta voſtre Maiefté. Ily2",
            "dansle Conſeil du grand Turc vn Treſor partculier. o l’on met",
            "l’argent des impoſts, qu’on nomme enla langue du l’ays, Aram",
            "agem cami, c’eſt à dire, le ſang deſcendu du P’euple: Et pat la Loy",
            "de Mahomet, il luveſt defendu eomme vn erume exectable, d’em",
            "ployer cét argent à vn autre vſage, que pour la conſeruation de",
            "les Suiets, voise meſme l’O ffice des Partiſans eſt à vn ſi grand!.",
            "mépris parmy ces Ilnfidelles, qu’il n’y en a point qui vueille rece",
            "uoir les Fernes du ’rince, de ſorte qu’on eſt contraint de donner",
            "cette charge aà des Chreſtens ou à des ſ uifs. En veriré, y a il rien",
            "de plus honteux, que de voir qu’õ̃perſeeute parmy noua des Gens",
            "comme des Seditieux & des Rebelles, parce qu’ils repreſentét aux",
            "Rois des veritez prariquées par ces Empereurs, dont la mamoire",
            "eſté en benedction aà tous les Siecles, pendant qu’on laiſſe triom",
            "pher aà̀ la Cour designorans & des l pies, qui veulent",
            "introduire",
            "dans la rance des maximes, dont les Tyrans meſmes ont horreur?",
            "Mais ie viens à ce qui s’eſt paſſé aux dernieres Barricades. On",
            "vous a dépeint ſans doure cete action comme extrémement cri",
            "minelle, & vn attentat contre l’authorité oyalle: Et moy au con",
            "traire, i’ay touſiours creu que voſtre Maieſté auoit receu en",
            "cette",
            "tencontre vne preuue bien ſenſible de la fidelité́ & de la ſouſmiſ",
            "ſian"
        ],
        [
            ",",
            "9",
            "ſian des Habitans de cette ville. En effet où eſt en toute cette",
            "ation vne ſeule marque de rebellion ou de des obeiſſance on",
            "enmpriſonne des Conſeillers dont la vie eſt irreprochable: alors le",
            "Peuple qui les connoiſt pour ſes Defenſeurs, & qui ſ̧ait que vo",
            "tre Majeſté́ ne conſent iamais à d’iniuſtes violences demande leur",
            "liberté: mais depuis que les Bourgeois eurent pris les armes, o",
            "eſt la maiſon qui ait eſté pillée? ou eſt la violence qui ait eſté faite?",
            "où eſt le moindre deſordre qui ſoit arriueé? mais au contrairte dé́s",
            "que vous euſtes eu la bonté de ſatisfaire à vne ſi iuſte demande, ils",
            "quittent volontairement les armes, & cempliſſent voſtra Maiefté",
            "de benedictions Qui les empeſchoit en l’eſtat où ils eſloient alors,",
            "de porter les choſes a de plus dangereuſesextrete2z? Qu les em",
            "peſchoit de demander la vie de ceux qu’ils croyoient eſtre les au",
            "theurs de cete violence & de toutes leurs diſgraces - le ne voy",
            "rien qui les ait peu reenir dans leur deuoir, que le reſpect qu’ils",
            "nt touſiours eu pour l’authorite Royale; & l’affection particu",
            "liere qu’ils ont pour voſtre Maiaſté. On die, MADa ai, que",
            "l’ona fort erageré́ deuant vous,- qu’ils ne s’eſtoient pas eſimeus",
            "pour la liberté d’vn Prince auee vns pareilleardeur: mais qui a il",
            "d’eſtrange en cela ? ll n’y euoit perſonne parmy le Peuple qui ne",
            "ſceut que ces Conſeillets n’eſoiena crininels que parce qu’ils",
            "auoient demande ſon ſoulagement; mais, comme loiPeuple n’a",
            "point de communication auec les Princes, quelle merueille s’il re",
            "s’eémeut pas quand le Roy vſe contre eux de quelque ſeuerité?Et",
            "certes il croit que cçla arriue pour des choſes ù ilſ n’a point d’in",
            "eret & qui ſont au dleſſus de ſon eſprit & de ſa condition.",
            "Et",
            "d’ailleurs qui, doute que le Peuple n’ait pris les armes dans",
            "te occaſion autant pour la defenſe de la Reſigion & la gloire de",
            "Monieur le Prince, que pour la liberté de Monſieur de bBruxel.",
            "le’Ne ſç̧ait-on pas qu’il ſe plaignoit principalement de ce qu’",
            "auoit pris pretexte d’vne action de pieté pour en faire vne de vio",
            "lence, & qu’on ſoiilloit par vne dignité extraordinaire le",
            "triom",
            "pha de Monſieur le Prince, dont il regardoit en ce temps là l’au",
            "thorité & la vertu comme ſon appuy & ſon eſperance &",
            "ainſia",
            "conſiderer nettement les choſes, il y a dans le commencement de",
            "cette agitation du peuple beaucoup de ze le pour la Religion, beau",
            "oup de paſſion pour Monſieur le Prince & beaucoup de gratitu",
            "de enuers ſes protecteurs; mais auſſi on doit reconnoiſtre dans la",
            "ſuite & l’abandonnement des armes qu’il auoit pris, beaucoup e",
            "ſouſmiſſion & de reſpect pour voſtre Maieſté́. O, Ma a n, ie",
            "ne doute point que vous e ſoyez maintenant perſuadée de l’inn",
            "eence du Paclement & de la ville de Paris; Maiscomme la Guerc",
            "C"
        ],
        [
            "0",
            "q’on leur fait ſous voſtre ahorie etvue pure iol",
            "penſe pas que lacontinuatio en ſoi fortauanmeseuſe vor ;",
            "ee, que les choſes reuiſiſſent ſelon les eſperances & la vani",
            "e es iniuies. Car quelle appaience y a- il qu’auec vne armee de",
            "auinne nilile hommes on puiſe ſubiuquea Paris ou il y n a pbun",
            "Cent mille, appaiſer la Normandie qui a ſouuet donné de la er",
            "reur à l’Europe & à l’Aſie, & remedier en meſme emps aur",
            "rou",
            "ble, de la Prouence, ou il y a vne leule ville qui peut ſe rendre",
            "Mareſe de la Mer, & appeler à ſon ſecours quelque puiſlance",
            "ialie qui luy plaira D’ailleurs quand vos armées auroiens",
            "oquelque auntage, qui peutreſpondire que Pars n’exeutera ien",
            "de ee que le deſelpoir outume d’inſpirer a des peuple our",
            "gees Qui peut adurer qu’iln’ y a point de rouinee qui ſe dememr",
            "Re decete ionarchie ? Qui peut dire qu’il ’yaura poiut quel:",
            "qoe paty ou quelque reoelun aſoupe qul ſe rteueille Enfn qui",
            "peut ſcauoit ſi aui lien de cetre tranquilité que le Eſtraser",
            "atdoienedanvla ’anee aueenuie, on n’y verra point nilt",
            "e namite de deſordres & de confuſions? Car fi l’on reſpond que",
            "pati &e les Prouinees ſont trop delles pour porter les choſes",
            "eses ſenmie la bonne heure, le le croy & le ſouhaiue, mais",
            "l’on i bonmne opinion de noſtre idelité, qu’elle raiſon a-on d’ir",
            "Hiter voſtre Maieſté contre nous & de nous perſecuter auec",
            "rans",
            "e viodenee, le frmis quand ie ſorge que vodre aieſte anpele",
            "ſes bons ſubiets ceux qui luy ont donne des confeils ſi peruicieu,",
            "&qui eont conduite ſur le bor de uane d’norioles ecupic",
            "ils ily en a qui publient en eette ville que ce qui a ofenſe",
            "ee alete contre nous, c’eſt l’Arreſt que le Parlement a rend",
            "nredonſeur ie Cardinal Maaarn, & que vous voulo abſo",
            "Ilument qu’il eontinue dans les fontions de ſon Mimteretout",
            "es iene penſe pas que voſire ldaeſte voulu ompre uee e",
            "ſuoiets & troubler toute la France pour vne ſi foble conſidera",
            "aon & ertainement quoy que ie ne vueille en cét endroit my",
            "ndamer ny approuuet ſa ondaite, e pais dire neatolr;",
            "e rreſ done ou vons plaine, a e pgeus dua ſpee",
            "ona eupout voſlre egee &e pou le Suns ovul Cur quu!",
            "i eu enlenele Roy hots de ’atis ileſoit cerr bienuſte que",
            "le Parlement ſe plaigniſt d’vne a ction ſi eſtrange; Mals d’ouvent",
            "aui ne i ei as pluint de vote ie, qui auoits cmmen l",
            "ay auee elle, ou de onſieue le Due d’Orleans qui aoie v",
            "ent, on de ionſieur le Prince, qui oeoupoit voues le auonus",
            "le ueue vile os ne pmueurtrboer ee ſilene, qu’vaeſpefe",
            "iieux & ſans uemple. Deſorte que qand apres cela le Paefe"
        ],
        [
            "11",
            "maae &e le Peapleſe ſone pluina de lonfeut le Cardne",
            "n ee veſd qu ein ue eſen dole c n ſln n eſe en nee",
            "eul poiut ne pan eſeonſie lnunpeunlanl nn lien n nu",
            "p eren u iunumuouinnineonens eu niroine e ne",
            "le i i unerne aeu dometiouen, laui apres nes e lue ere!",
            "len ne e e eiere ieonſer e e euae le e elneſer",
            "PEe er lie le nmuenenr dles a ſfaien vut i pa enueonrrnur",
            "ene eunere eie ereue deon e nre eine eſinie lnte",
            "Peſ ueire ne ou le dunreaure eouni n iunſeai ed l eie i pu e",
            "e oe uei enui e nuoaue de dediue odouns anpn e l lien e",
            "e oe e u s ienſinme des onnl le e le e e rlene",
            "de e rne n nues ie eln on llaſs n on iſe a ielnde",
            "a ſ ee iearon duis lue, & eteudan ſn",
            "Qenile un iu eni il uleun ieur ie eundn dileror l pleon",
            "en e oeu eleis ſ leruiu qe ae oue s pnn inere.",
            "e ionſne luns lay queilqie goeue de ſing ernnos l lpnuee",
            "’e e lliur es perſannes iſlaaes, quedeou duree r",
            "lle u enaun ron ii nene enu de eloieun nunanuone l",
            "a o uene loue peine ue udue uineſilne e nene",
            "le enli aie u le du oe de a Cune eros la laie neile",
            "eue nnes coue eue eileie oan e ee ſ en endl l tr",
            "one e ue esuiens oe ile anrede e ſei doanel eine e!",
            "e nſe r ere r ier ſe e eoeus ene eeie e ſ ueli nde",
            "dinene ee re ens rieonanuneununei iunrienei en lee",
            "eſ re nu i vne deſeilueo vnue ſdine lE pa o lernerer",
            "ne ee di iu on eruie eiue onuie puel inuniſis n",
            "Jenene nein ee iſerone oue onus neindee er ene re",
            "le einen e ſe euun ies, u eu eous reodnea enenre neoure",
            "ar es l iee dlu oeuple r ie deiie qai oye ne s",
            "noue e one ne ou eirs dun i on louinuos ſ on ne lerlr",
            "e ue ereiu eus eoeua r us on de fnen qon le lendle ene",
            "e ei eſ s un normens de bemednieunomu d de laupea len",
            "nilenee e ennre de ueure ens qeue ſaus l Cdn pnire",
            "’len eu de l loire on vous panunidde onn nſre ie e",
            "e e i ere de pnee eeu l one pnoe nine ſie e ei ne le",
            "e ue iuee n oue qer eousroiee le nrniliunes lee",
            "e ele de re loue d ps des Sonrnunnſenſe e e",
            "Sſ e elrne de rr iſes ldls quund u lnue rrnieſe le rier",
            "l e e eninne ue e e aiſne enes lonunne leouni enrs",
            "e i rerler es on iloire en eonedanu la quoe le",
            "pdi noers vous olent, & vnoent cone le eni",
            "o, i &aneaere adennre engpon o l aiee de"
        ],
        [
            "12",
            "’uſue oale dunſi lene nnsemainrerant mea oee",
            "aonr e einie ni leſ es ds ie pnedie enene ne n",
            "PEe eerer voſelſuiate de l pis, ou put noanlrei",
            "lnei e rn ida ſilie pour de deeonodie pudai l piene on;",
            "Eeſeoeiſe e no n eie eſe onne eaue lie dileueie peie.",
            "lreſeluſou de oaſoe nſlaſeaue le p inus oen l one ner",
            "dmoneſpm, qu’il luy nſpire de dire ede qu ailanou edte e",
            "Eeie pe le nueſliad o rleal ranue, & ſi ueſar",
            "ſa gloire partieuliere.",
            "MADAME",
            "De votre Maieſté",
            "A Paris, le 9. Mars",
            "1649.",
            "Le tres-humble, tres",
            "obeyſſant, & tres-fidel",
            "le ſeruiteur & ſujet"
        ]
    ]
}