{
    "entête": {
        "form": "prose",
        "genre": "prosopopée",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-25",
            "@who": "MF"
        },
        "titre": "La nompareille du temps, ou la Prosopopée de Thémis et la\n          Fortune plaidant le procès de Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2532_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "L nompree du temps ouProsopopée de Théms etFortune pdnt e procès de Mzrn Édton AntonomzChîne de trtement Aven Krne Lejeune Gë Tnguy Jeptste Brtz Aexndre Fure MrguxProjet ANTONOMAZ / Soronne Unversté2 novemre 202 Nompree () du temps ouProsopopée de Théms etFortune pdnt e procès de Mzrn Prs veuve dAntone Couon 649 Lyon Bothèque ntoneRés 32774FseCette édtonété résée dns e cdre du projet ANTONOMAZ Son ojectf prncp est de fournr un texte destné à exporton vec des outs éectronques De ce ft ce nest n une édton phoogque n une édton pédgogque ou de redécouverte dun uteur oué Les textes encodés dns e cdre du projet ANTONOMAZ sont ssus de numérstons de othèques numérques puques et de Googe vres Lédton présentée c est ssue dun processus dOCRston résé vec KrkenDocument en frnçs2532 Nompree ( ) du tempsouProsopopée de Théms etFortune pdnt e procès de Mzrn Prs veuve dAnthone Couon 649 8 pgesprose prosopopée Avntpx 64"
        ],
        [
            "LA NOMPARELLE DV TEMPS OV LA PROSOPOPEE DE THEMS EtFortune pdnt e procez de MzrnA PARS Chezveuue dANTONE COVLON ruë dEcoe ux tros Crmeres M DC XLX"
        ],
        [
            "3 LA NOMPARELLE DV TEMPS OV LA PROSOPOPEE de Thems &Fortune pdnte procez de Mzrn L tce ou Thems et e uge zrn e Crmne & Cent &Fortune et on Aduocte TEMS PARLANT A MA2ARN e e oeuenunuenee unoe onoe nondonueee r nueronroes voue dun esfrr nyT nmune de dns qeuouen dee V e deneus oeue ge e uepunr e N e un un nn erde euerus uons quen unnneunn de du e e de n un qu ou e nnnrn e en de ue que tu s umé́ depus peu dnsFrnce entre peren eue ue qeoenunenuno e rue eun eunu e e Npperco u pont que es epuehres de tnt de Prnees er és à es entrepres eureues ouurent & euemeut ces"
        ],
        [
            "corps à demy pourts pour reprendre es entmens de eurnu te mort Certes s ont touché es Atres de eurs crs & Deu ne peut pus outenr e rs de es vengences qu àfn e veuent décçhrger ur tes mpetés Arrete Mzrn rrete deprt de cette ge Ouurere qu depus x me ns à gouuerné e monde & qu pres uor et y vnfeurnt Empre comme ceuy des Lys ne peut ps permettre qu ot esené ou teré pt es nfmes pretentos dvn ceert Etrnger qu ne demnde ren pus querune de ce grnd Royume & conequemment cee de notre on Roy Lous X V e veux donc en que tu ç̧ches deprt de cette mee utce Dune que tes crmes ont ornées & quv ne creture ne dot ps pecher uques à nfnycet trop fre de m ns en oufrrte fut mourr pres tnt de meurtres & noyer dns ton ng tous es excez de tes rtrez L utceprononeé on Arret & touteFrnce en preexecuton crpon queede venger es frons dns tes detres & tonheur ne peut etre ouue que prpurton dees mux L Fortune de Mzrn pdntcue de on Cent&prnt ̀ Thems JE quoy Thes voueons mrrcher des mns monpus cher Mgnon & ceuy qu e croyos eeuer e pus ut de tous mes Fuors & montrer en uy ce que peutFor tune qut eeentreprs déeuer vn homme u ommet des grndeurs du monde Vous e voués er u pus s degré de tous es mortes? Hé quoy entreprendréous uourdhuy de condmner ceuy qu condmnot her es utres pretendés vous dexpoer ojet des Scgneurs deCour àfure dvn peupe nmé qu en pourr fre proye & éeuy à qu tous es Frnços foent gore doeyr e pont ydé ducun ? ou pour e mons e eondmné de tous? Et comment Ceuy qu domnot ur tous e mntennr domnsé de tous? ceuy qu donnot des Arrets de condmnron ux Ptnces & ux uges e mntennt ujet à enreceuor? Et e pour re que ceuy qu en prononç̧ot en pue entendre? Se dt que vous me outrrés m pus chere eduton pour expoer à vos r gueurs?"
        ],
        [
            "eurs Non non Themsen v ps deorte e cssez euter votre mn & y ez de pouuor pour netrepont oume à vos ox e ne pus ps permettre quvn Mntre dEtt ot redut à ur vos chtmens ny ne crns ps que e upport des Prtns ot esrné pr ucun reuers de properé́ e veux encore pouruure mes efforts & mes ctores pour erur on Emnence & y à on eruce uec v on Chef encore vne rmée tromphnte à quee vous e poutrés fre tete ny outenr es efforts e ne veux ps me reouyr deperte ny etre ntrument de on fcton e y trop cherement eeué pour e vouor ndonner nure ps compon de e vor vncpux peds des vnqueurs pour mporer eurs on tez e vor gmr ous es peds du Prement Ne me ero ce ps vn pe ce dhorreur Scchez donc Thems que vous nuez oué que es preudes dvne ngnte Trgede eqere vous nen vendrés à out puquee veux menreeruerf Thems prnt ̀FortuneEttez vous ncontne & trompeue Fortune & pprende2 Lque votre Empre net pus en eurnce deous e ch peu rouge de Crdnces urées mnfques roures mree dor & ous cesnpees Ps ne vous peuuent pus eru à vous oger ms euement à vous enueopper dns eurs runes Sor tonc de peur de vot entrermort chez vous Sortés du onds des cnets & des retrtes nfomes des crmes de ce me chnt orrés de peur dy etre enfermée & ur uec uy vn up pce me fos pus nfme queceuy du Mrqus d Ancre ( hom me de cee ce uterrompez uy ces dnpes & tous ces c cords de dehces dttey qu prete oreermpe dev e de Prs quconuré́rune ftes en o re qu venne àrencontre du Prement on vnqueur & q e erte à̀ es pcds & qu ue voonterspene deuè es crmes e çy en que on mton ngré́e ps ces deferencs & ces hm tons ms es drces uy ogent Qu emore donc e ge noux de ce grnd Duc de Beufort & qu uy de mnde prdon en mournt Pequtnt offencé qu voye es crmes qucomnms enuers nt de Pnces pr es dernteres rmes por etcndre e feu de eur ute choere Ftey çuor de m"
        ],
        [
            "prt que tous ces hts de uxe ce rnt de petes & de d ns ces demrches mjetueues que pperços en uy ne s cordent ps àcondon dvn mere Cet éct & cet jnce ent dvne tete prfumée n pont de proporton à vne tete qu dot perdre uecerté vnon de on corps Ces yeux dvn rrnt &vf ce vermeon ms & couché uec tnt drtfcenet ps en fent ur e vfge dvn ermne qu preuue e deu dns ce rencontre fr & qu rende u mons e entment ugu re dedecdence de on mntere & deort de quee e ref eveux e punr L forune pouruuntdefene de on Cent repque ces mos Aeous Thems ne deueous ps ç̧uor que destquer u erureur cet offencer e mtre & entre prendre e Fuory dvn Roy cet e rendre crmne de eze M jeté́? Pretendeous uourdhuy rformer e meeur Pot que de Vnuers? Comment oeous ttquer vne Emnencenoe? Ne vous eme pont efeuée à vn trophut pont dhonneur pour etre cptuéeous vos ox? Lx empe de tnt de Prnces qu ont eté puns pour en uor vouu cognotre ne vous on pont des moyens ez effcces pour vous en empe cher2 Aueous oué empronnement de M de roue uec pueuts utres & u empoonnement du er Pre dent Bron ? Ne voyeous pont ce grnd Mntre etre p pyé de uthorté Roye des Prnces & du Cone? Cet pourquoy e vous pre derentrer en vous & puque vous Predés àutce n gez ponenutement uec e pus ute des hommes Vous ngnorés pont que cet uy qu ( ondnme n vero) e ordonné es ffres du Roy? Ndmreous ps on on à fre en vor es fnces? Ses cones pour fre en pyer es re uenus deMjeté ? Nueous pont entendu tnt de enten ces prononcés pour cet effet? Les ons ntendns qusms dns toutes es Prounces pour rendre jutce à vn chcun Les Gouuernemens des Prounces & des Ves qudonné ux Prnces & ux gens de proté fn que e Roy en fut fdeement cruy? Et pres tnt deeruces qurendu u Royume vous uez condmné crmne de eze Mjeté & perturteur du te reh0ce tsf tro p Con en der rO ro dh recqu e ç que tep e end des te men du don fee ue ue Pyd"
        ],
        [
            "7 repos puc pour uor unyperonne du Roy à Snt Germn uque euetot necere Certeset é de concur r que vous vous etes trompée duor condmné e pus grnd homme dEtt du temps ors que de on nnocence vous en uez ft vn crme Thems e ed r on t de utce t& pre n ̀EortunmeRrere rrere dcy effronrée rrere de mes Ps muue Aduocte Quoy oeu enuger mon t de ut ee & vouor eguer es defenes dvn crnse que toutes estsfctons poes ne pourroent ms effcer? Tu ne çs que rop en que t cue ettrop grefue excue & e uet trop cou pe pour etre utféLLe eu egué de defence en prononcecondmnton & qu en entend e pdoyer ceuy en porteentence? Sçu ps en dutte prt que e pere ne peut p der pour on fs ny e mtre pour on ver Dont à pus forteronFortune ne dot entreprendrecue de on Fuory Toutefos en ceey ce net ps mon ntenton de ten oter o p tronngens u contrre ô Fortune os Aduocte uourdhuy ton Cent ot Mzrn puque cet de toy qutout receu cet à toy de deendre es nterets Tu ds pour tes rons uçt en gouueruer es Fnnces e duoüe eres en gouuerneées qus ont ées uques à Rome Tu ds qu çt en fre venr de rgent dns es coffres du Roy cenet que trop vry pus qu enepué touteFrnce Et pus du tre prt tu ne peut ner qu ne en t tré pour enuoyer en t e Tu egues qums des ntendns dns es Prounces pout rendreutce ce et contnt s fut ppeer ntendns des hrpes & des nuës qu ont extorquétout rgent du pu ure peupe Frnços uquenet reté que des utes reent mens Ms cttrop prer ns en venr à effet e ny pont dutres temons que es meres & cmrés preentes entreprens donc mntennt de purgerFrnce du venn dont ee pourrotcreuer e veux eucuer cette pete qu pour n fecter es pusodes ntés du Royume & e ne permettry ps que es utres peupes nous reprochent duor chez nous vn hom oe qu et rogé de tous nos crmes & que ceuy queté n ny de toutes es utres Ntons & meme de tennemere"
        ],
        [
            "nourrce ot venu en Frnce etr vne tyrnne? CetteMzrn cet à roy ceert cet à toy qu s eneué notre0 oy qutroué notre repos cet à roy écue nfmes detde Segneurs cet à toy qu s omenté vne guerre entre epe & es enfns entre es propres freres Enfn entre tous es o Frnços Cet toy quee peux dre qu s crfé́ tnt de grn hommes àfureur deguerre cet toy quon peut mudr commecue eureue de tnt dEges prophnée tnt de voemens de puures fes de ruemens & remens Bourgs Cefttoy qu nous s mené des Aemnds & des Po nos pour etrees ourreux des puures vges qutuoe de donné uques àdernere goutte de eur utnce pour rs fre ux uppotons exceues que tu eur uos ft nu ment pyer Ms Ees entends tnt de puures qu ynt eurs enf ur es rs tous ngufns de fm & hetns pres eurs n eres meres equees emeües pr euts pus tendres f Ctons cent Thems Thems yez pteé de nous Et ne pe metté́s pus que nous vuons duntge ous es oxeue dvn Etrnger qu nous trent e pn des mns de nos puu enfns Ah e Vutour e Lyon e Trtre e Deoy Tyrn e m hedreux Mzrn ppee e Ce à temon c meres que e oufretrompherue &nge gore dons e ng de tnt de puures nnocens Concuon & potrophe ux Prnces & ux fdees Frncços A H Prnces & Monrques qu etes ets du Ce pres hormmes comme es duntés terretres & es p vues mges deMeté de Deu Cet cy que ppee yeux & vos pus ereues condertons Ne vous cs ed pr e chm frudeux de cette pernt eue Syrene qu vous v trer u precpce Fermes uy vos orees de peur detre duts & etrés e vous pre vos yeux de mercorde ur tnt puures Sujets cceez des meres preentes Pus qu ne t quà vous à en extrpercue & en trrource epere pr vos fueurs & cees des onrnços qu eront es exe teurs de vosommndemns & voontés Nous orons e deurce de certe ennemy Scoen & tenggpgne o Px que Du nos veue ccorder uv"
        ]
    ]
}