{
    "entête": {
        "form": "prose",
        "genre": "prosopopée",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-04-05",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-15",
            "@who": "MF"
        },
        "titre": "L'ombre du maréchal d'Ancre apparue au cardinal Mazarin\n          en la ville de Sédan, touchant la résolution qu'il doit prendre sur les troubles qu'il a\n          suscités en France, pour la sûreté de sa personne.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "1",
            "1",
            "lee",
            "eil C pgpge",
            "L’OMBRE DV MARESCHAL",
            "d’Ancre, apparu au Cardinal Mazarin.",
            "Touchant la reſolution qu’il doit prendre ſur",
            "les troubles qu’il a ſuſcitez en France,",
            "pour la ſeureté de ſa perſonne.",
            "A",
            "ONSIEVR.",
            "Voſtrerenommée ne ſe ontente pas d’enuironner",
            "toute la terre, ainſi que celle d’Alexandre. Le vague de",
            "l’air fait vanmté de la contenr: &amp; les eſpaces imaginaires",
            "l’attendent auec des impatiences extremes. Pluton, Pro",
            "ſerpine, &amp; toutes lesManes de cét Empire nes’entretien",
            "nent plus que de vos exploits, ny ne s’occupent plu",
            "qu’a vous preparer iey bas, vne etennelle demeue. Il",
            "n eſt pas uſques à la mondre des Furies qui ne ſouhairte",
            "auor l’honneur de vous voir, &amp; de vous conſacret ſes",
            "elles &amp; ſes ſoins, auec des impatiences extremes. La",
            "1",
            "edidleſſſelſ",
            "ſeule Nourrice de noſtreouuerain en ſera bannie pour",
            "oltre reſpe&amp;, &amp; le Dieu du montobel ſon Neueu ſe",
            "a continuellenens autour de vous, fin d’empeſcher",
            "A ij",
            "1",
            "haeana"
        ],
        [
            "1 ¬",
            "amaa¬¬",
            "4",
            "que nos ombres tenebreuſes n’approchent iamais du",
            "hroſne que l’on vous prepare. Iamais homme du mon",
            "de n’a mieux merité de ſi dignes accueils, ny iamais am",
            "bitieux n’y fut mieux receu, qu’on eſpere d’y receuoir",
            "voſtre Eminence. Vous y trouuerez vn nombre infi",
            "ny de perſonnes qui vous entretiendront des affaires",
            "d’Eſtat, &amp; des proſperitez malheureuſes. Vous y vet",
            "rez des Princes turbulens &amp; des Reynes paſſionnées.",
            "Vous y rencontrerez des Tyrans, des Perturbateurs du",
            "repos publc, &amp; des Sangſues vniuerſelles. En vn mot,",
            "vous y trouuerez des Amoureux languiſſans, des Gar",
            "ces, &amp; des Floux, capables de vous diuertir &amp; d’en",
            "tretenir vos penſées Les Franç̧ois ſont des Peuples auſſi",
            "ingrats, que la Nature en ſçache produire. Gregoire",
            "de Tours dit que leur origine vient des Hongres; Dio",
            "dore, Vigilence les font ſortir de Franconie, contrée",
            "d’Alemagne Amian, Marcellin, &amp; Tacite, veulent",
            "qu’ils ſoſent naturellement François: Mais quoy qu’l",
            "ſoit, &amp; les vns &amp; les autres nous aſſeurent qu’ils ſont",
            "médiſans, glorieux, de grand eſprit, inconſtans &amp;",
            "fott propres aux armes, Tite-Liue, Diodore, Plutar",
            "que &amp;Iules Ceſar les preferent en valeur à toutes les",
            "autres Nations de la terre. Si cela eſt, n’eſperez pas d’en",
            "Feceuoir vn traittement plus fauorable que ceux qui les",
            "ont obligeaz en tout ce qui leur a eſté poſſible Qe",
            "n’ay e pas fait pout ce Peuple lngrat &amp; Darbats, lors",
            "que ſe pouernois les afairen de leus onbie ſous",
            "la egemnee dnere-Auguſte Pneſe commela",
            "ll",
            "res ous pouue auoir leeu de lpiſtoire leu ſermis",
            "que ie leur ay rendus, &amp; de quedleſoreeils ont,",
            "peoſes!",
            "l",
            "d"
        ],
        [
            "l!",
            "l!",
            "penſez mes trauaux &amp; les graces que ie leuray faitea",
            "Comme ils virent que i’eſtois fi eleué dans les Char.",
            "ges &amp; dans les Honneurs, pat les Liberalitez de cette",
            "aigne Maiſtreſſe, &amp; que mes intereſts eſtoient telle",
            "ment attachez aux ſiens, qu’on ne pouuoit conſpi",
            "rer contre l’vn, ſans tenter à la perte de l’autre, ils",
            "vindrent malheureuſement m’aſſaſſiner dans vn lieu,",
            "où le plus criminel des hommes, deuroit trouuer",
            "ſon refuge. Voyez apres cela de grace, ſi ie dois",
            "parler en leur faueur, ou ſi ie dois conſpirer leur per",
            "re. Il me ſemble en ſuitte de ce diſcours, que ie ne",
            "vous dois pas eſtre ſuſpect, contre la fureur d’ve",
            "Nation, qui m’a traitté auec des ignomiuies &amp; des",
            "ecruautez execrables. Examinez bien cque e viens",
            "de dire, ie vous en ſupplie. Ces Peuples comme medi",
            "ſans, s’exerceront continuellement à noircir voſtre",
            "renommé́e, ſans que vous en puiſſiez iamais éuiter",
            "les traits: Comme glorieux, vous en ſerez touſiours",
            "meſpriſé: Comme gens d’eſprit, ils s’oppoſeront in",
            "ceſſarmment à toutes vos entrepriſes: Comme incon",
            "ſtans, vous ne ſç̧auriez en façon quelconque vous",
            "aſſeurer de leur fidelité: Et comme les plus valeureux",
            "Peuples que le Ciel ait veu naiſtre, vous eſtes aſſeuré",
            "de voſtre perte, ſi vous refuſez mon conſeil, noſtre",
            "protection, &amp; l’azile que noſtre inuincible Monar",
            "que vous offre. Si vous ſouhaitez des Tiares &amp; des",
            "Couronnes, vous n’en ſç̧auriez trouuer en part du",
            "monde, ny de ſi ſuperbes, ny de ſi.magnifiques que",
            "les noſtres. Si vous voulez des Charges, des Hon",
            "eurs, &amp; des Dignitez, tous l’Vniuers enſemble ne",
            "B"
        ],
        [
            ".",
            "vous en ſçauroit fournir ny de ſ-nobles, ny de ſiex.",
            "cellentes, que celles que l’on vous reſerue dans ctte",
            "illuſtre demeure. Si vous deſirez des richeſſes, noſtre",
            "Empire en eſt le centre, &amp; noſtre Dieu la circohfe",
            "rence. Pluton &amp; cette terreſtre demeure vous en",
            "fourniront plus que tout le reſte de la terre. Ce que",
            "vous auez enuoyé́ à Rome &amp; à Venife, n’eſt pas di",
            "gne d’eſtre conſideré au reſpect de ce que l’on vous",
            "offre. Si vous aymez les femmes, c’eſt icy la demeu",
            "re des objets les plus rauiſſans que la Nature ait ſceu",
            "former pour ſe plaire: Si vous auez de la paſſion pour",
            "les cartes, pour les dez, pour la bonne chere, &amp; pour",
            "la comedie, tout cela n’eſt icy bas que le diuertiſſe",
            "ment ordinaire de toutes nos eontré́es. Et ſç̧achez",
            "qu’il n’eſt point d’homme ſi conſiderable en quelque",
            "prõfeſſion que ce puiſſe eſtre, qu’il ne ſoit attiré dans",
            "ce ſeiour eternel par le deſis d’auoir de ’honneur, du",
            "plſir &amp; des richeſſes. Si vous ne ſouhaitez pas de",
            "ruiner entierement les affaires de la plus vertueuſe",
            "Princeſſe du monde, ie vous conſeille de ſuiure mes",
            "ſentimens, &amp; de chercher genereuſement le plutoſt",
            "qu’il vous ſera poſſible, les moyens de venir chez",
            "nous, où vous ſerez aſſeuré d’eſtre à couuert de leurs",
            "reuers &amp; de leurs calomnies, ſi vous ne voulez pas",
            "qu’on vous y traine de force. Licambe fils de Neo",
            "bule, pouſſe d’v eſtrange deſeſpoir aà̀ fuir les traits",
            "d’vne mediſance tontinuelle, fut genereuſement ſe",
            "pendre de rage, pour des ſujets de moindre impor",
            "rance. Critolaüs Capitaine Gregois, ne fit pas difi",
            "culté de s’empoiſonnet ſoy-meme, afin d’euiter la",
            "l",
            "A"
        ],
        [
            "5",
            "fureur de ſes enuemis. Poreia fille de Caton’d’Vti¬",
            "que, aimamille fois mieus ’etouffer auee des char",
            "ons ardans, que de ſuruiure aà ſes dſgraces. Arria",
            "&amp;e Sextilia, la premiere, femme de Cecinna, &amp; l’au",
            "tre deScaurus, ſe donnerent libtement la mort, pour",
            "encourager leurs maris à ſe tirer du miſerable eſtat où",
            "leur deſtin les auaoit precipitez, &amp; pour leur monſtrer",
            "comme ils deuoient faire. Et vous voudriez apres",
            "cela meſpriſer l’azile que nous vous offrons, &amp; fairs",
            "voir àa la face de tout l’Vniuers que voſtre generoſité",
            "ſeroit au deſſous d’vn ſexe ſi fragile. Si cela eſtoit,",
            "vous ſeriez bien eſloigné de faire comme Marcus,",
            "Androclée, Macaire, &amp; pluſieurs aurres, qui le ſacri",
            "hierent librement, pour la gloire du pais, &amp; pour le",
            "ſalut de la Patrie. Reſoluez vous donc franchement",
            "d’obeir aux volontez d’vn ſort ſi abſolu que le no",
            "ſtre. Nemeſis vengereſle des forfaits eſt vne Deeſſe",
            "qui ne pardonne iamais rien, &amp; qui rend toſt ou tard",
            "à chacun ce qui luy appartient, auec vſure. Apries",
            "Roy d’Egypte &amp; dernier des Pharaons, auoit beau le",
            "declarer &amp; contre les Dieux, &amp; contre les Hommes,",
            "&amp; s’eſtudier à ſe mettre à l’abry des outrages de la for",
            "tune, Amaſis ſon Sujet ne laiſſa pas de l eſtrangler",
            "au milieu de tous ceux qui veilloient inceſſamment",
            "autour de luy pour la garde de ſa perlonne. Vous",
            "ſç̧auez bien que Salmonée Roy d’lE lide, fut à la fin",
            "foudroyé de lupiter pour des crimes ſemblables aux",
            "voſtres. Ne vous imaginez pas que ces trois Deeſſes",
            "qui preſident ſouueranement à la deſtinée des hom",
            "mes, &amp; qui diſpoſent ablolument du ſort des hu",
            "L¬"
        ],
        [
            "gr",
            "¬",
            "mains, deuident le ploton qu’elles ont fillé pour",
            "vous qu’à leur fantaiſie. Les plus grands Monarque?",
            "de la terre ne ſç̧auroient euiter l’arreſt que le Ciel",
            "a donné contre eux, non plus que vous, ny fuir en au",
            "cune façon aux deerets de ſa toute-puiſſance. Altée",
            "irritée contre voſtre perſonne, à cauſe des ſeditions",
            "que vous auez fomentées parmy vn peuple, que",
            "Louis XIII. ſurnommé le Iuſte à iuſte titre, a laiſſé",
            "ſous la protection de la Vierge, vient de conſacrer",
            "le tiſon de voſtre fatalit́, aux feux inxcifguibles",
            "de cét Empire. Receuez donc de grace mes aduis &amp;",
            "les exeecutez le plutoſt qu’il vous ſera poſſible, com",
            "me venans de la part d’vn eſprit qui ſe declare pour",
            "vous, &amp; qui veut eſtre eteenellement voſtre.",
            "FIN"
        ]
    ]
}