{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Du Bosc de Montandré",
            "Vendôme, Louis de Bourbon (1612-1669 ; duc de)",
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "Anne d'Autriche (1601-1666 ; reine de France)"
        ],
        "creation": "1651-07-06",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-16",
            "@who": "AB"
        },
        "titre": "Le nœud de l'affaire, ou la Seule ressource des grands\n          désordres qui menacent cette monarchie avec un danger évident de quelque changement\n          d'État; discours sans flatterie sur la défiance que la reine a de la conduite de\n          monseigneur le Prince, et sur la défiance que monseigneur le Prince a de la conduite de la\n          reine, avec un beau parallèle des sorties de mon seigneur le Prince et de monsieur le duc\n          de Mercœur, pour servir d'instruction aux médiateurs des troubles de l'État.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2531_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE NEVD",
            "DE",
            "L’AFFAIRE.",
            "Ou la ſeule Reſource des grands de",
            "ſordres qui menacent cette Mo",
            "narchie, auec vn danger euident",
            "de quelque changement d’Eſtat.",
            "Diſcours ſans flatterie, ſur la deffance que la Reyne",
            "de la conduite de Monſeigneur le Prince: & ſur la",
            "deffance que Monſeigneur le Prince a de la con",
            "duite de la Reyne.",
            "Auec vn beau Parallele des ſorties de Monſei",
            "gneur le Prince, & de Monſieur le Duc de",
            "Mercœur, pour ſeruir d’inſtruction aux me",
            "diateurs des troubles de l’Eſtat.",
            "M. DC. LI."
        ],
        [
            "3",
            "LE NEVD",
            "DE",
            "L'AFFAIRE",
            "LE Politique qui flarte ſon Sounerain dans la",
            "conduitrte du gouuemement, n’eſt pa",
            "moins eriminel d’Eſtat, que le Medeein eſt eſ",
            "ponlable de la ſanté du malade, lors que pour le",
            "rendre complaiſans à ſes appetis déeglea, pa",
            "a atnques de ſonindiſpoſiion, llne ly oden.",
            "e que des lenirifs & des remedes de doueeus,",
            "eu vn temps meſme où les inciſions & les ay",
            "Seus pourroient eſtre las ſoules cauſos da ſon",
            "reſtabliſſemenc dans la premiere ſanteé: Ce ſenti",
            "ment eſt emprunté de la reſponce que le Prince",
            "des medecins receus autrefois d’vn grand Pols.",
            "que nommé Theandre, lequel frequentant a.",
            "ſez ordinairement les Academies, ò ce Die de",
            "la lań rendoit ſes oracles, luy donnà la eurioſ",
            "ede ſcauoir les raiſons pour leſquelles il oit",
            "aſſiduà vanir enuendneſes explications, loas nmeſ",
            "aa"
        ],
        [
            "4",
            "me que lee affairtes d’Eſtat auſquelles il ſembloib",
            "deuoir tous ſes loiſirs, ne luy permettoient pas",
            "d’en détober aueune partie aà leurs ſoins, pendant",
            "que le repos en eſtoit trauerſé par les ntcigues des",
            "aſcontens. Ce rand Politique rauy d’expoſer",
            "ſa penſée à celuy dont il reſpectoit tous les iuge",
            "mens, luy repartit que la grande analogie qu’il",
            "auoittouſiours remarqué entre la ſanté du corps",
            "Politique, & du eorps naturel, luy auoit donné la",
            "curioſité de faire le pararelle de leurs remedes,",
            "pour la gueriſon de leurs maladies; & qu’en effet",
            "il auoit crouué que l’vn & l’autre ſe deſtruiſant",
            "par les flatteries, on ne pourroit eſperer que les",
            "deſordres du naturel, & les troubles du politique",
            "peuſſent iamais eſtre calmes par d’autres voyes",
            "que par celles de la rigueur; & que pour ecert",
            "meſme raiſon, il ne faſloit pas qu’il s’eſtonat d",
            "ſon aſſiduité dans les eſcholes, puis qu’il y venoit",
            "defaprendre la pernieieuſe incſination que l’am",
            "bition nous inſpire rouſiours pour later’ les",
            "Grands, en eſcoutant les infaillibles maximesqu’il",
            "debitoit, contre ces traitres ennemys des plu",
            "armoee ſntés.",
            "Si ie Vveux auiourd’huy faire le mauuais Politi",
            "que, c’eſt à dire ſi ie veux faire le complaiſant,",
            "pourtrouuer quelque remede aux grandes mal",
            "diasquvont alterat morellenaeot tos lesiou",
            "la ſanté"
        ],
        [
            "la ſante de l’Eſtat, il ne faut pboint dolrérqù",
            "lniuſte paſſion de flarter les mauuaiſes’ inellna",
            "ions des puſſances, ne me faſſe auiſer de iille",
            "trompeurs accommademens qui he leruirontà",
            "tout rompre qu’a deſguſar. ſimploment les ir",
            "commoditez de l’Eſtat, ou à n’guerirt por le",
            "moins que les dehors, cependanuque la maladie",
            "ſe rendant plus mo. rele dans le’ceorpme ſea",
            "couuerrede cete trompeuſela pparonte de ſnté;",
            "que pour en empeſcher, la gueriſon, par l’dé",
            "qu’elle fera conceuoir d’vne fanſſe conua loſoce!",
            "Les maladesde lEſtar ne propieneooqud6",
            "deux Prnb,’eſt a dire d la: deſfiaupel lque la",
            "Reyne a de la condute de Monfieur le Pnnce; &",
            "de la deffiance que M nſieur.le Princeia de la",
            "condure de là Reyne: mrces deux auſes aſtoep",
            "oſtéos, los roubles, les defonres, l es appd hen",
            "ſions des peuples la mes imelligence de grandls,",
            "les preiugez trop raiſonnablede quelque guepre",
            "ciuille, & mlle autres uites dange reules, quen",
            "ſont: les effets, ne- nous àlaimeroient paxde la",
            "eante prochane de leurs euenemens 5 & mous",
            "deffienons hardnent la fortune de pouuolr tra",
            "ueſer noſtre repos, i les enne msde l’Eſta Hal",
            "voient meſchamment preoccpé́ l’eſpnr de l",
            "Reyn de quelque idée deſuantageule à l’nno",
            "cee & à la reputtanion de oaleros, & ſi Mou"
        ],
        [
            "ſirr le Prlnee n’auoit toures les raiſons du mon",
            "de de ſe defier de i’iniuſte deſſein qu’on a de luy",
            "iqïer encor qu lque mauuais tour, ſi ſes precau",
            "tions rop raſonnables ne le faloient auo ter à la",
            "grandehonte’de ſes auheurs.",
            "Commoil eſt neantmoins vray, qu’il faut ne",
            "ceſſrement que de ces deux princpes, c’eſt à di",
            "re de ces deux deffiances, l’vne loir la cauſe de l’au",
            "tte, Ie penſe qu’il eſt a propos de faire voir, à̀ la",
            "quelle des deux ons’en doit prendre, pour y trou",
            "uerſon remede, & pour tâcher de les deraciner",
            "toutesenſemble, ens’en prenant aà̀ celle dont l’au",
            "tte n’eſt que la ſimple ſuite, &c’eſt la que conſi",
            "te le Neud de l’affaire, pour la reſolution d quel",
            "il faut dire naifuement la pure verité, ſans flater",
            "ny la Reyne dans la creance qu’elle a que Mera",
            "ſieut le Prnce ſe rebute ſans faiſon; ny Monſieu?",
            "le Prince dans l’idée qu’il a qu la Reyne preoc",
            "cupée par les Maxrins eſt encore en deſſein d",
            "braſſert en vn mofme ooup, & lt perte de ſa per",
            "ſonne & le retour de fon plus mortel ennaemyl",
            "Les raifons que la Ryre a pou que du mois",
            "eleafaitéclater, pour iuſt fier la defiance qu’eſ",
            "le a on céeu, ou plutoft queſes lutins poſſeſſeurs,",
            "de ſa rop grande honté luy ont fait con t euoit",
            "de Mr. le Prince; ſont toutes enpruntées ôui de",
            "l’axceſſucambitionqulello pecenddonner àſon"
        ],
        [
            "eſrit, ou du ſoudain depart que ce Prince pre",
            "cpta le ſixieſme du mois paſſé, pour ſe mettre,",
            "comme il pretendoir, à l’abry du mauuais deſſein,",
            "qu’on eſtoit encor ſur le point de faire éclater",
            "contre ſa liberteé.",
            "Les cauſes que Monſeigneur le Princs allegue",
            "pour authoriſer la Iuſtice de ſa deffiance, ſont tou",
            "tes contenuës dans les lettres qu’il en a eſcrit de",
            "S. Maur au Parlement de Paris, & à toutes les",
            "Cours Souueraines de France; dans leſquelles il",
            "fait voir queſa perte, & le rapel du Cardinal Ma",
            "zarin eſtoit reſolus, comme ille conclutaſſez eui",
            "demment en ſuitte du voyage du Duc de Mer",
            "cœur, de l’affaire de Briſac, de la grande authori",
            "té que les creatures de ce Proſcrit auoient encore",
            "auprés de leurs Majeſtés, de la negociation de Se.",
            "dan, du commerce des Courriers qu’on entrete",
            "noit encor auec cét ennemy commun, de la ſuſ",
            "penſion des plus importantes affaires, qui de",
            "meuroient indeciſes, iuſqu’à ce que le Cardinal",
            "Mazarin en eut enuoyeé́ la derniere reſolution, du",
            "grand nombre des ſoldats armez qui rodoient",
            "toue la nuict du ſixieſme du mois paſſeé, dans le",
            "fuax-bourg S. Germain, & de la froideur extraor",
            "dinaire, auec laquelle ſes reſpects eſtoient receus",
            "de la Cour, lors que les deuoirs de ſa naiſſance l’o",
            "bligeoient de les y reïterer quelquesfois, pour en",
            "."
        ],
        [
            "8",
            "leuer s’il eut peu toute ſorte de defiances.",
            "Exa minons auec reſpect, mais ſans aucun leni",
            "tif les raiſons de l’vn & l’autre partv, pour entre",
            "prendre d’aborl à reſoudre le Neud de l’ffire, &",
            "trouuer quel que re ſource à la deffince, qm ſem",
            "blera la moins raſonnable, ou’la plus eſlogé́ede",
            "la verié́.",
            "Les Cieatures du Cardinal Mazarin faiſant con",
            "deſcende la bonté de la Reyne, à parler au gré de",
            "leurs capprces, imputent à Monleigneur le Prin",
            "ce vn excez d’ambtion; en ce que ne pouuant",
            "point trouuer de pretexte plauſible à quelque ie",
            "muement, il luppoſe, diſent-ils, qu’on a mauuais",
            "deſſen contre luy, pour auoir vne raſon appa",
            "remment ſpecieuſe de s’e ſloigner de la Cour, &",
            "taſcher d’ouurir par cette meſme voye, vne ports",
            "à quelques deſordres d’Eſtat: Si tr. le Pirlceeſt",
            "dans ce ſentiment, l eſt entierement coupable, &",
            "ſi les Mazarins ont aſſez de raiſonspour mettre",
            "ce pretexte à l’épreuue de toutelortadereſponſe,",
            "ie conſens auec eux, qu’ils peuuent faire paſſer la",
            "defiance de la Reyne, pour vn effet emanéde. la",
            "mauuaiſe conduitre de Mr. le Prince, & iuſtifier",
            "par méme moyen les raſons qu’ella aeu de ſe for-à",
            "maliler de ce depart, en vn temps prineipalement",
            "où les grandes conionctures les affire d’Eſtat;,",
            "ſembloẽt l’oblger à des reflexions plus ſerieuſes.",
            "Mais"
        ],
        [
            "93",
            "Mais comme il n’arriue que trop ſouuent que",
            "toutes les conſequences ne ſont pns bien &",
            "deuëment tirées de leurs antecedens: ll ſaut voir",
            "ſi cete ambition dereglée, que ces Meſſieurs pre",
            "tendent imputer à Monſeigneur le Prince, peut",
            "eſtre iuſtement onluë̈ en luitte de ce depart du",
            "ſixielme du mois paſſe; & pour faire voir que",
            "cette interpretation eſt inique, i’en rendray la",
            "preuue inuincible, ar le parallele de la iortie",
            "de Monſeigneur le P ince, auec celle de Mon",
            "ſieur le Duc de Mercœur, ou la rage & la hayne",
            "de ces mediſans ne paroiſtra pas moins claire que",
            "le midy, à̀ ceux qui voudront ſe deſi ntereſſer,",
            "pour l’enuiſager ſans paſſion.",
            "Monſeigneur le Prince de Conde, & Monſieur",
            "le Duc de Mercœur ſont ſortis de Paris; cela eft",
            "trop vray: La ſortie de Monſieur le Duc deMe",
            "cœur eſt antecedente de beaucoup à la ſortie de",
            "Monſeigneur le Prince de Condé, tout le mon",
            "de le ſçait: Monſeigneur le Prince n’eſt ſorty, que",
            "pour aller iuſqu’à ſa maiſon de S. Maur, à̀ deux",
            "lieuës de Paris; Monſieur le Duc de Mereœur eſt",
            "ſojty hors du Royaume pour aller trouuer l’en",
            "nemy de l’Eſtat, c’eſt à dire, le Cardinal Mazarin",
            "à Cologne, eſt-il quelqu’vn qui l’ignore? L’vn",
            "& l’autre ſont ſortis à l’inçeu du Roy, cela eſt",
            "conſtant; De Monſeigneur le Prince, la Reyne",
            "C"
        ],
        [
            "1",
            "1",
            "!",
            "I’a aſſeuré de Monſieur le Duc de Mercœur:",
            "Monſeigneur le Prince n’eſt pas plutoſt airiué à",
            "S. Maur, qu’il a fat inſtruoire le Parlement, &",
            "lEſtar; par conſequent, des raiſons de ſa ſortie,",
            "pour obuier aux iniurieuſes interpretations que",
            "ſes ennemys, c’eſt à dire les Mazains, n’euſſent",
            "pas manqú de luy donner, & pour proteſter ſin",
            "cerement à cette Cour ſouueraine, qu’il n’auoit",
            "autre deſſein que de pouruoir à la ſeureté de ſa",
            "perſonne, & de maintenir inuiolable ment le re",
            "pes & le calme dans cette Monarchie: Mon",
            "ſieur de Mercœur eſt ſorty, ſans ſe mettre en de",
            "uoir d’inſtruire en aucune façon l’Eſtat, des rai",
            "ſons, ou des pretextes de ſa lortie, pendant que",
            "route la France en murmuroit, & qu’on en tiroixt",
            "meſme des conſequences aſſez iniurieuſes à l’au",
            "thorité Souueraine; tout le monde tombe d’ac",
            "cord touchant la verité de ces propoſitions:",
            "Monſeigneur le Prince, a iuger en toute rigueur,",
            "net point obligé dedemander conge, lors qu’il",
            "n’a de deſſein que d’aller iuſqu’à vne de ſes mai",
            "ſons dans le voiſinage de Paris: Monſieur le Duc",
            "de Mercœur, ny tout autre quel qu’il ſoir, ne peutl",
            "ſortir hors du Royaume ſans congé du Roy, a",
            "moins qu’il ne ſe reſolve de ſe voir traittéen cri",
            "minel d’Eſtat: Les Sages ne s’inſcriront point en",
            "faux conre pasvne de ces propoſitions: Enin",
            ".",
            "...",
            "2"
        ],
        [
            "1",
            "i",
            "Monſeigneur le Prince allant & ſe tenantpou",
            "quelques iours comme il a fait à ſaint Maur, ne",
            "peut eſtre ſoubconné que par ſes ennemis de",
            "vouloir braſſer quelque ſeditieux monopole",
            "contre le repos de l’Eſtat, Monſieur le Duc de",
            "Mereœur allant trouuer le Cardinal Mazarin à",
            "Cologne, ne donne du moins point ſujet de",
            "crore qu il ait aucun bon deſſein, puis que ſor",
            "tant a l’inſceu de la Cour, il s’en va viſiter hors",
            "du Royaume, celuy qui eſt declaré enn my de",
            "l’Etat par Arreſt de tous les Parlements de",
            "France & par vne De laration du Roy.",
            "Voyla deux ſorties bien ineſgales, faites preſ",
            "qu’à meſme temps par deux des plus grands",
            "Prineces de l’Eſtat; quoy que l’vn neantmoins",
            "releue de beaucouppar-deſſus l’autre, & pour la",
            "gloire de ſa naiſſance, & pour le merite de ſa",
            "Perſonne, & pour l’eclat deſes actions. Com",
            "ment eſt-ce toutefois que ces deux ſortes ſont",
            "receüs? Qu’elle interpretation, eſt-ce qu’on",
            "leur donne, comment eſt-ce qu’on a procedé́",
            "& contre l’vne & contrel’autre En n’a ton iugeé́",
            "ſelon les loix de l’Eſtat:c’eſt ce qu’il faut exa",
            "miner, pour voir fi la defiance, que ces mau",
            "uais eſprits ont fait canceuoir à laeyne, de la",
            "conduite de Monſiaur le Princejeſt raiſonna",
            "l1",
            "ble.",
            "21",
            "Celayqus eſt accuſ, lors meſmſsque ſes a",
            "1"
        ],
        [
            "12",
            "ctions ſont reglé́es au niueau de la plus rigou",
            "reuſe uſtice, doit infalliblement eſtre regardé",
            "comme l’e cueil & l’obſt acle des entrepriſes",
            "de ceux, qui ne pouuant s’en deffaire autrement",
            "tchent de le ſaper en ſa reputation en luy ſup",
            "poſant quelque mauuais deſſein, pour le faire",
            "romber dans la haine publique. Cela eſt ſi ve",
            "tble que Themiſtocle meſme quelque gene",
            "reux qu’il fuſt ne pouuant ſouffrir autrefois le",
            "gtand credit qu’Ariſtore s’eſtoit acquis dans",
            "l eſpit du Peuple, trouua moyen de le perdre",
            "dans l’Oſtracſme, en le faiſant acecuſer comme",
            "vn ambitieux de la ſouueraineté, par la ſeule",
            "raiſon qu’il empruntoit, du credit que lon in",
            "nocence, ou ſes belles actions luy auoient ac",
            "quis dans l’eſtme du peuple.",
            "Les inerpreres des a&ions de Monſeigneu",
            "le Prince, pretendent auoir vn plauſible pre",
            "textede luy impurer quelque mauuais deſſein,",
            "enſuite d’vne ſortie, qu’il a fait hors de Paris, ſe",
            "lon les loix, auec toute la prudence du monde,",
            "ſans choquer le Roy, ſans choquer l’Eſtat, ſans",
            "intereſſer le repos public & ſans donner aucun",
            "iuſte pretexte d’en murmurer, puis qu’il en a",
            "d’abord expoſé́ les raiſons; Ils pretextent en",
            "cette belle accuſtion l’autorité duRoy, & le",
            "repos de l’Eftat, qu’ils pretendent auoir eſteé",
            "ou deuoirreſtre bleſſés par les intentions cou",
            "uertes & les mauuais deſſeins de M le Prince.",
            "a a aa aa ..a"
        ],
        [
            "1",
            "Et cpendant ie ne vols pas qué ces précen",
            "dus elateurs de l’authorité -Souueraine & du. oe",
            "pos de l’Eſtat, ſe moetent fore en peine d’exami?",
            "ner la ſortie de Monfieur le Duc de’Mercœur4i",
            "quoy que neantmoins elle ſoit accohpagné́e de",
            "roures les circonſtances qui peuuert eſtre ca",
            "pables d’appuyer vne iuſte acouſation: lls criend",
            "éontre-Mafiſeigaur le Pinte, parce qu’il eſt ala",
            "le iuſques à Sect Maul & ne ſe forpmalſon",
            "poine d Duc’de Mercœu qui’neamoinseſt li",
            "Ie luſges Clogrel ils aocuſentle pnelieo",
            "puis eſtre slé absde dorǵldtus Royoiuſqdes",
            "vne- de ſes faſonsdans le viſinage de Phe",
            "& ils n’aceuſed peiet le derniee pour-eſlteſotey",
            "à l’iſceu du Roy, & pour’etes ullé vifjce he",
            "du Royauffié le pls noiel epenm de lEatp",
            "Fe feſauetl- dentthſes l à̀ redbrelur la fbntie",
            "de Mohſeigneur de rinse quelqueſiui neant",
            "moins qu’el ſei d- aeoutes des cironlftnces",
            "dort- Vn ſage Prieedolt- aeaopgnerloutes",
            "ſes aions; & snepadrfent pint de elle qui",
            "Seſtpaſſeée? ſan-q le Parleomnt en aye ſce u",
            "es riſohs; ſans ue l’Eſtat e’ayt eſténlle",
            "meneſui,j’pelaſlt neamerosque le pe",
            "ple mẽ idtoie qede -cttſoſells ie",
            "eſent Monelgneue ſe Pince d’vn depe qu?",
            "ue ſç̧auroit; à’touerompte le rende-ine"
        ],
        [
            "1",
            "I4",
            "qua d’vne legere ineiuihicé́ Polieique, & ne blaſ",
            "ment pas ſeulement le Duc de Mercœur, quel",
            "que raiſon neantmoins apparente, qu’on ayt de",
            "ſoupçonner qu’il s’en eſt allé́ traitter auec l’enne",
            "my de l’Eſtat.",
            "Qu’elle conſequence doit-on tirer de ces accu",
            "ſations fi mal fondé́es, ſi malicieuſement in",
            "tentées, & ſi peu iudlcieuſemeat conclueës ? Ne",
            "doit-on pas dire que Monſeigneus le Prince eſt",
            "impartrun à̀ leurs deſſeins, qu’i eſt l’eſcueils",
            "deleum; monopoles, qu’il eſt l’obſtacle da tou",
            "es euſt, entreprſes? Ne doit-on pas conelure",
            "que la défiance, qu’ils en ont voulu faire con",
            "euoir à la Reyne n’eſt pas raiſonnable; qu’ils",
            "ntl trop d’animoſiteé́ contre ſor innocence;",
            "queilsportent trop, d’enuie à ſa ertus, & qu’il",
            "leur fache bien de voir que le ſeditieux deſſeijn",
            "qu’ils ont de rappeler leur Maiſtbre n’auroit point",
            "d’empeſchemnent s’ils auoient autant d’adreſſeque",
            "de-madlice, pour ſe deffatre de Monſeigneur le",
            "Prince de Condé. Ce n’eſt pas toutesfois que",
            "le protende qu’on dolu proseder n ſuire de",
            "ee diſcouts, contre Monſieur le; Duc de Mer",
            "cœur, com cone v criminel d’Eſtat: A",
            "Dieu ne plalſe que i’ayeeſté i temeraire que",
            "d’auoit iamais, eſté deqce ſontimens Maisj ie",
            "pretends faite yoir dans le paralelle de ces deux"
        ],
        [
            "15",
            "ſorties, que la Cour monſtre euidamment que",
            "la défiance qu’elle à de la conduite de Mon",
            "ſeigneur le Prince en ſuite de ce depart, eſt",
            "deſraiſonnable, puis qu’ayant toures les rai",
            "ſons du monde de ſe formaliſer de la ſortie",
            "du Duc de Mercœur, elle n’a pas ſeulement,",
            "teſmoigné que les intereſts de l’Eſtat y fuſ",
            "ſent aucunement alterés; &, que ne pouuant",
            "fonder aueun legitime pretexte d’aceuſation",
            "ſur la ſortie de Monſeigneur le Prince, elle",
            "en a neantmoins fait retentir ſes reſſenti",
            "ments auec autanut d’eclat, que ſi cét Heros euſt",
            "viſiblement attenté ſur les droicts de l’autho",
            "rité Souueraine.",
            "Si la défiance que les ennemis de l’Eſtat font",
            "conceuoir à la Reyne, touchant la conduire",
            "d Monſeigneur le Prince, comménce à pa",
            "roiſtre deſraiſonnable dans le paralelle de ſes",
            "deuyx forties: Elle ne ſemblera pas moins mon",
            "ſtrueuſe, lors que ie feré voir que ces beaux",
            "eſprits pretendent encore authoriſer la iuſtice",
            "de cette défiance des ſubtiles conſequences que",
            "ils en tirent en ſuite des inſtances que ceét il",
            "luſtre Prince a fait & continu de faire tous.",
            "les iours, pour proecurer le repos de. l’Eſtat,",
            "par l’eſloignement de toutes les creatures.,",
            "que le honteux attachement, de l’intereſt",
            ".",
            "!"
        ],
        [
            "1",
            "I 1",
            "1l",
            "1",
            "11",
            "1",
            "1",
            "l",
            "-",
            "16",
            "fait encore. opiniaſtret tous les louts à a",
            "deffence du party du Cardinl Mazarin Il eſt",
            "vray que Monſeigneur le Priuce fait cettes",
            "pourſuite; il eſt encore vray qu’Il la fait auec",
            "4",
            "vigueur, qu’l la pouſſe auec generoſité, &",
            "qu’il l’executeta auec grand ſuccez, ſi nos mau",
            "uais deſtins ne viennent ſeconder les enne",
            "ms ſecrets de l’Eſtat, pour s’oppoſer auec eunx,",
            "aux approches de noſtre bon-heur:l eſt vray",
            "que les illuſtres commencements qu’il a deſja",
            "fait preceder comme les aymmables auant-coui",
            "reurs de cette genereuſe pourſuite, nous don",
            "nent grand ſujet d’eſperer qu’il ne demordra ia",
            "mis de ce glorieux deſſein, & que c’eſt par cet",
            "te marque heroique qu’il fera connoiſtre que",
            "l’amour des peuples de Henry le grand luyeſt",
            "hereditaire, que la generoſit́ eſt le veritablé",
            "charactere des Heros de ſa maiſon, & que les",
            "peuples auront grande raiſon de trouuer de",
            "lbormais dans cette branche Royale l’eſcueils in",
            "faillible des entrepriſes de ceux, qui ſeront ſi",
            "temeraires que de trauerſer ler repos par les",
            "ſéditieux monopoles de leurs pemſcieuſes id,",
            "trigues.",
            "Mais ie vbtidrois bien ſçauoit ſi cette pourſui!",
            "’eſt capabled’apuier cette malheureuſe défiaãcei",
            "queces peſtesd’Eſtat font importunefmés cbnee",
            "uoir",
            "ls"
        ],
        [
            "J",
            "uoir aà l’Eſprit de la Reyne, touchant la conduite de",
            "Monſeigneur le Prince: Pour cela i’en appelle à̀",
            "tout ce qu’il y a de cenſé & de raiſonable dans l’E",
            "ſtar, & ie m’aſſeure qu’il ne ſera point de iuge quel",
            "que intereſſeé meſme qu’il puiſſe eſtre, qui ne pro",
            "nonce en faueur de Monſeigneur le Prince, qu’en",
            "effact cette défiance eſt injuſte, & que celuy qui la",
            "E",
            "conclut de ſes deportements, tire vne conſe",
            "quence pareille à̀ celle qui concluroit qu’il eſt nui?",
            "parce que le Soleil éclaire en plain Midy.",
            "Pour mettre cette verité à l’eſpreuue de toute",
            "ſorte d’objeſtion, ie mets en auant les propoſitions",
            "deſquels ces Sophiſtes de Cour pretendent inferer",
            "ceſte défiance: Monſeigneur le Prince demande",
            "que les ereatures du Cardinal Mazarin ſoient eſloi",
            "gnées, parce qu’elles inſpirent de tres-mauuais",
            "conſeils, qui ne pourroient eſtre ſuiuis de la Reyne.",
            "qu’auec vn danger eudent de voit retomber l’E",
            "ſtar dans quelque nouuel abiſme de deſolation:",
            "Monſeigneur le Prince cherche tous les moyens",
            "d’empeſcher le retour de celuy qu’on a chaſſé du",
            "Gouuernement, comme l’ennemy de l’Eſtat & le",
            "perturbateur du repos public: Monſeigneur le",
            "Prince ne s’intereſſe pour autre choſe, que pour",
            "affermir le repos dans l’Eſtat, par l’aſſeurance cer",
            "taine qu’il veut faire auoir à̀ tous les peuples, qu’il",
            "peuuent viure ſans apprehentioh, puiſque la per",
            "E"
        ],
        [
            "1",
            "11",
            "1",
            "1!",
            "1",
            "1",
            "1",
            "1",
            "1s8",
            "te du Cardinal Mazarin eſt ſans reſource; Monſei",
            "gneur le Prince demande que les ſieurs Seruient,",
            "le Tellier & Lyonne, comme eſtant les complices",
            "de tous les deportements du Mazarin, ſoient com",
            "pris dans la Declaration du Roy; Monſeigneut le",
            "Prince pourſuit les veritables moyens de reüünir les",
            "ſubjets auec leur Souuerain, par l’idée qu’il leur",
            "veut faire conceuoir, que la crainte du retour de",
            "ce proſcrit eſtant la ſeule cauſe de leur meſ intelli",
            "gence, il veut diſpoſer les affaires en telle façon",
            "que les plus craintifs n’ayent ſeulement pas vn",
            "plauſible pretexte de l’apprehender: enfin Mon",
            "ſeigneur lePrince ſe tient exactement ſur ſes gar",
            "des, ſur la iuſte apprehention qu’il à, par les ſen",
            "ſbles teſmoignages qu’il en a eu, qu’on en vou",
            "loit encore aà̀ ſa perſonne, parce qu’on ne le pou",
            "uoit pas faire conſentir au retour du Cardinal Ma",
            "2arin.",
            "Qu’elles ſont les conſequences qu’on peut tirer",
            "de ces propoſirions, que les Courtiſans du Palais",
            "Royal interpretent ſi iudicieuſement: N’eſt il pas.",
            "vray, que ſi l’on conſultot vn ſage qui ne fut nul",
            "lement iutereſſé dansles affaires d’Eſtat, il conclu",
            "roit; De la premiere propoſition, Monſeigneur le",
            "Prince eſt donc bien paſſionné́ que la Reyne ſoit",
            "conſeillée, & que l’Eſtat ſoit mis aà l’abry de route",
            "ſorte de deſolation: De la ſeconde, Monſeigneur le"
        ],
        [
            "19",
            "Prince s’intereſſe donc viuement pour le repos de",
            "la France, puiſqu’il s’oppoſe ſi genereuſement au",
            "retour de celuyqui l’à troublé: De la troiſiéme,",
            "Monſeigneur le Prince pretend done mettre la",
            "tranquillité de l’Eſtat à l’eſpreuue de toutes ſortes",
            "d’aſſautrs, puiſqu’il veut meſme que les peuples",
            "croyent qu’elle ne peut pas eſtre trauerſ́e: De la",
            "quatrieſme, Monſeigneur le Prince veut donc que",
            "rien ne ſoit impuny, puis qu’il pourſuit ſi iuſte",
            "ment que les complices du Cardinal Mazarin",
            "ſoient traittés auec meſme rigueur que leur Mai",
            "ſtre: De la cinquieſme, Monſeigneur le prince eſt",
            "donc le veritable zelateur de l’authorité Souuerai",
            "ne, puis qu’il a tant de zele pour ralier la reü̈nion",
            "des ſubjets auec leur Souuerain: De la derniere,",
            "Moneigneur le Prince eſt donc bien injuſtement",
            "perſeeuté, puis qu’on ne luy en veut, que parce",
            "qu’il en veut luy-meſme au plus mortel ennemy",
            "de l’Eſtat: Enfin ce ſage deſ-intereſſé concluroit",
            "de toutes ces propoſitions, que l’Eſtat à donc tou",
            "tes les raiſons du monde de ſe repoſer de tout le",
            "ſuccez de ſes affaires, ſur la fidelle conduite de",
            "Monſeigneur le prince, & ’qu’il faut neceſſaire",
            "ment que ceux qui ſe defient de ſa fidelité, ne",
            "ſoiene pas trop bien intentionnez pour le repos",
            "de lEſtar.",
            "Ces conſequences ne ſont pas bien venués dans"
        ],
        [
            "l",
            "1",
            "1",
            "2",
            "le Palais Royal; & ces Lutins qui poſſedent in",
            "jurieuſement l’eſprit de la meilheure Princeſſe du",
            "monde, luy font conceuoir paedes concluſions",
            "horribles & monſtrueuſes, qu’il taut neceſſaire",
            "ment, que Monſeigneut le ince ſoit en deſſein",
            "de troubler le repos de l’Eſtat, puis qu’il ſe teſ",
            "moigne ſi paſſionné de le r’afermir: que cette",
            "grande auerſion qu’il fait paroiſtre contre les crea",
            "iuies du Cardinal Mazarm, eſt vne marque eui",
            "dente du deſſein qu’il a d’attenter ſur les droicts de",
            "l’authorité Souueraine; qu’l ne peut s’oppoſer ſi",
            "viuement au retour de ce perſecnuteur, ſans eſtre",
            "ialoux de voir refleurir la puſſance Royale ſoubs",
            "les auſpices de cét excellent Miniſtre: que le pre",
            "texte de reſtablir la tranquilité́ publique n’eſt qu’",
            "vne belle & fauſſe apparence du deſſein qu’il a de",
            "la trauerſer, & qu’il ne ferme les portes au retour",
            "du Cardinal Mazarin, que pour les ouurir plus li",
            "brement à ſon ambition, dans l’idée qu’il a",
            "que ſa ſubſiſtance ecſt incompatible auec celle de ce",
            "proſcrit:",
            "Qui vit iamais des conſequences ſi malicieuſes",
            "„..",
            "& ſi peu iudicieuſemênt fondées ſur le raiſonne",
            "ment ? n’eſt-ce pas faire voir ouuertement que la",
            "conduite de Monſeigneur le Prince eſt irrepro",
            "chable, puis qu’on ne peut la blaſmer qu’en luy",
            "ſop"
        ],
        [
            "1",
            "21",
            "ſupoſant des ſiniſtres intentions; qüi ne pourroiẽt",
            "pas meſmes tomber dans la-conjecture d’vn eſprit",
            "raiſſonnable, en ſuite des deportements de ceét il",
            "luſtre Prince? N’eſt ce pas le iuftifier entierement",
            "que de vouloir imputer des mauuais deſſeins à̀ ſa",
            "conduite parce que l’apparence e eſt innocente,",
            "& que meſme les effects qu’on en voit ne la de",
            "mentente point? N’eſt-ce pas faire paroiſtre vne",
            "animoſité bien exrauagante cohtre ſon merite;",
            "que de le vouloir faire tomber dans la haine publi",
            "que, par la ſeule raſon qu’il eſpouſe trop genereu",
            "ſement les intereſts publics? N’eſt-ce pas raiſon",
            "ner à contre ſens que de vouloir faire croire qu’il aà̀",
            "deſſen d’esbranler le Troſne, parce qu’il ne ſe met",
            "en peine que le le r’aſſeurer? & n’eſt-ce pas eſtre",
            "frapé du leus reprouué de ces anciens Philoſophes,",
            "que de vouloir faire regarder Monſeigneur le",
            "Prince, comme vn ſeditieux, parce qu’il declare",
            "ouuertement ſa haine contre l’ennemy le plus",
            "mortel de cét Eſtat? Ces injuſtes ennemys ſe raui",
            "ſeront donc quaad il leur plaira; ils apprendront",
            "s’ils ne veulent encore extrauaguer, à reformer vn",
            "peu leurs conſequences, qu’on pourroit beaucoup",
            "plus directement tirer de leur conduite; ils ſeme",
            "tront en deurpir d’inſtruire plus raiſonnablement",
            "l’eſprit de la Reyne, & de ne luy donner, plus des",
            "auis, capables de la faire entrer en défiance de la",
            "E"
        ],
        [
            "1!",
            "1",
            "1l",
            "1!",
            "!",
            "1",
            "21",
            "conduite d’vn Prince, qui peut ſe venter par deſſus",
            "rout autre de l’auoir ſeruie en deſ-intereſſe, & qui",
            "n’a iamais eu, ny naura de moins genereux ſen",
            "timents, qulque alicieuſe interpretation, que",
            "leurs ealomnies e ſoient efforcées de donner",
            "à les intentiuns",
            "Puis que la défiance que ces ennemis de l’Eſtat",
            "font oneuoir à la eyne de la conduire de",
            "Monſeigneur le Prince, eſbt entierement deſ-rai",
            "ſonnable; Il me ſemble que l’euidence dans la",
            "quelle i’ay mis cette verité, peut bien ſeruit de",
            "grand projuge- à la preuue que ie pretends eſta",
            "blir, ponr faire vbir que la dé́fiance de Monſei",
            "gneurle Prince, touchant la condute de la Reyne,",
            "ne peut eſtre que fort iuſte; & qu’il à toutes les rai",
            "ſons du monde, de ſoupçonner que ſa bonté ſe",
            "duite par los mauuais conſeils de ſes ennemis",
            "ne ſe laiſſe emporter à quelque dangereuſe ex",
            "tremité.",
            "- Neanmoins pour monſtret que eette défiarice",
            "de Monſeigpeur le Prince eſt parfaitehent raſſorſ",
            "nabls, il faut ſçauoir qu’il ne l eéoneeuë qu’en ſui?",
            "te du refus qu’il a conſtament fait de ſigner le re",
            "toue du Catrdinal ’Ma: e quell’uyht fait tohmbé!",
            "dans la aine des Patſſans de ceſpbſtrie, l’a fat",
            "viure dans les apprehentlos de ſé voi elcore vhe",
            "ſeconde fois le ſujet de leurs menepolss, en veue"
        ],
        [
            "23",
            "de l’impatſence qu’ils teſmoignent ouuertement",
            "de ne pouuoir point faire conſentir ce Heros au",
            "rappel de ce malheureux proſcript. Cette défiance",
            "toutesfois quelque bien fondée qu’elle luy ſemblat",
            "il y a long-temps, ne paroiſſant pas capable de iu",
            "ſtifier l’eſclat qu’il en eut peu faire, luy en a fait ſur",
            "ſeoir l’execurion, iuſques à ce qu’il a veu que les",
            "raiſons en eſtoient ſenſibles, & que perſonne ne",
            "pourroit. raiſonnablement iuger que cette défian",
            "ce fut vh pretexte de quelque mauuais deſſein, que",
            "ſes ennemis ne marqueroient pas ſans doute, d’im",
            "puter à ſes intentions, s’ils pouuoient ſeulement",
            "l’appuyer d’vne ſimple apparence.",
            "Examinons en les raſons, & laiſſant à part la",
            "negociaton de Sedan, l’affaire de Briſſac, le com",
            "merce qu’on entretient auec le Cardinal Maz par",
            "des courriers expres, ne nous attachons qu’à con",
            "ſideter le voyage du Duc de Mercœur, & la gran",
            "de authorité que les Mazarins ont inuiolablement",
            "conſeue dans l’eſprit de la Reyne, pour authori:",
            "ſerla iuſtice de cette défiance.",
            "ua ſanité de Monſieur le Duc de Beaufort eſtoit",
            "deſeſperée, où preſque en eſtarde l’eſtre,lots quei",
            "Monſiuz le Due de Mercœur ſonfrore partlt de",
            "Pais, pour aller trouueri le Cardilal Madaein ài",
            "Coloigne: Ce depart donne de, la défianteà",
            "Monſeigneur le Prince du deſſein qu’on à con"
        ],
        [
            "1",
            "24",
            "tre luy & pout ce Cardinal proſcrit: & moy",
            "pour la iuſtihier ie dis que Monſieur le Duc de",
            "Mercœur eſt ſorty, ou par ordre, ou ſaus ordre",
            "de la Cour: de quelque coſté́ qu’on le conſidere",
            "Monleigneur le Prince demeure touſioursen",
            "poſſeſſion de s’en pouuoir défier auec grande",
            "iuſtice, & ſans qu’on ayt raiſon de le blaſmet",
            "que d’auoir voulu pouruoir à la tranquillité de",
            "l’Eſtat & à la ſeureté de ſa perſonne: Si Mon",
            "ſieur le Duc de Mercœur eſt ſorty du Royau",
            "me auec ordre de la Cour pour aller voir le",
            "plus mortel ennemy du Royaume, & de Mon",
            "ſeigneur le Prince; & le perturbareur de noſtre",
            "Iepos: ſe doit on eſtonner ſi ce Prince s’en eſt",
            "allarmé, & n’auroit-on pas iuſte raiſon de s’e",
            "ſtonner s’il s’y teſmoignoit inſenſible: N’en par",
            "lons ſplus, car les aueugles y voyent clair: Si le",
            "Duc de Mercœur n’eſt ſorty que par vn coup",
            "de caprice, ſans autre ordre que celuy de ſa",
            "volonté: Monſeigneur le Prince à ſubject de",
            "dire que l’Eſtas s’endort dans ſes affaires les plus",
            "importantes, & qu’vn Prince ſortant du Royau",
            "me pour viſiter le plus mortel ennemy de fon re",
            "pos, il croit auoir raiſon de le reueiller, afin qu’il",
            "aille audeuant de tous les deſordres qui pourroient",
            "s’en enſuiure."
        ],
        [
            "2",
            "r5",
            "Si l’Eſtat reſpond la deſſus que Monſieur le",
            "Piince ſe deffie ſans fondement;, Monſieur le",
            "Prince a luiet de repartir a cela qu’il y a dumal",
            "entendu, & que meſme il peut ſoubçoner quel",
            "que mtelligence ſectete entre le Duc de er",
            "cœur & la Cour, meſme pour ce qui touche cet",
            "te ſortie; puis qu’eſtant faite contre toures les",
            "loix de l’Eſtar, & pouuat ſeruir d’acheminement",
            "a quelque deſordre ſur l’idée que les peuples",
            "ont, que le Duc de Mercœur eſtant meſme a",
            "aache par alliance au party dn Cardinal Maza",
            "rin, il ne peut l’aller voir ſans quelque mauuais",
            "dcſſein;, la Cour neantmnoins la laiſſé́ paſſer auec",
            "sant d’indiferance, que bien loing de s’en eſtre",
            "d’abord bien viuement formaliſee, elle n’a ſeu",
            "lement pas encore ſait paroiſtre qu’elle en ait",
            "eſte eémeuë. Cela veut dire que Monſeigneur le",
            "Prince a eu bon nez; que la mMonarchie luy eſt",
            "eſtroitement obligée de cette deffiance, & que",
            "l’obligarion qu’elle luy en aura ſera bien encor",
            "plus grande, lors que ſes ſoings nfatigables en",
            "auront pouſſé l’affare iuſques au bout.",
            "Sice voyage du Duc de Mercœur eſtabliſt aln",
            "forteent la deffiance que onſieur le Prince",
            "a conçeu de la conduire de la Reine: N’auray-ie",
            "pas iuſte ſuiet d’aſſeurer que l’autorté́ que la",
            "Reyne, donne dans le conſeil au crearures du",
            "Cardinal azarin, rend la iuſtice de cete deffian",
            "G"
        ],
        [
            "1",
            "1",
            "Sl",
            "1!",
            "1!",
            "11",
            "1",
            "ce indiſputable, & que cet illuſtre Coh querane",
            "ne ſeroit pas bien auize s’il regardoit auec indif",
            "ference cete grande autoriré de ceux leſquels eſ",
            "rant atrachez au retour duCardinal Maxarin par",
            "le lien de leurinterreſts, ſen ſeruiront infallible",
            "ment pour le procurer & pour ſe defaire par",
            "meſme raiſon de ſa perſonne, s’il ne ſe met en",
            "eſtat d’en faire auorter les pernicieux deſſeins.",
            "Mettons va peu mieux, ce raſonnement à",
            "l’eſpreuue, & diſons que la Reyne eſtant jnter",
            "reſſee à la defence du Cardinal Mazarin ſur la",
            "fauſſe jdée que ſes creatures,luy ont faite & font",
            "jnceſſamment conceuoir de la neceſſité de ſa",
            "Perſonne pour le Gouuernement de l’Eſlar, &",
            "que n’eſtant rien qui puiſſe & face auorter le",
            "deſſein de rappeller ce proſcrit que les opoſi",
            "tions de Monſeigneur le Prince; il ne ſe peut",
            "enaucune façon que ces mauuais conſeillers",
            "qui ſont ſouuerains dans l’eſprit de la Reyne, ne",
            "s’efforcent d’jrriter ſon eſprit contre les refiſten",
            "ces du Prince de ConD’, en luy ſuppoſant fauſ",
            "ſement des deſſeins, qu’il n’emprunteront meſ",
            "me que de la neceſſite pretenduë du Cardinal",
            "Mazarin, & des obſtacles que ce Prince oppoſe",
            "pour empeſcher ſon reſtabhſſement.",
            "Et pour ne douter nullement de la verité de",
            "ces preuues, n’eſt il pas trop conſtant que ſi les",
            "Mazarins ſont les plus puiſſans dans l’eſprit de"
        ],
        [
            "la Reyne, ils ne manquerontjamais de luy faire",
            "conceuoir de la neceſſité́ dans le retour du Car",
            "dinal Mazarin, par la veritable reflection qu’ils",
            "feront eux meſmes que c’eſt de ce retour ſeule.",
            "ment que dépend le retardement & l’auance",
            "ment de leur fortune; & de rendre parconſe",
            "quent les oppoſitions de Monſeigneur le pr",
            "ce, Criminelles d’Eſtat, en ce qu’ils ne manque",
            "ront pas de les faire conſiderer par la Reyne,",
            "comme des pretexres rompeurs de quelqu’au",
            "1re deſſein qu’ils luyſuppoſeront fauſſenent,",
            "pour en rendre la re ance p’us facile.",
            "Ce raiſonnement rend la deffiance de Mon",
            "ſieur le Prince ſijuſte, qu’i n’eit que les ſeuls en",
            "nemis de ce neros qui puiſſent la faire paſſer",
            "pour lepretexte de quelque autre deſſein, &",
            "& me laſſe parconſequ nt en poſſe ſſion de",
            "conclure auee rout le reſpect que je dois à la",
            "Reye, que la defiance, que ſes conſeillers luy",
            "donn nt de la conduite deMonſeigneur le nrin",
            "n eſt pas bien fondée. & que la defiance que",
            "Monleigneur le prince, a de l’autorité que ſa",
            "Maielle donne aux creatures du Cardinal aza",
            "rin, luy paroiſtra fort raiſonnable, ſi toutefois",
            "ele veut prendre la peine de conſiderer, que le",
            "Mazarin & les mMazarins eſtant ſes mortels enne",
            "n i, l’autorite qu’elle leur donne, ne peut pat.",
            "conſequétluy eſtre que fort ſuſpecte auſli bien"
        ],
        [
            "qu’e’l ſ mb’e de ſuantageuſe au retour du re",
            "pos & de la tranquilité́e de cet Eſtat..",
            "Le Neu l de l’affaire n’eſt pas eneore la; Et",
            "commeil ne ſuffit pas d’auoir e xamine la proba",
            "bilité de ces deux deffiances, il faut ou trouuet",
            "quelque remede pour les lauer, ou pouruoir",
            "par quelqu’autre moy enaux dangereux effets",
            "qui s’en enſuiuront infailliblement ſi la Fran",
            "ce n’y met des obſtacles par l’eſtabliſſement de",
            "quelque parfaite reconciliation.",
            "Pour leuer vne deffiance, j’ay touſiours oü̈y",
            "dire qu’il faut oſter les cauſes qui l’ont produire",
            "tellement que pour leuer la deffiance de mon",
            "ſeigneur le prince qui eſt la fſeule raiſon",
            "nble, jl ne faut que ietter les yeux ſur les",
            "ſources donr elle eſt emaneée affin de leur cou",
            "per le cours: Monſeigneur le Prince tie nt le",
            "Gouuernement pour ſuſpect, parce qu’il eſt",
            "conduit par les Mazarins; il faut donc eſtoigner",
            "tous les Mazarins, pour oſter toutes les cauſes",
            "du iuſte ſoubcon que ce prince a conceu de l’in",
            "fi lelité des intrigues du Gouuernement: con",
            "ſeigneur le Prince ſe defie & auec raiſon, que le",
            "voyage du Duc de ereœur n’ait eſté entrepris",
            "a deſſein d’aller traiter auec le Cardinal mMazarin",
            "il faut donc pour ſatisfaire à ſa crainte & pour",
            "leuer le ſoubçon de tout l’Eſtar, que onſieur le",
            "uc de iercœur rende raiſon des mouifs de ſon",
            "voyage"
        ],
        [
            "26",
            "voyageMonſie ur leprince ſe plaintde ce qu’on",
            "a rauſle Gouuernement de Briſac a Tilhades",
            "pour le donner à ie ne ſcay qui; il faut donc",
            "mander Charleuoy, pour ſceuoir les ordres",
            "qu’la eu deſe comporter auec violence conte",
            "ſon Gouuerneut, afin de le iuſtifier s’il eſt inno",
            "cent, & de luy faire ſon procez s’il eſt coupable",
            "& ainſi du reſte.",
            "Mais pourvenir au neud de l’affaire ie penſe",
            "qu’il ſeroit à propos de ſe comporter dans cete",
            "rude conioncture des affaires d’Eſtat, comme",
            "nous voyons ordinairement qu’on fait dans les",
            "maiſons particulieres apres que la peſte y a paſ",
            "ſeé: O n purifie tous les recoings on ouure tous",
            "les cofres, on viſite tous les cabinets & tous les",
            "aumores, on met hors de la maiſon tout ce",
            "qu’on iuge eſtre infe cté par le venin de la peſte,",
            "parce qu’on ſçait bien que s’il y reſtoit leule",
            "ment tant ſoy-peu d’air infecté ou qui du",
            "moins n’euſt pas eſté purifié par les remedes",
            "qu’on a coûtume d’y appotter, il ne faudroit",
            "que cela pour y rechaufer la contagion auec",
            "autant de danger qu’auparauant.",
            "La peſte c’eſt à dire le Cardinal Mazarin a ra",
            "uage tout l’eſtat, & ce mal-heureux apres auoir",
            "ſeruy de fleau à la luſtice de Dieu, s’eſt enfin re",
            "ireé́ pour nous laiſſer rentrer dans noſtre pre",
            "miere conualeſcence, par le retour de cette pre",
            ".."
        ],
        [
            "1",
            "1",
            "11",
            "!",
            "1",
            "1",
            "1!",
            "1",
            "miere ſante dont nous iouyſſous paiſiblemene",
            "auant que ce contagieux ſe fut gliſſé dans le",
            "Gouuernement de la Monarchiee Il n’eu eſt",
            "neantmoins poiut tellemet ſorty, que nous",
            "n’ayons encore ſuiet d’aprehendet que le mal",
            "ne ſe rengrege auec plus de vigueur que iamais,",
            "par les atrachemens contagieux que pluſieurs",
            "des principaux de l’Eſtat ont inuiolablement",
            "conſerué pour le malheur de ſon retour.",
            "Que faut-il donc faire? queile reſource auons.",
            "nous pour acheuer d’exterminer entierement",
            "cette peſte fatale à la tranquilite de noſtre re",
            "pos? faiſons comme on a couſtume de faire",
            "dans les lieux qui ſont peſtferez: viſitons tous",
            "les lieux ou le mal s’eſt gliſſé pour en chaſſer",
            "tous les reliquats: allons dans le Conſeil & s’il",
            "y reſte quolque iniſtre d’Eſtat qu’on puiſſe iu",
            "ger infecté de ſon venin, ne reculons pas a l’en",
            "éloigner au plutoſt: Entrons dans les Cours",
            "Souueraines, & s’il ſi rencontre quelque partie,",
            "auquel cette peſte, ou cet empeſté puiſſe auoir",
            "inſpireé quelqu’vu de ſes ſentimens faiſons l’en",
            "ſortir: Viſitons les armées, & ſi nos troupes ſont",
            "commandées par quelque General, que ce mal",
            "heureux puiſſe auoir halené de ſon eſprit veni",
            "meux, faiſons luy commandement de ſe reti",
            "rer? Parcourons les Gouuernements des Villes.",
            "& des Prouiaces & s’il ſe trouue quelque Gou"
        ],
        [
            "üerneur qui paiſſe eſtre encore infecté des re",
            "ſtes de ſon venin, ne reculons pas a luy rauir le",
            "timon d’vne coduite qui peut eſtre mortelle a",
            "tout l’Eſtat: Edfin n’oublions ny coing; ny re",
            "coing, ny Fort, ny Citadelle, ny Rempart, ny",
            "Ville, ny Gouuernement, ny Parlement, ny",
            "conſeils que nous n’allions poprement purifier",
            "pour ne viure plus deſormais dans l’aprehen",
            "ſion que ce mal contagieux ſe puiſſe rechaufter",
            "par le ſoufle des reſtes qui en ſont nfectées: Et",
            "c’eſt par ce ſeul moyen, que nous pouuons faire",
            "auorter les menaces des deſordres dont la crain",
            "te nous alarme, que nous ferons reuenir les ſub",
            "jets en bon intelligence auec leur Souuerain,",
            "que nous oſterons a tous les meſcontens les",
            "moyens de remuer, en leur rauiſſant le pretexte",
            "dont ils peuvent dé́guiſer tous leurs plus mau",
            "uais deſſeins; que nous reſtablirons l’vnion &",
            "la ſinceriré dans la Maiſon Royalle, & que nous",
            "fairons eſperer à̀ tous les Peuples le retour du",
            "Siecle d’OR, de Henry le Grand, par la chaſſe",
            "de ceux, & de celuy, dent les malheureuſes in",
            "trigues y deuoient former eternellement des",
            "oppoſitons. Et voyla où conſiſte LE NEVD",
            "DE L’AFFAIRE."
        ]
    ]
}