{
    "entête": {
        "form": "prose",
        "genre": "dialogue",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Impôts",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-16",
            "@who": "AB"
        },
        "titre": "Le noble confus, ou le Point d'argent du temps présent,\n          dialogue de deux gentilshommes et d'un valet depuis peu arrivés en Cour.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2528_MAZ.xml",
        "path": "Corpus/Mazarinades/2501-2600/Moreau2528_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/2501-2600/Moreau2528_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.84375,
            0.752411575562701,
            0.7204968944099379,
            0.7577639751552795,
            0.7377521613832853,
            0.7764350453172205,
            0.7668393782383419,
            0.7211895910780669,
            0.696969696969697,
            0.6829268292682927
        ],
        "lexicalite": 0.7397795947387131,
        "ecarts": [
            -0.091338424437299,
            -0.03191468115276308,
            0.037267080745341574,
            -0.020011813771994236,
            0.038682883933935264,
            -0.0095956670788786,
            -0.04564978716027501,
            -0.024219894108369888,
            -0.014042867701404282
        ],
        "ecart": 0.034747011121140106
    },
    "texte": [
        [
            "LE NOBLE",
            "CONFVS,",
            "OV",
            "LE POINCT D'ARGENT",
            "DV TEMPS PRESENT.",
            "Dialogue de deux Gentils-hommes, & d'un Valet depuis peu arriuez",
            "en Cour.",
            "A PARIS,",
            "M. DC. XLIX."
        ],
        [
            "3",
            "LE NOBLE CONFVS.",
            "OV",
            "LE POINCT D'ARGENT",
            "du temps preſent.",
            "IE ne ceſſe de réuer toutes les nuicts; mon corps commence d’ignoer ce que c’eſt de",
            "prendre ſon",
            "ordinaire repos milles chimeres oceuppent in",
            "ceſſamment mon eſprit, ne ſç̧achant auec qui me",
            "conſoler. Et croy que le monde va finir, lors que",
            "i’entends reſonner à mes oreilles les cris & les lamentations des",
            "ames qui viuent en ce ſiecle: ou du moins les auant-coureurs de",
            "nos plus prochnes infqrtunes. Qes’il m’eſtoit permis de me",
            "plaindre, ie prendrois riſon m l en gre: Mais à qui me decla",
            "reray-je? A mon Valet ’? non. I’ayme beaucoup mieux perdre",
            "la vie: puis que ce ſeroit déroget à Nobleſſe que de vouloir pu",
            "blier ſa neceſſié; N :antmoins mon eſprit ſe trouue en balan",
            "ce, ſç̧auoir: S’il doit s’hmilier, ou s’il y a moyen de me main.",
            "tenir en mn rang. Ie me flatte, quand ie dis à mon Valet;",
            "Amy, paſſons nos pour auiord’huy de ces mets; Demain",
            "nous en arons de meilleurs? H a! que ce dem 1in eſt long à ve",
            "nir? Il y a deſi tros ſepmines que ie fais viure ſe ruſtique Va",
            "let de ſemblables paroles. Et il me ſouuient bien qu’hiet à ſoup",
            "per; (ſoupper: H: q e ce mt m’afflge? puis qu’il deuroit",
            "eſtre nommé du nom de Collaton la plus ſeiche & arride qui",
            "ſe ſoit iam is logée dans le cireuit de mon ventre large & ſpa",
            "cieux) qu’il me dit: Monſieur; Ce demin, dont vous me",
            "donnez bonne eſperance; Combien de fois arriue-il en l’An",
            "née? Ie luy fis reſponſe, Q’il s’acheminoit de iout à autre, &",
            "commençoit dés que le ioar precedent auoit terminé ſon cours.",
            "Ie m’ébays fort, me di ce Ruſtce, de ne l’auoir polnt encor veu.",
            "A ij"
        ],
        [
            "Ie luy repartis ſoudain, de crainte que ’auois qu’il nentraſt en",
            "plus grandes queſtions; Ie te iure, Colas, que tu le verras de",
            "main. Or voicy ce demain venus & ne ſçay de quel bois (com",
            "me on dit) faire fleche. Ie me ſuis ſubtillement deſrobé de luy",
            "feignant que i’ay quelque affaire en Cour, & ay commandé à",
            "IHoteſſe de luy faire bonne chere, tant que pourront durer",
            "deux pieces tapees, qui vallent en ce pays ſix blancs, FPa! mau",
            "dites pieces? depuis que vous auez commencé à̀ regner, tout à",
            "eſteé tortu boſſu comme vous Les vſuriers ont encoffreé le hel!",
            "argent; l’or n’a point preſque veu le iour; ou s’il l’a veu ca eſteé",
            "ſi peu, qu’a peine à t’on peu ſç̧auoir l’inſcription qui eſt aurour",
            "des pieces d’or & d’argent monnoyé; & c’eſt pourquoy à pre",
            "ſent la Monnoye ne court plus, d’autant que tout le monde n’a",
            "point d’argent.",
            "Bon Dieu, que voicy vn agreable rençontre; C’eſt Mon",
            "ſieur le Baron*’*. Ha! qu’l eſt braue homme. C’eſt luy ſeul",
            "qui me peut reriter de la mſere ou ie ſuis; autrefois il m’a of",
            "fert ſon ſeruice, ie croy quil ne me le deniera pas à preſent.",
            "Ie m’en vay le ſaluër.",
            "DIALOVE",
            "1 A",
            "Le Gentil-honme.",
            "T Ieu vous gard, Monſieur; he l comment vou Pora",
            "vous, depus que ieus l’honneur de voua voit a Caſtel",
            "ſ,ie vous quittay, lors qu’l vous prit vne genereuſe en",
            "uie de venir ſeiourner en cette Cour?",
            "Le Baron.",
            "Tres bien, Monſieur, de ſanté, & d’allegreté de corps; &",
            "qui plus me fſaſche grandement leger d’argent; car ie croy que",
            "le Diable l’a emporté hors de la Cour.",
            "Le Gentil-lomse.",
            "Hé! Monſieur, que dittes-vous N’eſt-ce pas le lieu de fa",
            "nmaifanmee, & ouiil le plaiſt de changer à̀ rous momens de Mai",
            "ſtres & de mains?",
            "Le Baron.",
            "!"
        ],
        [
            "Le Baros",
            "23",
            "Ouy; c’eſtoit du temps que l’on le prenoit ſans peſer; mais",
            "pour le preſent il le faus gagnes rois fois, auant que l’auoir.",
            "Le Geril-homme.",
            "Ie m’eſtonne de cela, & ne puis croire qu’il s’y rencontre ſi ta",
            "rement?",
            "Le Baron.",
            "C’eſt vne choſe tellement vraye, que ie ſuis comme honteux",
            "de le dire; Il faut que vous ſçachiez que Grapin, mon Fe mier,",
            "que vous cognoiſſez auſſ bien que moy: me vint trouuer auant",
            "hiecr; & me dit pour toute harangue: Ie ne viens pas icy vous",
            "apporter, comme i’ay accouſtumé, voſtre penſion? Et pour",
            "quoy, luy dis-je? Pource qu’apreſent il n’y a point d’argent,",
            "& encor moins de monnoye. Quand bien vous me deuriez",
            "dés à preſent eſcorcher, pendre ou eſtranglet, ie ne vous en",
            "ſçaurois donner. Venez vous meſme au Pays faire valloir vo",
            "ſtre bien, & vous verrez qu’il n’y a point d’argent en France.",
            "Le Gentil. homme.",
            "Comment point d’argent en France, ce ſeroit vne terrible",
            "Le aron.",
            "choſe?",
            "I2 ne ſuis point ſi ignorant que de croire qu’l n’y en ayt pas:",
            "mais ie vous puis iurer, Monſieur, qu’il eſt bien cache.",
            "Le Getil-home.",
            "Ie le croy, mais au moins, Monſieur, ie ſçay que le Ciel vous",
            "à fait naiſtre, afin de n’en point manquer; & meſme d’auoir la",
            "puiſſance d’en ayder à vos amys quand ils ſe rencontrenten",
            "auoir quelque neceſſité: N’eſt-il pas vray, Monſieur?",
            "Le Baron.",
            "Non, le vous iuare. Si vous ſçauiez bien comme letempseſt m",
            "ſerable vous nem’inquitterieapas de la ſorte: car vous ſcauez",
            "que i’ay touſiours eſté aſſez prodigue & meſme charitable;",
            "mais maintenant ie ne ſçay en quel lieu eſt allé l’argent.",
            "Le Gestil- honme. De grace, Monſieur, ne meſçauriez-vous apprendre d’où vient",
            "qu’il eſt ſi rare, & pourquoy les Marchands ſe plaignent auſſi",
            "bien que la Nobleſſe. .",
            "A"
        ],
        [
            "g",
            "Le Baros.",
            "I’ay ouy dire que c’eſt quelque quidans, qui l’amaſſent, par vn",
            "ſubtil moyen, que vous ne ſçauez pas: afin que puis apres; &",
            "ſans beaucoup de peines, ils le tranſportent en pays ou lieux ſe",
            "crets; & là s’en ſeruit pour ſouſtenir outerminer la guerre,",
            "cou",
            "me beau & bon leur ſemblera.",
            "Le Gentil hbomsae.",
            "Et qu’elle moyen on-ils trouué pour ce faire, ſans e eſtre",
            "apperceus?.",
            "Ee aro.",
            "C’eſt qu’ils ont achepte, ou fait achepter, par des perſonnes af",
            "fidez tous les grains de France, dés qu’ils eſtoient encor ſur le",
            "pied; & les ont faits à la ſourdine enferner daas des greniers",
            "incogneus, afin de les vendre puis apres (comme nous voyons",
            "quatre fs autant qu’il leur a couſté. Ainſis les trois Eſtats ſont",
            "affligez par telles peſtes de gens; car les vns n’oſeroient s’en",
            "plindre aux autres, à cauſe que leurs maladies ſont generale",
            "ment é les; Et c’eſt là le moyen qu’ils ont ttouué pour attiret",
            "à eux tout l’argent qui ſe rencontre en la plus belle partie de la",
            "rance.",
            "Le Genmtil-hommse.",
            "C’eſt grand pitié! qu’il ne faur que trois ou quatre malheureux",
            "pour attirer l’argent & affamer vn peuple tout entier? Ie m’e",
            "ſtonne de cela, veu que l’on ne ſçait ce que c’eſt en noſtre Pays",
            "que de la cherté du bled: car ie ſuis certain qu’il y en aen tres",
            "gtande abondance.",
            "Le Baro.",
            "Et par tout auſſi: Ce n’eſt ſeulement que l’auarice de ces mau",
            "dits Vſuriers, qui font parles le monde d’vn langage tout à fait",
            "rude & mal gracieux, diſant qaand ils renconsre leurs anys",
            "Monſieur, Ie n’ay point d’Arges. Que s’il vous prend fanta",
            "ſie d’aller en viſite, ou bien donner Iu bon-jour à quelqu’v",
            "auec qui vous auez fanliarité, & luy demander comment il ſé",
            "porte. Il vous reſpondra froidement, Port bien, Monſieur,ſi.",
            "i’auois de l’argent, mais ie n’en ay point. Si vous auez accou",
            "ſtumé d’auoir credit chez les Matchands, de touteaſrtes d",
            "A",
            "."
        ],
        [
            "1.",
            "’4",
            "choſes qui puiſſe ſeruir à la nourrire du corps, ou pour l’en.",
            "trerien d’iceluy, & que vous y enuoyez l’vn de vos domeſti",
            "-ques qui a accouſtumé d’y aller, l’on luy dira fierement: Mon",
            "amy, dittes à Monſieur voſtre Maiſtre, que ma marchandiſe",
            "nae ſort point de ceans ſans argent. Ainſi ils s’en reuienne ſans",
            "rien apporter. Et bien que direz-vous de tour cela? C’eſt main.",
            ". tenant le regne d’Argent & non de Credit.",
            "Le Geil homnae.",
            "Mais, Monſieur, ne met-on point ordre à tout cela?",
            "Le Baron.",
            "Ouy, Meſme il y a eſperance que le tout yra mieux dans peu",
            "de temps. Depuis peu il eſt venu quantité de bleds en cette Vil",
            "le; mais le mal et que les Boulangers en ſont les Maiſtres &",
            "on pas le Peuple; & tandis que cela ſera ainſi, nous ſommes",
            "aſſeurez que nous ſerons touſiours ſans Argent &e ſans Credir.",
            "Le Genril-honme.",
            "Monſieur, excuſez ſiie vous importune encor cette fois; &",
            "qu’il vous plaiſe me dire, ſi le ſçauez, Comment vont nos af",
            "faires en Allemagne.",
            "Le Baron.",
            "Fort bien: En ce pays-là on ne parle que de reſouyſſance, plai",
            "firs, & paſſe-tenps; ce n’eſt pas comme en celuy-cy où la pluſ",
            "part du monde meure de faim: Et moy qui commence à auoi",
            "de l’apperit ie m’en vais prendre vn mauuais repas chez Ma",
            "damoiſelle x x. qui m’attend auec impatience.",
            "Le Gentil.-home.",
            "Monſieur, ſi mon ſeruice vous eſt agreable, ie vous y accom",
            "pagreray?",
            "Le Baron.",
            "Si c’eſtoit chez moy, ie vous iure Monſieur, que cela me ſeroit",
            "àhonneur; mais comme c’eſt chez vne perſonne, qu’il n’y a",
            "pas long-temps que ie cognois; cala auroit tres mauuaiſe gra",
            "ce. Adieu Monſieur iuſques au reuoir; Faites moy touſiours",
            "l’honneur que de m’aymer.",
            "Le Cearil-homme.",
            "Point d’argent point d’amitié. O Ciel! quel pitoy able reg ne"
        ],
        [
            "3",
            "eſt ce-cy? Faut-il que la Nobleſſe ſoit ainſi traitté Ie croyois",
            "à l’abbord de ce Baron rencontret dequoy ſoulager ma neceſ",
            "fité; mais ie m’en trouue bien eſloigné, puis que ſeulement il",
            "ne m’a pas permis d’aller en viſite auec luy de crainte d’amoin",
            "drir le repas qu’l va prendre chez cette honneſte Damoiſelle,",
            "qui eſt ſans doute ſa propre Table. O pauure Nobleſſe qui va",
            "ainſi que le teups? c’eſt à dire, que s’il eſt remply de miſeres, il.",
            "faut que nous ſoyõ̃s ſuiets à toutes ſortes d’infirmitez. Que de",
            "uiendray je deſormais Encor ne me ſouciay-je pas tant pou",
            "moy, que pour ce miſerable Valet que i’ay laiſſeé ce matin en",
            "Hoſtellerie, d’autãat que ie preéuoy que bien-toſt à belles dents",
            "il deſchirera ma renõmées, &dira que de Noble & vertueux, ie",
            "ſuis deuenu mercenaire& affrõteur. Que quand ie vins en cette",
            "Ville, i’auois quatre perſonnes aà ma ſuitte auec vn aſiez bel",
            "équipage; que ie faiſois bombance tous les iours; que mes",
            "moindres repas eſtoient des feſtins; que l’argent ſe plaiſoit fort",
            "auec moy, & que maintenant l’on peut bien retourner la Me",
            "daille, puis que ie n’ay plus ny train, ny équipage; que ie ne fais",
            "plus de bombances ny feſtins que ie n’ay plus pour toute com",
            "pagnie qu’vn Garcçon, encor ne le puis-je nourrir, dautant que",
            "l’argent eſt mon ennemy, & qu’il craint d’eſtre mal traitté auec",
            "moy; ſçachant bien qu’vne ſomme de trois mille liutes, ſe ren",
            "contreroit deſchiree ou deſmembrée dans vn moment en ma",
            "compapnie. Que faut -il que ie faſſe? Dois-je retourner en",
            "l’Hoſtellerie; ou ſi ie la dois laiſſer & m’eſloigner d’elle? Ha:",
            "que ſi mon Valet auoit de l’eſprit, & qu’il ſç̧eut mon deſſen, i!",
            "m’ameneroit mon Cheual en ce lieu, ſous feinte de le vouloir",
            "abbreuuer, Parbleu ſi ie le tenois dés à preſent ie l’irois ven",
            "dre, & l’argent prouenant d’iceluy nous ſeruiroit pour nous",
            "en retourner au Pays, ou là ie ferois coupper quelque bois,pour",
            "en parie eſtouffer les debtes que i’ay fait naiſtres icy. Mais bon",
            "Dieu! comme toutes choſes me vlennent à ſouhait ? Ie voy, ce",
            "me ſemble, mon Valet qui vient auec mon cheual? C’eſt luy",
            "meſme.",
            "Le Geutil-homse.",
            "Où vas-tu Colas, mon amy?",
            "2",
            "Le Vales."
        ],
        [
            "Le Valet.",
            ". 5",
            "3",
            "Ie m’en vais abbreuer voſtre Cheual, Monfieur.",
            "Le Gemtil-hommae.",
            "Paſſons pour celaà. Dis-moy, ie te prie, comment lHoſteſse",
            "ta elle permis de rendre ce bon office à cét animal!",
            "Le aler.",
            "Ma foy, Monſteur, c’eſt ſans ſon conſentement.",
            "Le Gentil-hose",
            "Comment cela? Conte m’en vn peu l’hiſtoire.",
            "Le Valet.",
            "Vous ſcaurez, Monſieur, que ce matin, vn i eune miſtodi",
            "comme vous, ſans comparaiſon dea, l’eſt venu prier de venir",
            "auec luy diſner en Ville, chez vn Mon ſieur que ie ne cognois",
            "point: Elle m’a appellé, (car i’eſtois, depuis voſtre départ, te",
            "monté en la chambre ou vous couchez; & m’a dit Colas,",
            "eſt ton Maiſtre? Ie luy ay reſpondu que vous eſtiez allé faire",
            "viſite chez vn grand Seigneur de la Cour. Là deſſus, elle m’a",
            "dit que ie priſſe bien garde à tout, en preſence de Lardon, le",
            "Cuiſinier, dea: Et que lors qu’elle ſeroit reuenuë, de faire ſes",
            "afaires, comme vous ſçauez, qu’elle me donnetoit à diſuer..",
            "de quelque choſe de bon,",
            "Le Genmtil hoomse.",
            "Tu n’as donc point déjeuné aujourd’huy?",
            "Le Valet.",
            "Si- eſt dea, elle m’a fait tirer demy-ſepier de vin, & ma don",
            "né vn pain de deux liars.",
            "Le Getil honsme.",
            "O le pauure déjeuner? le veux doreſnauant te faire faire mei",
            "leure chere?",
            "Le alet",
            "Il y a long remps que vous m’entretenez de fſemblables par0",
            "les, ie ne ſçay quand ſera-ce?",
            "Le Gnil-honmnae.",
            "Dés aujourdhuy.",
            "Le Valea.",
            "Qés auiourd’huy Ce ne ſera done pas demain?",
            "&"
        ],
        [
            "1",
            "10",
            "Le Gentil-hoome,",
            "Eſcoute ce queie te vai s dire; c’eſt qu’il faut que tu aille ven",
            "dre mon Cheual: & l’argent que u en receuras, ſe ſera pour",
            "nous reconduire en noſtre pais.",
            "Le Valet,",
            "Et qui payera noſtre Hoſteſſe? Ha! la braue femme! Vous",
            "ſçaucz bien le plaiſir qu’elle vous a fait, de re la point ſatisfai",
            "re, ce ſeroit n’eſtrepas Noble?",
            "Le Gentil-homme.",
            "Ne ’enqueſte de cela fais ſeculement ce que iete dis, aan qus",
            "ie pouru oye promptement à mes a ffaires",
            "Le Valet.",
            "Aieu done, Monſieur, iuſques au reuoir; mis ie vous prie",
            "dittes moy combien vous plaiſt-il que ie le vende, car i y",
            "cut drnierenment vn marehand qui dità nontre Hoſee qu’il",
            "en donnerot bien quarante piſtoles?",
            "lLe Gentil homme.",
            "Vend le ce que cu pourras, & m’apporte au plus viſte l’argene",
            "V ey aſurement que ce doit eſre pout ton proſe, auſ",
            "bien que pour le mien.",
            "Le Vaſet.",
            "Mon Maiſtre ne parle que d’argent. Quelle honte ſera-ce",
            "à luy de retourner à pied en ſon pais? Luy dis-je, qui en auo",
            "amené cinq beaux cheuaux? Que dra ſon Pere? Et que ne",
            "pourront point dire ſes parens le voyant reuenir en vn ſi pau",
            "nre équipage? Il me ſemble que ie les entends prononcer ſe",
            "paroies. Voiey le Couttiſan, ſans équipage. Voicy le Noble,",
            "lanms argent. Voiey le Caualier, ſans cheaI. Qe pourra i",
            "reſpondre à tels ou ſ mblables diſcours? Dira-i que Bacehu",
            "& Venus ſont les ſeuls motifs de Ta ruine? Ha! qu’il n’aur",
            "grde? Pour moy ie ne menqueſte point de iout eela, pour",
            "ucu que ie diſnc.",
            "Le Genmtil-bomm.",
            "Cecoquin murmure ie croy, de ce que ie luy omande;",
            "ſuut liſer ſaire, puis qu’il a quaque raiſon Enain, Paiis i",
            "faut que ie te quere eas oneſi faſdhee laiſon: anſe",
            "de toy, tut ce que l’on dit parmy le monde; car il ſemble"
        ],
        [
            "11",
            "u’vn Paris ſoit vn vray pais de coquagne, & que l’on y vit",
            "ſans argent. Oſtez vous de deuant moy, donneut, de hbon",
            "Pus quimeſaiſiez aecroire que Paseſloit la vile la plus",
            "elieiule du moode mais pous ne me diſiez pas qil, flſio",
            "poret ue ſoy e mine d’aroent Veus mé dſde aun por",
            ". vos latteux dſeours que des auſni-toſt que l’on y eſtoir arte",
            "on eſtoit bien ayme & cheis des Dames, en oubliant rre n",
            "3",
            "1",
            "laieauſemomn qui failoit vneres grandle quante argen.",
            "Que ſ vous veone deſormais me conret eles ſorner e ie",
            "ousiure que pout receuoit vn repas en ma table, que ie vous",
            "ſeray domne de l argent O argent argenr ou et nus n,",
            "uonreu ſeoit ceuy qui te pourot qpoſlelet pour nuoy",
            "Piſque ie ne puis entrer cn res bonnes graees, ie re dis a die.",
            "eſperant que u me viendtas bien-toſt t rouuer en mnon ps",
            "FIN."
        ]
    ]
}