{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "genre": [
            "discours adressé",
            "sonnet",
            "poésie à forme fixe"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Charles I (1600-1649 ; roi d'Angleterre, d'Écosse et\n            d'Irlande)",
        "creation": "1649-01-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-16",
            "@who": "AB"
        },
        "titre": "Les nations barbares à la reine d'Angleterre.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2526_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES",
            "NATIONS",
            "BARBARES",
            "A LA",
            "REINE D'ANGLETERRE",
            "A PARIS,",
            "Chez PIERRE TARGA, Imprimeur ordinaire",
            "de l'Archeueſché de Paris, ruë sainct Victor,",
            "au Soleil d'Or.",
            "M. DC. XLIX."
        ],
        [
            "SVR LA MORT TRAGIQVE",
            "DV ROY ANGLETERRE.",
            "SONNET.",
            "Ecroirezi vous vn jour ſage poſterité,",
            "L’attentat le plus noir, & le plus deteſtable",
            "Dont l’extreſme fureur & l’inhumanité",
            "Puiſſent rendre jamais vn Royaume coupable?",
            "VnPrince Cieux ! vn Roy dont le trop de bonté",
            "Fut de ſes qualiteZ, la ſeule reprochable",
            "Deuenu le jouet d’vn peuple reuolté",
            "Laiſſe aux mains d’vn bourreau ſa teſte inuiolable.",
            "Barbare Nation que tu le payras cher!",
            "Chaque goutte du ſang que tu viens d’épancbher",
            "Eœigera du ien vn fleuue en récompence:",
            "Mais que le Cielte ſoit à jamais ennemis",
            "Et qu’il vſe ſur toy les fleaux de ſa vangence,",
            "Ce neſera fpuuur lonrime qu’a demi.",
            "L. L."
        ],
        [
            "3",
            "LES NATIONS BARBARES",
            "à la Reyne d’Angleterre.",
            "MADAME,",
            "La conſolation que nous voudrions donner à voſtre",
            "Majeſté, ne ſe peut exprimer que par nos ſouſpirs, &",
            "par nos larmes, & par nos gemiſſemens qui ſeront à ia",
            "mais eternels dans nos ames; Le bruit & la relation eſ",
            "pouuenrable du ſujet qui vous rend inconfolable, nous",
            "oolige à vous venir offrir nos ſeruices, pour venger vne",
            "Mort la plus tyranique & la plus inouyë qui ait paru",
            "aux yeux des humains, depuis que les Monarchies ont",
            "eſté eſtablies dans l’Vniuers. La Nature en fremit, &",
            "nous qui viuons dans le ſang, dans l’horreur & dans",
            "le carnage, trouuons nos actions ſupportables dans la",
            "conſiderarion de celle qui vient de faire le maſſacre, par",
            "des mains inhumaines, de l’vn des plus adorable M.",
            "narque de la terre. Ouy, MADAME, comme vous",
            "ſerez à jamais l’objet de la douleur, vous & voſtre cher",
            "Epoux ſerez ceux de la ſeurete des teſtes Couronnées;",
            "Vous ſerez vengée, &nous ſerons les premiers àporter",
            "s armes & nos bras foudroyans, ſur les chefs des dete",
            "ftables boureaux d’vne ſi belle vie: nos enfans, nos fem.",
            "mes, & nos voiſins, ne reſpirent déjaque de ſe raſſaſier de",
            "leurs corps infames, & de ſe baigner auec plaiſir dans le"
        ],
        [
            "4",
            "ſangdes enfans de leurs enfans Nounſeros les premie",
            "a blaſphemer contre les Porentars & les Souuerains ils",
            "’one le meſme deſſein que nous, à̀ quoy ils ſont obli",
            "ge, pour empeſeher la chete & le preeipice de leur",
            "¬6ſnaes & de leurs ſacrezDiadeſmes, & leur ferons con",
            "noiſtre que nous auons intereſt pour céte vengeanc;,",
            "puiſque ces eyrans nous deliurentdu nirre de crueu& de",
            "barbares, nous oblgeron les Naions les plus eſognées",
            "à lancer ſur leurs teſtes leurs foudres & leun tonner",
            "es, & à reduire en cendres les lieux de cét affreux ſpetta",
            "ede, & qui ne deuront plus ſeruirs que pourt la paſture",
            "des tigres & des monſtres, deſquels ils ont en prunté",
            "es furies pour erercer leurs fureurs abominables.",
            "Conſolez vous donc, MA DAmME, & vous aſſeurez",
            "qu’auaunt que la Nature fera naiſte des cours aurant",
            "erormena rei de mauſole & de tombeaut qui ſeront",
            "animez à plaindre ccenellement vn ſi gand Prinee.",
            "quin’a eſte eyraniſe que parce qu’ileſtoi ſeul ne",
            "ent puaumy ee inpiopibles hnſieaeun le de!",
            "ieous aſſiſfera de ſes lumieros pour voſtre conſo",
            "ation, & nous donnera les moyens d’executer nos",
            "bonnes intentions."
        ]
    ]
}