{
    "entête": {
        "form": "prose",
        "genre": [
            "remontrances",
            "rhétorique délibérative"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Nouvelles remontrances au roi par ses conseillers\n          secrétaires, contenant les raisons et moyens de leurs oppositions afin d'être payés sur le\n          fait de leurs gages, tant pour l'année dernière 1649 que pour l'avenir.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2562_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "NOVVELLES",
            "REMONSTRANCES",
            "AV",
            "PARSES",
            "D V",
            "I I,",
            "CONSEILLERS",
            "SECRETAIRES.",
            "CONTENANT LES RAISONS ET MOYENS",
            "de leurs Oppoſitions afin d’eſtre payez.",
            "SVR LE FAIT DE LEVRS GAGES,",
            "tant pour l’Année derniere 149.",
            "que pour l’aduenir.",
            "e",
            "d",
            "n",
            "A PARIS,",
            "cnez DENY S ASOl, au mont S. Hlaire.",
            "à l’Enſeigne du Pelican."
        ],
        [
            "2",
            "Es",
            "A8",
            "a?",
            "NOVVELLES",
            "REMONSTRANCES",
            "E",
            "T",
            "7",
            "AV ROY",
            "1 1",
            "PAR SES CNSEILLERS",
            "SECRETAIRES:",
            "Sur le fait de leurs Gages;",
            "Tant pour l’anmée derniere 1649. que pour l’aduenir.",
            "EST auec vn extreme regret que",
            "t le Sereraires du poy onr eon",
            "Qs traints d’en venir aux plaintes à ſa",
            "Maijeſté, ſçachant bien que s’eneſt",
            "inerompre les ſerieuſes &amp;e importanresoeu",
            "pations; auſſi ont-ils fait tout leur poſſible",
            "A ij"
        ],
        [
            "pour s’en empecher, mais ils s’y ſentent obli¬.",
            "gez par l’eſperance d’y receuoir la Iuſtice qui",
            "leur eſt deuë, &amp; qui leur a eſté dénieé́e iuſ",
            "ques à preſent.",
            "Les Secretaires du Roy remonſtret auec",
            "toute humilité à S. M. qu’ils ont deux ſor",
            "tes d’affaires concernant le faic des Gabelles;",
            "l’vne regarde la demie année de leurs ga",
            "ges qui leur eſt deuë pour l’année der",
            "niere 1649. aux termes de la Declaration du",
            "22. Octobre 1648. &amp; l’autre afiu d’eſre em",
            "ployez pour trois Quartiers de leurſdits gages",
            "dans l’Affiche &amp; arcicles du Bail qui oſt à",
            "faire à ceux qui ſeront Adiudicataires de la",
            "Ferme generale des Gabelles de France pour",
            "l’aduenir, &amp; pour en eſtre payez par eux ſix",
            "ſepmaines apreés chacun Quartier écheu à l’in",
            "ſtar des Cours ſouueraines.",
            "Pour l’affaire qui regarde le paſſe, ſç̧auoir",
            "ladite demie année de 1649. S. M. reconnoiſtra",
            "que leſdits Secretaires ont iuſte ſujet dei ſe",
            "plaindre de ce que ladite année eſtant écoulée,",
            "leſdits Adiudicataires ne ſont point encore en",
            "trez en payement de ladite demie année; car",
            "de dire qu’ils ne la doiuont pas, ils ne’ le pour",
            "roientl"
        ],
        [
            "roient e Iuſtice, pais quec’eſt l’vne des char",
            "ges de leur Bail.",
            "Le pouuoir que S. M. leur a donné eſtſous",
            "le tilere de. Fermé;, ou ſous celuy de Regie;",
            "Si c’eſt Ferme,; il nefaut point que leſdits Ad",
            "iudicataires faſſent paſſer pour raiſon le man",
            "que de fonds arriué, foit par pretendu faux",
            "ſaunage, pertes, ou autres cauſes qu’ils poux",
            "roiẽt alleguer, parce que qui dit Fermiers, parle",
            "de perfonnes qui courent le hazrd de perdre",
            "ou de’gagner: Ce qui donne lieu aux Secte",
            "taires de ſe plaindre auec raiſon, nonſeulenent",
            "quant au’ fonds, du defaut de payement de la",
            "die domioanhnéd, mais endore de la fone",
            "dont on a vsé, d’autant que Maiſtres Quentin,",
            "Bonneau; Aubert, &amp;lMerault, qui ſont aucuns",
            "deſdits lAdiudicatairesayant eſté arreſtez pri",
            "fonnierson la Maiſon de Villede Paris pãrl’dr",
            "dre des Compagnies qui y eſtoientaſſemblées,",
            "pou la ſeureré de’ce qu’ils doiuent aux aſſi",
            "gnez ſurladre Ferme, léſdits Secreraires les fi",
            "rent. recoirander, &amp; ſignifier oppoſition à",
            "leus élargifſedent le meſms ipur de leur em",
            "priſounemontquift le zSepembaux Pre",
            "uoſt des Matchadnds &amp; Eſcheuinsde ladite Vil",
            "B"
        ],
        [
            "le,’palant à Maiſtre Martin Le Maire leu",
            "Greffier&amp;orcier ges uſques ace quelſd",
            "Secretaires fuſfent payez.",
            "Ee neahcmdins ſans que efdits Secreaires",
            "du ’oiy yenteſté ſatisfntts hy mmfmes qu’ile",
            "ayenc ſté ouys ny appellez pour déduire les",
            "euſes db lenroppofition ſdits Adiulaidatai",
            "ronslefté́ ergis deſditenpriſonr quolquea",
            "iours apreés.:.",
            "Si loſirs, Adidicaaires pretenden auoi",
            "Houyde dadiuoForme foinbs de titre &amp;e Regie,",
            "(ce qpl n’eft pas à proſurmerquoy quils vearih",
            "lenit dine S Majeſteé igen, S’il luy plaiſt q’il",
            "’eft pas taifonnable que cela: s’etonde pout",
            "l’anneéei6y. ſeulené, mais auſſi pour les trois",
            "annéas deleur dermier bail, &amp; eſe pourles",
            "dux-huit années onticresmlsont ou l’adci",
            "niſtr̀timdns Gbbdlles de EtdnM, &amp; on ce cas",
            "ileſt d’vne quité hanmfebe que tus. caux qul",
            "ſont aſſugnœſur leſdites Gabdllesfoint alfen",
            "be los ue leſlits Aiudicaitaios! Eufhpto",
            "ront par eſtat de cette reeda Regie, &amp;",
            "eaier eieerereie"
        ],
        [
            "venates qui ont eſté faes dans tous les CGreniere",
            "de France, certifiés par les Officiers, ou du",
            "moins par le Controlleur gehetal des Gabel",
            "hes afu que cdAacun y reconnoiſe &amp; reçoiu",
            "tout ce qui duy appartient.",
            "Mais pour conuaincre dés à̀ preſent leſdit",
            "Adindirtes, ſaAs attendre ladite Commu",
            "aication, ny leſdires Conferesces, leſdits Se",
            "cretatres du Roy ont aſſez de lumiere &amp; de c",
            "nôſfance,pout ſçuoir qu’en as qu’il ſe ſoite",
            "védu ſeualemenc la quantité decinq mil ſept ce",
            "ſept muids &amp; deony de ſel, tant d’ordinaire que",
            "8xttaordinaire, durant le couss de ladire mné́e",
            ". fe trouuera y auoir ea plus de fonds qu’il",
            "ae faut poue payer toutes les charges ſuiuant",
            "ladite Declharation.",
            "La preuue en ſt euidente, puiſque toures",
            "leſdites chatges ne montent qu’à la ſomre de",
            "pt miſa ee mil lures, &amp; qu’y adjotanme",
            "les dre hillioms oinq cens ml lures, à quoy",
            "leſdits Adjudicataires font monter les dépen",
            "es pour l’achapt des Sels, Frais de Depôts, En",
            "repots, Deſentces, Releuemens, Capitaines,",
            "Archets, Commis, Pemfions, Dons, Prais de",
            "luſtie, &amp; tous autrs le tout ne reuient en¬"
        ],
        [
            "ſemble qu’à neuf millions ſe cens mll luures.",
            "Et pour la recepte qui doit eſtre compoſée",
            "deſdites ventes, tant ordinaires qu’extraordi",
            "naires, &amp; ſur le pied commun qui monte à̀ſeize",
            "cens quatre-vingt deus liures tout compris, le",
            "quel pied commun a eſté fait ſur le meſme",
            "pied des ſept mil ciaq cens mauids de vente, qu’ils",
            "offrent pour l’aduenir, quoy que pour le paſſé́",
            "le pied commun doiue eſtre conſiderée bien",
            "plus fort, puis qu’ils auoient pris la ferme ſur",
            "le pied de die nmsil deae cens vingt ciq muids",
            "de Sel, encores que leſdites ventes n’auroient",
            "eſté que de ladite quantité de cin mil ſeps eens",
            "ſept muids &amp; demy de Sel ladite recepte ſe trou",
            "uera monter à̀ neuf’millions ſix cens mibl quine",
            "liures; Et partant il eſt vray qu’il y a fonds plus",
            "que ſuffiſant pour payer tous les aſſignez ſur",
            "ladite Ferme pendant ladite année 69. outre",
            "qu’il n’eſt pas poſſible que les Ventes n’ayent",
            "excedeé ladire quantité de cinqmilſept cens ſepe",
            "ooids &amp; demy.",
            "Et quand meſmes il ſe trouueroit(ce qui eſt",
            "preſque impoſſible) que leſdites Ventes fuſſent",
            "moindres que deſdits oinq mil ſept cens ſepr",
            "nmuids &amp;’ demy, auquel cas il y auroit manqué",
            "de"
        ],
        [
            "9",
            "de fonds pour payer tous les aſſignez; Neant",
            "moins il ne ſeroit pas raiſonnable que toute la",
            "perte tombât ſur les Secretaires du Roy ſeuls,",
            "mais bien ſur rous ceux qui ſont aſſignez ſur",
            "ladite Ferme: Et comme cecy eſt ſous le genre",
            "de iuſtice, cette perte doit eſtre regaléeſurtous",
            "les Aſſignez, n’eſtant en ce cas queſtion du",
            "nombre de Quartiers, ains ſeulement du fonds",
            "qu’il y aura à̀ regaler par égaliteé, dans laquel",
            "le perte la portion des Adjudicataires doit eſtre",
            "compriſe ſur le pied de huict millions cinq cens",
            "ept nmil quatre cens irente-ſix liures ſix ſols hui",
            "lenmiers, qu’ilsont eu de rembourſement pen",
            "dant les trois anné́es de leur dernier Bail, auec",
            "les autres rembourſemés qui ne ſont pas cõ̃nus",
            "auſdits Secretaires que leſdits Adiudicataires",
            "ſeront obligés de declarer, n’ayans pour titres",
            "qu’iceluy Bail verifié dans les Cours, &amp; des",
            "Arreſts du Conſeil, dont le titre n’eſt pas plus",
            "fore que celuy des- autres Aſſignez, qui ſont",
            "fondez en Edicts &amp; Declarations de ſa Majeſteé,",
            "verifiées dans les meſmes Cours Souueraines.",
            "Outre que ſa Majeſté ayant abandonné tout",
            "ce qui luy pouuoit reuenir de ladite Ferme",
            "pour l’année 649. afin de ſatisfaire à tous les"
        ],
        [
            "intereſſez, leſdits Secretaires eſperent qu’il ſerà",
            "trouué raiſonnable de faire porter les non",
            "ualeurs &amp; les pertes, ſi aucunes y a, auec",
            "vne égale proportion, tant par tous leſdits",
            "Aſſignez, que par leſdits Adjudicataires,",
            "ſur les Preſts qu’ils ont faits pendant ladite",
            "Ferme, dont les rembourſemens ſe trou",
            "uent par les Eſtats des années 46. 47. &amp; 48.",
            "monter iuſqu’à la ſomme de hics maillions",
            "cinq cens ſept nil qatre cens trente-ſix",
            "liures ſix ſols buict deniers, ſans comprendre",
            "ceux dont on n’a point de connoiſſance, ſur",
            "leſquels remboutſemens qui ont produit des",
            "gains immenſes, il ne ſeroit pas juſte qu’ils",
            "ne ſouffriſſent la meſme diminution que les",
            "Oficiers &amp; Rentiers aſſignez ſur le meſme",
            "fonds des Gabelles; d’ailleurs il eſt notoire que",
            "leurs titres ne ſont pas pl’ fauorables que ceux",
            "deſdits Aſſignez; Et qu’à l’égard deſdits Secre",
            "taires, les ſeruices actuels qu’ils rendent à ſa",
            "Majeſté, prés de ſa perſonne, ſon Chancelier, &amp;",
            "des Cours Souueraines en toutes les Chancel",
            "leries de France, ſont beaucoup plus cõſidera",
            "bles que ceux qui peuuent eſtre rendus par leſ",
            "dits Adjudicataires. Leſdits Secretaires eſtimẽt"
        ],
        [
            "qu’il ſe pourroir encores trouuer quelque fõds.",
            "qui doit eſtre fourny par leſditsAdjudicataires,",
            "prouenant de partie des ſixs milliors de liures,",
            "qui leursont eſté faits de rabais par vne ſeule",
            "Verificationen la Chambre des Comptes, ce",
            "qui meriteroit bien vne rouiſion, de crainte",
            "que la religion de ladite Chambre n’ait eſté",
            "ſurpriſe en quelques-vns des Artiçles.!",
            "Quant à ce qui regarde l’aduenir, Sa Ma",
            "jeſté eſt ſuppliée de remarquer que leſdits Se",
            "eretaires ſe ſont oppoſés aà̀ l’Adjudication du",
            "Bail des Gabelles de France, juſqu’à ce que",
            "l’Affiche &amp; les Articles dudit Bail ayent eſté",
            "Eeformés à leur égard, &amp; qu’ils y ſoient em",
            "ployés pour trois Quartiers de leurs gages pay",
            "ables par ceux qui en ſeront Adjudicaaires ſix",
            "ſepmaines apres chacun Quertier écheu, &amp;",
            "que leur oppoſftion a eſté ſignifiée dés le di¬.",
            "ieéme Ianuier, &amp; reiterée le 1ß. du meſme",
            "mois, auec proteſtation de nullité du Bail,",
            "en cas que ceu qui pourſuiuent l’Adjudica",
            "tion de ladite Ferme s’en rendent Adjudicatai",
            "res, ſans que les Secretaires du Roy y ſoient",
            "employés pour leurſdits trois Quartiers, &amp; de",
            "s’en plaindre, quand &amp; ainſi qu’ils àduiſeront"
        ],
        [
            "12",
            "bon eſtre, &amp; demander Iuſtice conte ceux au",
            "profit deſquels ladite Adjudication ſeta faite,",
            "leurs veufues, enfans, heritiers, &amp;ayas cau",
            "ſe, &amp; tous autres qu’il’appartiendra, &amp; les fai",
            "re condamaet au payemene deſditstris Quar",
            "tiers, deſpens dommages &amp; intereſts, leſquel",
            "les oppoſitions ont eſté ſignifieées au Secretai",
            "re du Conſeil &amp; de ladite Conniſſion, &amp; au",
            "dit Quentin, l’vn deſdits Adjudicataires, tant",
            "pour luy que pour ſes Aſſociés.",
            "Les Secretaires du Roy ſont fondez en titres",
            "valables &amp;authentlques, &amp; en vne poſſeſſion",
            "immemoriale, &amp; nõ interrompuë, d’eſtre payés",
            "à l’inftar deſdites Cours Souueraines, puis qu’il",
            "eſt certain qu’ils ont touſiours eſté employez",
            "pour quatre Quartiers, iuſques au retranche",
            "ment d’vn Quartier fait auſdites Cours, &amp;",
            "à̀-eux, depuis lequel retranchement ils oat;",
            "touſiours eſteé payés &amp; employés pour trois",
            "Quattiers dans tous les Eſtats du Roy.",
            "-La ſeuled’&amp; ique piece doat leſdits Adju",
            "dicataires &amp; ceux qui les ſuportent &amp; fauo",
            "riſent ſe pretendent ſeruir contre leſdits Secre",
            "taires, eſt la Declaration d’Octobre i68. mais",
            "outre qu’elle ne reſtraint les gages des Secretai",
            "res"
        ],
        [
            "13",
            "res à deux Quartiers que pour l’année 16̃49.",
            "il eſt notoire à vn chacun que leſdits Secre",
            "taires n’ont pas eu la liberté de parler, &amp; de",
            "repreſenter leurs droits, d’où̀ s’enſuit que la",
            "dite Declaration ne leur peut eſtre objecté́e, &amp;",
            "qu’ils ſont bien fondez en leur oppoſition.",
            "Ce que Sa Majeſteé jugera dautant plus rai",
            "ſonnable, qu’il eſt aiſeé́ de juſtifiex qu’il y a du",
            "fonds beaucoup au dela de ce qui ſt neceſſaire",
            "pour ſatisfaire au payement des Gages, Ren",
            "tes, &amp; autres charges aſſignez ſur leſdites Ga",
            "belles, ſuiuant ladité Declaration d’Octobre,",
            "mefmes du troiſieéme Quartier appartenant",
            "auſdits Secretaires, ſur le pied des offres qui",
            "ſot faites par leſdits Adjudicataires.",
            "Car ſept mil cinq ceus mmaids de venteparan",
            "ſur le pied deſquels ils font leurs offres, ſe",
            "monteut fur le pied commun de ſeize cems qua",
            "tre-vingr deuoc’liures lé maid; &amp; douze millious",
            "x cens quinze mil liures, dont ils doiuent com",
            "poſer laur recepte.",
            "Et la dépenſe eſftant de ſept millions ceut il",
            "hures pour les charges contenuës dans la De",
            "claration de 68. &amp; cent ſoixante dix-huict mil!",
            "liures dont ils ſe chargeront pour le troiſiéme",
            "D"
        ],
        [
            "14",
            "Quartier des gages appartenant auſdits Secre",
            "taires, qui ne ſont pas compris dans leſdites",
            "charges, auec deuxs millions cinq cens miil liures;",
            "a quoy montent toutes ſortes de dépences qui",
            "ſe font en achapts des Sels, &amp; tous autres frais",
            "quiſe font en l’adminiſtration d’icelle Eerme,",
            "reuiennent enſemble à neuf millions ſept œns",
            "ſoiuxante dix-buidt mil liures;, De ſorte qu’il ſe",
            "formera vne premiere partie de l’Eſpargnea",
            "profit de Sa Majeſté de la ſomme de den l",
            "lions huict cens rente ſept il liares, quoy qu",
            "leſdis pretendus Adjudicataires diſent par",
            "tout qu’il n’y a point de fonds pour payer",
            "leſdites charges, &amp; ledit troifiéme Quartier.",
            "Les Secretaires du Roy veulent encorœsfai",
            "re connoiſtre qu’il y a ſuffiſamment de fonds",
            "pour payer tous les aſſignez ſur les Gabelles de",
            "France, eux compris pour tcois Quartiers de",
            "leurs gages; &amp; qu’il reuiendra de bon à S M",
            "en premiere partie de l’Eſpargne de millioas",
            "cin cens quatre-vingts deux il cin cens lrte.",
            "haict liares; Ce qu’ils font par la conformicé",
            "qu’il y a en la proportion quil faut obſerner",
            "du dernier Bail, dans lequel on auoit fait eſta",
            "que ſur le pied de die ml deux cens uingt c"
        ],
        [
            "15",
            "muids de vente de Sel, tant ordinaire qu’ex",
            "rtaordinaire, ils s’eſtoient obligez à payer treize",
            "milions qaaſre cens quarante-trois mil deux cens",
            "lures;ainſi il paroiſt euidemment que par iden",
            "tité deraiſon, à preſent qu’ils pretendent qu’on",
            "leur adjugera la Ferme ſur le pied de ſept mil",
            "cny cens muids; il s’enſuit que ſur le pied ils",
            "doiuent fournir en argent neuf nillionms banict",
            "cens ſixante il cinq cens rrente-hict liures,",
            "dont doit eſtre compoſée leur recepte.",
            "Et la dépenſe ſur ce pied doit eſtre conſide",
            "rée ſur les ſept oillions cent mil liures, pour",
            "coutes les charges ſur ladite Ferme, fuiuant la",
            "Declaration du mois d’Octobre r6̃48. qui auec",
            "les cens ſoicane die hict mail lires pour le troi",
            "ſiéme Quartier, appartenant auſdits Secretai",
            "res, font enſemble ſepr miions. deux cens ſo",
            "aante de hict milliures; De ſorte qu’il reuien",
            "dra de bon à ſa Majeſteé,(dont on formera vne",
            "premiere partie de l’Eſpargne) la ſomme de",
            "deus millions cin cens quatre-vingt dex mi",
            "eicens trente-bhuict lieres.",
            "Les Secretaires du Roy adjouftent que les",
            "Adjudicataires quiſont aſſeurés d’auir le Bail",
            "pour l’aduenir, ont fait offre de payerſept mil¬"
        ],
        [
            "16",
            "lions huict cens mil liures, pedant chacune des",
            "deux premieres anneé́es, &amp; haict nmillions quatre",
            "cens mil liuresr pour chacune des quatre dernie",
            "res, tous frais payez, &amp; à̀ forfait, en ſorte qu’il",
            "reuient de net pendant lesſix années du Bail à",
            "faire quarante neufmillions deuax cens nil liures,",
            "lefquels reduits en annéescommunes, mon",
            "tent par chacune d’icelles à̀ haict millions deux",
            "cens mil liures, dõ̃t il faut compoſer la recepte, &amp;",
            "par la dépenſe il paroiſtra que les cent ſoixame",
            "disx-huict mil lures dudit troiſiéme Quartier",
            "demandé par leſdits Secretaires, joint aux ſept",
            "millions cent mil liures, pour les charges de la",
            "dite Ferme contenuës en ladite Declaration",
            "de 1648. ne ſe montent qu’à̀ ſept millions deux",
            "cens ſoixante dix-buict mil liures, de ſorte qu’il",
            "reuiendra neufcens vingt-deux mil liures, dont",
            "l’on pourra former vne premiere partie de l’Eſ.",
            "pargne au profit de ſa Majeſteé. Ainſi en quel",
            "que façon que leſdits Adjudicataires le puiſſent",
            "prendre, ils n’ont pas raiſon de dire qu’il n’y a",
            "pas de fonds ſuffiſant pour payer leſdites char",
            "ges, &amp; ledit troiſiéme Quartier.",
            "Eſchet encores de remarquer, s’il plaiſt à̀ Sa",
            "Majeſté, que la premiere partie de l’Eſpargne",
            "en"
        ],
        [
            "1",
            "el’anné́e i66. n’a eſteé que de ſept cens ſoixan",
            "quatre mil huit cens ſoieantereize liu. ſix ſols",
            "neuf deniers, en i6̃a47. de cin cens die ſept mil ſî",
            "cens cinquante haict liu. huit deniers, &amp; en 168.",
            "de yet quarante neufmu cnqante oeuf liures",
            "daueſols; Et partant reduiſant ces trois années",
            "en Communes, il paroiſt que ſa Majeſteé n’a eu",
            "Q uatre cens ſoixante die ſept mil cent quatre",
            "Vhgt dix: ſep laures par chacune d’icelles, l’vne",
            "rtant l’autres &amp; par chacune des dix années",
            "du Bail à faire, elle recirera neuf cens vingt deae",
            "M lores, en reduiſant pareillement en Com",
            "munés leſdites ſix années, ainſi qu’il vient d’é",
            "re remarqué, quoy que ceſoit la pire des trois",
            "conditions demonſttées cy-deſſus, &amp; que l’on",
            "’ point parlé des Sels de captufe, &amp; confiſca",
            "ionsi; u outnen éncores au profit deſdits",
            "Adulietaises, ô leſquelsine ſont pas fi peu",
            "oſiderbles qu’ils ocmnent à des ſormmes",
            "plAs grandds qu’ilne faui pour payer rous les",
            "roiſ uſtiee ainſltqple leſlits Sacreraiges ou",
            "apris de quelques-vns des Commis deſdirs Ada",
            "iudicataires, auec leſquels ils en ont traité́ par",
            "abonnement.",
            "Et finalement les Secretaires du Roy remon",
            "E"
        ],
        [
            "18",
            "ſtrent à Sa Majeſté qu’ils ne ſont entrés en l’e",
            "xamen &amp; diſcution du faict des Gabelles, &amp;",
            "ne ſe ſont ſeruis des ſuſdites demonſtrations,",
            "que pour la neceſſaire conſeruation de leurs",
            "intereſts, &amp; iuſtifier qu’il y a fonds eſdites Ga",
            "belles plus que ſuffiſant pour le payement, tant",
            "des trois Quartiers de leurs gages,que des ren",
            "tes &amp; autres charges miſes ſur icelles, quoy",
            "que leſdits Adjudicataires ſuppoſent &amp; pu",
            "blient le contraire, &amp; ſe retiennent quant à",
            "preſent d’en dire dauantage contre leſdits Ad",
            "iudicataires, dans l’eſperance qu’ils ont qu’on",
            "leur rendra Iuſtice.",
            "Requierent leſdits Secretaires qu’il plaiſe à",
            "Sa Majeſté ordonner qu’ils ſeront payés de la",
            "demie année de leurs gages de 1649. à ce faire",
            "leſdits Adiudicataires contraints; &amp; pour l’an",
            "née preſente, &amp; les ſuiuantes, qu’ils ſeront",
            "payés de trois Quartiers de leurſdits gages",
            "pendant la guerre, &amp; icelle finie, du total d’i",
            "ceux-gages àl’inſtar deſdites Cours Souue",
            "raines.",
            "e von",
            "FIN.",
            ".. 2."
        ]
    ]
}