{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": "Parlements",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-03",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-24",
            "@who": "MF"
        },
        "titre": "Motifs et raisons principales du Parlement de Rouen pour\n          sa jonction avec celui de Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2507_GBOOKS.xml",
        "path": "Corpus/Mazarinades/2501-2600/Moreau2507_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/2501-2600/Moreau2507_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.9047619047619048,
            0.7125984251968503,
            0.7138157894736842,
            0.5625,
            0.5857605177993528,
            0.5888501742160279,
            0.5509433962264151,
            0.7365853658536585
        ],
        "lexicalite": 0.6318766066838046,
        "ecarts": [
            -0.19216347956505442,
            0.0012173642768338322,
            -0.15131578947368418,
            0.023260517799352787,
            0.003089656416675135,
            -0.03790677798961284,
            0.18564196962724344
        ],
        "ecart": 0.08494222216406523
    },
    "texte": [
        [
            "MOTIFS",
            "ET RAISONS",
            "PRINCIPALES DV PARLEMENT",
            "DE ROVEN,",
            "pour ſa jonction auec",
            "CELVY De PARIS.",
            "A PARIS,",
            "Chez la vefve ANDRE MVSNIER, au mont Sainct",
            "Hilaire, en la Cour d'Albret.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "2",
            "MOTIES ET RAI SONS PRINCIPALES",
            "?",
            "du Parlement de Rotn ponr ſa inction auee",
            "celuy de Paris.",
            "A corrupeion du’ ſiecle ou nous viuons main",
            "ed",
            "i tenant eſl ſi grande, qu’il s’eſt rencontré quan",
            "So",
            "tité de peſonnes mal fondés dans la Morale &",
            "es",
            "dans laPolitique, qu’ils ont ſouu ẽt intérptetées.",
            "ſiniſtrement les actionsdes autres, ou par erain",
            "éa6",
            "te d’vn iſſuë contraire à leurs deſirs, ou faute",
            "d’en bien teconnoiſlre les cir conſtances. l’ay rermarquécette",
            "verité dans la deliberation que firent Noſſeigneurs de Parle",
            "ment de la ville de Rouen ſur la Lettre qui leur fur enuoyée",
            "des Cours Souueraines de Paris, pour les requerir de s’vnir",
            "eſteoittement enlemble contre les éfforts de leurs communs",
            "ennemis Le ſuccez de cette affairé ſlemblant douteux aà deseſ",
            "prits peu practics, leur fit portér des lgemens que l’iſſue de",
            "uoit neceſſairement tromper à moins que de loupçonnerla",
            "lageſſe de cette auguſte aſs mplée, qui ſembloit eſtre induitte",
            "à ſe lier fottement auec le Patlénent de Paris, principalenenit",
            "pour huict mouifs & raiſons de grand poids & dignes de con",
            "ſideration.",
            "Premerement ie dis que l’vnion de l Cour du- Parlement",
            "de Rouen auec celle du Parlement de Paris eſtoit neceſſaitej",
            "& infa llible dans la conincture des affaires preſentes, & tce",
            "d’autant qu’il eſtoit impoſſible qu’vn ſage Conſeil & vn Se",
            "nat aduaiſé comme elt celuy de rouen, voulut abandonner le",
            "ſeruice de ſon oy, dont il voyoit l’anthorité ébranſlee par"
        ],
        [
            "3",
            "les ſecouſſes qu’elle recoit tous les iours d’vn iniſts",
            "eſuanger, qui a pour but de ſes actions & pour fin de ſes de",
            "portemens l’aneantiſſement de cette Curonne qu’il a priuee",
            "d’autant de diamas que la vertu & la fidelité des ſujets deſ",
            "Maieſté́ y en auoit ’attaché́ depuis deux cens ans, & qu’aini",
            "celaſoit,ie vous le monſtre clair comme le Soleils perſonne ne",
            "doaute, que l’aurhorité d’vnaoy eſt d’autant moindre que cel",
            "led’vn deſes ſujets en approche: Les ſiecles paſſez nous en ont",
            "fourny des exemples alsez memorables que les hiſtoriens &",
            "eſcriuains nous publient tous les iours, ilsſont tropcommuns",
            "pour les ignorer, & ce ſeroit choſe inutile de les inſerer iey.Or",
            "eſt il que le Cardinal azarin miniſtre de la majeſté tres:",
            "Chreſtienne, eſt vn ſeruiteur dont la grandeur approche de",
            "celle du ,oy ſon aiſlre:ce quiſe voit auiourd’huy plus que",
            "iamais, & vous ne le pouuez pas nier ſi vous confiderez que",
            "c’eſt luy qui donne le branſle & le mouuement aux grands",
            "& aur petits;, conferant les beneficees de l’Egliſe, ereant des",
            "Generaux d’armées, eſtabliſsant des Gouuerneurs dans les",
            "villes & prouinces, bref exilant les vns, r’appellant lesau",
            "ues neplus ns moins qu’vn Roy, ſelon que luy dicte ſa phan",
            "aiſie, ou queſesintereſts le poent. Cela eſtant trescertai",
            "commetour le monde en eſt tſmoin, que peur-on conclure",
            "autrechoſe ſinon que l’authorité́ oyalle reç̧oit vn gand de.",
            "det de la polsance ſourcilleuſe, artogante & tiop grande de",
            "et eſtrangez, qui-enfin cauſeroit indubitable ment la totale",
            "detrucion de cet Eſtat que tou bon Fran cois doit mpeſ",
            "her de toutes ſefonces,",
            "2 Et c’oſt dela que noſdits Seigneurs ont tiré vn ſe cord",
            "moif auſſi res- cepeble de les induire à me tre ce tiſen dans",
            "leau pourleflen de, ou dans vn feu deuoart pcui Ie con"
        ],
        [
            "4",
            "Snner en vn inſtaht, quoy que le precedent eul fuaſtſuf.",
            "fant de bander toure l Frantce tontre la mauaiſe volonté de",
            "eét hohmeſans foy dodt luanieoaſtelle qu’ilfauou qls",
            "Ry dumel periſse, ou ’que e nmtriſtre deſelhargele onda fort",
            "las e fes debotdemlens,nous auons deſiaveu les commene,",
            "mens de cette verité́ és anúes paſsees: car quen’euſt deſtou",
            "uert qu’en pluiſieuirs oecaſios il empeſchoit hos ſuenez pr.",
            "faire balancer lesaffaires, teſmioii nos armeé́es perduesfaed",
            "ſuſiſtance’ deuâht’L’erida, les foibles ſecours de Naplos eu.",
            "uoy és hors de ſaiſon, e ſiege de Cremone, la perte de Cour.",
            "tray, & vné infintté́ d’autres actions de ctre quahit́ quie..",
            "procdhient la ’cnû̂oitiſé inſaiable de eetre peſle, qui ſemblé",
            "n’eſtreſortie fond des abſſmes, que pour empeſeher l’auan,",
            "céihent dé eét Eftat, dont ila marchandeé tant de fois la ruine,.",
            "croyaht qu’l y alloit’ de ſes inteteſts de le rendre tiomhan",
            "conmeil pouuoit meſne au àite de nos ennemis.",
            "3 si quelqu’Vl eſt tenu partitulieremert de faire oqbſeuer",
            "les Loit & Couſtumes du Pays: Ce ſone entr’autres las Par",
            "lemnens & Coursſouueralnesj hs vous eſtonne dor pa ,",
            "ous ces Cdrpsſe lient auiourd’huy pour en chaſtis les vio",
            "dteus & remettre la Iuſtice enſon ſiego; que l’iaiquite.",
            "iſuſtice adoient deſia en patie eſthonee: e fait iamais",
            "l’on n’a ve en France l’iniuſtice regner commeelle fair de",
            "puis que le ardindd iadarn tlent le laux bout dans lesffai,",
            "es; les L’oi h’ot latmis’ eſté ſi mal dbſeruees que depuis",
            "qu’iſa eſtably les naxins de fd tyrannle, qu’il uous a voula",
            "faire paſſer pou des decrets que l’on ne pouuoit violer qu",
            "uec vne grãde lmpieté. Et ecme la fin de ſes ſtatus eſtoitſon",
            "intereſt particulier’, c’eſtoſe aſſez de luy monſtren labaſa",
            "ouuerte, pour venlr à̀ bout d’vn peotea contre tuauudit8d",
            "raiſon,"
        ],
        [
            "s",
            "nailon, a domtage d’una pirtie qai poumeftcepaure aait",
            "eo de e ceſeueer n luſtiee deunt l iniuſtice. ’eſtla ca",
            "aſioa queh font plubcurts, mefme de etux qui en ont peofité.",
            "4. Ils ot tres bien recogus que nous alioms chagor e",
            "namen eſchangeant de uture, & qu’au liéu d’eſtee Hapdis",
            "nousdeuiendrions ltaliens & barbares; puiſque nous eſtions",
            "ur le poln de perdre noſtre liberté, qui nous eſt naurelle: &",
            "lafranchiſe dont nous omprunons le nom que uous portons;",
            "afſi nous voyons que la pluſpart des peuples de e oyame",
            "pemiſſen ſurs le faix de la tyrannie, accablez de niſeres &",
            "ſucez iuſques au ſang pour aſſouuir la cupidité d’n homrle",
            "inſatiable, & qui n’eſt pas encor content d’auoir rellement",
            "ſpuuse le oyaume pour s’enithis qu’il y a peu de pesſnn",
            "ts à̀ la Campagne auſquels il reſta vn liét pour ſeoaudcher,",
            "moins à qui il ait laiſé dequoy auoir du pain uffiſsnmont",
            "pourſe nouirrir auec ſonttauail & il ny en a point du cou qi",
            "puſſent viure ſans incommodité́; de ſorte que ſi les Parle",
            "neeouchez des ſentimeas d’affet ion pout le puurt pea",
            "pledes moſſs de la charité, p’euſſnt arseſlé le. courx da bé",
            "laſuportables exac̀ ions, le moindre mal euſteſt que lepn",
            "ples fuſſent- ombez. dons l impuiſſace ou dauas le deſe,",
            "pot luant la fin deiceteet anhee: nelt ce pas là ne capaiui",
            "trange",
            "4 ais ſut tou, la deteneicn de ſa najeſté Tes. Clutſlieds",
            "ne, faitſouſpirer toutes les boaresaes des vrys Etançois",
            "qui n’ont autre lbreé que elle quiptoed de la libeitêds",
            "leus Souuetam, corme laſource t la fotaine de la leaut ; he.",
            "ls Voulez-vouis vn prodede plus inique d’vn meſcbanuſat.",
            "teur que e rendreſon riſtre Capl, pout vſorpe t loaau",
            "tt, gbtſel r’la mod, le oylſesſujets al"
        ],
        [
            "oaptiuité́ plus gcande pour oy, que de ne pounoir ſoeej",
            "d’vnlieu, & entrer en l’autre, defaire cecy ou cela quanille",
            "’ent, ſans la parmiſſion d’vn rtyran, qui doien ſa perfonne",
            "ponas’en ſeruir cantre ly nenae, apresauoir ruyné́ les bou",
            "leuars de ſon Royaume. &e les plus-fortes Colonnes deſa",
            "oone..",
            ": La cruauté & la barbarie qui regnoit en Fanceeſtoit.",
            "ttop grande paur n’en pas arreſter le cours, & c’euſt eſteſe",
            "rendre complices de ſes crimes que de dſſimuler plus long",
            "emps, & laiſſer perdre impunment les plus genereudes.",
            "Pmces, & les plus courageuxde ns guerriets. L’empriſa.",
            "noment du uc de Beaufore qui n’a peu eſtre trouú coupa",
            "-hlea eſté ſon coup d’eſſay, ſuiuy de celuy du ſieur de lao4",
            "tui Houdaacour: & e ces dorniers mois des fficiers, du..",
            "Greamd Conſeil & Cour des Aydes, d’vn grand nombra de,.",
            "profcriptions, de detentions & autre-mauuais traitenmenn.",
            "-plus’ou moins iahaumains, ſelon que la reſiſtance à ſa ryran.",
            "aiteeſtair plsou oins nouiſible o odieuſe, & los exmpl.",
            "de cettenatre ſoaten telle quantite &, ſi maaifeſte qal",
            "faroir ſuperflu de les deſduire....",
            "4.. Ilfalſoi queoeux quiſont Cormmis pour eſtre les diſpen",
            "ateurs & adminiſtrateurs de la luſtijceo, fuſſnt uſſiles pr",
            "niers qui par leurs exemples monſtraſſent, aux atres, qu’il",
            "eſtoit tenpa de rappeller la vertu exilé́e & bannie de’impieé8",
            "quo noua voyons malheureuſeant e credit & ep vogu",
            "dopuis-que.le Cardhiualaparia-pis lesrefnes decs Royau",
            "m, daslequel ila doan nes à̀ cous les vices& toues",
            "le nreſchaeee qui: ooua auoien, eſté juſques aloes iacpe",
            "naiae lane voupalepas iy desyrelaies, blaſpheess e,",
            "eaies, ipudisipe, adtauabe, ngd ou las lig."
        ],
        [
            "oar",
            "gequlilaautaoriſees, diſpoſant de tout en maiſtre; & ’pre",
            "aattqu’il peuttochercoime s’il eſtot ſien ſuſfie devou",
            "dlte quila tré de l’Ialie des farceurs dont les poſtures deſ",
            "honnſtes faiſoiont profſſion ouuerte d’lntroduire les ira4",
            "gsdetoutes les voluptea ſcandaleuſes, depeur qu’il ne reſtat",
            "enla France quelques parties exemptes des pollutions, deſ",
            "quelleslfai gloire de noircir ſon ame.",
            "la ranee mefmenoſtre chere patrie, deſehenë̈ de reoutes",
            "prs; expoſeesſans ceſles aux iniures & aux afftonts quelle",
            "e contrainte deſouffrir ſous la conduitte perue le & mali",
            "gnede ce faux initre, -afjer de reognſre maintena nt",
            "quellea éncor des enfans qui ſont ialoux de fon honneur;l &e",
            "qes ils’eſt trouué́ des- hommes, deſnaturez aſſez audacieu",
            "poaseffbrces -la deſembrer, il s’en rencontre auſſi dont",
            "lezl’eſtpas moindre pour fconſeratiort, vons le voyee",
            "danslepioeedé duſſdit Parlement, qui pouſſé́ de cet aiguil",
            "loh n’ paseu grand peine à ſe reſoudreà la guerre contre les",
            "chemis domeſtiques,; & e’eſt auiourd’huy l teule conſola",
            "donqulnous eſte dans nos ſoufrances & nos afitions, &",
            "qui nous fait eſperer au bien uvn autie-traittement; ou que?",
            "nous periront glorieuſement pour la deffenſe’du Roy & de",
            "l’latyd’où nbus tirerons tel’adu rages queſi nous ’auons",
            "petenger da rrance, & luy rendre la tran uilliré qu’elle",
            "hetchte depuis ſi long temps, au moins nous nous ſommes?",
            "efoeé́ de la deſgagedes mainsvobulentes de ces traiſtres",
            "qlMpouuãtant de feiis mere ers répos, ont mieux aymé la",
            "lſererpeuellement traleéy ue de ſe mettre hoes d’é",
            "at de la tuiner entieeſent.!e nédis rieque tout le mondei",
            "eſçache fot biea & que nos eaneis melne n’aye aduoués",
            "ſahagrenens pou lefaisrôtbtendre tefmoin lesprolésda"
        ],
        [
            ".",
            "8",
            "Cardinal, qui dit vn iout, qu’il tenoit la paix eatreſes mains",
            "e qu’il l concluroit quand bon luy ſembleroit, N’eſt ce pas",
            "a vn trait de tyran, qui r’eſt pas encore raſſaſié́ de noſûtre fub.",
            "ſtance? François! NCus n’auons pas de cœur, ſi au ſeul recit",
            "de ces dſcours nous n’armons nos mains de deffences pour",
            "pourſuiure e barbare iuſques à̀ la mort.",
            "9. Bref ce qui a attiré le Parlement de Roüen & coiointes",
            "ment auec luy toutes les ames vrayement prançoiſes, aà̀ faire",
            "vne ligue offenſiuc & deffenſiue contre les perturbateurs du",
            "Royaume, ça eſté l’equité qu’il ont reconnus dans le iuſte ar",
            "mement des Cours Souueraines des Paris & des Bourgeois de",
            "ladite vlle, fait ſeulement pour conſeruer l’Eſtat à ſaM.T.",
            "C & le retirer deſormais d’vn infanse vſurpateur Casrdinal,",
            "voleur de proſeſion, & Eſpagnol de Natio, comme auſſi",
            "pourſoulager le peuple oppreſſé́ par ſes extorſions roprimes",
            "l’inſolence des partiſans, abſoudre les innocens, condamner",
            "les coupables, remettre les Loix dans leur vigueur, rappeller",
            "la vertu deſlhornee, & enfin rendre la paix vniuerſelle à tou",
            "te la rerre, pour ne s’occuper plus qu’à faire la guere aunx vi",
            "ces qui dominent depuistant d’annees."
        ]
    ]
}