{
    "entête": {
        "form": "prose",
        "genre": "justification",
        "subject": "Duc de Beaufort",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-20",
            "@who": "MF"
        },
        "titre": "Les motifs de la retraite de M. le duc de Beaufort dans\n          sa solitude.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2502_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LES",
            "MOTIFS",
            "DE LA",
            "RETRAITE",
            "DE MONSEIGNEVR",
            "e Duc de Beaufort dans ſa ſolitude.",
            "A PARIS,",
            "Chez SIMON LE PORTEVR,",
            "M. DC. LII."
        ],
        [
            "3",
            "LES MOTIFS DELARETRAITE",
            "de Monſeigneur le Ducde Beaort,",
            "A.",
            "dansſa Solitude,",
            "TEv qui iugeront que Monſeigneur le",
            "Due de beau fort, a changé la vie actiue",
            "en ſolitaire par vn deſplaiſir inſupportable",
            "d’auoir oſté la vie à ſon bearere le Duc de",
            "Nemours, ne doiuent pas eſtre mis au rang des",
            "Sages. Pẽſent ils que ce Heros n’oſeroit paroi",
            "ſtre en public comme fi l’on luy deuoit repro",
            "cher ſa valeur & ſa bone fortune? non certes",
            "comme ſon courage luy a ſeruy à deſendre ſ",
            "vie & ſon honneur, auſſi ce meſme corage",
            "cconmpagnera toufiours & i’eſtime que ce ſe",
            "roit vn blaſpheme de dire qu’il a choifi ce lieu",
            "de retraicte pour y retracter les adtions de ſa",
            "vie paſſée.",
            "e laiſſe à patt que noſtre Heros s’eſt voüé",
            "depuis quatre années à nous, & qu’outre ſa",
            "A ij",
            "2"
        ],
        [
            "4",
            "Naiſſance qui la deſtiné au public il eſt encore",
            "noſtre, par vn tiltre que luy meſme eſtant auſſi",
            "uſte que bon, ne nous peut pas faie perdre. Il",
            "a reculé tant qu’il a peu & a contraint meſme",
            "ſon courage, pour ne nous pas atirnſter par ſon",
            "eſloignement ou par ſa perte, maintenant il",
            "s’eſt retiré dans la Solitude pour deplorer le",
            "nalheur de ſon Beau frere nous luy deuõs don",
            "ner quelque téps ou du moins luy en relacher",
            "quelques moments qu’il recompenſera bien",
            "roſt par de plus agreables victoires. Il s’eſt te",
            "ré de la foule & de la preſſe non pour l’euirer",
            "mais pour la conſi lerert mieux. Celuy qui defit",
            "Annibal & quiéẽdit Rome d’Eſclaue, l’Empe",
            "iere de l’Vniuers ſe retra dans la Solitude, ce",
            "grand Scipioa nous a laiſlé cette belleSentence",
            "qu’il n’eſtoit iamais maoins oiſif que lors qu’il",
            "eſtoit dans l oiſiueté. Le Sage peut vure con",
            "tent par tout ou ſeul, ou dans lafoule du Pa",
            "s. Ne nous alamons point ſi nous ſommes",
            "pruez de la veuë de Monſieur le Duc de aeau",
            "fort, il ne nous a pas abandonnez il s’eſt reriré",
            "tandis qu’on trauaille à faire voir ſon innocen",
            "ce, ſon A R ne pent ſpporter qu’auec vn ez",
            "treme regret l’abſence de ſon cher Nepueu, ila",
            "tant de tendeſſe pour luy qu’il en a meſme",
            "Verſé des latmes. Le Prince de Condeé a pars"
        ],
        [
            "gé ſes reſſentimens dans vn tel maleur leurs.",
            "A. A. enuoyent à tous moments viſiter le Duc",
            "de Bea fort de leur part & tachent de faire re",
            "nir ſecret le lieu de la retraicte afin qu’il noit",
            "pas importuné par l’aſſluence du puple qui ac",
            "coroit aà la foule s’il eſtoit en lieu ou l’õ̃ le peut",
            "voit, c’eſt porquoy le Due de ort,",
            "choiſi les Cellules de plus auſteres & de plus",
            "retirez pour y ſejourner, quelques vns eſtiment",
            "que ce ſoyent au Chartreux qu’il eſt à preſent,",
            "d’autres dans les Capucins de laruëS. Honoré,",
            "peut eſtre que ſoa A. n’eſt ay chez les vns ny",
            "chez lesautres, & quelque patt ou il eſt nous",
            "pouuons dire qu’il eſt au cdœur de Paris, ou des",
            "Parifiens, & que nous le reuerrons bien toſt à",
            "teſte de ns Armées pour nous defendre &",
            "pour gaigner des Victaires.",
            "Perſone ne doit reuoquer en doute que la",
            "Cour de Parlement ne le deslare innocent ou",
            "n’itariae les Lettresdeſa grace, le Cartel de",
            "deffi & les lettres du defſunct uc de Nemours",
            "qui l’ont ſouuent prouoqué, & qu’il peut met",
            "re entre les mains de la Cour luy ſeruiront de",
            "tification, adpres laquelle il reprendra l’ex er",
            "cicede ſa charge:",
            "Il y en a pluſieurs qui ſoubçonnent le Cardi",
            "al de Retz, d’auoir reueillé́ la querelle & s’e",
            "B",
            "pa",
            "A"
        ],
        [
            "5",
            "tre ſeruy duarquis de Villaitrs. pour pouſſer",
            "e Duc de Nemours à faire appeller le Duc de",
            "eaort, que la Cour auoit promis l’Eſpée de",
            "Conneſtable au Duc de Nemouts, s’l fut ven",
            "à bout de ee deſſen, & que le Duc de beau fort",
            "reprohé a ſoa beau frere d’eſtre Mazai.",
            "Le Comce de Rieux, n’eft pas mois ſoubçon.",
            "neé de trahſon ayant voulu metrre lE pee à la",
            "maia contre monſieur le Prince dans le Luxem",
            "bourg. Il eſt ttes certaia que le Car linmal Maza",
            "in, employaroit toutes. les furies de ’Enfer,",
            "pt executet ſes perncieux deſſeis, mais",
            "comme les demons ne font pas tout le mal",
            "qu’els voudroieat faire, la Iuſtce Diuin eles",
            "tenant enchaiſaés daus les Enfers, auſſt ce de",
            "mon Sicilien teſmoigne autt d’impuiſlace",
            "dans l’execution de ſes malheureux. deſſeins",
            "qu’il a de malics pour les coucarter & de freus",
            "pour les entreprendre.",
            "La Ducheſſe de Nemours, eſte célle qiſe m",
            "ble le plus apleiadre L’exces de la douleur red",
            "en quelque taç̧oa iuſte, cou ceiqui eſt irrai",
            "ſonaable. Elle a dechiré le Tableaude ſonfre",
            "re & ſe dechire ellmeſme e’eſt elle qui peut",
            "dire mieux que chymene, la moyiéle ms y meſ",
            "e a mis l’aete au ’omba.",
            "Pour ſtifairei à mon silue is dis qe les",
            "„..."
        ],
        [
            "3",
            "pe",
            "Motifs de la retraite de onſieur le Duc de",
            "Beaort, ne ſont pas ceux que quuelques vns",
            "pouroient s’imaginer; aà ſçauoir ou la crainte",
            "de paroiſtre en pbhc; puis que la Victoire, a",
            "té da coſté le plus iuſte, ou la Religion. Celle",
            "cy oppoſeée à̀ la ſaperſttion ne te point l’hom.",
            "me hors du deuoir. Ce n’eſt poinat l’Eſprit de.",
            "Dieu qui perſuaade les hommes d’abandonner",
            "ceux que la Pieté oblige de deffendre. Les",
            "Aaciens ldolatres, ont authoriſé les Sacifices",
            "es plus barbares, croyaat appaiſer leurs Dieux,",
            "egorgeant ſur leurs Autels les plus Innocentes",
            "victimes.",
            "Tanmtums eligio ponait ſuadere maloru",
            "Mais il s’eſt voulu ſequeſter pour vn temps",
            "fin de prendre de luy meſme des coaſolaions",
            "que les autres ne luy pourroient donner, & di",
            "gerer à loifir l’aigreur que ca coup fatal luy a",
            "é dans ſon eſprit.",
            "Voy la les veritables motifs qui ont porté́ ce",
            "Heros à ſe retirer pour vn temps; & comme",
            "tous les momens de ſa vie nous ſot preteux,",
            "uſſi cette abſence nous ſemble déjatrop en",
            "nuieuſe, nous le verrons auſſi au premier iour",
            "donner autant d’eſpouuante aux ennemis, qu’il",
            "cauſera de joye à ceux qui ne reſpirent que part",
            "uy & pour luy.",
            "FIN."
        ]
    ]
}