{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-04-07",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-31",
            "@who": "MF"
        },
        "titre": "La nouvelle ligue faite à la Cour contre le cardinal\n          Mazarin, sur le dessein du retour du roi à Paris, depuis la défaite des troupes mazarines\n          (combat de Bleneau).",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2550_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA NOVVELLE",
            "LIGVE",
            "FAITE",
            "A LA COVR",
            "CONTRE LE C. MAZARIN,",
            "SVR LE DESSEIN",
            "DV ROY A PARIS :",
            "Depuis la defaie des troupes Mazarines.",
            "A PARIS,",
            "Chez IEAN BRUNET, ruë Saincte Anne.",
            "M. DC. LII."
        ],
        [
            "3",
            "LA NOVVELLE LGVE FE",
            "la Cour coarre le C. Mazarin, ſar le deſſeis",
            "d retour du Roy Paris.",
            "&amp; r",
            "E V X qui ſçauent conſiderer les",
            "choſes meurement &amp; qui par vn",
            "raiſonnement deſintereſſé tirenx",
            "des coniectures de l’auenir, n’ont",
            "pas douté que les aduantages que",
            "Monſieur le Prince a remportez",
            "aar ſur les troupes du C. Mazarin, ne",
            "d’euſſent apporter beaucoup d’alteration dans les",
            "eſprits de la Cour, leur preuoyance s’eſt trouuee",
            "veritable, puis que l’eſchec qu’ils ont ſouffert a pro",
            "duit quelques druiſions entre ceux meſmes qui yont",
            "les premiers rangs &amp; qui approchent de plus preé́s Sa",
            "Mieſteé, il ne ſera pas hors de prepos de fare lçauoit",
            "aux Peuples le ſuiet de telles querelles, puis qu’ayant",
            "eſté́ meues deuant le Roy meſme, la Reyne la Mere,",
            "&amp; tout lon Conſeil, elles doiuent ſeruir à ſa Maieſteé",
            "comme des nſpirations que leCiel luy enuoye pour",
            "pouruor aux affaires de ſon Eſtat: voicy eomme",
            "l’affaire ſe pafſa.",
            "Apres que la Nouuelle fut venué̈ à la Cour,",
            "de la deffaite du Mareſchal d’-Ioquinecourt,",
            "chacun le trouua. bien ſurpris: mais comme le."
        ],
        [
            "4",
            "Cardinal Mazarin, n’a jamais manqué de four",
            "berie, il n’en manqua ps auſſi dans vne occaſion ſi",
            "preſſante pour cacher au Roy, la verité de ce qui",
            "s’eſtoit paſſé dans le Combat, neantmoins il ne",
            "peuft pas ſi hien faire auec tous fes deſgulemens,",
            "qu’il ne vint à la connoiſſance du Roy, que les",
            "trouppes auoyent eû̂ du pis, à̀ cauſe du grand bruit",
            "que cettre deffaicte fit dans la Cofr: pour done",
            "rœmediera vn mal ſi prefſant, il fue eenu-Conſei;,",
            "pour deliberer de lroutte que l’on feroit prendre",
            "à Sa Majeſté &amp; dans qu’elle ville on la meneroit,",
            "ou pluſtoſt pour trouuer vn lieu d’aſſeurance au",
            "Cardinal Mazarin, n’y ayant aucune vil le en France",
            "où le Roy, ne ſoit tres bien teceu de ſes ſujets, qui",
            "le deſirent auec tout le ele que l’on doit auoir",
            "pour ſon Souuerain: mais ils ne veulent point ouyr",
            "parler du Cardinal Mazarin.",
            "Chacun de ceux qui aſſiſtoient audit Conſeil,",
            "donnoient leurs aduis ſelon leur paſſion &amp; leur",
            "intereſt, &amp; comme ils eſtoient preſque tous des",
            "Creatures du Mazarin, il ne faut pas demander",
            "s’ils defferoient aà̀ ſes opinions, l’vn diſoit qu’il fal",
            "loit aller à Sens, l’aotre à Neuers; Mais Mon",
            "ſieur le Mareſchal de Vlle. Roy, comme micux",
            "intentionné, fut le ſeul qui fut d’auis que Sa Ma",
            "jefte s’acheminaſt à̀ Paris, l’aſſeurant que tout le",
            "peuple le ſouhaittoit aueec paſſion, &amp; meſme ap",
            "puyant ſon dire de pluſieurs raiſons, &amp; entr’au",
            "tres, que ſut le bruit qui v auoit couru que l’ar",
            "mé́e du Roy auoit eſté deffaite, il eſtoit neceſſaire",
            "que"
        ],
        [
            "que Sa Majeſté́ y allaſt en perſonne, pour oſter.",
            "quelques mauuaiſes impreſfons que cela aaroit",
            "puû̂ ietter dans quelques eſprits mal intentionnez;",
            "que le Roy, comme vn autre Soleil, poutroit",
            "difſiper toutes les vapeurs &amp; broüilleries qui sy",
            "pourroient fomer durant ſon abſence, &amp; de plus,",
            "que cela contnbueroit de beaucoup aà̀ la paix, tou.",
            "tes les Pouinces ſçachant que le Roy ſeroit re..",
            "tourné dans ſa bonne ville de Paris, Metropoli.",
            "tine du Royaume: ces raiſons ſembloient aſſe",
            "bonnes pour moyenner le retour du Roy, mais le",
            "Mareſhal du Pleſſis Praſlin, le plus zelé́ de tous",
            "les Mazins, &amp; qui a eſteé par ſon moyen ſi bien",
            "recompenſé de la léuée d’vn Siege, ſe mit à re",
            "grder la Reyne &amp; le Cardinal Manarin, en ſe",
            "riant de ce que Monſieur le Mareſchal de Vlle",
            "Roy auoit dt, dont ledit Sieur Mareſthal g’e",
            "ſant apperceu, luy reſpondit fot indigné, qu’il",
            "n’auoit ren. dit de ridicule, &amp; qu’il ne ſçauoit",
            "pas ce qu’il pouuoit aàuoir à rire, qu’il ſoultien",
            "droit ſon aduis contre tous, &amp; qu’il eſtoit preſt à",
            "le donner par eſcrit &amp; le ſigner, &amp; qu’il ne par",
            "loit que pour l’intereſt ſeul du Roy ſon aſſtie, &amp;",
            "n’auoit que faire d’aeuin adueu, ceomme beau",
            "coup d’aurres, pour dire ſon ſentiment, qui ne",
            "paloient que comme des Echos, par reperiiions;",
            "ce qui offença fort ledit Mareſhal du Plſſis, &amp;",
            "troubla tout le Conſel; bien que s’eſtans pic:.",
            "quez encore de plueurs autres dilcours, le Roy",
            "leur fit donner des gardes: cela fit vne grande di",
            "B"
        ],
        [
            "aiſion dans la Cour, car auſſi.toſt tous les Offie",
            "ciers du Roy, &amp; ceux qui noe ſont point du party a",
            "de Mazain, que par forme, ſe vinrent offcir à",
            "Monſieur le Mareſchal de VlleRoy: d’autre coſté ;!",
            "les Creaures, ou ces pretendans Viſionnaires, qi",
            "cour ent labouche ouuerre apres les appas chimeri¬ e",
            "ques du Cardinal Mazarin, vinrent ſe ioindre audie",
            "Mareſchal du Pleſſis. On dit que le Cardinal Maz2",
            "rin s’alla mettre au lit d’apprehenûion, &amp; comman",
            "da qu’on ne fit parler perſonne à luy, cela luy fit fai¬",
            "re trois ſelles plus qu’a l’ordin ire, &amp; melme lu",
            "donna quel ques accez de fievre. La Reyne eut bea¬ 1",
            "coup de peine à faire appaiſer cette é́morion, cha un",
            "commençant deia dans la Cout à crier, poinmt des Ma",
            "aris; &amp; les vns aux autres ſe dſans voila vne belle",
            "occaſion à gagners cinquaore mlle eſeus, iuſques aux",
            "petits marmitons de la cuiſine, qui s’animoient l’vn",
            "l’autre pour vne ſi bhelle entreprnſe.",
            "Vous-aue ſeeu comme i auoit deſia auparauant",
            "rceu quelque ateinte du Marquis de Roquelaor,.",
            "&amp; comme dans vn bal eſtant en peine à qu donner",
            "ſou épée, il dit tous haut deuant Sa Majeſté, Ie ne",
            "ſçay à̀ qui fiet mon épée, ie ne voy icy que des Maza",
            "rins, à quoy Monſieur le Duc d’Anjou reſpondit,",
            "donnez-la moy Ro quelaure, ie nae ſus point Maza",
            "rin: Toutes ce petites attaques ſont autant d’auertiſ",
            "ſemens pour ſonger à ſa conſcience, mais (indurarnns",
            "et cor Pharaomis)j &amp; ſe fie ſur ce qu’vn Aûtrologue Ita",
            "lien &amp; Charltan comme luy, luya predit dans ſon",
            "horoſcope, que el paſſoit les dernaiers ours de Mars"
        ],
        [
            "de certe année, il ſeroit le plus heureux homme d",
            "monde parmy les plus mal-heureux, &amp; ſe verroit",
            "moeſme honoré de tous ſes ennemis. L’explication de",
            "cere Propheties eſt à deux viſages s’il l’esxaraine de",
            "pres, ainſi qu’eſtoit celle que l’oracle rendit à Eacidas",
            "aant que de donner la Bataille contre les Rormains,",
            "qi portoit ees mots (io ee aeida Raasos eiacere",
            "paſſe &amp; pour l’auoir interpreté́ temerairement à ſon",
            "aaantage, il perit auec toure ſon Arné́e, il en pour",
            "roit eſtre de meſme de celle dont noſtre Cardinal",
            "e flatee tant, ear à proprement parler, les iours de",
            "Mars font les iours de la guerre&amp;e non pas ſeulemene",
            "les iours de Mars, ſi bien tant que la guerre durer,",
            "uous pourtons appeller tous les iours les ioars de",
            "Mars, puiſque Mdrs eſt le Dieude la guerre, &amp; poux",
            "abar cette Prophetieà ſon auautage, il faudroie.",
            "qu’il euſt veu la guerre terminés, &amp; d’ailleurs ſi cela",
            "ariuot ainſi(ce qu’à Dieu plaiſejces mots parmy les",
            "plus nmal’heureux, nous repreſentent ſa tyrannie,s’il",
            "veaoit à bout d ſes deſſeins, n’edeuan ſa fortuae",
            "que ſur nos ruines ainſ qu’il a des ja eoamencé́:",
            "ais ie croy qu’auec la grace de Dieu, il en arriuer",
            "atrement, puiſque nos François comtnencent à ſe",
            "réueller de la letargie qui les tenoit depuis ſi log",
            "temps aſſoupis pour le jonindre à Son A. R. &amp; à",
            "Meſſieurs les Princes, qui ſe comportent auee",
            "ant de aele pour guerir cette maladie de l’Eſat,",
            "que le temps à̀ la fin pourroit rendre incurable.",
            "Il me ſouuient ſur ce ſujet d’vne autre t rophetie,",
            "qui couroit il y a quelque emps, qui ne ſembloit"
        ],
        [
            "pas ſi auantageuſe au Cardinal Mazarin, dont la",
            "Centurie contient ces paroles.",
            "Le grad leros quittera la Nature.",
            "La eveaufue aura tout ſon credit pedu,",
            "Quand de Crapaux faſant deſeonfiture",
            "L laus enfin ſe verra reſpendu.",
            "Beaucoup ſe ſont eſtudiez à expliquer cette Centu",
            "ie ſelon leur paſſion, &amp; y ont donné́ pluſieurs ſens",
            "differens, mais voicy mon explieaion ſelon mon",
            "iugement.",
            "egrand Heros, ne peut eſtre autre que le Royn’y",
            "ayant perſonne en France plus illuſtre en naiſſance",
            "&amp; authoriteé quittera la Narure, ne veut pas dir mou",
            "rir, mais quittera les ſentimens de la nature, quil’a",
            "blige à̀ ſuiure ceuxde ſa Mer, L veuſae aqra eut",
            "ſon credis perdau, cela n’a pas beſoin d’explication,",
            "Quand de Crapaux faiſant deſconfieure, c’eſt à dire des",
            "deffaites de François, qui ſont ſignifiez par les Cra.",
            "paux, leurs anciennes armes, ainſi que nous auons",
            "deſia veu dans cette derniere bataille, Le ius enf",
            "everra reſpandus, c’eſt icy l’accompliſſement de la pro",
            "phetie, car dans le Ius, on trouue Iales tout du long.",
            "lequel apres auoir eſté appuyé de la Reyne &amp; de ſes",
            "Creatures, ſe verra enfin reſpandu, c’eſt à dire mort",
            "au grand contentement de toute la France &amp; pour le",
            "lalut de l’Eſtat.",
            "EI N."
        ]
    ]
}