{
    "entête": {
        "form": "prose",
        "genre": [
            "nouvelles",
            "dialogue"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-03",
            "@who": "MF"
        },
        "titre": "Nouvelles apportées au roi Louis XIII dans les\n          Champs-Élysées, et son entretien avec les héros et les principaux seigneurs de sa Cour\n          touchant la funeste guerre que Mazarin a allumée dans la France, et la description des\n          principales choses qui sont arrivées depuis l'enlèvement du roi, qui est toute l'histoire\n          du temps.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "NOVVELLES",
            "APPORTEES AV ROY",
            "LOVIS XIII",
            "DANS LES CHAMPS ELISEES,",
            "Et ſon entretien auec les Heros &amp; les prin",
            "cipaux Seigneurs de ſa Cour, touchant",
            "la funeſte guerre que Mazarin a",
            "allumée dans la France.",
            "Et la deſcription des principales choſes qui ſont arri",
            "uees depuis l'enleuement du Roy, qui eſt",
            "tout l’Hiſtoire du temps.",
            "A PARIS,",
            "Chez GVILLAVME LOYSON,",
            "&amp;",
            "IEAN BAPTISTE LOYSON, I649.",
            "Auec permißion."
        ],
        [
            "3",
            "NOVVELLES",
            "APPORTEES AV ROY",
            "DANS LES CHAMPS ELISEES",
            "Et ſonentretienauec les Heros &amp; les Prin",
            "cipaux Seigneurs de ſa Cour, touchant",
            "la funeſte guerre que Mazarin",
            "a allumee dansla France.",
            "Et la deſcription des prmepales chbofes qi ſont arriuees deps",
            "l’enleuemens du Roy, qui eſt tout ’ifoire du emps.",
            "E jeune Tancrede deRohan, ut le premierqui porta",
            "des moueles aur champs dlases, de i cuele",
            "guerre que le Cardinal Mazarin auoit allumee en",
            "S Frmce l’e onnur Ccaon rar pae e irume",
            "guerrier dans ſa barque, luy montra les champs deli",
            "Zriſent les Pinces &amp; les Hſeros, &amp; il luy dona vne",
            "des plus ieunes &amp; des plus fieres deſtinees pour l’accompagner iuſ",
            "ques à la porte de cet admirable pourpris, où il fut receu",
            "auecregret",
            "à cauſe de ſa ieuneſſe, pour n’auoir pas eu le temps derendre dans le",
            "monde des actions dignes de ſa naiſſance &amp; de ſomcourage. L’Illus",
            "ſee Due de ohanſon Pere ( qui paſſoit le temps à l’ombrage d’vn",
            "cabihet ebuuert d’orangers &amp; de cytrõniers, à compoſervnliureinti",
            "tulé le modele d’vn Prince parfait &amp; d’vn fidele Miniſtre,",
            "comme il",
            "anoit fait lors qu’il eſtoit en ce moude celuy du Parfait Capitaine)",
            "A ij"
        ],
        [
            "1",
            "4",
            "ayant eſté aduerty de l’ariuee de ſon fils, luy vint à la’rencotré, &amp;",
            "l’ayant recognu aux traits de ſon viage &amp; aà l’emotion interieure qu’it",
            "reſſentit l’embraſſa auec des tendreſſes qui ne ſe peuuent exprimer",
            "Luy de ſon coſte, fut rauy de voir vnpere ſi glorieux, luy faié tant",
            "de careſſes, &amp; le recognoiſtre pour ſon fils.",
            "Comme ils etoiene fur le poinct d’entrer dans ce cabinet d’où ce",
            "ſage pere eſtoit ſotty, &amp; qu’il bruſl ie d’enauie de ſç̧auoir de ſon fils le",
            "ſubjet de lon arriuee. Le Roy Louis IHI. (touſiours accompagne du",
            "Cardinal de Richelieu) ayant appris la venü de ce ieune Stigneur,",
            "commaſda au Mareſchal de Baſſompierre qul ſe trouua pres de ſa",
            "Majeſte d’aller faire venir le Ducde Rohau &amp; ſonfiſs pour ſç̧auoir des0.",
            "nouuelſes du monde, &amp; ſur tout de ſon Royaume de France, à quoy",
            "ayant ſisfair; apres que acrede eut tait la reuerance au Roy,ie",
            "com enc aſſezhardiment for diſcours, encetteſoite.",
            "S IRE; ie ne ſis pasſſez fçuantdans les afaircs d’Eſtat, n’y aſ",
            "ſez iſtruit des ſecrets du cabpinet de la Reyne, que rous auez laiſ",
            "ſee vefue &amp; Regente du Roy’ Louis V. voſte fils, pour pouuoir",
            "deſcouurir à V. Maieſte les mjfs que eeete granle Princeſſe a eus",
            "pour ſouffrir que le Cardinal Mazaria cnleuat le Roy de Paris durant",
            "I’obſcurité &amp; le froit xtré́mc de lanuict, ie- n vousdiray non plus-",
            "ce qui a oblige ce meſchant Miniſtre ( auquel tout le monde donne",
            "mle haledictins-) de faire venir, vne armee compoſee n pasrtie",
            "d’AIlemans, de Suiſſes &amp; de Polonnois, pour inueſtir &amp; bloquer la",
            "ville de Paiis, &amp; taher de mettre tous les haitas au deſeſpoir par la",
            "uerre &amp; par la fanne; Ie dray ſeulemeut à voſtre Maiſté que le",
            "Parlement &amp; quedques Princes &amp; Seigneues s’eſtans vnispour reſiſter",
            "à ſes horribles atteutats, nt. fait leuer des.gens de guerre, non",
            "pour aqtaquer, ais pour ouurir les paſſages des viures;-Et conme",
            "ie deſirois de ſignaller mon courage pour vne ſi bonne cauſe, &amp;",
            "obliger ma valeur a donner des preuucs de ma naiſſance, ieipceuis,",
            "vncoup de piſtolet à trauers le corps qui me donna cet auauage &amp;",
            "cette gloire d’auoir vrtſé non ſang &amp; employé ma vic tout le premier,",
            "au ſeruice de ma patrie. O Dieux ! eſt-il poſſible, dir le Roy, adreſ",
            "ſant ſa parole au Cardinal de Richclieu, que cet Eſtranger que i’ay",
            "eſleué de la, pouſſiere, &amp; qui m’a toute l’obigaion de ſa pompe,",
            "abuſé maintenant de la dignité o il eſt eſleue proche de la Reoy-,",
            "ne, &amp; qu’au lieu de procurer par ſes ſois &amp; par ſes conſels le repos à:",
            "qute la Chjeſtiente, &amp; vue paix gorieuſe à la Frace,il allume aàpre",
            "ſent."
        ],
        [
            "fent le flambeaulfuneſte pour la conſumer. Ha! qu’on eſt bien trom",
            "pe dans le ehoix des hommes, &amp; quie cognois bien à preſent que",
            "le Miniſtere des eſtrangers eſt dangereux, &amp; ſur tout de ceux qui ont",
            "la naiſſance baſſe, &amp; dont les mœurs ont touſiours eſté deprauees",
            "pendant la ieuneſſe. Alors le Crdinal de Richelieu reſpondit veri.",
            "tablement,Sire, ie ſuis eſtonne de ſon ingratitude &amp; de ſa malice, &amp;",
            "ie ne puis comprendre le ſujet qui l’oblige à faire la guerre au cœur",
            "d’vn Eſtat, oûil auoit ſuceedé au Miniſtere, &amp; que ie Iuy auois laiſſeé",
            "fi ſoubmis &amp; ſi abbatu ;Sur quoy le Mareſchal de Baſſompierre pre",
            "nant la parole, dit, Sirc: Si voltre Maieſté à memoire de ce que ie",
            "luy dis lms que ce meſchant Cardinal haſta mon voyage par ſes dia",
            "boliques practiques, &amp; me fit paſſer le fleuue d’Acheron plus",
            "viſte",
            "que ie n’euſſe voulu, vous vous reſſouuiendrez que it diſcourus aſſez",
            "pertinemment de l’abſolu pouuoir que la eyne luy auoit donné ſur",
            "toutes ehoſes, &amp; de la rop grande confiance qu’elle auoit en luy, ce",
            "qui l’auoit rendu ſi inſolent &amp; ſi abſolu, qu’il auoit volle tout l’or du",
            "Royaume par le moyen de mille execrables partilans qui auoient",
            "traicte toas les François aue c de tant d’inhamanité &amp; de barbaie que",
            "es demons n’auroient ſceu en practiquer de ſemblables, ce qui ſans",
            "doute ayant continue, il eſt aà prelumer que les Parlemens &amp; les plus",
            "genereux Pinces le ſeront ſouſleuez contre luy, &amp; ainſiil aura vou",
            "fu ſe vanger par la guerre qu il a ſuſcitee. Mais, dit le Roy, ie",
            "m’eſton",
            "ne que la Reyne qui cſt ſi bonne &amp; ſi deuote, &amp; qui faifoit",
            "tant de",
            "œux &amp; tant de prieres pour obliger le Ciel à nous donner la paix",
            "aux premicresannees que ie fus contraint de la declarer &amp; de la faire",
            "figlorieuſement à l’Elpagne; qu’à preſent elle ait changé ſon zele, &amp;",
            "qu’ayant le pouuoir de faire la paix mieux qu’alors, lle continué",
            "auec vne obſtinationſcandaleuſe vne ſi meſchante guerre; Alors le",
            "Cardinal de Richclieu reſpoudit, Sire, il faurt que ie vous aduoüe que",
            "ie ſuis dans vn eſtonnement ſans pareil du changement de ceſte bonne",
            "Princeſſe, ce qui me fait croire qu’elle eſte cnſorcellée par ce Sici",
            "hien auſſi bien que ie le fus apres le ſecours de Caſal: carencore",
            "que ie",
            "ſceuſſe fort bien qu’il auoit fait ſon poſſible pour perſuader à nos Ge",
            "neraux d’acecepter des conditions d’accord qui n’eéſtoient pas trop",
            "ad",
            "uantageuſes à la France, &amp; que la ſeule valeur de nos",
            "guerriers, (qui",
            "à toute force vouloient donner) le coutraignit à en propoſer de plus",
            "glorieuſes &amp; que de la ſorte il n’auoit pas tenu à luy que nous n’ac",
            "ceptaſſions le.moindre destrois expediens dont il eſtoit ſeulement",
            "le",
            "."
        ],
        [
            "porteur;toutesfois ie ne ſçay de quelscharmes il ſe ſeruit pour gaigner",
            "mon cœur, qu’l faur queié chfeſſe, que ie me trouuay forcé de l’e.",
            "ſtimcr autant, comme à preſent ie l’ay en eecration.",
            "Comme le Cardinal de Richelieu acheuoit de parler, le Mareſ",
            "chal de Gaſſion arriua auec autant d’emprcſſement comme s’il fut",
            "venu d’enleuer vn quartier d’Eſpagnols ou de Croates; il s’adreſſa aſ",
            "ſez bruſquement au Roy, &amp; luy dit,Sire, ie viens tout",
            "maintenant",
            "d’apprendre par mon Genie, ( qui prend ſouuent plaiſir de ſe prome",
            "ner aà Charanton aà l’entour du tombeau où mes céẽdres repoſent)",
            "que",
            "le Prince de Condé, qui depuis voſtre mort a fait deſi belles actions,",
            "eſt maintenant ſi aueuglé qu’il proege de tout ſon pouuoir ce meſ",
            "chant Mazarin, &amp; qu’ayant fait venir toutes les amées des",
            "frontieres",
            "&amp; deſgarny toutes les places de leurs garniſons, il les employea pre",
            "ſent à faire vne ſanglante guerre à la France (pour laquelle toutes",
            "les loix diuines &amp; humaines l’obligent de combatre &amp; de mourir, )il",
            "a fait attaquer le bourg de Charanton qui eſtoit gardée par quelques",
            "bons François commandez par le ſieur de Clanlcu, qui apres vne",
            "tres genereuſe deffence y a finy glorieulement la vie: mais le Prin",
            "ce de Conde y a perdu pluſieurs vaillans hommes, &amp; entre autres",
            "le brauc Chaſtillon; &amp; ie crois, Sire, que voſtre Maieſté ſcaura bien",
            "toſt des nouuelles certaines de tout par leur arriuce qui ne peut",
            "pas",
            "beaucoup tarder. Et en effet comme il acheuoit de parler l’on amena",
            "le ſieur de Clanleu au Roy, qui le receut auec les plus honnorables",
            "careſles qui luy fut poſſible; Ce vaillant Capitaine tout couuert de",
            "ſang &amp; de bleſſures raconuta au Roy des particulitez admirables",
            "de Ia Tyrannie du Mazarin, &amp; luy fit vne deſduie tres veritable de",
            "toutes ſes voleries &amp; de ſes trahiſons, &amp; en ſuite il fit voir à ſa Maieſté",
            "la raiſon &amp; les iuſtes motifs que le Par lement &amp; les Princes de Con",
            "ty, de Longueuille, de Bcaufort, d’Elbeuf &amp; le Mareſchal de la",
            "Mothe Houdancourt, &amp; pluſieurs autres Princes &amp; Signeurs,auoient",
            "dans la priſe des armes; pour le ſeruice de la France &amp; pour la con",
            "ſeruation de l’authorite Royalle, pour la manutention des loix du",
            "Royaume, &amp; pour la gloire dunom François, que ce Monſtre taſchois",
            "d’eſtouffer &amp; d’eſteindre entiercment. Alors le Roy teſmoignant vn",
            "deſplaiſir extreſme de ſes honteux deſordres, apes auoir loue tres",
            "hautement la vertu de Clanleu &amp; l’auoir honuoreé d’vne",
            "glorieuſe",
            "Couronne Ciuique compoſee de feuilles de cheſne, pour auoir ſi bien",
            "coubatu pour ſa Patrie &amp; ſi dignement employe ſa vie pour la con¬"
        ],
        [
            "7",
            "ſeruation de celle de ſes Concitoyens, il le fit mencr au plus agni",
            "que apartement de ſon Palais, &amp; fit en ſorte que Minos &amp;",
            "Radamante",
            "le iugerent digne d’eſtre rendu eternellement bien-heureux. Le Roy",
            "procuraauſſi les meſmes recompenſesau ieune Tancrede,&amp; le uc de",
            "Rohã, eut charge de ſaMaieſteé de les mener tous deux à la Diuiniteé qai",
            "preſide en ſes lieux pour eſtre enrolez au nõbre de ſes plus chers fau",
            "ris. Suar ces entrefaires l’oa entendit vn grand bruit à la porte",
            "de cebié",
            "heureux ſaiour, &amp; comme le Roy s’informa de ce qui cauſoit ce tu",
            "multe, vn des officiers qui eſtoit e garde pour empeſcher lentrée à",
            "ceux qui s’en eſtoient rendus indignes, vint aduertuir le Roy que le",
            "Seignur de Chaſtillon &amp; pluſieursautres Fançois tous couuerts de",
            "bleſſures, auoient voulu entrer maais qu’on les auoient repouſſez;",
            "ommeindignes d’eſtreadmis à la compagnie des Heros; ſur quoy",
            "ledit Seignaeur de Chaſtillon s’eſtoit faſché croyanr d’auoir fait d’aſſe",
            "blles actions pour meriter ceſte fe licite; mais que le Capitaine qu",
            "commandoit à la porte ſçahaur tres-bien les crimes quien peuuenp",
            "empeſcher l’entrée leurauoit di tout haut, quencore qu’il ſceut fot.",
            "bien que le ſieur de Chaſtillon, &amp; la pluſpart de ceux qui l’ac",
            "eompagaoieut s’eſtoieur ignalés en pluſieurs impotrtantes",
            "occaſions,",
            "pourtant ils en auoient terny le luſtre &amp; en auoient entierement perdu",
            "emerite &amp; la recapenſe, en failant la guerre à leur patrie, il leur dit",
            "de plus qu’il ſçauoit tres-bien que Minos &amp; Radanante, les renuoye",
            "roient encore plusrigoureuſement &amp; les feroit ietter dans le",
            "Tarare",
            "pour y eſtre tourmentez eternellement: mais que pour taſcher de; les",
            "fauoriſer, il eur promettoit d’aller inerce der pour eux, &amp; que ce",
            "pendant ils ſe tinſent vn peuà l’eſcart.",
            "ellement que la. choſe ayant eſté miſe en dliberation deuant le",
            "Tribunal de ces Iuges equitables; le Roy accompagné deé pluſieurs",
            "illuſtres lHIeros, entre leſquels le Mareſchal de Chatillonſe rencon",
            "ra, ( ſa Maieſté l’ayant enuoyé querir pour le conſoler du malheur",
            "de ſon fils;) apses pluſieurs conteſtationsifut iugé qu’aà la conſide",
            "ration du grandmerite &amp; de l’inuiolable fidelité́ dudit",
            "Mareſchal de",
            "Chaſtillon, quimeſmedutant les guertes de la Religion, n’auoit",
            "iaaais abandonle ſeruice du Roy, &amp; s’eſtoit touſiours montrétres",
            "conſtant à la coaſemation du biempuhlic; ſon fils ſeroit reçeu dans",
            "les champs Elizées, pouriuirdesfelicire2que les autge y gouſtent,",
            "d’autant mieux qu’il auoit e: quelque façon repare ſon crie pa5",
            "va veriable epentance, &amp; par ls eacellentes e leienacs a"
        ],
        [
            "8",
            "nioiaiticns qu’il auoit faites au Prince de Condé auparauant quere",
            "dre l’ame: mais quant aux autres ils furent condamnezſans",
            "remiſſion",
            "aux peines eternelles que meritent ceux qui ſouſtiennent la mauuaiſe",
            "cauſe d’vn Tyran &amp; d’vn monſtre eſtranger contre leuts concitoyens,",
            "’&amp; qui verſent leur ſang ſur leur propre terre auec tant de honte &amp;",
            "d’iniuſtice.",
            "Comme donc le ieune &amp; vaillant Chaſtillon eut eſté introduit, dãs",
            "le bien heureux enclos des champs Eliztes, il fut mené tout auſſitoſt",
            "deuant le Roy, qui le receut à l’abbrd auec vn vilage ttiſte, &amp; affligé,",
            "&amp; comme il commcncoit à luy reprocher ſa derniré action: le Ma",
            "reſchal de Chaſtillon ſon perc tout fumant de ,eolere, pria le Roy",
            "de",
            "luy permettre de chaſtier fon fils qu’il nommoit deſnatué &amp; perfide:",
            "mais la Maieſtéeapprehendant quil ne ſe voulu autãr venger ſur luy",
            "de ce qu’il auoit hangé de Relgion que de ce qu’il auoit fais la guer",
            "re à ſa pauie, le pia de ſe contenir, &amp; de ne voulour pas eſtre",
            "plus ſe",
            "uere enuers ſon- fids quauoient eſté́ les iuges de ces lieux, qu",
            "l’auoient eſimeé digne d’y ſtre receu, &amp; que partant il luy ordon",
            "noit de l’aimer comme ſon fils, à quoy ledit Ma cf hal ayant",
            "obey auec beaucoup de reſpe ct; le Roy ommanda à cec ieune Sei",
            "gneur de luy raconter ſuccintement ce qu’il çauoit des rmotifs, de",
            "ceſte malheureuſe guerre; à quoy il reſpondir en eſte ſorte ; bSire,yo",
            "tre Maieſté à bien raiſon de nommer malheureuſt ceſte guerre,",
            "car elle a eſté commencee, pourvn malheureux ſuiet,par vn teesoeſ",
            "cbant &amp; tres-malheureux homme,&amp;x pour rendre à iamais malheu¬ 4",
            "reux tous les Fiançois: c’eſt le Cardinal Maarin,Sire, qui comme. vn",
            "funeſte demon plus malicieux que la furie Alecton. a’enforſleé la",
            "Reyne &amp; les deux Ptrincpaux Princes du ſang,en ſorte qu’ayan duat.",
            "pluſieurs aanées empietée l’authorité ſouueraine par deſſus eux, ila,",
            "ſous le pretexte ſpecieux de la grandeur de l’Eſtat, fomenteé la guerre,",
            "&amp; ſaccagé tout le Royaume, &amp; tranſporté́ tous les treſors de l’Eſtaten",
            "Italie; &amp; à preſent il a declaré la guerre au Parlerment &amp; à la ville de",
            "Paris, &amp; par conſequent à toute la Htance, &amp; faiſant croire à la Rey",
            "&amp;e aux Pinces, que les plus ſages reſtes de cet Auguſte Senat, atten",
            "toient à l’authorité Royalle, &amp; la vouloient aneantir; il leur a fait con",
            "ſentir à l’enleuement du Roy, &amp; a armé les freres contre les freres,",
            "les peres contre les enfans, &amp; en vn mot, bouleuerſé tout la Nature",
            "pour faire perir l’Eſtat &amp; s’enſeuelir ſots les cendres d’vn troſne",
            "qu’l aime mieux voir conſumé, que d’eſtre contraint l’ahandonnar.",
            "Et"
        ],
        [
            "Etrvenmir abode ſon fee deſel, t vAſché e faire",
            "penrtts teux qui s’oppoſere geheafefhent à ſés poiœs et",
            "reprlſe: &amp; la biers ſcen captioerl’eſprit dt P’rince e Co",
            "dé, queſus leperarrée qu’iluy a do&amp;s de fy fairetobet",
            "toute lPuroriré en iain; &amp; de cofteater ſes plus umbitieéux",
            "deſirs. Ce vaffne Pince s’et rehdr fon protceteut , au pteo",
            "dice deſa Patete, à laquelle il âie Vne eruele guese; laqrelleé",
            "pourrtant ne ly ſuccedera pas fi hldureufenenc, comae ſo",
            "eomrage &amp; fas preſomptſon luy ot fat coneeuoir dar tous",
            "eeux qui le ſuiuent eneore par ittereft, emfhencent r etre i",
            "degouſte2 de cette guerre, qis ie ’pouffois ppreſqie aſeure",
            "otre Mdiefté, que dans peu de ténds abandohinetea! Et",
            "qui ps eſt, leCardimal ne porane faite repaſſer les nonrs à",
            "cant demllions qu’il a volez, n poatra ſeurnir rx deſpens",
            "een atméet ear il ne put pls ’ientſerſesPraaés qt",
            "l’ont coues abanidõné y e aifrfi le’ets eéd quelgurediur3",
            "votre Maieſté etendra dire, qé ecêe &amp; vaanme Prihee;,",
            "apres auoir roapu le cdrme qai reéfiet, &amp; ctnu qu’v",
            "Hereule mefnre, ne pourtoit appuyet çerté ldole ehdncelaaà",
            "te: aura iuſte ſujet de tourner ſa ecoleré ecntre eétingrat &amp; per¬.",
            "e Minſtre:&amp; qr’il ’amdenera ry-fhefme par les oreilles à",
            "Meſfiess u Paenent, pour le ptilt é es crines, ot aux",
            "Peuples, pour leur donner moyen de e vhger des aurx qu’l",
            "eur az fait ſoaffrir auaec cant d’iniutrcé &amp; deruauté; car ie ne",
            "roororé polnt d’expediene à-onſiéur l&amp; Pàoephs aſfeure queé",
            "eeſuy-ſ, pouf ſe téoetére bien daihts eéſpiie de es Conrcitnyé,",
            "reeoourer ſa premlere glire: Eeé penfeé, SRE, geé les",
            "dernleres paroles, que ie luy ay difêés, aurone aez d’efieace",
            "pour Ioblige à fonger à ſoy; car domine le luy tſhoignay e",
            "miourant Ie ſenfible regret qe i’auols, d’aoireſtéaſſezhaſ",
            "eureux, dé porter le fe &amp; le feos éntpattlé !ẽ’luy fis",
            "tonsoſûre qoail bfrrdoieſa vie e perdoiſaréptatibon, pon?",
            "vn homme fans foyfans coaſcience&amp; ſns honneur, pourv",
            "raiftre &amp; pur vi fnonſtre qi deaot eſtôaſſer, apresx loy",
            "moi fae rendregoe, &amp; in’ptrger le Royaanne de eetee",
            "peſté née à la uie- r géne lumamn lt ctoynee &amp; aoo",
            "ſlante qu’ihapir e’en psoy, e IPadfetllou’il i’atofiopa"
        ],
        [
            ".",
            "10",
            "teſoignée, me fonp croiie qu’ayant vn eſpit exçellen, con4",
            "nae il a, il. faira de ſûi bonnes reexions ſur l’iniuftice de ſes ar",
            "ues, q’i ls rogrnera contre ceux qui l’ont engagé daus vn4",
            "çutrepriſe ſi mal digetée. Et quant à moy, S I RE, ie vau3",
            "confeſſe, que e Ciel ma puny tres-iuſtement, de me faire peris",
            "encetc guerre; car ie la faiſois contre ma oonſcience &amp; eonte",
            "mes plus ſegitjmes ſetimos,&amp; ie ſuois aneuglerent, mai;",
            "conpre-ceur ce Prince, pou l’obliger à me coninuer les fa",
            "eurs; çar pour uoir eu aucune bonne volonté pour le maza",
            "iu, je, pu5aſſeeSJ R , que ie-u’en eut iamas, &amp; al ny 4",
            "erppe eoute ſo rmé4 ,ny meſme en tpute la maiſon du",
            "Roy dapla ſien4, qui nyoulut luy auoir mangé le eœur,",
            "az4 janipligéprſop, de -onnegrace; au çantraire",
            "ſan inſtjable auidié, l’a empeſché de recompenſer la vertu,",
            "I’y a iamiyqu qu, Jes ſapgſuës, qui lu ont ay dé, à piller &amp;",
            "ſacçager les Prouin, aui ayent eſt fauonséesdeluy; Bef,",
            "SI RE,l et eeeçatja à çousles, gens de bien: &amp; ſaps le",
            "jeſpet, qu’on pore au Roy &amp; à la Reyne, proche deſquels il",
            "ſe nieut iour d&amp; puityi p’y, a point de doupe, qu’il aunaiceé",
            "chafſô ou chaſié il, y angtemps.;",
            "Cependant que, e braue Chaſtijllon racontoit tuus oe",
            "hoſes, tqus les Ier; qui etoient auecle Roy, eſtoient eſton",
            "ez au poſſible, &amp; deploroiet le malheur de la France : Maisy",
            "le areſcua de Vitry, qui auoit ouy tout ce diſcours, s’adreſſa",
            "lepremirau Boy, &amp; luy dit Hlay I E, qu ce coquie de",
            "aajip i ul fou profie uchaſtipea, que oſûce Maieéâé",
            "t face ap maip au aqeſchal d’Ancre;il deuroirap9r",
            "hender yn paireil aittenaea, &amp; deuenir ſage par le malheur",
            "dauruy: à quoy le Roy reſgondit, Vous dies uray, ais ie",
            "yois bien que ſo abitijon a porté ſi laaut, qu’il’ne peut lu?",
            "voir e qui lepeu, aper &amp; faire trébucher,-Ealors le Cardi",
            "aal de Rchelieuſecnt à rire,adreſſaſaparole au Ryluy",
            "dit, S R E, ie vais boien en efet que, ce pauuse malleureux eſt",
            "ſemblable à. ceux, qui pour eſtre éleuez au hantde quedque",
            "lieu eminene, la-tete leurourne &amp; ils nefons- que clapçeler,",
            "iſaue; à ce qu’il ombent touc à fai, &amp;- qua’ils le roaſpens l",
            "ol: s’ilauoieu cœus cleeguau auſſi fors-qus eeluyqubl"
        ],
        [
            "reeede, il leroi bien venu à bot d’vne. enteptiſe bisn pls",
            "dlficile, &amp;e aupit ſi bien aſſeuré ſa fortune &amp;ſon pouuoir, qu’il",
            "’auroit pa; eſté danas l’apprelenſian de les perdre, ny de les",
            "upir dimiuer. Que vaſtre Eninence e ſaſſe point de om",
            "eiſpn, di le Due de Rolhaan, uéc ce ignonent &amp; ineoni",
            "eré Miniſte. Vous aousaua bienfait ſencir à toos, que yaus",
            "etiez ya miſtre pafait au aétir dontil s’eſt voulu méler: Et",
            "quant à mpy ie crqis bien aſſeuremet que oſtre. Eminenee ſe",
            "oplant faireegrerer au François, ypus auez par vne adreſſe",
            "de quſé Politiga,; ſnbſtiué le laaain œn oſte place, afin.",
            "que par ſa maauuaiſe &amp; déplogable çouduite l’o trouuat lav",
            "ſre plus excellente, &amp; qu’ayant, pe daas oſîtrs-Sortune vn",
            "ſeuere, lardy &amp; heureux Tyran, lpn vots repuat aux ſiecles",
            "à venir, vn tres moderé &amp; prudent eiaiſtre, à l’é́gard de c",
            "naraut d’Eſftranger ; qut ’a ianau rifais, y conſeillé de",
            "glornieux à la Reyne Regete, a lie qbilelud pou la rendre li",
            "plus glorieoſe Princeſſe de la terre, endaligoatpat ſes con",
            "ſeils à eſtre la mediarice de la Pais vesſe ll: &amp; luyde ſo",
            "coſté auro readu ſou aom ſacré,e verable à a Poſetité,",
            "Et ſii’oſe parler en politique Chrgſien, que ls ſentimenis",
            "d’vn ſi ban HIuguenot çome oy, e ſbient point trouuez",
            "ſufpets deuanr le Roy; ie dray qu’ileſ,à-oraiodta, que Dieu",
            "eſe laſe de faire taut de bien à la eyno, uiqu’ellen’eſtpas",
            "ocoanoiſſanta, come elle deuroteſtre, des graces que ſa di,",
            "ume Bonté luy a départies ſi apondammept; Cat elle conide",
            "ce, ſa Royale Naiſſance, ſon Auguoſte Mariage auoe voae M",
            "ieté, ſes heureux Efantemens ; ſaçarfaita ſnré, ſon adbſoluë",
            "Regepce, apres quolques traſes, &amp; l’anour téoa qu",
            "ous les Peuples luy portoienas douee elle trouuera’qué",
            "iamais ſeue n’eſté ſi heureaſe qulelle&amp;t qu’enfiapouroé",
            "es admirablesbies-ai,elledeoien teſogneldes pa",
            "haijtesrçnaaçes eueys Di, ela perſonae deçous les",
            "Peuples Cheſtips, uſquels ellé deuoit donnela Paix aufſi",
            "oaſt qu’elle en a u le pouoir, &amp; aiaſi elle’aroit eſté honoré,",
            "&amp; s’il faut ainſi dire, adorée d’v heçn, eges dé ble",
            "hay pj élqué das, ls, pesutalles, aas leur cœur &amp;t",
            "lopur eseite ls, cnpdat l’eas, pſne es afar."
        ],
        [
            "hoisobig de Souſpiner, ede paiade te inabearea abai8",
            "donmaaucou féouieſpritet oaeé, &amp; de oôſſeér êa eſû",
            "teps, que las iagomansdd Toue-Piſſa ſee ednairaa,",
            "&amp;t qu’il abandonae es leur ſens eproé, ceu is’éfoignétt",
            "nerii eeeieodeſeeereue",
            "fit conniſtre: quand a euts et eoble, ql et e Bie",
            "des vageos, qu’bis eormarëe a verre eex qſi aſâ",
            "geae fan cauſe lsinoaens: ais ie prie Die, uil ay plaie",
            "de reogenaeer l’eſptie de terte grandePeieee, &amp; de luy deſ",
            "letr leyelu de fonecmêne, aa qfelle compcenne or",
            "ree, o lunagies âde ſod niûre Fa plongée, &amp; quechangeant",
            "ſe clare ert afeti; elt doaienine l Reftanratriee de i",
            "Ptaes ou u ala onol lu vouloir plonger dans voe rai",
            "ne defolarin etréne,",
            "Caaaale ls ue deoba ea acheué ſon diſcors, plei",
            "de punc ues laasdieſs Clhaeſtlenne, leRoy fen remeroi,:",
            "ouecà de odeat &amp; dcolete ôée cét afidede &amp; execrab",
            "Mari Ne ſe deoduuuta- tipointe, dt-i, es Ftanee queHqué",
            "cutage aſſegdereux, pôux cerraſſer ce mnomtre,; condmneé",
            "deiu &amp; déshmhas? Bboa Dleu, eôntinura-til, ne deſa",
            "bfee-uospolt la Neye&amp; les Ppincés e uaor Sag, puû",
            "leffſaie qltar ldptotetio ua’ls donmnen à te raiſtre ſe",
            "pept,-qubles aemoiſsnsé le ſo venl? Grànd Deu ié vou",
            "eoôalure pat oſte bent &amp; hiſerierde; rous fpphie et",
            "oae hnliô de’ daertr les ranois de l’aſiſtance qe’",
            "ddſneece Typan, a qls etaeurant tst ſeu laReyré",
            "lsPdace taas eſtirez pt veſtreboné, &amp; argee",
            "esſté de la bomne eauſé)l ſoi liré entre les rais d Parlé",
            "nt de Paris, &amp; iegé ſeloni lés Loix &amp; les Crdonnanees d",
            "oyaune;j &amp; u-deſermuls a Prahe ne tembe poine en des8",
            "mahurs ſeablabes, &amp; qua le eude Rej; mmi fds, ſoie i",
            "ſtuit pa denperſonnes ſfaer geesſes, qahec les",
            "boles qaadlle que le Ciel fasoable uy d départies, piſſ",
            "our oe utd bon peuple, leodele ſes uoes oy",
            "eld delics a es-humdi.",
            "oulenet aaAoe, dgae eue",
            "raieda ûls du ga Hlerygé Mlaietés e preomenat e",
            "tout"
        ],
        [
            "cous ſes Seigneurs, que nous auons nommez, &amp; pluſieurs au",
            "tres qui s’eſtoient rendus preés de ſa perſonne, pour apprendre",
            "les particularitez de ce qtſe paſſoit en France, de pus que la",
            "guerre eiuile y auoit eſté albunée. L’on vit venir à grande haſte",
            "an des Oiciers qui eſtoit en garde à la porte des Llaanmps li",
            "aées, qui etanc arriué prés du Roy, luy dit, Que cout peeſe",
            "temenx qupuques Qfficiers des plus vaillans de l’armée du Ma",
            "aari, auuieat paſſe au decça du fleuae d’Achero, &amp; qe Cha",
            "ron ſçachnc qu’ds pourtoient apprendre des aouuelles à v",
            "tre Maieſté les-auo eauoyez à la porre, mais-que l’etrée leur",
            "en eftanc uemdi, ils luy auoient dir tout ce qui eſtoie arnuée",
            "de pusqaaaſidenahle depos l’atriuée de Monſieur Chaftillon.",
            "Bis-aous don paaptemenc, dit le Roy, cout ce qu’ils vous",
            "oat eaconcé. Sl E, ie ſuis vnu icy pout oéla Lé pda appaë",
            "ent dl’eut’eu at vn Huogueat, nomnaé l ſearde-peliou4",
            "Maiſre de Caaap d’vn eginae de Caualerie, qui a eſté eué",
            "pat le aillans ue de Beuufore, en ve coao aſſez re",
            "arqahle, ear oomm ce vaidlant &amp;-genreu- Prince, &amp;",
            "Manfieur de la Mle- lodaiacoure eſcoptoient v grand",
            "nuay qi aeaoidu eoſté d ’Eampes le Mareſcaal d Gra",
            "t, qut éeſts ducaûé dCandiaal, ayant eſté commandé d",
            "les veair artaque, pnr diſſiper &amp; epeſcher ce eomuy d’e",
            "er dans Paris, il fut défais &amp; ooncraiat de ſe aaaer à la aueu?",
            "de fa iufaaeris t quoy qa ux ûa paty5de lIaaeém ſa",
            "ſent deux fois plus forts ennombre de gens, l’on en tua po",
            "tant pluſieurs, qui me vennent d’apprendre ſes nouuelles.",
            "Alors le Mareſchal de Gaſſion, qui connoiſſoit Nerlieu fort",
            "partieulierement, dit tout haut: C’eſt gtand dommage que ce",
            "braue homue ſaix ot en une i aalaaiſe &amp;ſs honreſeoce-l",
            "ſion, il eſtoit hady &amp; ſçauan aunetier: Et quand ie me ſou",
            "uiens du ieune Tancrede de Chaſtillon, du Conte de Saliguay",
            "ſon couſin, de Clanleu, &amp; de tant d’autres vaillans hommes,",
            "qui ſont deſia morts auſſi bien que celuy-cy a cete meſcha",
            "re guerre, ’enrage contre ce perfide qui eſt la cauſe que la",
            "France s’arrache elle-meſme ſes propresentrailles, &amp; que çant",
            "de vaiftans Ftançois ſe euënt les vns les autres, au lieu de pouſ-,",
            "ſa lar’aeur eoners ce Demm, qui fſemrbſe’ eſtre d’accord’",
            "D"
        ],
        [
            "auec ceiuy d’Eſpagne, pour diuiſer &amp; faire entre-tuenu eeux",
            "qu’ils ne ſçauroient iamais vaincre autrement.",
            "Comme donc le genereux Gaſſuûouloit continuer fon diſ.",
            "cours, &amp; qu’il auoit enuie d’entretenir le Roy des trahiſons",
            "du Mazarin qu’il auoit deſcouuertes eſtant dans le monde",
            "Comme dis-je, il voulut parler de la perte de Courtray, de",
            "Landrecy &amp; d’Armentieres, &amp; de pluſieurs autres places dont",
            "il accuſoi ouuertement ce meſchant Miniſtre, &amp; que meſme",
            "il ſe voulut plaindre de ce qu’il auoit eſté aduerty vn peu aupa",
            "auant ſa mort, du mauuais &amp; ingrat traittement qu’ouluy",
            "preparoit à la Cour s’il y fut venu; L’on vir encore venir vn",
            "Meſſager du coſté́ de la porte, qui dit qu’il venoit d’apprendr",
            "des nouuelles bien plus importantes que celles qu’on auoit ap",
            "portées à ſa Maieſté: &amp; qu’il y auois pluſieurs bons &amp; mauuais",
            "François qui auoient eſté tuez prés de Bri-contre-Robert, qui",
            "diſoient qu’il eſtoit entreé à Paris vn ſi grand conuoy, qu’on eſ",
            "peroit que la Ville ne pourroit plus eſtre affammée: Mais ce",
            "qui eſtoit bien plus admirable, c’eſt que deux ou trois d’en",
            "tr’eux qui eſtoient morts à Paris de leurs bleſſeurcs, diſoient",
            "qu’il eſtoit arriué vn Seigneur Eſpagnol, de la part ds l’Ar",
            "chiduc Leopold, auec vne Lettre de creance qu’il auoit don",
            "née à Meſſieurs du Parlement à qui elle s’adreſſoit; Et poux",
            "en raieux eſclaircir voſtre Maieſté, il m’en a donné la copie, &amp;",
            "de la harangue que ledit enuoyé, fit à Meſſieurs du Parle",
            "e..",
            "Lettre de Creance de l’Archiduc Leopold, enuoyée à",
            "Noſſeigneurs du Parlement de Paris..",
            "ESSIEvS.",
            "J aus enaoye le Porteurde cee Lettre, qui vous dira dé",
            "ua part ce que ie luy ay enchargé́: Et ainſi ie uous pie dele"
        ],
        [
            "doiner entiere foy &amp; ereance; t ſur ce ie prie Dieu de vous",
            "auoir, Meßeurs, en ſa ſaincte garde.",
            "De Bruxelles le o. de Fevrier649.",
            "Voſtre tres- affetionne ſeruiteur,",
            "Leopold Gllaume.",
            "aa r r",
            "Et la ſouſcription eſtoit en cete ſorte.",
            "A Meßieurs, Meßieurs les Preſidens, &amp; Gens",
            "tenans la Cour de Parleaaent à Paris.",
            "Relation de ce que le Seigneur Dom oſeph d’Illeſcas,",
            "enuoyé par l’Archiduc Leopold, a dit au Parle",
            "ment le 1s, Fevrier 1649. apres auoir eſté itroduit,",
            "&amp; preſenté́ la Lettre dont la copie eſt cy-deſſus.",
            "IJ L a dis, Qu’il eſtoit enuoyé par l’Archidauc ſon Maitre,",
            "aa Parlement, &amp; qu’il ne dotoit pas que ſa venuë, ne",
            "fat res-agrealble la Conmpagnie puis qu’il apportoit les offres",
            "de la Paix, tant deſrée par ioute la Creſtieté́, &amp; ſi neceſſai",
            "re au bon-heur &amp; à̀ la tranquilité des deux Royaomes: Qai ib",
            "eſtoit vray que depuis deux ans le CardinalMaeZarin ne l’a",
            "oit pas voulu conclure; quoy que il eut peu le faire aec des con",
            "diions auantageuſs à la France: Mais que depais la ſortie du",
            "Roy bors de Paris, ledis Cardinmal aoit recberché &amp; proposé",
            "un accommodement, auee des caadiriuns auantageuſes à l éſpa",
            "ge, ayant teſnoigné que ſon principal moif eſloit de cbaſfter",
            "(ainfi qu’il diſoi) les rebelles das Parlement, &amp; meitre Paris à",
            "la raiſon, apres qu’il auroit joint les forces de France &amp; d’Eſpa¬"
        ],
        [
            "ge par le moyen de eette Paix ; quraeantmoins le Roy Cathbo",
            "lique, n’ pas eſtimé qu’il fue ny hbonmefſe ny ſaur, d’acceprer",
            "ces ffrer en cette ſaiſon, ayanmt iugé qu’il luy ſerois honteue de",
            "prendre cette occaſion, &amp; de contribuer ̀ ſ’oppreßion d’une f",
            "Aagſte Compagie, &amp;r de la Ville capitale du Royaume;",
            "Que le Roy d’Eſpage n aoit pas creu non plus qu l y es ſeu",
            "reé de traiter auec v honme condané &amp; declaré ennemy du",
            "Roy &amp; de l’Eſtat, par Arreſt d Panrlement, qui doit verifier",
            "&amp; enregiſtre les Traez de Pai, pourles reade ſears &amp; au",
            "eniques. Mais comme le Roy d’Epagne ne veus nreyr autyes",
            "afages des oecafoans preſeros, queae Paie eguirable &amp;",
            "ferme. d’a enuoye s Meßieurs du Paolonaot, qu’il ſçait",
            "eſtre attachez ãux erais intereſts da Roy &amp; de l’Eſtae, &amp; ou",
            "rſdpeinoipalemet fo ausorité́ legitime, pour leur ofrir d’e",
            "re Arbires de ls Paix, &amp; qe voloiers fa Maieſté Cat",
            "qpue ſs oamotae à ler agemeot; que s’ils n’en veulent pas",
            "eſtrels lages, il laiſe ̀ loa clhais de depamer de leur Cops, es",
            "el liex qu’ils voudront eſlire, meſme à Paris S bon leur ſeoble,",
            "a e oy d’ſpagme enooyera des DeputeZ, paar ytraitere",
            "eoncluere ne Paiaxraiſonnmable, qui donera repos &amp; traenqoi",
            "ié aur deue Conromnes. Auquel Traitéſera außi eomprs le",
            "Pe ds araine, qui n’a pas vouſu ’aceomnooder aee ledi",
            "Carâa, pomr ontriber t l’oppreo dudit Parlement &amp;r de",
            "lade i daris, mais eſdrmeure joins auparty d’ſpagnoe:",
            "Cpendan il a deelaréqut y a dix-buit ou vingt miſe hom.",
            "es, pane ade Canalerie qu’lnfanterie ſu s Frontieres,",
            "daan parole qu’ls n’entreprendront rie ſur les Terres di",
            "Ray, y ſur les Paees qui ſont fur les Frontieres ; ce quiſs",
            "aaraiet pe facilemen faire dans le mnauai etat ou lle",
            "uosene; ny ayant que deusx cens hammes dans Peran",
            "ne,"
        ],
        [
            "ne, aataast daas ſaint Qaenmtin, &amp; beaueap aoas",
            "dasas le Cacle?, &amp; ax autres ̀ prapartio. I",
            "eaſi ofert toutes les troapes a Parlemems pour ſa oon",
            "eruao, s’i e auoit beſoin:; auqeael ca le Parlemsenr",
            "en vſeroit en la maniere qu’il iugeroit plas propos;",
            "ſoist en les faiſant conduire par des Oſciers François,",
            "qui erent de ſ dependance; ſois e remans ouses les",
            "utres presantions qus porrromt oſfer toutes aintes,",
            "gue leſdas toupes puiſſent agir aurenent, que pour",
            "l ſeurené, &amp; ſiloa la bonne inteatios d Pardeaaaas:",
            "t an cs que ledit Parlese o’ent pas beſoin deſdi",
            "tes trompes pour ſa defeaſe, id donmae parole qu’elles de",
            "mereront ſur les Frontirres, ſans nie errepredo",
            "pendant que ladise Paisc ſe raitera. Apres uout cel,",
            "il a pri ladse Compagaie de deliberer ſar la propoſi",
            "tio dedises offres, &amp; lay rendre reſponſe, afis qu’il",
            "l’a puiſſe porner oa enueyer à ſon Maiftre.",
            "Comme le Roy eut fait lire cextte Lettre &amp; ces",
            "propoſitions, il ietta les yeux a Ciel, &amp; leua les",
            "mains jointes au deſſus de ſa teſte, pour rendre",
            "graces à Dieu, du ſoin qu’il prenoit pour le ſalut",
            "pour la gloire de la rFrance; Et pais s’adreſſane",
            "vers tous ſes bons Seruiteurs, il exalta auec beau",
            "eoup de loanges, la generoſité &amp; la pieré de",
            "l’Archidue Leopold, qui ſembloit eſtre ſuſeité́!",
            "du Ciel, pour la reſtauation de la Chreſtient?.",
            "Et en ſuste ſa Maieſté, dir aſſez haut, qu’on con",
            "oiſtroit àpreſens la bonne volonté de la Rey",
            "ae enuers la France, &amp; qu’il esoyois qu’elle"
        ],
        [
            "prendroit aa poil cette occaſion, pour chaſſe",
            "ou faire chaſtier le Cardinal, puis qu’il eſtoie",
            "ſi manifeſtement conuaincu de trahiſon, en",
            "uers le Roy &amp; enuers le Royaume. Et ie penſe,",
            "dit le Roy, ens’en retournant vers ſon Palais, que",
            "tous les Princes de l’Europe, enuoyeront offrir",
            "leur aſſiſtance aux Parlemens de France, pour leur",
            "ay der à faire triompher vne fi bonne cauſe: &amp; la",
            "Pape meſme fea fumer &amp; eſelater le foudre du",
            "Vatican, contre la teſte coupable du Mazarin. Et",
            "ainſi i’eſpere, que Dieu fera tomher cet inſolent",
            "dans le foſſe qu’il a creuſé aux autres; &amp; que ſon",
            "admirable Prouidence., tirant du mal le bien,",
            "rendra àce Royaume ſa premiere ſplendeur, re",
            "donnera au Roy toure ſon autorité lors qu’il ſera",
            "maieur, &amp; vne Paix generale à̀ toute la Chreſtien",
            "1é: Et apres quelques années de repos, il portera",
            "le ieune oy mon fils, auec toues les forces de la",
            "Ch eſtienté, à la conqueſte de la Térre-Saiucte,",
            "où il moiſſonnerales Palmes &amp; les Lauriers, d’vne",
            "gloire infinie &amp; perdurable.",
            "A meſure que le Roy acheuoit ces veux, digres",
            "d’vne ame veritableinent Roy ale, &amp; exenpte des",
            "foibleſſes qu’elle auoit euë dans le monde: Il re",
            "eut encore des nouuelles qui cõtinuéërent de luy",
            "cauſer autant ’ennuy qu on enpeut receuoir e",
            "ce de’icieux ſe; our: Pluſieurs Françeis tez à la pri",
            "ſe de Brie-contre-Robert, annoncerent aà̀ la porte",
            "la violéte attaque que les Fraçois dénaturez, armez",
            "an ſaueur du Mazarin, auoient faite conttecette"
        ],
        [
            "1.",
            "Place, &amp; raconterent la merueilleuſe reſiſl ance",
            "quae le ſieuz de Bourgogne auoit fate, ayant ten",
            "uerſé́ plus de quatrecens des plus vaillans: entre",
            "loſquels il y auoit quelques Seigneurs de condi",
            "ion &amp; pluſieurs Officiers de emarque Mais",
            "ju’enfin ledit ſieur de Bourgogne s’eſtant retié",
            "dans le Chiaſteau, apres auoir fait tout ce qu’on",
            "pouuoit eſpeter d’vn braue &amp; vaillant Capitaine,",
            "fut contrant de ſe rendre à̀ vne tres g’orieu ſe ca",
            "pitulatin, qui pourtant luy fut mal tenue par",
            "ceux qui commandoient à ſes, Troupes deſnau",
            "rées: car ils tuerent vn grand nombre de pauures",
            "ſoldars, &amp; contraignirent par force la pluſpart des",
            "autres à prendre party auec eux, &amp; ainſi ils vioie",
            "ent la foy du Traú, le. droit &amp; honneur de la",
            "guerlej &amp; firent voir que ſeruans à la tyrannie d’vn",
            "infidele &amp;. barbare Miniſtre, ils auoient prins la",
            "meſme teintuire &amp; eſtoient deuenus perfides -&amp;",
            "auole oontre leur atrie, beaucoup plus qu’il",
            "n ’euſſent eſté coiitte les Turs &amp; les Sarrasins. Le",
            "Roy &amp; tous ſe Courtiſans furent eſtonnez qu’en",
            "peu de temps les Franç̧ois euſſent eſté capables",
            "de quittet leur fby &amp;e leur generoſité́ onſieur de",
            "Rohan s’adreſſant alors au Roy, luy dit: Il eſtvray,",
            "SIRE, que les Eſtrangers ont infecté depuis quel",
            "que rẽps la France, &amp; n’y ont apporté que des ma",
            "imes contraires à̀ l’honneur qui eſclatoit iadis",
            "auec plus de luſtre parmy les Franç̧ois, que parmy",
            "les autres nations. Le Mareſchal de Gaſſion ’en.",
            "ne auſſi de ce que les Generaux des Parſiens n’e",
            "¬."
        ],
        [
            "ſtoient point allé ſecourir cœrte Place, mais l’a.",
            "allegua de ſi puiſſantes raiſons qui l’en auoieas",
            "empeſché, que ſon honneur boiü̈illante &amp; guer",
            "riere en fut ſatisfaite- L’on apprit auſſi que les P’a.",
            "rifiens auoient fait des courſes à ſir ou ſept lieus",
            "de Paris, du coſté de Goneſſe &amp; de Sealis, &amp; qu’il",
            "en auoient apporté beaueoup de bled &amp; de farine.",
            "Mais ce qui reſiouyt le plus, c’eſt qu’on ſcçeuft auſfi",
            "que M de Longueville auoit eu de tres-grands",
            "auantages ſur les troupes Mdazarines en Norma",
            "die, &amp; que ſon ſecours eſtoit tout preſt à venir",
            "joindre l’armée des bons Francois: &amp; ce qui do",
            "moit encore eſperance que nos miſeres finiroient",
            "bien-toſt, c’eſt qu’on ſçeuſt auſſi que l’ouuetture",
            "d’vn aeccommodemeat auit eſté́ faite à ſaint Ger",
            "main, &amp; que laCour auoit depuré des Preſidens &amp;",
            "des Conſeillers de toues les Chambces, res- gen",
            "de bien. pour aller eſſayer d’appaiſer les trosbles",
            "inteſtins; &amp; en ſuitte ſounget aux plus honnorablos",
            "moyens de faire vne paix generalle aueec l’Eſpa",
            "gne; Dieu vaeille benir lears ſainres intentions, &amp;",
            "exterminer ceux qui eſſoigaenx la paix, &amp; qu on",
            "oaſiours fomenté́ la guerre au ſcandale vaiuser",
            "ſel de la Chreſtieté."
        ]
    ]
}