{
    "entête": {
        "form": "prose",
        "genre": "prosopopée",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-13",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-14",
            "@who": "MF"
        },
        "titre": "L'ombre de Mancini, sa condamnation et sa déposition\n          contre le cardinal Mazarin, la marche de ce dernier, sa contenance, ses desseins et ses\n          passions différentes; c'est la suite de la pièce intitulée: les Sentiments de la France et\n          des plus déliés politiques sur l'éloignement du cardinal Mazarin et la conduite du prince\n          de Condé, par le sieur de Sandricourt.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2590_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "L'OMBRE",
            "DE",
            "MANCINI.",
            "SA CONDEMNATION, ET SA",
            "depoſition contre le C. Mazarin.",
            "LA MARCHE DE CE DERNIER,",
            "Contenance, ſes Deſſeins, & ſes",
            "Paſſions differentes.",
            "C’eſt la ſuite",
            "DE LA PIECE INTITVLEE",
            "LES SENTIMENS DE LA FRANCE, &",
            "des plus deliez Politiques, ſur l’eſloignement du Card.",
            "Mazarin, & la conduite du Prince de Condé.",
            "Par le Sieur DE SANDRICOVRT.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "3",
            "ARRESTE MON LECTEVR,",
            "Car je te prends pour arbitre de mes Querelles.",
            "e l oO t V que certaine eſpeeed’impertinnte",
            "e 77",
            "L",
            "Marroquinaille, a voulu dire que la derniere",
            "ſſe E iue que jur’ ao dmnis ſ l aoempnunui pous",
            "iſy e ne pas dire deſrobé tout outre, pour t’en faire",
            "A preſenm ? Que t’en ſemble ?’ as tu mis le nez de",
            "E",
            "e",
            "dans, & y au euenté le ſtile de Sandricourt?",
            "r pour ces viſages bourrs, je crois qu’ils ont eu le nez bourré,",
            "pour ne pa dire ecrase tout à fait: Du moins m’auoicers",
            "qs’ils ſont Panais: O les vilains, qui n’ont pu flairer ma ciuette,",
            "diſans qu’ele eſtoit ſophiſtiquéc auec du beurre frais! Or bies",
            "je dis hautemaent que je ſui l’Autheur de la piece intitulee Les",
            "Sentimens de la France, & de splus deliez Politiques, ſu",
            "é loignement du C. Mazarin, & la conduite de Mon",
            "ſieur le Prince. Que ſi cette piece a paru en aurr temps auec",
            "mon ftyle, ſon ordre, ſcs raiſonnemens & ſes fictions, ſous quc",
            "que autre viſage que le miens qu’on me le. produiſe, je luy donna",
            "ray vn baiſers’il eſt agreable, & me qualifieray mo meſme",
            "Plagiaire, enuoyant la plume & le plaumaſier auxAntipodes.",
            "Mais ußi ſi les Auares Maroufles qui font les degouſtez par ce",
            "qu’il en couſte vn Marauedis, veulent eneore adiouſter la caloms",
            "ie à l’ectrauagance; ie leur diray tout ſec, Mon Amy, prouue,",
            "ou tu m’es qu’vn franc Sot: Et por toy mon judicienx Le",
            "cteur, mon ſcauant, & mon braae, qui ſças gouſter le ſuc de cs"
        ],
        [
            "que ie te donne: Ie te prie plu que jamais de caſſer les os de",
            "mia eviande pour en curer la moïelle: de me lire pocent: Et",
            "de raſcher à t’acconſtumerà mon ſtyle court, à mes euiuotes,",
            "& aa petites ſictions bouſfonnes que je te preſcne par inter",
            "lles, comme des entremets, pour reueillcr tes apperes: T",
            "obſerucras en me liſnt la ponctuation plus que toue curre cho",
            "e: t rensarqueras que les emprnts que ie fſais, ne ſent que",
            "de perles Peroutines, de RQube, deChryſolithes & d’ meraudes,",
            "que de riches lIoïailliers me preſtent, parce que ie les ſçais en",
            "chaſſerau Chaton. Si tu appelle cla vn evol, ie ce diey que tous",
            "les Aurheurs depuis le plus prophane iuſques au pls ſacre, &",
            "e Sainct Eſprit meſme ſont donc de francs evoleurs: Et que n’y",
            "yant rien de nouueau ſouz le Soleil, la pluſpart außi de nos",
            "penſees ont des cheueux blancs à la teſte, & tiennent de la ve",
            "nerable antiquité, qui a eu des ſailles bien vigoureuſcs, &",
            "des",
            "reſueries tres agreables. lI’emprunte donc, non pas des ouurages",
            "tous faits, e ſeroit voler tout franc5 nais des Dìpmans bruts &",
            "tout cruds, comme ils ſaons eenns de la carriere, &sie les mets",
            "au peliſſoir ſous la roie d’acier, puis je les enchatonne. Or mes",
            "Ioüailliers, ic tc les nomme: les Stoiques, les Academiques & les",
            "plus nbles Sectes: Zenmon, Platon, Ciceron, Seneque, Laerce,",
            "S. Auguſtin, S. Thonm.’& lement Alex. duquel i’ay ap",
            "pris à trauailler en Tapiſſeries, & ̀ faire des tiſſus de fils",
            "de",
            "diſferentes couleurs, comme la robe de loſeph; Car pour l’elo",
            "quence de noſtre langue qui coule d’vn tyle plat, denuée d’vn",
            "Chyle ſçauant &l raiſomné, ie n’en fais point d’eſtat, quoy",
            "qu’elle faſſe parade de paroles bien choiſies, &de periodes bien",
            "coulantes.",
            "Quant à la ſarriere de mes Diamants,c’eſtl’Ecrirure Sain",
            "te, que mes Amis m’ont perſuad de lire depauis quelques moi:",
            "C ie leur ay cette obligation, qu’ils m’ont appris à l’ayde de la",
            "concor"
        ],
        [
            "oncordance: aen tirer de riches peusées: dautant plus riches,",
            "que leurs veriteZ ne reçoiuent point de contredit.",
            "Quelque vns s’ont evoalu blaſmer de meſler ainſi des paſ",
            "ges ſacrez auec des marieres Poliriques, Satyriques & pro",
            "phames, & de confoudre les rares beueez auec les diſgraciees,",
            "sles ordnaires. A cdla ie neſponds, que ie nme le fai pas par",
            "ucun meſpris, & vn. Que l’eſtims que ie fais de l’Ecriture",
            "dictee par la bouche duS. Eſprie, n’eſt point peſleſlee auete",
            "relle quc ie donne ax rhacelantes decoouertes des homaes: é3",
            "deux. Que ilenme le Capitaine des Sſayres ayantayd à l",
            "pieer à terraſſer les eans, ſon Aſne fut placé entre les Aſtre",
            "upres de la ſreche, au teſmoignage d’Artuss: Et que Sa",
            "yre rient du Celeſte, & non pas de l’impudent: Et tros. Que",
            "e me ſers de l’eriture, dautant que ie taſche touſiooirs ̀ ap",
            "paycr mes penſees de raiſonneaents inuincibles, & ds fare",
            "rendre les armes à mon Lecteur: Et ainſi, où les aborite.",
            "des grands hormames, & le diſcours de la Raiſon s’acheuent os",
            "me manquent; ie luy jette vn Diamant à la teſle pour le conten",
            "ter, & l’emporter de haurte lutce: t quatre. nfin, Mon",
            "Amy, te deſtinant des Politiques ſolides & Chreſtienmaes, ie",
            "comnaence à maſcher la viande dus grand Politique alomon,",
            "uquel je me ſers plas que d’aucun autre, pour te la cuire&",
            "digerer à loiſir: Ainſiie t’accoutumeray peu ad̀ peus à la gouſte,",
            "& moy à en tirer’n preßis friand & ſubſtamtiel pour remet",
            "tre ſu pied les Republiques & Mſonarchies malades, que l’in",
            "ſolence des Miniſtres, & l’vſurpationi des Princes ont abbatu",
            "̀ evn poincf de lagueur, quee ie ae te puis pas icy repreſn",
            "ter, & que tus peux rearquer de toeſmae: ct ie te diray en",
            "ore qu & y ins de crime pour n Orareur, oa pour vnEcyj.",
            "oain prooh ne je ſunpoſ icy, ce quin’eſt pas, à ſçauoir, que",
            "everitable Politique ſois vne ſcience prophane ) de ſe ſeruir"
        ],
        [
            "deeveritez & d’authoritez ſaerées pour la preuue de cequi ne",
            "eſt pass que non pas a vn Predicateur, ou a vn criuain ſacre,",
            "de ſe ſerar de paſſages & d’authoritez prophanes, pour ap",
            "payer des veritezZ & des doctrnes ſacrees; d’autant que les",
            "premiers s’aſſeurent da plus fort, & les ſeconds cherchent du",
            "ecours d’vn plus foible: e qui a eſté pourtant pratiqé par le",
            "Date Thomas d’Aquin en mille endroits de ſa Somme, ( je",
            "me parle pas de celle qu’il a ecrit contre les Gentils)& dans les",
            "4. Liures du gouuernement des Princes; où le Tullius que ie",
            "priſe ſi fort, vient à toüte heure à la rencontre.",
            "Il eſtoit à propos que ie diſferaſſe iuſques icy à repondre ̀ ce",
            "crupuleux ſentiment, Tu t’eſtonneras ſi ie te dis que ces Meſ",
            "ſieurs ſont de la Rel. Pret.Jparce que cette piece ne te jette d’a",
            "bord qu’à belles poignées de ces Diamans, dont ie re parle, &",
            "que ras prendras la peine d’amaſſer auec le reſte, qui eſt außi",
            "emé de Turquoiſes, d’Opales, de Nacres, d’Ambre jaune, &",
            "de forte Aimant: & tu en feras ton profit.",
            "ependant prends ce que jeé te preſente maintenant, commse",
            "evne partie d’Oraiſon qui s’appelle interjetion: ar c’eſt vne",
            "parentheſe dau diſcours de mes ſiePolitiques interrompu en",
            "piece precedente, & que ie renoüeray en la ſuiuante. t quoy",
            "eſ e rie ro er es e er ui rline eie erne",
            "du fort ordinaire; ’eſtime pas pourtant y trouuer pn ftyle, ny",
            "vn ordre commun auec les autres. le n’aime point ̀ chaſſes",
            "qu’aasx Sangliers, aaux Lops & aux ſerfs; i tu m’yeveux ſui",
            "ure à la piſte, ta attradperas au commemcement grand faims,",
            "grand appetit: Ee à la fin tu prendras au ſorps",
            "LLL",
            "L’OMBRE"
        ],
        [
            "a !",
            "3",
            "T",
            "E",
            "S2",
            ".",
            "2 l. AL",
            "e",
            "e",
            "L",
            "SA CONDE NToON, T S4",
            "depoſition contre le ſ. aarin.",
            "LA MARCHE DE CE DERNIER",
            "la Contenance, les Deſſeins, & ſes",
            "Paſſions differentes.",
            "On pas auoüer auec le Sage",
            "Romain que la vie de l’inſenſé ſ",
            "vne terre ingrate;’que ſans c ſſe",
            "td elle eſt asiee de trebl meus & de",
            "terreurs: Et que toute glouton",
            "é",
            "é ne de l’auenir, elle ne vit ue dans",
            "olees ineiruneiee ie erue nre en",
            "de le joindre? Svr1 v11",
            "t",
            "in r a tA tr r p da bsT,",
            "o vvv v, Sen. Ep. 15. lngra",
            "te! Oüy, les Dieux ont beaû ſeiner desrgraiacs choiies:"
        ],
        [
            "aloo,",
            "4",
            "Le jardinier a beau geffer & dé́chauſſer Et le Vigne",
            "ron beau prouigner: Cette terre n’apoint de ſel pourx",
            "nimer ſa ſemence, elle manque de graiſſe qui la lie:",
            "& ſon ſable mouuant ne luy permet pas de la pouuoir",
            "embraſſer, Sulsi mon apprehendenmrt lla, Eccleſ.15. Mais",
            "e pis que i’y d́couure encore, c’eſt qu’il ſe plaiſt à la",
            "rejetter conmme le Terrain ſulphureux du Veſuvc: Et",
            "comme ſi le burre de Vamvrc eſtoit le beurr de l’Anai",
            "moine, ou l’Eau beniſte de Rulandus; ce Sot ſe faiſant",
            "tenir à quat:e, & viuant en Demon, le vomit, en rechi",
            "gne, & s’en egorges Sapientim arque dotriaam ſtn ri deſpi",
            "ciune, dit le grand.aiſte des Politiques. Cet étour",
            "dy, ſans attendre que l’Ecuſſon bourgconne, ny que",
            "e jetton ſoit fortifie, va deſlier les torqueures des Ep",
            "tes, perd vne partie de la tcrre, & de la mouſſe qui les",
            "enuironne, & te les fait flotter & virer autour des Sauua",
            "geaux: Ainſi les ſeves viennent à s’alterer, & les hunides",
            "ne ſe peuuent joindre. Il voit bien le ſoin du dechauſſise",
            "mais chngentà̀tout moment comme la Lune, il va for",
            "mat & entaſſant dſſcin ſur deſſein, ſans ſe mettre en pei",
            "ne de conſeruer les vieilles amitiez, ny de rechauſſer ſon",
            "ncien ſeruiteur qui luy faiſoit preſent de ſes fruicts:",
            "Ainſi tout ſe conſomme en Cabinets, en Pauillons, en",
            "Prdures, en Labyrinthes: Et le Pauiy, la Reynetre, & la",
            "Bergamotte manquent pour le deſſeit en bonne com",
            "L saen pagnie, atus eſt ſtultus in igmominiam ſuan, Prouerb.",
            "purſa 17. l’ay paſsé, dit le Sage, par vn des ſentiers de ſon vi",
            "aſſoas.",
            "gnoble, &ie n’y ay deécouuert qu’vne luxure d’herbes ſau",
            "uapes lur vne terre dure, des toiſes de Sarments iuutils:",
            "Et la muraille qui l’enuironne eſtoit ecrouleée en cent",
            "endroitrs, Per grs hoins pigri ranſus, & per vineam v",
            "ri ſtulei, & ecce tum repleuerant vrtice, I’ay trauerſée lc",
            "champ du pareſſeux, & la vigne de l inſenſé, tout y eſtoit",
            "remp’y d’Ortyes & de Centinodes tout y eſtoit ouuert",
            "pour le paſſge de nos Renards, Et maceri lapidm de",
            "ſucta era, l’Qutb. 24..",
            "Ouy"
        ],
        [
            "Ouüy, ouy, de nos Renards d’Eſpagne quiont deſi belles",
            "peaus & des pretextes ſi ſpecieux; & qui ſortent & qui",
            "encrent par nos frontieres pour nous Vendanger quand",
            "leur plaiſt. AN’eſe point la le mal que le Sage a re",
            "marqué dans ſes admirables Politiques e Vn mai (c’eſt",
            "de ces maux qu’on mene aux Incurables ) qui ſort ecn",
            "façon d’Eryſipele de la face du Prince; Et on dit que c’eſt",
            "par erreur * de l’imagination de la Mere dans ſa groſſeſſe E ma6",
            "(’en ay veu qui portoient des Mures & des Fraiſes quaſi ed",
            "eb lole,",
            "u naturel ) ofirm ffuum in dignitate ſbſinm: Voila ,ſer’e",
            "le rmal: Vn Pilote de l’Ocean pout noſtre Mediterranée; iorem pre",
            "Vn Tioonier qui ne connoit ny vents ny Bouſſole n",
            "Eſtranger de bas Or dans le poſte le plus éloué de l’Eſtat, e.",
            "Vn eſtonrdy & mille Creatutes indignes pour nous gou Eeele 1e.",
            "neyner.",
            "Toutesfois Remede & courage; Le voila qu’il part de",
            "chez nous: Et ſa Retraite, ſi nous en croyons la Reyne,",
            "ee ſans eſperarxce de Rerour;pourueu que Condé con",
            "tremãde Cugnac & Barriore, *qu’Iil ſe ſouuienne qu’il eſt eaees",
            "dſang de France, & que ſa reputation eſt eſtrangement ſe de le:",
            "rerelee ala conſenuianon denos Lys. Ie j’ayveuſe ſ eE",
            "parer de la Reyne aſſez triſte; Elle luy a dit deuant tout",
            "e Monde, Adieu Monſieur Mazarn, Adieu: Et puis",
            "quelqoe choſe de plus long en ſecret en luy ſerrant aſ",
            "ex ſouuent la main: Et Mondit ſieur le Cardinal a re",
            "çeu le cõpliment detous ſes amis ſans s’oublier du mot à",
            "oreille. Le voila donc qu’il ſort de Poncoiſe, monté́",
            "ur vn Cheual Alezan obſecur, veſtu de gris en voyageur,",
            "reda e Teſte à la Caualiere, la Cappe rouge en Car",
            "dinal, le piſtolet à l’arçon en guiſe de Breuiaire,, le Gand",
            "de Daim à la main, la Botte de demy chaſſe aupié, &",
            "eſperon au Talon, (j’oubliois le Couſſinet ſous le Cul",
            "à l’Italienne): Mais auec tout cela, Martcel en teſte; Et",
            "deux Eſtrarges paſſions le faiſoient flotrer ſur ce vigou",
            "reux Cheual commtes’il eut efté dans vne Chaloupe ſur",
            "C"
        ],
        [
            "0",
            "Mer: ſi bien que balanceé de leurs mouuements dffe",
            "1ents, & le flot eſtant contraire à la route qu’il falloit te",
            "nir; Vn petit vomiſſement le prit à vne lieue de Pon",
            "oiſe, ny plus ny momns que ſi ſortant d’vn Port, il ſe fut",
            "deli. auancé en Mer. (Ce Bourrique eſl raiſonnable",
            "de ſe peruader que la Cour eſt vn l’ort? Elle qui n’eſt",
            "qu’vne aſtc Mcr, ondoyée de tant de flots, attaqueée de",
            "mille fortunals & ſurpiſes: Et où la Mutinerie des",
            "vents qui s’y entrechoquent fait ſi ſonuent paroſtre de",
            "funeſtes bourraſques?) Là s’eſtant déchargé d’vn peu de",
            "e pcndant que ſon Eſorte ſe tenant ſur les aiſles bat",
            "toit l’Eſtrade de tous les coſtez, il alla auſi aà vne autre",
            "Eſtrade: Et dé chargé haut & bas par des Benefices de",
            "Nature ſi éuidents, il ſe vit en vn moment reſtably dans",
            "vne ſanté plus gaillarde(on le deuoit décharger des au",
            "tres Eenefices pour ne pas tant charger ſon Cheual, &",
            "rous donner des aſſeurances plus ſeuresj Non pas tou",
            "resfois guery tout a fait de ce mal de Mer, j’entends de",
            "ce flot & Reflot de deux importunes paſſions qui ber",
            "nent ſi cuellement la vie des Inſenſez; deux paſſions",
            "qui ſont les fontaines & les fouyers des plus enormes",
            "Crimes; deux paſſions, dont l’vne ſe pourroit bien ap",
            "peller le ſucre, & l’autre la gardienne de noſtre vie; deux",
            "paſſions qu’on paurroit baptzer du no de Vertus;",
            "deux Maſques qui ouuent & qui ſerrent les Aiſles à",
            "Amour: deux Diableſſes pourtant, qui nous balottent",
            "tous les iours de noſtre vie. L’E SP ERAN C E ET",
            "LACRAINTE.",
            "Voila les deux Enragé́es qui bercent l’Eſtomacla au",
            "Seigneur Mazarin, & qui luy ſont bondir le cœur; les",
            "deux Aiſles qui le balancent ſur l’air de ſes imaginarions;",
            "es deux Crocheteurs qui le hernent, les deux Megeres",
            "qui l’animent & le font paſlir, les deux veſſies qui font",
            "ger ſes penſé́cs entre le Paradis & l’Enfer. Stalti vir",
            "ngrata elt, parce qu’il ne moiſſonne rien du paſſé ny du"
        ],
        [
            "11",
            "preſent pour la conduite deſa vie: Sulei vit trepid eſ,",
            "vie du malauiſé eſt touſiours ttemblante, touſiours",
            "flottante, touſiours agité́e: Et afin que tu voye que les",
            "Sages de Paleſtine s’accordent auec ceux des Romains,",
            "Ecoute: Cor trepidum in cogitarione Fati Eccleſ.: 22 La",
            "penſee de l’inſenſeé eſt vne mer orageuſe: Et là deſſus,",
            "oneœur va flottant, taſchant de ſe ſauuer à Colfour",
            "chons ſur vn ais du debris, faute d’auoir ſçeu bien prendre",
            "e dement, & d’auoir vogué Sonde en main; ou bien",
            "d’auoir calé voile, & cedeé à la tourmente en ſe jettant",
            "dans quelque Cale: lIl a voulu maiſtriſer la mer eſtant ſa",
            "diſcretion; Et elle luy a joüé tour de Maiſtre, le tenant",
            "à preſent demy viuanx, & demy enſeuely dans ſesvagues.",
            "Eſchaper’il de ſon uaufrag? Il l’eſpere; vn Cap voi",
            "ſin heriſſé de petits Rocs, & la Courante qui l’y porte,",
            "uy donnent courage: Néchapper’il pas? Il le crante",
            "La Mer eſt trop çourroucée, & ſes Moutons par trop eſ",
            "ameux: Il en perd & la conduite, & le reſpit. Et dou",
            "tant encore de l’humaniré d ceux de l coſteé,l redoure",
            "vn Eſclauage qu’il hait autant que la Mort:l tremble",
            "encore dans l’apparence de mille Circõſtances de mnaux,",
            "& ſe tourmente inutlement de ſix cenas Ombres imagi",
            "es, aſorates aos ine tiesas;",
            "oil’il pas le ar trepidaoms in egitatione Fata?; Sen ep. 13",
            "Mazarin porte vn Cœar de Cerf dns fſes tremble",
            "ments: Mazarin porte vn Cœur de Loup dans ſes Eſ",
            "perances: Et ſon Cheual en porte de cinq ſortes n’en",
            "portant qu’vn: Vn cœur de Coion,vn cœur de Lyon, vn",
            "cœur de franc Cheual, vn cœur de Catdinal, Et puis e",
            "cœur de pié pourry, & de bois flotté entre l’Eſperance",
            "&la Craite.’ Cor trepidum in ogsratane r;. Cro1s",
            "tu que Mr Mazarin tout Erourdy que ie te le dé́peins,",
            "ette le manche aprés la Coigné: Il ſe confie en Dieu",
            "ez:Et trop en ſagraad’Mere; qui fut la fenme au bon",
            "daelim: Et il ple Grec nmcs’i auolt veu le Pyrée"
        ],
        [
            "EaAeeai",
            "12",
            "d’Athenes, is vV’e Aôrge y uſruiu oie Daae oa,",
            "dit qu’il eſt accompagné́ d’vn double Genie par vn ſoi",
            "tout particulier de la Prouidence des Dieux (Ce Geniea",
            "double viſage, eſe pas ce Demon de anus don on fer",
            "moit le Temple quand on iouyſſoit de la P’ax? Non: il",
            "n’en a que l’habillement que la femme des Prouerbes luy",
            "donné; deux robbes de peau de ces beſtes fuyardes qui",
            "ont le cœur ſi gros, fourrées de ces aurres à long poil de",
            "Renard de Loup:Qu’il eſt vne de leurs poſſeſlions; &",
            "qu’eſtant en la ſauuegarde d’vne Reine qui trenche de la",
            "Dceſſe, ſa fortune ſera touſiours aſſeutée contre toute",
            "es attaquos & les Ruſes de Cõdeé, de Paris, du Patlemét,",
            "& des Peuples. Ah l’Aſne, qui croit que les Deeſſes",
            "oient auſſi immortelles que les Dieux!",
            "Ondedei ſon Secretaire, par l’aduis du Preſident Mo",
            "lé, & à l’ayde d’vne vieille ſempiternelle, fit vn charme",
            "quatre iours auparauant ſon Depatrt, & éuoqua des",
            "Champs Elyſeées certain Maiſtre d’vne Secte de Philoſo",
            "phes, dont Plutaque fait mention au Chap. 4. du Liu. 4.",
            "de ſon Banquet, leſqucls furent nommez Eſperants;",
            "parce qu’ils eſtabliſſoient le Souuerain Bien, & tous les",
            "plaiſirs de la uie dans cette imaginatiue Paſſion, qui foux",
            "nit tant de belles réveries ſur l’Auenir à noſtre penſée.",
            "Ce Maiſtre tint de bons propos au Seigneur Mazarien",
            "Compagnio de la Reyne & de ſes Italiens; Et l’inſtrui",
            "ſic ſuftiſamment dans les myſteres de ſon Ecole pout",
            "eſtre baptiſé Helpiſtique: ſi bien qu’aprés auoir creu &",
            "eué le doigt e haut, en prononç̧ant ſainte Anne de",
            "uant Ieſuhriſt, & encores quelques paroles Grec",
            "ques, qui portoient que l Eſperance uoexnaos",
            "is, Coninebar nôxime & coſrabat vitas, eſtoit",
            "Entrerien & la garde de la vie humaine: il fut ondoyé,",
            "uy & ſes Domeſtiques: non pas auec de l’Eau Roſe à la",
            "façon des Momiſtes d’Angleterre, mais auec de l’Eau de",
            "Chardon beniſt comne vn Bourrique, & le reſte des",
            "Cordiales"
        ],
        [
            "Cordiales pour luy faire auoir bon cœur; Et Madame",
            "Doüairiere ae manqua pas auſſoſt de les confirmer,",
            "vn des 24. Eue ques de la Cour fut aſſez complaſant",
            "pour luy preſter ſa Mitre) leur diſant l’vn aprés l’autre:",
            "Ayez bon courage, & mettez cœur au ventre s’il vous in",
            "commode plus haut, nous les rangerõs trétous à la raiſon.",
            "Et auſſoſt le charme ceſſa, & l’Ombre de mon Philo",
            "ſophe diſparut, comme le Diacre Philippe (il ſemble que",
            "ce ſoit quaſi la meſme choſe, excepté que celuy cy n’eſt",
            "pas chatré) qui s’accoſta du Carroſſe, & baptiſa l’Eunu",
            "que de la Reyne d’Ethiopie: Si bien que le Seigneur Ma",
            "arin animé de cette douce imagination que nous nous",
            "formons du bien auquel nous aſpirons, ou du mal que",
            "nous iugeons pouuoir ſurmonter, s’en alloit ſon chemin",
            "ucunement content: Sarisfait de la decl aration de ſon",
            "nnocence faite au lParlement de Pontoiſe toutes les",
            "Chambres aſſemblées: (Combié eſtoienls dans chaque",
            "Chambre? Autant comme les Deputez de Vaugriard, Vn:",
            "e me trompe, il y auoit vn Cordelier, & vn onſeiller:",
            "Car les Cellules ſeruenc de Chambres, & vn ſeul ne peut",
            "pas faire nombre.J loyeux d’auoir redut ſes nnemis au",
            "petit pé́; aſſeuré que ſes Amis les pouſſeroient iuſques",
            "ubout, ou les ſurprendroiẽt par des Amniſues Captieu",
            "ſes; ou auec decs Trairez de Paix fourrez aà ſa gſe: et ſe,",
            "repoſant ſur les’bonnes volontez de la Reyne, & ſes Con",
            "firmatious, Sermens, l’romeſſes, Iurements, Aſieurances,",
            "rcnouuellées ſur les ſaintes Politiques de iachiauel,",
            "dont elle luy fit preſent à ſon départ.",
            "Eſe l Eſtoile du Nort, oula Bouſſole de la Vie Iſu",
            "maine, que l’Eſperance? Si celaeſt, le Marimer Mazarin,",
            "à ce que ie vois, en a fait prouiſion ſufſiſante pout ſa Con",
            "duite: Et ic le vois auſſi rouge qu’vn Cardinal dans les",
            "flammes qu’elle allume à ſa Vengeanca: Elie uy Corne.",
            "ux Oreilles qu’il y a moyen de brauer Conué & Paris:",
            "Madame ne luy manquant pas, Argent venant au ſe",
            "D"
        ],
        [
            "ua ſ Courn Sue de & Portugale, ’nereſſane dans la querne",
            "ouaa & le reſte du Royaume ſe tenant dans l’Obeyſſance: Elle,",
            "Finaneet,",
            "luy monſtre des fourrmillieres d Allemans preſts à ſortir",
            "eieelea",
            "de Soias. des Cheſnes pourris des Ardennes, pour venir manger",
            "noſtre bled & nos Paiſans: Elle luy fait croire que la Sen",
            "tnelle bourgeoiſe ſe laſſera de la Neige, & du Verglas,",
            "& encore du Vent de Biſe: Que la bourſe des Artiſans",
            "s’eépuiſera: Que ſes emiſſaires, Adiuteurs, & Coadiuteurs",
            "Cabale? Ie me l’imagine pluſtoſt d’vn Tiers Party, comme",
            "v m6 le Cardinal de Bourbon, mais il n’eſt pas ſi Aſne, il ſç̧ait",
            "Pale bien où ietter ſon filé : Que noſtre plus lâche Nobleſſe",
            "deſius.",
            "ne l’abandonnera pas au beſoin; Et ſur tout, que le Seccre.",
            "aire ondeadey fera encore deſcendre quelque Vieille en",
            "Enfer, pour éuoquer Agrippa & Agrippine: ( Mais par ma",
            "foy, il n a u’à ramaſſer des Allemans & des ’olaques, ie",
            "crois qu’ils gripperont ſuffiſamment tout ce qui reſte à",
            "nos Peuples ſur terre): Et qu’ainſi il tirera raiſon de ſes",
            "ons amis, & qu’il é́branchera les Cheſnes & les Or",
            "meaux, & qu’il fera vne infuſion de Penitence & de Re",
            "pentr dans les Ames les plus infideles. Que de plaiſirs",
            "pour lors: Que de ſuccre! Que de contentements: Que",
            "de Triomphes! Ouy, les plaiſirs de la Vengeance ſont.",
            "plaiſirs tout de ſucre à ceux qui l’aiment: Mais, gare, on",
            "dit qu’il engendre la bile qui eſt amere. Mais, ſeiguaeus",
            "Mazarin, ne voiu pas que ton Eſperãce n’eſt pas Theo",
            "logale, qu’elle n’eſt que Cardinale? Ne t’apperçoiu",
            "pas qu’elle abuſe tes imaginations? Qu’elle remplit to",
            "me de vains plaiſirs? Qu’elle te figure des choſes qui nae",
            "ont pas en ta puiſſance? Qu’il y a dix mille obſtacles e",
            "tes deſſeins? Et que ta paſſion eſt vne Courtiſane qui te",
            "tte pour te piper? Ou bien vn Songe qui ſe preſente à",
            "toy en veillant? Dieu a eſté crop lonemps à ta porte,",
            "& tu luy as refuſé l’Entrée: Sçaiu bien qu’il y a; afin",
            "que ſes Pcononcez ſoient infaillibles, & que ſa Iuſtice ſoit"
        ],
        [
            "srra",
            "5",
            "uſte, le Diable ſera eterneſlement à ta porte, quificheta.",
            "deſſus vne Affiche, Per que qais peccat per haec & paia",
            "ar. * Ne te phantaiſie donc pas de pouuoir remonter",
            "ur Ta beſte; Tu as laiſſé des Ennemis ſecrers à la Cour:",
            "Et tu en as tant obligé de mauuaiſe grace, qu’on te va",
            "couper de l’herbe ſous les pieds qui ne repouſſera plus.",
            "Ne ſçaiu pas les coups de Iarnac de la Cour, & ce",
            "qu’elle a couſtume de ioüer en pareil cas? Et te ſouuient.",
            "pas de l’Euêque de Beauais, que qui abandonne la",
            "P ne fait aueune impreon ſur les imagna",
            "tions Mazarineſques: Les perſuaſions de ſes Eſperances",
            "ont trop agreables, & leurs voix par trop douces, pour",
            "ue les point écouter. Elles chantent d’vn ton raiſonné;",
            "Que les Diſgraces ont des bornes comme les Felicitez",
            "Que les Orages ſe briſent apres les plus violentes tem",
            "peſtes; que toutes les Creatures, & Celeſtes & Sublu",
            "naires, ſont dans vn mouuement perpetuel; Que le Iour",
            "& la Nuit s’entreſuiuent; & que le Cours de noſtre vie",
            "eſt agité de continuelles viciſſitudes; Qu’enfin il peut",
            "venir des iours qui peuuent meliorer noſtre Condition",
            "Sa memoire luy fournit encoresdes Exemplesſur ceſuier:",
            "Charles VII. ſurnõmé le Vitorieux, ne deſſeichl pas",
            "ce deluge d’Anglois qui auoit inondé la Frãce vn ſi long",
            "œmps, nonobſtant toutes les Cruautez dénaturées d’vne",
            "Mere; les Rebellions des Princes de ſon ſang, le ſoûle",
            "uement de toutes les Prouinces, l’Oppoſition de tous",
            "es Ordres, & ſa Couronne Rauie? Henry le Mitacle",
            "de nos Roys, ne l’emport’il pas malgré tous les ar",
            "ices & les corruptions de l’Eſpagne, en dépit d’vne",
            "Ligu animée de Religion & d’Ambition, d’vne vertu &",
            "d’vn vice, qui font fi hautement paroiſtre leur Puiſſahce",
            "dans le Monde Ciuil; Nonobſtant tous les obſtacles de",
            "Pié & Sixte V. & les delais ennuyeux de Clement VIHl",
            "Et ce Roy d’Ecoſſe, la race duquel a demeuré iuſques’"
        ],
        [
            "ſ",
            "6",
            "ux Stuards, & regné pres de deux Siecles entiers, pre",
            "tendant auoir droit à la Conronne, ayant liuré deux",
            "grandes batailles, eſquelles toutes ſcs forces & ſes amis",
            "uoient eſté abbateus; rcduit à ſe retirer dans vne pau",
            "ure Chaumine des Iiles Orcades de peur d’eſtre décou",
            "uert: Ne pi’il pas courage à l’Aſpect dvne Araigńe,",
            "qui ayant tiré́ deux fils de ſon ventre qui s’eſtoient ronm",
            "Jus, en reroua vn troiſiéme & acheua ſon Tſſu? Bru",
            "thius ſort de ſa taniere, raſſemble ſon débris, donne vne",
            ".. oime barlle, tue fon Lnnermy, & emporte la Cou",
            "ronne qui luy auot eſté tant conteſtée: Et Richelie",
            "Cao, diſoit l’Eſpcrarcc à Mazarin, n’’il pas enfin",
            "donné la Loy au Roy & à la Reyne, & au pere de to",
            "Ennemy, & aà tous les Peuples de nos Prouinces Aim",
            "Cazeo, Anima: Et auſſi roſt Mazarin deſcendit de Che",
            "ual pour piſſer, Eſprance luy ſoufflant au Cul vn Dyſti",
            "que de Manidius le Stoique.",
            "Et ſubtexta malis bona ſont, lacrymique ſgunt",
            "Vota, ne i cuis ſrat Fortuna eore.",
            "Senrea Et encore l’Alterae vices ſnt rernns. * C’eſt, à dire",
            "que nous ſommes dans la Balance berniere des Dieux",
            "qui eſt la pteſidente de noſtre vie, Que nous ſommes le",
            "balottis de la Deoſſe Vortune, tantoſt haut & tantoſt",
            "s: A ujourd’huy priſonniers & demain Souuerains",
            "comme le fils du grand Huniade. Et que par conſequent",
            "n aduerſis nemo cbet dffdrre, on ne doit pas ſe pen",
            "dre dans les infortunes.",
            "Mais Monſieur Mazarin fit mal de piſſer, car il piſſa",
            "on boeur imaginaire en pleine campagne: Et re",
            "mettant le Cazze dans ſon poſte accouſtumé́, il ſotit en",
            "vn moment des agreables reueries de l’Eſperance, pour",
            "entrer dans les plus formidables de la Crainte & de la",
            "Triſteſſe. Dautant que remontant à Cheual & re mar",
            "quant d’vn tour d’il les Gentil hommes de ſa ſuitte il",
            "n’y"
        ],
        [
            "7",
            "dy vit poine ce qu’il auoit accouſtumé d’y voir, ſon",
            "pauure Mancini, vn des Gencils courages de ſon temps,",
            "& le General de la Caualerie legere de France: L’ame",
            "duquel ne peſoit pas vn ſcrupule: Car on dit qu’il go",
            "boit les pechez mortels à plein verre, & qu’il fut deue",
            "nu l vero itrarte de ſi Ensineuz, * Qui en faiſoit ſon eoaa",
            "ldole, & le conſideroit comme ſon bras droit & toutes le ’",
            "trait d ſ",
            "es eſperances de ſa famille Boucheronne. Ie ne ſçay ce E",
            "qu’on dic encore de la Narion, Oailos eorm forascantes",
            "poft idoda ſo. Ezech. 6. Mais ie n’en croiray jamais rien:",
            "Car premierement Fornication n’eſt poine peché parmy",
            "ces eſprits forts, (fou qui le croit & Secondo, ily anuoit",
            "de la Conſanguinité collaterale entre le braue Mancini,",
            "& le Ranuacule Mazarini: Et Teri, Ceux qui luy ap",
            "prennent le Stoiciſme luy ont auſſi nmonſtré à ne point ſe",
            "gne r countre le fil de l’Eau, Seqi narraas.",
            "Ah cher Mancini, diſoit l’affligé Mazarin, ou és tu",
            "naintenant, la Rejoiſſance de mes yeux, les Eſperan",
            "ces de ma gloire, les Delices de mon Ame? Falloi’il",
            "qu’vn coup cruel te rauit ainſi inopinement dans la vi",
            "goureuſe Enfance de ta valeur ? Qu’vne pluye glacée",
            "eſteignir la chalour de tes feux? Qu’vn Orage impreueu",
            "chaſtia ſi iniuſtement ton Courage? Falloit t’il que l’en",
            "ragée Eimarmene quime perſocute il y a ſi long temps re",
            "joua vn tour de vieille jalouſe A toy qui n’eſtois qu’vn",
            "Enfant? FEt qu’vne Fanix cruelle ce moſſonna ſans vou",
            "loir atrendre la maturité de eon grain qui nmous repaiſſoit",
            "deſia de mille riches Eſperances ? Eſt il poſſible que tu",
            "fufſe deſia meur pour l’Eternité? Et que tu fuſſe deſiré",
            "des Heros dans les Chaaps Elyſées?",
            "Ta Paſſion flatte tes penſées, Seignenur Mazarin,",
            "Non,naon, ne crois pas qu’il ſoir eſcrit de ton Mancini.",
            "Raptus ef ne saſitia auetarer itedeffs eius. Car tout ce",
            "qui ſort de ton Ecole ſene le fourbe, leé corrompu & le",
            "poarry: Il ne peus dogeneror enpis. Mais il eſt écris"
        ],
        [
            "8",
            "e ly if’2 ’elrtions non dbunr raaice as, Et",
            "pus encore conſigenur rams inro ſimati, cc. Ex",
            "quis um emes fily qui naſutr, teſes ſint nequitie",
            "duerſis prcnts in inte rgione ſ.. Sapient. 4. Ce",
            "Saugeau Eſtranger, peuſtre né d’Adulere; cj:t",
            "ton de ta Noble famille; Ce Ramcau de ton If funeſte",
            "en ſes Omrages; Ce Nepueu qui combat pour ron ini",
            "3. quite; C’eſt vn témoin qui te deuance pour t’accuſer d",
            "teus les Crimes qui s’eleuent icy contre toy Tu dis que",
            "ces Crimes ſont contre l’Authorité Royale, tu te trom",
            "pe; Nous diſons que l’Authorite Royale n’eſt que la",
            "MACQVERE LL E Mais que tu és le fianc MA C",
            "QVEREAV DE LA TYRANNIE, auee la",
            "quelle tu veux biider nos lihertez: Et partant que tous",
            "es Coimhats que tu liure pour ce ſu;et & pour Mada",
            "me la Dou iniecre de France obſtinée à nos Calamitez",
            "& aà la prattique de tes Fourbes: ſont iniuſtes, de ſraiſon",
            "nables, vilins, & qu’ils ne peuuent reeueillir les fruits",
            "Incoinqu:ao e rminum( ap. 4.); Il eſt donc juſte.",
            "qu’on tc les moiſlonnc en verd, & qu’on t’abatte les bras.",
            "Mais cl poſſible que Mazarini s’aſflige ſi fort dela",
            "mort dc ſon Mancini, qu’il ne die pas vn mot à la com",
            "pagnie qui le ſuit? Au contraie il l’a fait eſcarter ſous",
            "petexte de la pouſſiere des Cheuaux, pour ſe replon",
            "er plus auant dans ſa Triſteſſe? Le Roy de Macliaue!",
            "n’a point de Sujets, il pouſſe tout à l’Eſclauage: Son Po",
            "litique n’a point de parens: Quant il faut s’au ancer d’vn",
            "degré, Il fait ſeruir leur ſang au Cimentis la de mar",
            "che. Si le Seigneur Mazarin a vne douleur fi ſenſiblé",
            "ar que n’en meur t’il comme le Genereux Raiſciac *, qui",
            "noiles ea,",
            "hautlouoit ſi fort les braues exploits d’vn Caualier in",
            "oo des connu & tué en combattant, lequel eſtant deſarmé",
            "Tanes reconnut eſtre ſon fils? Si Mazarin iuge que Mancinieſt",
            "nue punre ne lſue ne e en e lene eſeſus"
        ],
        [
            "29",
            "e; deſpens; Que ne repren’il la Couronne eomme",
            "enophon? Et dequoy s’affliger inutilement & plcurer",
            "comme vn Veau quand il s’imagine n’eſtre point apper",
            "eu le Réponds que la douleur de Monſieur Mazarin",
            "eſt vue douleur intereſſce comme ſont tous les plaiſirs",
            "& les deplaiſirs de la Cour (ou vertu n’oſeroit paroſtrc;",
            "d’autant que Madamc la Douairiere ne la regarde qu’en",
            "rechign ã̃c): Il ne plaint pas tantMancini cõmel ſe plaint",
            "oeſme? Il ne ſe tourmente de la perte de cs ri",
            "cheſſes, que parce qu’elles eſtoient commoditez; lIl ne",
            "s’afflige pome de voir perir les Sujets de ſes Contente",
            "ments, que parce qu’il en joüiſſoit; Il ne ſe ſoucie pas",
            "Tobi3",
            "du Bac lanm ſe ctuis nortre, * Que parce qu’il luy eſtoit",
            "ytile. On dit( c’eſt Ariſtote & S. Thomas) qu’il y a onze",
            "Pallions; le braue Auguſtin nen met que quatre: Pour",
            "moy ie n’en mets qu’vre ſeule, A MOV R, ce premier",
            "reſpir de nos volontez qui plie noſtre ame & ſes puiſ",
            "ſances ſous tous ſes bons plaiſirs. Si Mazarm s’attriſte,",
            "ceſt qu’il ne ſe hait pas: Et l’Amour qu’il porre à la con",
            "ſeruation de ſoeſme luy cauſe ce ſentment, parce",
            "qu’il en apprehende la deétruction :Et il regrette Manci",
            "i, parce qu’il le figuroit vn ſoutien de fafortune.",
            "Mais s’il n’y a que l’homme ſage qui pofſede la joye:",
            "De quoy s’eſtonner ſi cét inſenſe eſt enſeuely dans les",
            "ots d’vne profonde Triſteſſe La veritable joye, & les",
            "eliez plaiſirs reſſembleét aux Aigles, Caſlocau ia ardes",
            "du ſuun: Ces Eſprits de bas alloy qui ſont inutils à la",
            "Soudure; Ces iiuſtes boutefeux des Eſtats ne ſont pas",
            "reçeus aà gouſter la delicateſſe des Contentements qui",
            "ne concernent que les Sages; Ils rampent bas à terre:",
            "s ne font qu’efleurer vn peu de douceurs détrecmpées",
            "de milles amertumes; Et les fourbes de Courtiſans, &.",
            "pus ces fauoris des Princes ont toufiours les doigts ſan",
            "gans en cueillant leurs belles Roſes; Non, nou, GCua",
            "adium niſi ſapieti non conigere. Sen. Dvit. Beat. Et ſi"
        ],
        [
            "u veux du Renfort de veritez ſans coattedit, Ecoute,",
            "Non eſt gadere iopjs, diis Doainmas. Iſ. ;8. l’Impie, &",
            "nſenſé ne peunent pas ſe reſioüir bien à ſeur aiſe. Et",
            "tu demanade à nmon braue Tullius, que c’eſt que ce G..o",
            "dum, & cette joye qui eſt la chere Compagne de la Sa",
            "geſſe & de la Vertu; il te dira, Cans iaauser & efaſe ee",
            "ſidtar, leitia ans deffnsané Stoici. ſne rat rone aie",
            "mi elarionmems. Cic. Thuſe. 4. Quand l’Eſprit moderé pat",
            "̀ Raiſon jotit de ce Calme & de cette égalité de mo u",
            "uements en toures ſes ations: Voila la joye. S’il ſe laifſe",
            "êmporter à la legore, & qu’il eclatte de rire pour v",
            "Maſcarade, & des bagatelles de ſemblable Etofte, c’eſû",
            "en vne volupté & vn plaiſir qui concerne la pat",
            "tie dé́raiſonnable, mais ce n’eſt pas vne veritable joyee",
            "parce que diſeat les Grecs qui one des paroles mieux",
            "diſtinguées, pa arri ei r ido, oos os apots;",
            "Volaprari aduerſatur Caoium; Eſ éaoqae aen rariose",
            "elis. Laert. in Zen. Ces deux Ennemis ont trois ſui",
            "* oeinirs, ances chacune: La volupté on, rp, é́ oo, L",
            "em oi Flatterie, la Friandiſe, l’Epanchement: La joye éos",
            "r, duopoolel, uua* la Hardieſſe, la Gayeté, la Tranquile",
            "PDiffuſioné",
            "e lité.(Pardonne mon Leteur à la pauureté de nôtre Lan",
            "hlai. gue) qui ne ſe donnent qu’aux grands eſprits, aux fortes",
            "el eſtes, aux Aigles, aux grands hommes, aux Heros, aux",
            "olides Politiques qui cheriſſent le bien de l’Eſtat:sb",
            "ois aonus getus ſemper &n tatione tramgillolloc",
            "s mq matir ſuirigeaoauit, numqua de fa ſus qeſisr",
            "eſt, hbaoais diimiſque rebas pariter aqous. Sen. Ep. 12o.",
            "& 53. Ces Eſprits eleuez ne ſont point outragez des j",
            "Orages, ils ſon au deſſus de la moyenne Region, ils ae",
            "oeue! ie jectent pas vne larme dans les plus ſenſibles déplaiſirs,",
            "er nen enu une nene e de e oe nui o neu ueeesl",
            "te fais en",
            "pare de ſont encrouſtez & endurcis à tous les coaps diol",
            "&",
            "oealu de la Terre, des Dieu & des homomes: T’oatoeoeu!",
            "chez eux d’vn viſage égal.",
            "Pep?"
        ],
        [
            "1",
            "Perpesoa oola tnerats nube ſrenon. Lucan.",
            "Et ſi tu veux du Renforeis, & des Exemples, Ecoute",
            "n Sage à trois Lettres; S bo ſſcepius ae aeu Do",
            "ons, mala quare non ſoſtineamoas? Iob. 2..",
            "Mazarin a receu des faueurs de cela qu’o appelle",
            "Fortune, que ny laiſſance, ny Diable, ne luy pouuoit",
            "mais faire eſperer; Ien a ſeulement Remerciée la For",
            "tunc & ſon Demon, ſans coaſiderer qu’il n’y a pointde",
            "Forcune à l’égard du Ciel; Et quel Enfer ne luy peutpas.",
            "enuoger la queuë d’vn Rat d’Eſcoſſe, où̀ il y en a tant de",
            "fuperlus: lIt reçoit maintcenant des coups de verge de l",
            "n de Dieu, afin qu’il ne faſſe plus l’Lcole buiſfſoniere",
            "das le Cabinet: Et iliuremaintenant, Per Dio, per ,.",
            "e j vrnlcaro. ro, ro, irà: Et puis apres ſgrm, en faiſant",
            "e demy tour de Conuerſion; Et reournant battre les",
            "Fleurs de Lys auecc les Epines & los Piquiers du grand",
            "olonel. Roſe. Et il tourne la teſtevers Paris auee dou",
            "bles iurons & force ſermentss & comme le Loup quand",
            "é́chappe quirepenſe la nuit a l’Ennuy du iour, il re",
            "naſche cous les affronts, les libclles, les infames, qu’il luy",
            "conuenu ſouffrir pour le ſeruce de la Reyne: Ec il re",
            "ourneroit volontriers au Buiſſon, s’il n’eſtoie aſſeuré d’y",
            "uoir laiſſe tous ſes Comperes Loups & Renards, &",
            "Loups & Louues; & Louues & Cheaux: Le Tellier, Ser",
            "ient, Lionne, Ondedei, & la, mi, re, mi, fa, que ie n’oſe",
            "roisre *, fa, ſol, re, vt, ſans rire; arils nous prennent Le ,",
            "& vn peit",
            "pour des C heuaux auec leurs Amniſties: mais nous caſa,..",
            "ſons bien la Noix, & le Grec; Et puis encore pour des d’aune.",
            "Aſnesbourns, auec des Parlements nouuellement im",
            "primez, qui donncnt la iuſtfication au pecheur cela ne",
            "e fait pas ſans grace) & puis demandent qu’l s’eéloigne",
            "du roupoau, de peur que cc Mouron innocent n’atire",
            "es Lous ſur les Veaux; Et puis des Conſentements ̀ la",
            "tanflurec Et puis des Partements à la ode, & l’On",
            "edc àla Cour auc le Secret & la Cabale: Et puis aprés <pb",
            "n=\"22\"/>",
            "des Lettres, des Reſponſes, des Declarations, comme i",
            "nous n’auions rien veu de toutes leurs Chimagrées. Ah",
            "Cheual Marin, Cardinal Bourru, nous prendu donc.",
            "pour des Bourriques Et veuu que la Reyne nous ap",
            "paſte encore auec de la boüillie de parchemin? Malin,",
            "Faquin, Taquin, Meſquin, Lambin, & Carabin de",
            "paroles Royales.",
            "En fin pour t’acheuer de te concer la Triſteſſe Mazari",
            "neſque: Croiu pas que la penſee, ſon entcndemeat,.",
            "& ſa memore, ue uy fourniſſent matiere ſuſfiſanto de",
            "n’eſtre pas bien ioyeux? e ne parle pas de la Sympatie",
            "de cetre paſſion, auec le Naturel & les humeurs du ſei",
            "gneut Mazarinm; qui peut faire qu’elle ſe retire chez luy",
            "pluſtoſt qu’aillcurs: Cette paſſion eſt folle, & il eſt eétour",
            "dy elle eſt laſche & couarde, & l eſt franc Polcron: c’eſt",
            "vne paſlion abiecte, & ill a l’ame baſſe; Venus, ſon Pla",
            "nete eſt le plus bas de tous, & il ne fait eſtat ny de Gloi",
            "re, ny de Renommée, ny d’aucun biecn honneſte. Analo",
            "giſoronous cncore auec le Nom que les Italiens lient",
            "touſiours auec celuy de Ctiar, qui lignifie méchant, &",
            "Trie ſignifie Malin? Iln’y a rien de plus malicieux ny de",
            "plus cruel qu’vn Polcron; il exerce ſa Cruauré iuſques",
            "ur les Corps ſans Ame; auſſicette derniere ’elle pour",
            "parents l’Auarice & la Fureur. Mais Retournons.",
            "La Penſée ( Remarque eu paſſant, ce qui nous donna",
            "plus d’auantage ſur les Animaux, c’eſt ce qui nous rend,",
            "plus miſerables qu’eux,. & ce qui ſert à̀ l’accroiſſement",
            "de nos peines, la penſé́e, l’imagination, la Memoire luy",
            "reuoquent le paſſé, luy repreſentenc l’Eſtat preſent; el",
            "les lun nmonſltren Seore l’uemit s ce qui noue cſe",
            "auec des viſages ſi pleins d’horreurs, de perils, & de ſang,",
            "e e eieuene edene",
            "e en oe nie eſene e nen e eſ ei eielue"
        ],
        [
            "23",
            "perd fes Amis & tous ſes Supports par douzaines,",
            "Paris, à̀ Boardeaux, à Angers, a Eſtampes, à la Ville,",
            "ux Fauxbourgs, & entre ceuſàa des Illuſtres du Royau",
            "me; leurs Amis, leurs Parens ne luy en font pas bien",
            "gaye chere, ny bon viſage. Dans l’eſtar qu’il aiſſe les cho",
            "ſes, il y voit bien de l’ermbaras & du hazard à courir, ſon",
            "Armée n’eſt pas bien forte, il a eſté concraint de reculer",
            "de Paris ne le pouuant bloquer: Et Argeourt n’eſt pas",
            "Sandricouxt: Il er faut pourtant, ou point de Sifſe; Et",
            "farigue du Voyage dans vntemps chaud, luy qui a la",
            "reſte chauve Es tous les Princes du Sang. & la Ville",
            "Capitale en Teſte, & Vvittemberg & Lorraine, & Guiſe",
            "& Archiduc: Hoc (& moy ie dis Croc), par mafoy",
            "tout cela eſt afdigeant. Pour l’Avenir, il eſt encore à",
            "venir, & tout ce qui pçut eſtre branſle ſur vn peuſtre.",
            "Que peu eſtre qui ne ſoit pas, ou qui n’aye pas eſté",
            "Quoy que le ſeigneu Mazarin retourne aue de plu",
            "puſſantes forces’ Qu’il chaſſe nos Ennemis des enurons",
            "de Dunlerque?( Enrage B En au point encore leué ou",
            "vendu la Garniſon ? Et ferau point apres grimaces",
            "d’enuoyer duſecours à vne place dõe Fa Conqueſte auoit",
            "fort jalouſe l’Angleterre & la Hollande, abbatu la",
            "fierté des Flamands, dompt é l’arrogance Eſpagnole, &",
            "eftendu au loin & au large la gloire de noſtre Narion?)",
            "Qu’il redaiſe les Princes au perit pie? Qu’il range Paris",
            "Cris de Miſericotde? Qu’il chatie hautement l’inſo",
            "lente ſedition des Bourdeloi? Qu’il faſſe couper la Teſte",
            "u Pirate du Daugnon? Qu’il ſecoure Barcelone auec",
            "hasit ou’neuf Gallions contre vingt autres, & trente Ga",
            "leres ? Ah! Mazarin, ie vois bien que tu n’es pas ſi ſot que",
            "tu ne iuge tout cela comm’impoſſible: Et ie iuge auſſi",
            "roſt de ma pare que tu es afligé de cette lmpoſſibiliré:",
            "Et que n’eſtoit Eſperanee qui d’vn eoup de Timon re",
            "reléeue le Menton, & re fairmordre la largue de rage, que",
            "tt doaerois d Nez en teétre de depe & de douleur,"
        ],
        [
            "4",
            "e Mais eetre Sireae te perſuade merueiiles pour t’engou",
            "frer. Et tout ce qui te rit à la Cour ſent la Harpie, ilte",
            "4",
            "deuorera, & te diffamera.",
            "Virginei olacrm ’auius, fdiſma eœers",
            "Prolies, vnceque manos & paſld ſemper",
            "Or fſame.",
            "Trſtius hu idls Monſtru.. Virgil.",
            "A Cela Ton Genie Souſtertain, & les Leçons de ton",
            "Maiſtre Heliſtique te font branler la Teſte, & te four",
            "niſſent le Dyſtique de l’Euripide:",
            "c ſrns fred, coueni co fdere.",
            "Decrea Fato praterire qis qea? Eurip. in loue.",
            "faut porter ſa hote ſur les paules Eperer.",
            "Qi pourroit trangreſſr les ordo nancet da peſin?",
            "Tous les Courtiſans, & les Fauoris entrans à la Cour, ſoit",
            "quils y entrent à pié ou à cheual, barbus ou é́barbez,!",
            "Aſnes ou Cheuaux, Hongres ou Eſtalons; prennent in",
            "continent la Leçon de Turc à More touchant le Deſtin",
            "& point de Quartier. Zenon eſt la ſoubs le Porche tout à",
            "Entrée: Dieu derriere la porte dans vne perite Niche",
            "tout araigneux; Et le Diable par tout en honcur,",
            "Circumaoitat ſcpia onia prpes. Apoll.",
            "Et il va Cornant aux Oreilles de ſes ſcoliers vne cer",
            "taine ſorte de Piedeſtination mal entenduë, qui ſemle",
            "eſtre la Reyne de la Vie humaine auec plus d’Authorité",
            "que Madame la Douairiere de France. on pois, dit",
            "ce Flateur à Mazarin, & à ſes ſemblables:",
            "No foiait Paras qeſas vitare vror",
            "Forris v l rimuiadus, C viſi ln in is auras. Hom. Il.Z",
            "Corageux o Craintif, qauel que tu ſois, Ta ne",
            "çaarais éviter le Oeſtn ny la Parqe.",
            "Ainſi, diſoit le Marquis d’Ancre, ie veux voir iuſques",
            "ouù la Fortune peut éleuer vne Creature de ma ſorte.",
            "Marquis, Marquis, iuſques au Gardefou duPont duLou",
            "re: Et là elle te fait voler le peu de Ceruelle que tuas <pb",
            "n=\"25\"/>",
            "25",
            "e Teſte, aumilieu de cent Gentilhommes qui t’accom",
            "pagnent, Malgré la Princeſſe qui te cherit & ce ſuppor",
            "te, ſans quetes Creatures en bianſlent vn feſtu. Que ne",
            "prendu garde, Mazarin, à cet exemple, & à celuy",
            "des Spenſers & des Gauerſtons? Et ſur tout à ton Tro",
            "peur de. Demon qui dit bien Fortis el timidus: Mais",
            "qui ne parle pas du Pradens &cerdats ? Car alors, ſon",
            "Non pocair ne ſeroit qu’vn ſoc, & luy auſſi. Scigneur",
            "Maaiin, vn mot’de Conſeil(tu n’en reçois pas, Ie le.",
            "y bien, mais il u’importe , nous jeiterons nos perles.a ,1;",
            "deuant les Cochons) Tu as perdu vn nombre de braues deſſos mes",
            "pour tes querelles, des Ducs, des Comtes, des Marquis ; patae",
            "des lareſchaux, des Generaux, à quoy t’arreſtu à",
            "eer apres dehoſes ſi incertaines comme ſont celles.",
            "qui dependent de l’Auenir? Tu as perdu Mancini tes 2",
            "cheres Eſperances, Tuas perdu Magalaes ton ſupport:",
            "Que ne meeu des bornes à to Amuition e Et que ne",
            "du ces Vengeances & tes Cupiditez Imite Dio.",
            "etian cruel, & ſonne retraitte ſans retour: Sans vou",
            "loir eltre dauantage l’opproore de noſtre Naton, & le",
            "Bourreau de aos Peuples & de noſtre ſtat, que tu laifſe:",
            "ntenant enproye à os enemis pourtes intereſts.",
            "Ah: Mazarin ne croit auoir rien perdu tandis qu’il",
            "ura Mazarine: Lts’il peut vne fois gober rous ce Pe",
            "lettoas qui ſe ſont joints en bols de Caſſe, ii auullera par",
            "pres des Charrettes toutes ferreées: leſpere, ie ny",
            "concredis pas, ny ne ſaurois l’empeſcnerde ſe flatter de",
            "Queuë.",
            "Toutefois ſa Crainte veut icy dmentir ſon Eſpe",
            "tance, & redonnant vn coupde flot cont aire, peu s’en.",
            "faat que le débris & le Maſtin qu’il ſupporte, ne s’en al",
            "le tout au fonds, ſurchargé du plombde ſa peſante ti",
            "fteſſe; Qui ſe ſoulagea aucunement par le ſ uneil de.",
            "pcemiere Couchée, & changeales acces de ſe Con",
            "uulſions apoplectiques, aux tremblements euidents &",
            "s"
        ],
        [
            "26",
            "raſonnables de la Paralyſie; ſuiuant l’ordinaire remar.",
            "que de toute l’Eſcole de Galien quand l’Apoplexie ad",
            "met le remede, & qu’elle deſcharge l’ubondance de l’hu",
            "meur ſur la ſource voiſine des Nerfs.",
            "Stalei vita trepida eſt, Nous auons dit quelque choſe",
            "en general de l’inſenſé & de ſa Crainte: Tota in fturi fe.",
            "or:; Nous auons dit beaucoup de ſes Eſperances en ge",
            "neral & en particulier: Diſons vn peu maintenant. Que",
            "craln t’il le Seigneur Mazarin, & dequoy paſli’il i",
            "peur de l’Aduenir, Ouy ie l’aduouë, car l’Eſperance &",
            "crainre ne roulent que ſur ſes Poles: Toutesfois i",
            "me ſemble que pour cette partie du temps qui eſt à ve",
            "nir, ellc n’eſt point à craindre, car ce ſont les parties ſe",
            "* Caehtes crettes * que l’impitoyable Iupiter oſta à ſon pere Sa",
            "insõ i urne en le Chaſtrant: Si bien que nous n’auons que fai.",
            "re de craindre les Andoilliers ny le bois fonrchu, ſeule",
            "ment luy donner le Mulet à̀ garder. Oüiyil le gardera,",
            "mais il regardera auſſi froidement ce qui ſe paſſe en le",
            "c ero. gardant: C’eſt ce qui eſt a redouter en l’Aueriir, V,a",
            "MAL * VvoISIN QVI noVS MENACE SAS APPARENCE",
            "Ceainte.",
            "DE LE povvoIR EvTER.",
            "De quel coſté vien’il ce mal prochain Par’il de",
            "main ſeuere d’vn Iuſte Dieu Ce n’eſt poit cela qu’ap",
            "prehende le Seigneur Mazarin; Car ſon imagination e",
            "route ſon Ame eſtant auſſi Epicurienne que ſon Corps,",
            "dit (mais ie te dis auſſit aſſeurement comme s’il venois",
            "de ſortir de l’Aſſemblée des Dieux & des Entremondes",
            "* Tanquan d’Epicure) que les Natures immortelles & bieeu",
            "reuſes ne ſe mettent pas en peine de nous, cela trou",
            "Cone lio, & bleroit leur repos: Qu elles ne ſont point",
            "attaquées de",
            "ces paſſions baſſes qu’on appelle Cholere & Miſericor",
            "Iuetmun",
            "eſee de, parce qu’elles tiennent de l’imbecllité & de la ſor",
            "ll Si tiſe; Neque iri, neqe grati ieneri, qod que ali eſeas",
            "da Nae..",
            "5., iasbecilla eſſent omnia. Cie. de Nat. Deor. Et autrepart,",
            "Nemsineas miſericordens eſe nii ultums & leem. Pre"
        ],
        [
            "27",
            "Mur. Et partant que veneration à la verité eſt deuë̈ à",
            "Dieu comme àvne Nature Excellente; mais que c’et",
            "folie de rien craimdre de ce coſtà. neelligitur enim ̀",
            "earta immorlique aura & iras & graian ſegregari;",
            "qabu romois, nallos à ſpers inmpendere metas. Que",
            "crain’il donc? Eſe pas la Mort e l’Epicurien & Me",
            "trodore la redoutent comme la troublefeſte de leurs",
            "Plaiſirs: Monſieus Mazariu dit qu’elle n’eſt qu’en Pa",
            "pPier, parchemin, ou platte peinture, auec vne faulx, des",
            "Ciſeaux & le Nez creux: Et que tous ces beaux Arreſts",
            "de Monſieur le Bilieux Parlement ſont bons pour arre.",
            "ſter les petits Enfans & les empeſcher de crier: Mais",
            "que pour luy, E va pra barla:Et qu’il ne lairra pas pour",
            "cela de faire toutes ſes courſes & cheuauchées haut &",
            "s, à droit, & à gauche, deuant & derriere quand il",
            "gira du bon plaiſir du Roy & de la Reyne, dont il eſt",
            "ſeroiteur & veut ſe montrer tel, en dépit de Meſſieurs",
            "es Princes; Et qu’ayant acheué ſon voyage d’Allema",
            "gne, & amené des troupes conſiderables pour releuer",
            "eur auaherité́, illne ſe met plus en peine de la Mort: Et",
            "oit qu’on luy preſente affreuſe auec la faulx & le Sche",
            "let, ſoit qu’on la luy repreſente auec la Clef comme la",
            "portiere de l’immortalité, qu’il la remet, à la Stoique,",
            "entre les choſes indifferentes: Toutesfois qu’il la veut",
            "rendre plus honorable que ſur l’Ecbaffaut: Et que s’e",
            "ſtant adopté la France pour Pais Natal, il acheuera ſa",
            "vie en l’expoſant pour les deux ſujets les plus glorieux",
            "que le Sage puiſſe choiſir pour en ſortir, à ſçauoir pour",
            "e Pais & pour les Amis. E’Aos T̀ pa rn ’éaenr avo",
            "iau Hd ooos, r i4 ra Tpios, a i, &c. *e Lue i",
            "& c raticae ſapientems edutarm ſ ̀ vita dicunt ve!",
            "pr ptria & amicis, &c. Qu’il ne veut point de mort lu",
            "gubre ny triſte; auec des Voix, des Croix, des Credo,",
            "& des Recollets, comme le grand Archeueſque de la ’eh",
            "vfque de",
            "Ligue?: Mais vne qui ſoit Victorieuſe, Triomphante &"
        ],
        [
            "2S",
            "gre comme celle du Thebain Epaminondas. Qu’e",
            "vn mot la Mort eſtant iné vit able, ce n’eſtoit point ſageſſe",
            "de la craindre; Ouy bien de s’y preparer brauement",
            "comme luy, à la Soldate, & en piquant Moreau,",
            "Cun oriar, medim ſolar & inter opus. Ouid. Am. 1.",
            "EFoarat ie vex fſodre u milea de aon trauí.",
            "Et que, comme dit Ceſar, la mort la plus douce eſtoit",
            "celle à laquelle on penſe le moins auparauant, & qui oſte",
            "e loiſir aux appareils de ſon Equipage, & qu’il ne faut",
            "pas auant le temps ſe traualler de vanes appr chenſions",
            "on veut viure content. Enfin (Ecoute cét nnemy de",
            "Paix) que le viſage de la Mort eſt beaucoup moins",
            "effroyable à la Guerre, ouù̀ il n’y a ny Me decins, ny Pleu",
            "rars, qu’en nos Maiſons, où tout ce qui nous entoure eſt",
            "en larmes, ou en fait les ſemblants: Où ees importuns",
            "Medecins nous vuident la Bourſe & les Trippes, pour",
            "eſtre plus propres aà̀ embaumer: Et ou le Vicaire du Cu",
            "ré nous preſche ſans ceſfe Annuel, & Repentir, à nous",
            "utres qui n’auons iamais enuie de bien faire.",
            "Hé bien, que te ſemble maintenant de Mazarin? Voi",
            "ll pas vn franc Stoique? Vn braue, vn Breda, vn Cade",
            "dious, vn Fierabras, qui feroit des Leçons de vaillanoe",
            "lt aux Liévres? Luy qui eſt le erf couru de mes Limiers,&",
            "piece pt e",
            "ednre. qui chie de peur dans fes Chauſſes, quand il dé couure de",
            "oin quelque pelotton de buiſſons, ou vn Troupeau de",
            "Brebis.",
            "Qué Diable crainl donc tant qu’il tremble tou",
            "ſiours? Il n’en craint pas pour vn, car ils ſont apres luy",
            "par Douzaines, par Centaines, par Regiments, & par Le",
            "gions, qui veulent echaſſer ce Lutin, Prncipe Dem",
            "noum.* Ce Prncipe n’eſt point le Price des Mouſches,",
            "sL. Pne",
            "econde. ſi ce n’eſt qu’il ne nous a encore fait veoir que des Cof",
            "fres à Mouſche où il n’y a rien dedans; Car la Beſte à",
            "Corne eſt bien loin qui luy fait les Cornes, diſant qu’il ne",
            "pas lancé de ſon Fort, qu’il en eſt bien voulu ſortir:",
            "Ee."
        ],
        [
            "23",
            "Et la Paix qu’onprometcoit aprés la laſſe le Chaſ,",
            "elle n’eſt point encore tirée duCoſfre(lle en voulit . é",
            "ortir d’elleſme, mais on luy a dit, epoſeous, ca",
            "vous eſtes de Dieu, & nous ſommes du lDiable; nos l lu",
            "tes ne s’accorderoient point, & nos beſtes ne chaſent",
            "pas enſemble): Or on dit que la Chaſſe n’eſit poins a he",
            "uée i on ne prend quelqué choſe; lr anſi le Cerſ quia",
            "eſtudié au Grimoire de Noruege, n’eſtant plus de leur",
            "ttrapoire, ils en veulent maintenant à la Bche, & aux",
            "Faons, qui parurent l’autre iour dans la Forei de Com",
            "piegne aupres du Puis le Roy. Et que feronls de la Bi",
            "che s’ils l’attrappent? On dit qu’ils la mettront dans ſon",
            "Parc du Val de Grace: Car ainſi l’a conclu le Heraut",
            "emancipé *, qui porte le party des Princes, lequeleſt",
            "entagé du coup de Ferule du Genie, & plus encore de Joipé",
            "Plitque",
            "priſe de Monrond par Paluau. Et la, les bonnes Ben.",
            "dictines attireront ſur eſle les benedictions du Ciel: Et",
            "Steur Marie de la Generarion monſtrera à Sœur Anne",
            "de la Vindication le C hemin de la Vie Spirituelle; pen",
            "dant que les Faons, & les Enfans ſe feront Hommes pour",
            "deuenir Freres de l’Adminiſtration ſouz la regle des",
            "Princes de Bourbon: Bon: Et autrant pour le rodeur:",
            "Car le Cerf a laiſſé ſa Biche (qu’il a inttruit à̀ donncr le",
            "Change) à la garde des Sangliers de Turenne, qui tuënt",
            "cinq & ſix Chiens courants d’vne venuë, tournant la Hu",
            "re au ſortir de la Bauge: Et puis pour attraper la Bichc, il",
            "faut prẽdre au Viã̃dis hors du Fort, lequel n’auoit pour",
            "e Cerf que Savvcare dEe La REeE, en lieu que",
            "celly porte ecrit ſur le ſien, SAvvEGARDE DV Roy,",
            "ueec les leurs de Lys au Collier qu’vn Ceſar luy donna",
            "utrefois. Or pour le Viandis, on a égard qu’elle eſt",
            "Biche, & qu’elle a le pié́ fourchu; c’eſt pourquoy on",
            "uy apporte ſur ſon cul dans ſes abbatures.",
            ".",
            "Touresfois c’eſticy vne des plus grandes peurs du ſei",
            "gneur Mazarins qui craint que les Briffauts n’ayent pont"
        ],
        [
            "30",
            "de Reſpect pour la Sauuegarde, & qu’on ne luy lance lu",
            "Beſte hors du Fort: Car ſicela arriuoit (comme leſott des",
            "rmes eſt incertain) il pourroit bien imiter l’lephant &",
            "e Caſtor, & tailler Andoilliers & Surandoiliers, pout",
            "n’eſtre point pris en Francc; Car pour Prebendes, Ab",
            "1 bayes & Prieurcz, on l’en plumerot l’eau chaude, auſſi",
            "viſte que petit Cochon. Ce ſeroit là vn coup d Mer bien",
            "rude pour ſon Vaiſſeau: Ce ſeroit ſa ruine toutc évidcn",
            "te, la deſtruction de tout ſon Eſtre & ſon Auoir; & le",
            "Naufrage en plen Ocean, ou il n’y a point de reſſource.",
            "Or quoy qu’il n’y aye aueune apparence qui menace de",
            "ce coſta, le party du Roy ayant touſiours couſtume",
            "d’eſtre le plus fort; les forces’eſtants baſtantes pour ſoû",
            "tenir & attaquer la multitude des hefs liguez; La dif",
            "ference des Intereſts empéchanrs vne parfaite Vnion &",
            "des reſolutiõ̃s vigoureuſes: Et l’ELſpagne perſiſtãt en l’o",
            "dre ſecret de ne rienhazarder: Neantmoins cette paſſiõ̃",
            "e remuant, non ſeulement auxobicts ſolidecs & verirta",
            "bles; mais encores, & le plus ſouuér, aux ſimples apparen",
            "ces du Mal que noſtre imagimation ſe figure pour mettre",
            "nos Eſprits à la Geſne, & noustourmenter, plûtoſt par des",
            "opinions & des Epouuantes Metëoriques, que par des",
            "rcalirez évidentes & bien certaines: Auſſi la Phantaifie",
            "Mazarneſque qui va touſiours branſlant & bouche ou",
            "ucrte, luy forme mille fauſſes images, & autant de vai",
            "nes frayeurs, qui luy font apparoiſtre cent mille viſiõ̃s en",
            "vcillant. Dãs ce Voiſinage des deux Armé́es Enanemies,",
            "luy ſemble veoir tout leur apparcil au comoat, leur Or",
            "donnance, leur Choc: t il ſongeren veillant ce qu’il de",
            "ſire le moins, que le Marcchal de Turenne eſt endéroute:",
            "Que Conde donne la Chaſſe aux Fuyards auee vne par",
            "tie de ſa Caualerie, & de l autre vient fondre ſur l’Infan",
            "teric abandonnée, pour en faire vn carnage de Boucher.",
            "Il luy ſemble vn moment apres que toute la Cout eſt in",
            "ueſte; tous ſes Comperes & meilleurs amis au deſeſpoir <pb",
            "n=\"31\"/>",
            "& maraitez la Reyne ſeparée du Roy, enleuée dans va",
            "Carroſſe, Cloiſtrée, muraillée, gardée. Il conſidere la cõ̃",
            "tenance de ſes Ennemis triomphants: Il ſe doute bien",
            "que le Poneuf ne retentit que de Mazarinades; & ſe",
            "perſuade que les Villes & les Peuples de ſon paſſage ne le",
            "ctonſidereront plus comme le premier Miniſtre d’Eſtat de",
            "France, & le Fauory de Fortune; Ouy bien comme l’E",
            "ilé de l’Eftat, & l’Auerſion de cette Inconſtante, qui",
            "y monſtre à preſent le Cul & la Teſte pelée en le",
            "fuyant. Enfin quoy que la Raiſon & le viſage des choſes",
            "e luy donnent rien aà apprehender de tcout ce que l’ima",
            "gination luy figure: quoy qu’il puiſſe combattre tous ces",
            "phantoſmes auec de ſolides realitez; il ſe laiſſe pourtant",
            "urmonter à’ſes dernieres viſions cormme terribles, ac",
            "compagné́es d’horreur, & le dernier Coup de la deſtru",
            "tion de ſa Forrune.",
            "Que crainl encore? Il pouſſe plus auant, & poſe",
            "(non pas des Sentinelles) mais des Conditionelles. Il",
            "uppoſe tout celaarriué, & dit en ſoeſme. Que de",
            "uiendrae maintenant? M’é́loigner de la France, ce",
            "m’eſt neceſſité, car ſe fier à vie place forte, ce n’eſtpas",
            "e plus ſeur. Condé mon Ennemy voleroit comme Hi",
            "rondeIle, & auoleroit de toutes parts pour me donner",
            "d’vn Blocus & d’vne Raue dans les feſſes: Et alors il fau",
            "droit, ou ſe reſoudre à s’abandonner à des mains Van",
            "gereſſes, qui adiouſteroient les Mocqueries aux mauuais",
            "rraitements, & me feroiét ſouuenirauecvſure du Havre,",
            "de Marcouſi, & de Vincennes ( Ah: cela me ſeroit plus",
            "nſapportable que la Mort; Per io che mai, mai no 0",
            "fre Ou Conſulcer auec Caron & les Stoiques s’il eſt",
            "cite au Sage de ſe donner la Mort. Mon Epicure me",
            "dit; Mala eſt in neceßirare viuere ſod in necettte vi",
            "uere neceſiitars na eſt: C’eſf vn .il bren rude qe e vire",
            "neceſiieux: Mais il n’y point de ncceſs’té́ de vire cn ne",
            "ceſnté́: La porte eſt ouuerte de tous coftez: Il n’y en a",
            "s"
        ],
        [
            "32",
            "qu’vne pour entrer à la vie, il y en a dix mille pour en",
            "ortir: Ouy ſi le mal nous preſſe, ſi les douleurs ſont ex",
            "tremes; ſi les neceſlſite de la vie manquent aux courages",
            "en nez; ſi nos Enncmis ſont puiſſans, vindicatifs, cruels,",
            "nſolents; s’il n’y a point d’appaerence de pouuoir échap",
            "per de leurs mains, Si neceites vlte icidcrt, ea",
            "ilier vrra & male ſlas ſbi eſſ ad’ ſner. Sen. Ep 17. Mais",
            "Secigneur Mazarin, ne te range pas du coſté des Sages",
            "pour coniulter ſur cette maticre douteuſe: Tu n’as poime",
            "ez de courage pour te faire ouurir les veines comme",
            "n Sencque, ou gober vne Cigü comme vn Socrate:",
            "Encore moins d’miter Lenon ou Lleanthe, & encore",
            "moins Caton d’Vcique. Dans vne neceſlité ineuitable",
            "d’vne Mort inſame & cruellec, Tu pourrois ſelon mon",
            "duis prendre pour exemple deux laches; le premier",
            "Roy des Iuis, & l quatriéme Empereur des Romains.",
            "Mais ne te jette pas encore ſur t’Eceſum vt & in",
            "vt Manſiones * de Meſſieuts les Stoiques: Ie te prie",
            "* Cice:0 3.",
            "d in. ne penſe pas à te pendre, quoy que te die Sophocle",
            "V e:1",
            "cou a",
            "ii,ou ir",
            "da s l’hu",
            "e11..",
            "Q o; lu, ̀ i Termxe *",
            "eien pn.",
            "At onefe viuere,ut ſfari me:i",
            "G uereſms oportt.",
            "Et que Pline te remarque, que la Tcrre a eu des ſoins",
            "dc Mere en te découurant des Poiſons dans ſes Entrailles",
            "e nene enenene e eleoiene ein e en rnie",
            "ve e na oſftri ooiſcran inmfitiſe. Lib. 2. c.6;. Non, non,",
            "3.f l’Authochirie, * Iupirer Olympien ne la permet pas ( Ah",
            "ui oaef. le cruel qui veut en dépit de nous que nous viuions mi",
            "ae. ſerables, & prend plaiſir à la longueur & durée de nos",
            "ſouffrancesjEt Madame la Doüainecre veut que tu aye",
            "on courage, & que tu prenne de bons reſtaurants dans",
            "Alemagne, car elle a encore beſoin de toy & de ton",
            "retour pour l’Embonpoint de ſes armées.",
            "Mazarin"
        ],
        [
            "33",
            "Mazarin alloit anſi réuant dans mille vaines frayeurs",
            "que ſa crainte & ſon imagination luy fourniſſoient: Et",
            "parmy toures ces peurs imagioées, tantoſt il maudiſſoit",
            "heure qui luy mi eu penſé́e l’mpriſonnement des",
            "Princes: Et puis apres cei le en laquel’e il auoit eſté for",
            "cé de conſentir a leur libertc. Tantoſt il tegrettoit de",
            "n’auoir point voulu conclure lapaix de Munter: Et puis",
            "ſe repentoit d’auoir comence la Garre Ciuile, &",
            "d’auoir ſonge à̀ et luigeſle blocus qui eſt demeuré",
            "ccroché dans l’Eſtona ds Peuples. ll remontoit",
            "à Blaacmeſnil & à rouſſel & eu deteltoit l’entrepriſe:",
            "deſcendoit à Madame la Do uairiere, &il l’a condam",
            "noit de trop de paſſions iraſcibles qui l’emportoient à",
            "obſtiner la Guerre.",
            "Ah Guerre, Guerre, Que eu fais de bruit, de rauage,",
            "de deſordres parmy nous! Que tu donne dequoy rire à",
            "nos Ennems! Que tu eſgaye nos jaloux Voiſins! Que e t es Aa",
            "ru fournis matiere d’entretien aux pls indifferents! g’ois.",
            "Guerre ia plus eclatante & la plus pompeuſe de tcoutes",
            "es actions humames, donmau quelque ſortc de prero",
            "gatiue à noſtre éſpece par deſlus le reſte des Anmaux?",
            "Et que nous apprendu? Et quelle orte e bien nous",
            "pportu? De l’laonneſte? Tu le bannis du Camp; de",
            "l’Vuil? Tu ne veux é́couter aucune propoſition. Des",
            "Commoditez? Tu diſſipe tour, & tu ne nous appreni ds",
            "autre choſe qu’à nous Entredefaire, & Entrueraue",
            "plus d’add eſſe. Nous, qui nous vantons d’eſtre les plus",
            "eiuils & les plus doux de tous les Animaux.",
            "n.i ci",
            "Frior eripui vtam Leo Qao Nemore Vnqens",
            "Expiraait persjornis deutaous Apri uuen. Sat ’1.!",
            "Qei vis ams vn Eyoas ofter la ve ad va plus",
            "Foble de ſon Eſece? Ee dns puele o& e",
            "Viex Sanglier dchi’l on compavuon",
            "Moias peiſant e defeoces?"
        ],
        [
            "34",
            "Toutesfos la Regle n’eſt oint Generale: Er ce qui",
            "LAe m’ ſtonne le plus c’ſt ce pett Animal’qui eſt le plus",
            "grand Pohtique de tous; lequel ne nous Diſtillant que",
            "ene euere ſeuee ene ei iene eeuee",
            "moins dans ſon Lſpcce vne guerre dautant plus obſti",
            "nee & plus rude, que l’ordonnance & la Police v eſt plus",
            "un eae umn nu ouſleuee, ſi ous en ea en un Poete qu",
            "o du ſcns. Mais rerournons à Monſieur Mazarin.",
            "A la cinqúme iournée ſur les neuf heures du ma",
            "uelle qu’ils euciecnt découuett des ſadrons de Canua",
            "lerie qu n’eſtoicnt point es leurs: lt qu’ayant pris lan",
            "ge des Paiſans, ils auoient appris que ces troupes",
            "toient commadé́es par le heualier de Guiſe, frere",
            "de ſon grand Ennemy, que ds fourhes & perfidies éui",
            "dentes ( au dire de tous les Ncapolitains & des mieux",
            "entendus) ont reduit aà la captiuité, au grand deſuanta",
            "ge e ces Peuples, mais plus encore de noſtre Eſtat:",
            "Hela cde",
            "My.",
            "tin, les Coureurs de ſon ſcorte luy appoiterent nou",
            "Le fut alors que le Seigneur Mazarin roulant cncore",
            "es plus crainmues penſees;, pouſla du creux des poul",
            "mons vn lacne m qui ſit bien connoiſtre que ſes Ré",
            "uenics tenoient de l’apprehenſif Toutesfois retournant",
            "promptement à ſoy il lonna les Ordres neceſlaires pour",
            "faire viſtement vn gros de toutes ſes rroupes, leur or",
            "donnant de ſe battre en retraittc, tandis qu’il recuſe",
            "roic au giſte de la decrniere nuiſt, duquel il n’eſtoit é́n",
            "core élogné que de cinqquarts de lieue. Ce lieu eſtoſt",
            "fermé de murailles aſſez fortes, enuironné de foſſez",
            "mouü̈illez; Et ſans Canon, baiſe les mains Monſieur de",
            "Guiſe. Ces ordres ne furent plûtoſt executez, que voila",
            "e Cheualier à leurs Trouſſs le Scigneur Mazarin auoit",
            "cependant emplumé ſon Alezan comme vn Pegaſe, &",
            "tiroit ſes chauſſes à toute bridej qui ne pouuant pas les",
            "enfoncer ſans quelque peril, ou reel, ou nmaginé́; dautant",
            "que mes drolles faiſoient paroiſtre de ſimples rangs pour"
        ],
        [
            "235",
            "des Eſcadrors, ſur des Fm̂ne ncees voinine; ſe conent a",
            "de les détrouſſer, & de leur fre pyer ies heua",
            "chces de nombre de Malliers qui ne pouuoient ps",
            "rir le Galo ſi viſte que leur Maiſtre: Lt ainſi ſe p",
            "rerent apres quelques coups de Pſtolet qui troeret v",
            "Chapeau & les deux Oreilles d’n Cheual lans luy rnl",
            "faire. S bien que tu luy pourrois maintenant atacher",
            "des pendants d’oreilles d’Aſne, mon pauure Amy, li uu",
            "me voulois croire; ca au diable ſie te nonſtre vere,",
            "utrement que ſous des feintes.",
            "Pendant que mon Cheualiecr taillc ainſi des Crou",
            "pieres au Seigneur Cardinal; Son Eminence, qui trem",
            "ble encre de l’heure que ie te parle, eſtoit fort H sro",
            "tetique * ſur la rencontre & le demeſlé́ qui l’auoit ſurloinir",
            "pris: Et quoy que ſes plus confi de nts le peuſſent aſſeu",
            "rer, que de tous les Morts & les bleſfez, il n’y auoit",
            "qu’vn Chapeau d outragé en ſa perſonne, toute ſa pau.",
            "ure freſſure de Veau ue laiſſoit pas de luy battre auſſi",
            "çhaudement que s il auoit eſte pourſuiuy de trois Loups",
            "eftant tout ſeul: Si bien que ce ſir Reſolution fur pnſe",
            "par mõ̃dit Sicur d’n eſcrarc à la Reyne de l’Eucre la plus",
            "noire, pour barbouiller le l’nince de Condé, & l’aceuſer",
            "d’empeſcherſa retraitte hors du Royaume, cotre ce qu’il",
            "protelte à tout le menu Peuple qu’il courtiſe, qu’il ne",
            "ouhaire autre choſe De deinander auſſi renfort à ſon",
            "ort cependant s’arreſter, & enuoyer les batteurs",
            "d’Eſtradc à la découuerte.",
            "Le voila donc plus que iamais plongé iuſques au col",
            "dans ſes Co ardes Reueries, qui le tienent dans l’in",
            "quietude tout le long du iour, & luy dérobent la nt",
            "toures les douceurs de ſon ſommeil, qu eſt interrnpu",
            "de mille images terrioles, ſelon que les paſlions diſſc",
            "rentes du iour precdcnt onc jetté les ſemences de lcurs.",
            "dées. Monſieur Mazarin dort donc maintenant à ce que",
            "e vois? Vn peu plus qu’à la Cour. Il n’eſt done plus le"
        ],
        [
            "36",
            "upiter d’Homere qui eſt oufiours éueillé conme v",
            "Lieure, parce qu’il a le ſoin de gouuerner le Monde?",
            "Non, il n’eſt plus le premier Miniſtre d’Eſtat de France,",
            "Reyne nous le fait à croirc. Lt qui empeſche ces Meſ",
            "ſiers les Miniſtres de fermer la paupiere? Mon Amy,",
            "c’eſt que le ſoir il faut qu’ils ſe trouuent au Synode, &",
            "e reſe de la nuict au Sabbat, pour apprendre comme",
            "furdeſormais traiter auec les Courtſans; qui ne veu",
            "lent plus obſeruer ny Foy ny Loy, diſants qu’ils ſont au",
            "pais de permiſtion, ou vne grappe de’raiſin ſe poee ſu",
            "vne Ciere, & les eorps des homimes ſont miſerabl e",
            "ment cttez aux poiſſons dans la Riuiere; qui prend plai",
            "ſir à voir joüer aux barres à nos paſlans & rapaſſants, qui",
            "uy payent ainſile Naulage de leurs perſonnes.",
            "Pendant que le Seigneur Mazarn eſt ainſi arreſté,",
            "& qu’il a tout loiſir de ſe tourmenter ou de ſe flactei",
            "oy. meſme dans l’attente del’Auecnir: Que les iours luy",
            "ont ennuyeux & les nuicts importunes & pleines de vi",
            "ſiors qui l’affligent: ll y eut aſſe mbl cc au Conclaue de",
            "Dieux ſouſterrains touhant la periſonne de Mancini,",
            "qui aucit eſté́ amené aa bas eſtage des Limbes; Et eelle",
            "e ſon Eminence qui eſt chargé par tous les Conam",
            "nez qui pailent, d’eſtre, luy & la Reyne, & le Prince, les",
            "euls autheurs de leurs Crimes & de leur mort auancée s",
            "( Il y a Gtc ffier en titre d’office qu tient regiſtre de tout,",
            "Toucharit la perſonmne dene n il y eut grand debat",
            "entre les trois Iuges, s’il deuoit paſſer par la riguear de la",
            "vn, louüilie, de la Coloquinthe & du Carquant; & eſtre",
            "ee cxp ſ ̀ la mocqueriec des Enfãs qui brauecnt les malaui",
            "aur Li ſez pendant les 5.iours dont ie t’ay par lé́ autrepart. Le",
            "e.",
            "n ln Genie que la rouidenee des Dieux luy auoit affi",
            "o gné aà ſa naiſſance; ce bon Demon * qu ne dort iamais",
            "L S qui re peut eſtre trompé, faiſoit merurilles de le de",
            "e fenre, alleguant Raiſons ſolides pour prouuer que ſa",
            "valeur innocente ne meritoit point de ces Chatiments;",
            "Lp ."
        ],
        [
            "37",
            "ſenbloit à entendre ce Genie qu’il fut deuenu amou",
            "eux de Mancini en le gardant, & du nombre de ceux",
            "qoe Lenon dirs’attacher d’affection aux haommes, Ei a",
            "pàs diens Afpms utaaa yors, ivots vir s",
            "Tfarur raus. Eſe qoaoſdms mones ſie Cenios,",
            "ypi erga homiaes ffciumur, ſnqae ifectores ationo",
            "hanuanaros. Il diſois que le braue acii ne deuoit",
            "pas eſtre eprisſous la Loy generale, laquelle n’ordonne",
            "cette ſorte de punition que pour ces Inſenſez qui ſe",
            "vont expoſer à l’erourdie pour les intereſts d’vn Eſtran",
            "ger, & qui allument le feu des guerres iuſques dãs leés En",
            "trailles de leur pais au preiudice du Monarque, des Su",
            "jets, de ſoeſme, & de ous les membres de l’Eſtat",
            "qu’ils expoſent à des dangers rous certains. Que le cou",
            "ageux nini n’auoit porté les armes que pour ſon",
            "Sang, les deuoirsde la parenté l’y auoient oblige: or",
            "defendre vn homme de ſon pais dans vne terre Eſtran",
            "gere, c’eſtoit office humanité Qu’on l’auoirinformé,",
            "ue la quetelle de ſon Onele eſtoi aataché́e à celle du",
            "Monar que auquel il auoit fait offre de ſon épée de ſon",
            "bras, & le partey duquel eſt touſiours le plus luſte: Et",
            "ainſi qu’il a poauoit eſtre blaſmé ny juſtement puny",
            "Adu Courage, dla Hardiefſſe, & de la Valeur qui l’a",
            "uoient pouſſe dans les hazards efquels il auoit payé de",
            "vie. Ec partant, que Exepiome frate degenms is con",
            "rariaas, Il deuoir eſtre haut loueé, recompencé, couron",
            "né, & meritoit eſtre tranſms aux Champs Elyſées pour",
            "y viure content en la Compagnie des:Heros:. Es que",
            "qaant ux Pechez de France ou d’Italie, Qe i erane ſo",
            "lanaeae rercarii: Et puis. Monfieur le Grand Vicaire cea’ſt n",
            "de Pontoiſe & le Pers Gardie des Ctde liers les auoiéẽe que des",
            "pe",
            "i peche2.",
            "mis à la Ieſſiue de Dieu auec le maenus linge qui ſert aux",
            "Sacremens, Co isi rs att banc, 4aſ qaeaſicon",
            "pone di Ceao. hadamaare le Iuge des Aſiatiques F qn’ain",
            ", concluoit auee le bon enie que les, pechezmollets de i Maosa <pb",
            "n=\"38\"/>",
            "38",
            "toi aue. Maini ayans eſté Gobés par le Grand Vicaire, &t lei",
            "au bleus plus durs mis auec.les Crouſtes dans la Marmitte aux.",
            "te la",
            "ordeliers, il eſtoit d’auis que le pauuretayanteſté Cœ",
            "ae. uilly en hcrbe, on en fit de la ſaulce verte pour les He.",
            "ros: Et que n’ayant pas encore peu faire de gtandx",
            "ploitrs (bleſl neantmoins en combattant vailamment:j",
            "fut placé auprés du Suiſſec à l’entrée des Champs Ely",
            "ſees eualite de Pretendant, ſans pouuoir eftre admis",
            "aaee les Monlucs, les Birons, les Du Gueſclin, les Bon.",
            "cicauts, &c qui lepourroient venir voir comme vn Ca",
            "techumene. ue, l’Intendant de l’Europe diſoit con",
            "trc le Genie & Rhadamante, que Manini eſtoit vn Vi.",
            "pereau( non pas pour auoir rongé le ventre de ſa mere",
            "en naiſſant, (cela n’eſt que bagatelle Etymologique qui",
            "* V oio ſe détruit par le aooo & l’aio*) qui dardoit deſia",
            "u Oui le venim, & que toutſon courage eſtoit infecté d Am.",
            "baiu.",
            "tion & du Poiſon du Veſuuc qui fourniſſoit aliment a.",
            "feu de la Guerre Ciuile que Mzaninmi auoic allmé :Qu’i!l",
            "n’auoit & n’auroit marché que ſu les briſées deſon On",
            "cle: Qu’il n’eſtoit animé que de Vengeance & d’Inte",
            "reſts; Et partant qu’il concluoit au paſſage, à la Colo",
            "quinthe & au Carquanr à toute rigueus. Mios le Sur.",
            "ntendant des deux autres, & l’Arhitre des opinions qui’",
            "ſont en Litige, cempera la ſentence, le oondamnancſeu.",
            "ement aà l’Amende honorable & à la boüillie jaune, &.",
            "puis de faire vn Purgatoire aerien, & de ſe balancer.",
            "cinqcents ans ſur le vent de ſes imaginations.",
            "Si tu t’eſtonne de a teneur de cet Arreſt, Minos en",
            "rendit raiſon à ſes deux Collegues en ces termes. an.",
            "ni eſt coulpable & ne l’eſt pas, du biais que vous auez.",
            "eie e",
            "tous deux allegue: Comme innocent & demv Heros ie.",
            "e mets dans vne ſituation conuenable à ſes merites: n",
            "er Le gyrr é Vmora as vetors acansin, .",
            "Vart a",
            "d a. carique eros, Laros, &GcnosA deſſoas de la La"
        ],
        [
            "39",
            "& a deſſas des ges & des vents, auec des Eſpris aere. de iue.",
            "qni ne ſont apperceas que des Eſpriis, qi irenchnr d.",
            "Geie & d eros. Commae coulpable, ie le condamne à",
            "vaguer en l’air peſle meſle auec les mauuais Genies, Et",
            "uy otdonnc de faire les meſmes fonctibons; & de trou",
            "bler toutela vie de ſon Oncle, de fonges, d’épouuantes",
            "& de viſions pleines d Terreun: Afin que celu qui a",
            "teoublé le Répos de la plus belle Monarchie de la Ter",
            "re, porte deés à preſent le chatiment d ſon crimre par des",
            "nquietudes ſuſcité́es par vne perſonne de ſon propre",
            "Sang: Et que ani plein de regret d’executer vne",
            "cmmiſſion ſi odieuſe & contre nature, aye tout loiſir",
            "deſe repenti d’auoir preſté le bras aux deſſeins Tvyra",
            "iques de az arii Et ne luy paroiſſe iamais que triſte",
            "& eploreé, pour le tenir touſiours plongé dansla triſteſſeé",
            "& les frayeurs.",
            "Cét Arreſt rononcé en robboe rouge, parce qu’iſ",
            "oit parent d’vn Cardinal: il fut encore deliberé de",
            "quellc toileou de quelle ſorte d’air il ſeroitreueſtu ayant",
            "dvn coſté a laiterentre les ſubſtances aeré́cs, & d’au",
            "trepart à ſe monſtrer à ſon Oncle en triſte ́ quipagepour",
            "Epouuanter. Il fut reſolu conformément au premier",
            "Arreſt & aux Ordres de la Iuſtice diſtributiue, qu’il ne",
            "eroit point abillé ala Royale comme ces inompara",
            "bles Horos, qui fda corporunm poßidens * nmagis rara &ma os",
            "da ce",
            "pledid, c tenis vſqe adeo, vt radios onmnes eſtri taop,, ,,",
            "nis, rartae traſttant, ſolendore reuerberent & quolesdes",
            "silie fruſeetur. Celaeſt trop gloriecux. Qu’il n’a slo",
            "roit point auſſi de Corps d’vnec matiere ſi noble que ceux",
            "des Heros Ordinaires, Ex lo purfſri Aeris liquid &",
            "Aerena Elemrnra, De cette ſorre d’Air liquide, ſerain, &",
            "epure que leur donne l’laron dans ſo tpnomis: mais",
            "eulement, x c fculent & hamid aligine, De cet",
            "te lie d’air (viuant toutesfois au deſſus de l’air, remar",
            "Qi quſe meſle auec les vapeurs, & ſcrt de matiere aux <pb",
            "n=\"40\"/>",
            "40",
            "broüillas: Afin que ce poids l’oblige à vaguer auprés de",
            "terre, & que l’inclination l’emporte à̀ ſe preſenter",
            "ouuent en cét habit lugubre, à cét enragé́ Cardinal qui",
            "nous a icy enuoyé cette Anneée plus de cent ſoixante &",
            "dix mille morts, ſans conter ceux de l’Hoſtel de Ville Et",
            "qu’ainſi reueſtu en’ Demon, omitat ſoen fga,",
            "Corpori caſus cerbos nſigat, e ver repentnos",
            "tee eerordsarios per vim exceſſus *: Il trouble ſon repes",
            "pol e. a par des ſonges & des viſions qui luy faſſent chater l’oie:",
            "Et que ſon Ameemporté́e, & comme rauie par de ſou",
            "dains excés ne laiſſe pas jouir ſon Corps des contente",
            "ments de la ſanté.",
            "L’Arreſt en toutos ſes circonſtance ayant eſté ſignifjé",
            "à Mncini, il fut abandonné de ſon amoureux Genie;",
            "& liuré entre les mains de Mercure le Preſident des",
            "Morts; lequel ne fit point de conſcience de le mener tout",
            "nud auec vne groſſe Chiemiſe de Chanure plus longue",
            "pardeuant quec par derriere, & vne torche de deux liures",
            "u point, à la porte du Limbe des Mornez, pour y faire",
            "amende honorable au Genic du lieu, & receuoir le a",
            "ſtiment de la bouillie amere de la main des petits Enfans.",
            "Il ne ſe peut pas imaginer combien ce petit tourment",
            "ſecmbla cruel au pauure Mncini, luy qui’ne mangeoit",
            "oint d’Aumelettes ny de Poire ſans ſucre: Et ie ne çe",
            "peux pas repreſentcr ſans me contrefire, les vilaines",
            "Grimaces qu’il en fit. Il ſuffit de te dire qu’on eu toutes",
            "es peines du monde a luy faire deſſerrer les laress Mais",
            "auſſi ayant vne fois laſché, tout fut en deroute; car le",
            "Vais mes",
            "epui Senie o donnaqu on fut quetr des yelopes, t de ces",
            "Poires d’Angoiſſes qui ſont prepré́es pour le Tacee des",
            "Mazarins, ſi toſt que lules premier du Nom ſera deſcen",
            "du aux Enfers: Et ainſi on luy pouuoit verſer la bonne",
            "boillie à plein poëſlon lIl demeura en cette poſture trois",
            "oun dunrnue ene dn ie i ei lenr iſeren une uner",
            "oit ſes bottes & ſes plumes pour le mener a Rendez",
            "„vous"
        ],
        [
            "du Purgatoire auquel u aut eſté condamne. 1",
            "e pous plſaioſ ounue l l ponre ue de ſonnene",
            "urs le pene des Vo e vs e lſ l ir ſss",
            "E dlen e l oy , que i loine ſeue eiſe e e e",
            "Deoma de nenins lequea fu lnpnſle ſeulennt eie",
            "eer pne qune aveuiſue de s lepin n ne oe one",
            "ouſn oeneial ue d depoiuion re e e ln e ſo ou",
            "e uon ſns beaueou de reſeſlnee de ſ pun le te",
            "nea de lenp r enenels roie piun unr ſoi ei e pne.",
            "ne ele our nue pnur preourmne u plun eer",
            "Sen eouemone eonus ne piure &nnua e ſou ini re e",
            "Pniueoen oupi uoit Ordie de nou ie ’oun oeen e",
            "uen ſou la tomiere de Cduanpapue puu l le ne",
            "eoe on i dluues anenue aeonnue dut one ies",
            "oeeurole s ls Cour pour aunuenir e uouee ee?",
            "enunue euduis ds puaſeſde duneſenres ou n es e ie",
            "nlpneeilſ npiren oe perr cqus eeieue er eie",
            "e leas loniludsdſigouuſe poueſooe li noeone de or eie",
            "ule pe que l conſei eioie re ene n eoerele",
            "teie e ndle n nane ui ſieui leiee une lſle",
            "eeen e eſlnermnſoinpe eii oinu ne nun",
            "ene eſe len oeuſe iſ un in leoe uien oe",
            "le dlane ſerer onnonrte pe enoe de nune eoe ooene",
            "nmnun ’ſoire dieduis dle ien ne ou nr di en",
            "e eoea e dus e die ſiouni leia euie pe nien.",
            "nun a leioure pue ia enue e e ſeon oue ul",
            "enen pomunronenus lilen pouſer r aueioine ſe o e le",
            "pene enene oun epreale , rioune pue en er e de",
            "na enoune elueoene le ele o nen le ie ne e e",
            "eoeſ enenrerneiunure i ae oiu iue ſes e ſe nepene",
            "Een ere de luſesle pnlueo lir eieue ſui dlne e re",
            "e nue ſue de le ’eae lenunie ene ne nere",
            "eneneoa ue e lueſe de oers le oru le ie eoe oun",
            "’oe vlouon ouin edinie ſi y ern ee en o nei",
            "u Cuquane, i eſdoir eucore da les ing eso",
            "L"
        ],
        [
            "4",
            "de ma Deſcente aux Lmbes quand il mourut:) Et tous",
            "es petits Enfans ſe paſſant des Quenouilles entre les",
            "jambes alloient ſautelants tout autour du Pilier, &",
            "cniants, A Dada, à Dada, noſtre Oeneral, vous mouru",
            "ſtes pour Mazarin dans les Fauxbourgs de Paris: Et",
            "maintenant vous eſtes dans les Fauxbourgs’de l’Enfer,",
            "cn recommandé par S. Antoine, qui eſt vn des bons",
            "mis du bon Samothes & de ſes Semnothé́es: Vous irez",
            "eoſt voir le l’rcau de la Conciergerie, & toutes les",
            "chines de nos Cyclopes: A Dada, A Dada, Monſieut",
            "de S. Megrin, Vous rangerezles Mazarins par Eſcadrons,",
            "& les petits Cyclopins en feront la reueuë, pour les payer",
            "de leurs Monſtres, & cependant vous ſerez appellé An",
            "toine au lieu de Megrin: Ne ſerez vous pas vn peu mieux,",
            "car ſaint Maigrin ne mangeoit que des rarencs ſols, fai",
            "ant touſiours Caréme, & maintenant vous pourrez tuer",
            "Cochon, & faire boudin gras, ecſtant vn S. Antoine.",
            "Mercure ayant ainſi porté́ le Mancni en l’air vous luy",
            "fit en trois inſtants l habillement qui auoit eſté ordonné́,",
            "& l’ayant frit receuoir pour cinqcents ans en la Compa",
            "gnie des Cacodemons, il le recommanda au Corycée,",
            "fin que s’il n’execuroit de point en point la ſenterce de",
            "fes Iuges, il fut renuoyé la bas dans le Preau des Enfers",
            "ponry tenir compagnie à ſaint Megrin, qui l’auoit mena",
            "ceé du Carquant, de luy tirer les Oreilles, parce qu’il",
            "uoit oſé attriſter ſa pauure vefue.Le Corycée faiſoixe",
            "quelque reſiſtance de s’encharger; diſant qu’il eſtoit Ma",
            "arin & Italien, & qu il luy ou eroit tour de fourbei",
            "Mais le Mercure luy fit reſponſc en Italien afin que Man",
            "cini l’encendit mieux. .S. ? vn o pome, qaeſto ? ſolamem",
            "e vn opcc, il qaale C’hiapparome gli Preneipi ſtaf",
            "larono: Si nos vbbidiſce ̀ V. S. Sia ſoparo. as efes un",
            "uieax Renard, & cely n’eſt q’n petit tenrde., qae",
            "les Princes ont atrrappér foauietté:’l se vous obeit pas de",
            "ne ſrte q’o l’ridè ourdebras.",
            "J"
        ],
        [
            "43",
            "Ainſi ſe partit Mercure du ſejour * des Demons: Eta n 2",
            "pour rendre ſon Voyage plus honorable, car ayant de u",
            "quantité de Surnoms infames en l’Aſembléc des u",
            "Dicux, il eut peur qu’on ne l’appella encore l’Archer, ni. ſe.",
            "e Necrophore ou le Corbeau des Mazarins, qui eſt vn Ea a",
            "nom odieux par tout, excepté à Compiegne Jil ſe rendit",
            "à la Cour de France, dans les armées, à nos Frontieres, &",
            "dans Paris pour en pouuoir porter des Nouuelles aux",
            "trois luges( qui tenoient encore Conſeil fort étroit tou",
            "chant la Perſonne de la Reyneé, de Monſieur le Prince,",
            "& du Cardinal Mazarin. Et aux Heros des Champs",
            "Elyſées: qui ne ſont pas peu empeſchez maintenant à",
            "eſcouater toutes les Relations qui s’y portent; car ceux",
            "qui arriuent de Paris en ces paia peignent les choſes",
            "out autrement qu’elles ne ſont: Et cex qui y abordenr",
            "de la C our les fardent auec des Vermillons d’Italic &",
            "d’Eſpagne ſiéclatans, qu’on a toutes les peines du mon",
            "de à les reconnoiſtre.",
            "La premiere Nouuelle & la plus importante que leur",
            "porta Mercure, fut d’auoir veu & entendu Oodedey, en",
            "Conference aucec la Reyne, qui luy parloit en Eſpagnol",
            "fin d’eſtre entenduë de peu de Perſonnes, & luy uroit",
            "par l’Ame de feu ſon grand Pere, & encore par la gran",
            "de Ame de l’Vniuers, qui eft bien chaude aupreés dela. ,. s.",
            "Ceinture’, & bien froide aux pieds* & au ſomaet de auateu.",
            "teſte; Et encore par les Saintes Reliques de run ’es le",
            "deu poles.",
            "haut, & de Fregegonde; Et de qui encore? Et encore ’",
            "pas l’Ame de Gobrias, * & par tous les Genes les plus* Vois la.",
            "parne du",
            "eux, de tirer haute vengeance de trois Teſtes, Es a ,.",
            "Saber, la Cabec’ de Principe di Condeé, la del ’arlm Temps.",
            "e, da de Paris.(Si le Parlement & le Peuple ne paſſenc",
            "que pour deux teſtes, gare, Voicy des Plaiſirs & des",
            "ouhaits de Neron) qe por l que torcaua à ſi Auao, ba",
            "ei vencdorde ſas emigos aeibria rda d da.",
            "La Seconde fut que le Prince de Condé iuroit auſſi"
        ],
        [
            "44",
            "par le Cnaos d’Heſiode; Et par l’implacable Genie de",
            "Charles de Bourbon, Et encore par les mauuais Eſprin",
            "de Robert d’Artois, & Geoffroy d’Harcoure. Et de qui",
            "encore? par l’Ame de Charles Le Mauuais Roy de Na",
            "uatre, & par le Compere d’Arteuelle; qu’il renuerſeroit",
            "Ciel & Tcrre, & mangeroit pluſtoſt ſes bottes, & toutes",
            "es trippes de ſon Cheual, que de conſentir à la demeure",
            "du Car dinal Mazarin en France, & que la Reyne conti",
            "nua de Regenter dans le Conſcil, auec toutes les Crea",
            "tures Mazarineſques.",
            "La troiſié́me fut qu’il auoit aſſiſté à la lecture d’vne",
            "Lettre que le Sccretaire dudit ’rince é́criuoit au Prince",
            "de Conty au nom de ſon Maiſtre, en laquelle il luy man",
            "doit de ménager & nourrir adroitement les ſeditions de",
            "Bourdeaux; afin qu’à tout évenement il eut là vne port",
            "de derriere pour ſorrir & ecntrer quand il luy plairoit, &",
            "pour leurrer les Anglois, & les attirer par cette Prouine",
            "ur laquelle ils pretendent des drmits d’Eleonor, & de",
            "Guillaume.",
            "La Quatriéme, que les Troupes des Princes liguez é",
            "toiẽt bien aſſemblé́es à la verité en vn Corps d’Armée, &",
            "tantes pout cõbattre le Marêchal de Turene; Mait",
            "que tous les Corps des Prnces n’eſtoient point aſſem",
            "blez en vne ſeule Ame, & que leurs Ames, doubles com",
            "me le Diable, ne conſpiroient pas à meſme deſſein; Ce",
            "qui faiſoit que leurs forces ſe trouuoient plus foibſes que",
            "celles de leur Ennemy; louxte l’Axiome & l’Experience,",
            "rras voia fortior dperſ. Que d’Orleans tempor",
            "ſoit, parce qu’il aime la Paix, & qu’il attend le remede",
            "du Temps: Que Condé vouloit tout hazarder, parce",
            "que la Deeſſe ne veut point s’appaiſer, que par des Victi",
            "mes: Que Lorraine vouloit ſe onſeruer, parce qu’Il faut",
            "uuoir dequoy ſe rendre conſiderable, & qu on opeu",
            "voler ſans aiſles: Et Vvittemberg vouloit ſe reſeruer,",
            "parce",
            "."
        ],
        [
            "45",
            "parce qu’ayant les Ordres, il ne pouuoit en conſcience",
            "répandre le ſang humain.",
            "La Cinquiéme: Que le Due de Vendoſme s’en Re",
            "tournoit en Mer pour ſecourir Dunlerque: Et qu’on di",
            "ſoit à̀ la Cour qu’ly feroit autant auiout d’huy comme",
            "hic à Broüage: Et à la fin, on diroit pourtant qu’il a rendu",
            "de ſeruices conſiderables àl’Eſtar. Auſi va t’il de tous",
            "es Mazarins: La belle Grauelines eſt mportée aueectou",
            "tes ſes Dentelles & Poines de Gencs; Dun erque eſt aux",
            "ois; Barcelone à Qsia, Et vous les appellez ſeruices",
            "en noſtre langue; Fe les appelle moy, erieios à l’Eſpa",
            "gnole, de la neérde’dans vn baſfin d’argent.",
            "enris oos oſro, ne re pdet, xcpis avr",
            "aſſa, bibu vire: Carius ergo cacas. Martial.",
            "La Sixié me: Que le Duc de Guiſe eſtoit arriueé en",
            "Ftance par l’Emoucheure de Garonne, dans vn Galion",
            "ppellé́ par les Eſpagnols La Glorr; Et rebaptiſé par",
            "noy Sdricourt qui ſuis le Cenſeur du Temps & du",
            "Monde, & qui nc ſçaurois ſouffrir les Coyoneries de ces",
            "deux Iniuſtes l’artis l’lnfamie, l’Opprobre, l’Ignominie,",
            "de la Reyne, du Mazarin, des Princes, & de tous les Dia",
            "bles qui les accompagnent.",
            "La Scpciéeme, que le ſeigneur Coadiuteur auoit eſté",
            "receu à Compie gne auec grandes C areſſes, & que le Roy",
            "uy auoit donné vn bonet: Mais afin qu’il ne tomba pas",
            "à terre, ſa bonne Mãman y auõit attaché vn be gui à la",
            "Normande: Et pour ce faire, vn certain Borgnibus luy",
            "uoit donné vne Epingle, Raulin belle Barbe vn’autre,",
            "& Ondedey vne troiſieme: Ce ſont les Trois Portepin",
            "gles du Cabinet.",
            "La Huiticme: Que le Prince de la Montagne aydoit",
            "forr & foible au Baron de Batreuille à baſtir des Forts en",
            "terre ferme vers le bord de l’Eau. Ie ne ſçay pas ce qu’on",
            "veut dire de Blauet; pourtant fallul rendre gorge à",
            "Veruins, ſans auoir pris de la poudre d’Algeroth, ny des"
        ],
        [
            "A 8eruj",
            "4é6",
            "Fleurs launes de lAntimoine. Et pourConty; Morbia",
            "celaſent la Coyonerie. Ne l’lpas éprouué en ce Rodo",
            "mont (qui prêcheſoûmiſſionj au deſembarquement du",
            "Duc de Guiſe, & à la Predicacion de l’Ormée? Pendez",
            "les moy par douzaines, ces Orneliers, aux branches de",
            "Ormeau, Cazzo;.Et que le Monarque ſoit obey, &",
            "que le ſeigneur Mazarin aille au Diable, & les Anglois",
            "e faire la, la, la; & le Conſeil d’Eſtat à la Coupe faite de",
            "cẽdre de Sariment, & d’os de piés de Mout6: Et M. à l’Eau",
            "de Départ; & le D. d’Orl. au Raffinage, & M. LP.",
            "Pandeſe: & les Eſpagnols ahocaſe: Ec qu’on nous don",
            "ne la Paix :Et eréve qui l’empeſche. Voila les ſouhaius",
            "de Sandricourt. En grogne qui voudra.",
            "Enfin, Mercure dit que S. Megrin en auoit bien dans",
            "e Cul, parce que deux Italiens l’vn aprés l’autre auoient",
            "eſté nonmaez à ſa Charge de Lieutenãe General, Et qu’en",
            "France les Philiſthims eſtoient les ſeigneurs d’Iſraël, cõ",
            "me quand Samſon ſe maria (Iudic. 14.: Et qu’aini les",
            "Seruiteurs de Ieremie commandoient à leurs Maiſtres*.",
            "Poina Et tous les Myſteres de l’Eſtat eſtoient dé́couuerts aux",
            "ut ooſti,",
            "Thueno Eſtrangers; Contre les Ordonnances du grand Politi",
            "que, Secretm extraneo e reales, Prou. 15. Et celles du",
            "Fils de Sirach, Coram extrane aon facias conſilis. A cela",
            "les Trois luges répondirent d’vn commun accord par le",
            "Tuyau d’Orgue de Minos: Fxrtanea pacri De1",
            "Sv oL1TA EsT. Prou. 2. Et les Seigneurs de France",
            "ne ſont plus Francs, ſi ce n’eſt que tu y adiouſte, Coyaus.",
            "s",
            "S"
        ],
        [
            "47",
            "eesegs",
            "Encore Trois mots à mon Lecteur.",
            "TRends cœne Secconde Piece de la mais da Cœar, e",
            "L palant ̀ la Biberonne; Et arends au premier ioa",
            "vae Suiue plus ſerieuſe. Adies, moon Amy, & prie le,",
            "ce Dieus Touuſſane, de ferer & adoueir e Cœus de",
            "Reyme: Car la Sageſſe du FPils a’atrendie qe la Toe",
            "paiſſaace da Pere, e& I’mour d S. Eſprit pour baſir",
            "e Maade par vn Fiat: Et v ſecond Fiat de l Me",
            "geadn, ̀ e que dſent les gaeuus Eaangeliques.",
            "Paix dans lV’niuers."
        ]
    ]
}