{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "La Marre, de",
            "Chémery-sur-Bar"
        ],
        "creation": "1650-11-15",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-16",
            "@who": "AB"
        },
        "titre": "La nouvelle extraordinaire contenant tout ce qui s'est\n          fait et passé en Champagne depuis l'arrivée de l'armée du roi, commandée par monseigneur\n          le cardinal Mazarin, avec la prise du château et garnison de Chemery par le sieur de La\n          Marre, envoyée à monsieur le maréchal de Lhopital, gouverneur de la ville de Paris et seul\n          lieutenant-général pour le roi en Champagne et Brie, par le sieur de Saint-Sauflieu ,\n          gouverneur de Donchery.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2546_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA NOVVELLE",
            "EXTRAORDINAIRE, CONTENANT",
            "tout ce qui s’eſt fait & paſſé en Champagne, de",
            "puis l’arriuée lde l’Armée du Roy, commandée",
            "par Monſeigneur le Cardinal Mazarin; Auec la",
            "priſe du Chaſteau & garniſon de Chemery, par le",
            "ſieur de la Marre.",
            "Enuoyée à onſeigneur le Mareſchal de l’oſpital,",
            "Gouuerneur de la ville de Parnis, & ſeul Lieutenae",
            "en Champagne & Brie, par le ſieur de Sainct Saaf",
            "lieu, Gouuerneur de Donchery.",
            "CE ſage Gree quir diſoit aunefois que",
            "les yeux eſtoient plus neceſſaires à vn",
            "lqu General d’Armée que les bras, n’eſtoits",
            "pas mal in ftruit de la nece ſfit é qu’ona",
            "de ſe tenir ſur ſes gardes, pendant que l’ennemy",
            "n’eſpic rien autre choſe, que l’occaſion de ſe pre",
            "ualoir de la negligence de ceux qui n’eſperent ja",
            "mais aucun ſuccés que de la forcede leurs atraques.",
            "ou de leur reſiſtance. C’eſt ce que nos genereux",
            "François font reſſentir tous les jours dans la Cham",
            "pagae à ces lâches agreſſeurs, leſquels ne s’eſtant",
            "amais pû̂ promettre de faire aucun progreés dans",
            "iie",
            "as"
        ],
        [
            "A",
            "?",
            "2",
            "u roitier, a pois que nos qeſpſdres domeſi",
            "qespe nosoſtaſemt le mopen de leut oppoſet",
            "as ooſtaoles, teconnoiſene bien jouliellſmnenr,",
            "que ſi nous auons les mains aſes ortes pour les pe",
            "pouſſer, quand ils ont la hardieſſe de nous vouloir",
            "rombattre, ou de les mettre en déroute, quan i",
            "ous plaiſt de les attaquer, nous uons galement",
            "les yeur, autant pour veiller n’eſtre point ſu",
            "pris par aucun de leurs ſtratagemes, que pour faire",
            "iompher les noſtres de leut plus grande pre",
            "oyance; Cette verité ne receura point de doute",
            "apres la lecture de ces deux Lerres, que le ſieur",
            "de Sainct Sauſleu eſerit à Monſeigneur le Mareſ",
            "chal de l’lolpiral, non moins pour complaire",
            "lapaſfion qu cét illuſtre Seigneur a toujours in",
            "uiolablement conſerué pour les aduantages de la",
            "Couronne, que pour deferer vne bonne partise",
            "de ſes progŕs à la neputaoion de ſon nom, quicon",
            "tribue ſans doute de beaucoup à releuerl coura",
            "ge des noſtres, ſur l’idée qu’ils ont qu’vne Prouin",
            "ce honorée d’vn ſi genereux Gouuerneur, ne doie",
            "eſtre que le theatr de touces les belles actions",
            "qui le font aujurd’huylpour la gloire de la Fran",
            "ce Voicy la teneun de ces Letttés:"
        ],
        [
            "osEGEv",
            "4",
            "3",
            "Ce ne ſera que pour aceuſer voſtre dernieredu",
            "25. du paſſé, & ſatisfaire au commandement que",
            "vous me faitres de vous eſcrire par tous les otdi",
            "naires, n’ayant rien de nouueau aà̀ vous dire de dé",
            "ca, Monſieur de Turenne eſt toûjours vers Mau",
            "faucon, où l’on dit qu’il commence d’auoir fau",
            "te de viures & de fourages, on nous aſfeure qu’il",
            "tient vn pont fait ſur la Meuſe au deſſus de Dun.",
            "ll y a quatre à cinq cens Cheuaux entre Neuf",
            "chaſtel & Iuoy depuisſix jours, qui viennent en",
            "core d’Allemagne pour joindre Monſieur de Tu",
            "renne, qui refuſens de paſſer, ſi on ne leur donne.",
            "ce qu’on leur a promis 5o. richedalles pour Caua",
            "lier, vn Lieutenant de cette gatniſon auec 4. Sol",
            "dats auec luy, fut tous ſes jours paſſez au tour de",
            "leur quartiers pour eſſayer d’en ſurprendre quel",
            "qu’vn, mais leur bonne garde les empeſcha d’y",
            "entreprendre, mais ils eurent en rencontre vn Ca",
            "pitaine d’infanterie du Regiment de Mangre, aſ",
            "ſez pres de Neuchaſteau, qui s’en retournoit de",
            "Mouzon en Fladre auec 4o hommes auec luy, qui",
            "furent ſi bruſque ment chargez par le ſieur Corrail",
            "Lieutenant au Rcgiment de Mazarin, Allemand,",
            "0."
        ],
        [
            "qu’il y en eut pluſieurs de tuez & bleſſez, & le Ca",
            "pitaine, vn Sergent & quinze ſoldats faits priſon",
            "niers fans perte ny bleſſez des noſtres. Monfieur",
            "de Grandpré recommence ſon meſtier de courre",
            "de Beaumont, où il eſt auec ſon petit Regiment",
            "de Caualerie.",
            "Monſieur de Villequier eſt toujours à Moncot.",
            "et en Thierache, & moy toujours plus que per",
            "ſonne du monde & auec reſpect",
            "MONSEIGNEVR,",
            "Voſtre tres huumble & tres obeiſſant",
            "ſeruiteur S. SAvLV.",
            "A Doncey ce s, Deoeabe a.."
        ],
        [
            "JONSEIGNEVR",
            "pse que vous me faites l’honneur d’auoir",
            "mes Lettres agreables, ie ne vous en eſpargne",
            "ray pas ſe voyage, ayant aà vous dire comme hnous",
            "auons repris le Chaſteau de Chemery, & par le",
            "ſieur de la Marre, Major de cette Place, que ie ſçay",
            "que vous teneés pour voſtre ſeruiteur; vne Lettre",
            "que ie ſurpris il y a dixjours du commandement",
            "dudit Chemery, par laquelle il preſſoit le Gou",
            "uerneur de Mouzon, dont il eſt Capitaine de ſon",
            "Regiment, de luy enuoyer de la Caualerie poutr",
            "leuer les contributions neceſſaires aà̀ la ſubſiſtance",
            "de ſa garniſon, ie fisà l’inſtant deſſein, pour ſau",
            "uer ce petit Canton de ſa derniere ruyne d’en",
            "treprendre ſur ce Chaſteau, pour eſſayer d’en",
            "chaſſer les ennemis. & quoy qu’il ſoit fermé par",
            "vn double foſſe, nous reſolûmes de franchir tou",
            "res difficultez, & pour cét effet, Monſieur de",
            "la Marre partit Vendredy dernier au ſoir auec",
            "trente hommes de cette garniſon, vingt des Re",
            "gimens de Montoſier & de Mazarin, Allemand,",
            "conduits d’vn nommé Lorrail Lieutenant de ce",
            "dernier corps, & quinze volontaires ſortis de",
            "Mouzon, & quatre Sergents, lequel ſe porta la",
            "nuit ſur le bord du foſſé qu’il fit paſſer à toute ſa",
            "partie ſur vn pont flottant que firent des Char",
            "B"
        ],
        [
            "pentiers qu’il auoit meneé, & à l’inſfant s’attache",
            "rent à̀ ſapper la muraille, oà il fut fait auant le",
            "jeur vne ouuerture, pr la quelle ils entrereat tous",
            "dans ne Caue de la baſſa Cour; où ils demeure",
            "rent embuſquenx juſques ſur les dix hreures qu’n",
            "abbatit le pont-leuis du Donjon, & dans le temps",
            "que le Commandan fut du Donjon à̀ la porte de",
            "la baſſe Cour, ledié ſieur de laarne debuſeant,",
            "donn ſi hruſqueent dans la pore, que la ſenti",
            "elle & trois ſoldarts ſous les armes y ayant eſteé tuez",
            "le reſte ne fit comme plus de refiſtance, & ainſi fe",
            "firent les Maiſtres de ce Chaſteau, apres auoir de",
            "ſarmé, oute la ganiſon, qui conſiſtoit en vn Ca",
            "pitaine du Regiment du ſieur de Richling ſon.",
            "Adjondant, l’Enſeigne, deux Sergents, vn Capi",
            "aine& deux Enſeignesreformés, & cinquante ſol",
            "dats que j’enuoyeé querir ſans rerardement par",
            "centhommes qui les eſcrtereut icy.",
            "Et pour ſecond bonheur qui a ſuiuy cette action,",
            "cette Caualerie tant ſouhaittée ſe preſenta la nuir",
            "luiuante à huit heures, pourentrer daas ce Cha.",
            "ſteau, cn duitte du Majos du Regiment Dande",
            "mont, à preſent reformeé, à l’exeepteion de ceue",
            "Compagnie qui eſtoit de trente Maiſtres, d’ahord",
            "nos gens qui en prirent l’alarme trerent deſfus,",
            "& en tuerent deux, dequoy le Capitaine ſe mon",
            "tra fort en colere, criant qu’ils’en plaindioit, &"
        ],
        [
            "7",
            "qu’il venoit de Mouzon auec bon ordre, à cela",
            "on connut que c’eſtoit des gens aà donner dans",
            "la naſſe, & la porte de la baſſe Cour leur eſtant",
            "ouuerte, ils y entrerent tous par petites troupes, &",
            "à meſme deſmonter & deſarmer, hors quelques",
            "vns qui voulant faire reſiſtance d’eux furent enço",
            "re tuez, le reſte fut icy amenez priſonniers auec",
            "les premiers, j’ay laiſſé ledit ſieur de la Marre auec",
            "rtrente hommes dans ce Chaſteau pour le garder,",
            "juſques aà ce que j’aye ſur cela la volonté du Roy,",
            "que j’ay ſupplié Monſieur le Tellier de m’enuoyer",
            "au pluſtoſt; l’ay receu par l’ordinaire precedent",
            "les expeditions, pourquoy vous auez pris la peine",
            "de luy parler, dequoy ie vous fais encore mes tres",
            "humbles remerciements, comme de l’honneur",
            "que j’apprens de naouueau que vous m’auez faite",
            "en ſoûtenant mon affection & fideliré au ſeruice",
            "du Roy, qui me fera demeurer à tout jamais voſtre",
            "obligé, & plus que qui que ſoit",
            "MONSEIGNEVR,",
            "Voſtre tres-humble & tres obeiſf",
            "ſeruiteur S. SAVELIEV.",
            "A Donchery ce 5. Decembre 1650.",
            "A PARIS, Chés Guill aume Saſſier, lmpri meur & Libraire ordi",
            "naire du Roy, & de Mr le Mareſchal de l’Hoſpital Gouueraeur de",
            "Paris, proche la Sorbonne, aux deux Tourterelles. Auec",
            "Priuilege."
        ]
    ]
}