{
    "entête": {
        "form": "prose",
        "genre": "prosopopée",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-25",
            "@who": "MF"
        },
        "titre": "La nompareille du temps, ou la Prosopopée de Thémis et la\n          Fortune plaidant le procès de Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "LA",
            "NOMPAREILLE",
            "DV TEMPS,",
            "OV LA",
            "PROSOPOPEE",
            "DE THEMIS,",
            "Et la Fortune plaidant le procez",
            "de Mazarin.",
            "A PARIS,",
            "Chez la veuſue d'ANTOINE COVLON, ruë",
            "d'Ecoſſe, aux trois Cramaillieres.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "LA",
            "NOMPAREILLE",
            "DV TEMPS,",
            "OV LA PROSOPOPEE",
            "de Themis, &amp; la Fortune plaidant:",
            "le procez de Mazarin.",
            "La Iaſtice ou Themis eſt le Iuge, azarin le Criminel",
            "&amp; Client, &amp; la Fortune eſt ſon Aduocate.",
            "TEMIS PARLANT A MA2ARIN.",
            "e le oeiſiuelnunuenae l e unoe lonoe noni",
            "dioniueee",
            "r inſiueronroes voue dun es",
            "frir, ny la",
            "T nmaliune die dns qieſuiouiean deie",
            "V ae deneus oeue ge e auepunri ie",
            "N ae uni un nn erde eiue,",
            "arus uons, qui i en auninneunn de diui",
            "e ea de n aun quil ou ie nnnrſn le len die",
            "uile, que tu as allumé́ depuis peu dans la France, entre",
            "peren eue ue qeoenunenuno ae rue eun eunu e le",
            "N’appercois- u point que les ſepuſehres de tant de Prnees, ſaeri",
            "iés à es entrepriſes mal-heureuſes, ſouurent; &amp; ſeulemeuit ces"
        ],
        [
            "corps à demy pourtis, pour reprendre les ſentimens de leurinaiu",
            "te mort. Certes ils ont touché les Aſtres de leurs cris, &amp; Dieu",
            "ne peut plus ſouſtenir le bras de ſes vengeances, qui à la fin ſe",
            "veullent décçharger ſur tes impietés.",
            "Arreſte Mazarin, arreſte de la part de cette ſage Ouuriere, qui",
            "depuis ſix mille ans à gouuerné le monde, &amp; qui apres auoir eſta",
            "bly vn ſi fleuriſſant Empire, comme celuy des Lys, ne peut pas",
            "permettre qu’il ſoit esbeanlé ou alteré pat les infames pretentios",
            "d’vn ſcelerat Eſtranger, qui ne demande rien plus que la ruine de",
            "ce grand Royaume, &amp; conſequemment celle de noſtre bon Roy",
            "Louis XI V. Ie veux donc bien que tu ſç̧aches de la part de",
            "cette meſe Iuſtice Diuine, que tes crimes ſont bornées, &amp; qu’v",
            "ne creature ne doit pas pecher iuſques à l’infiny : c’eſt trop",
            "faire",
            "de mal ſans en ſoufrir; il te faut mourir apres tant de meurtres, &amp;",
            "noyer dans ton ſang tous les excez de tes bratalirez. La Iuſtice a",
            "prononeé ion Arreſt, &amp; toute la France en preſſel’xecution: car",
            "la paſſion quelle a de venger ſes afrons dans tes deſaſtres &amp; ton",
            "mal- heur, ne peut eſtre aſſouuie, que par la purition deſes maux.",
            "La Fortune de Mazarin, plaidant la cauſe de ſon Client,",
            "&amp;parlant à Themis.",
            "JE: quoy Theais, voulez-vons m’arracher des mains, mon",
            "plus cher Mignon, &amp; celuy qu ie croyois eſleuer le plus",
            "aiut de tous mes Fauoris, &amp; monſtrer en luy ce que peut la For",
            "tune, quat elle a entrepris déleuer vn homme au ſommet des",
            "grandeurs du monde. Vous le voulés abaiſſer au plus bas degré",
            "de tous les mortels? Hé! quoy, entreprendrés-vous auiourd’huy",
            "de condamner celuy qui condamnoit hier les autres: pretendés",
            "vous d’expoſer l’objet des Scigneurs de la Cour, à la furie d’vn",
            "peuple animé, qui en pourra faireſa proye, &amp; éeluy à qui tous les",
            "François faiſoient gloire d’obeyr, ſera-il point aydé d’aucun ? ou",
            "pour le moins ſera-il eondamné de tous? Et comment, Celuy qui",
            "dominoit ſur tous, ſera-il maintenanr dominsé de toaus? celuy qui",
            "donnoit des Arreſts de condamnarion aux Ptinces &amp; aux Iuges,",
            "ſera-il maintenant ſujet à enreceuoir? Et ſe pourra-il ſaire, que",
            "celuy qui en prononç̧oit en puiſſe entendre? Sera-il dit que vous",
            "me ſouſtrairiés ma plus chere eduation, pour l’expoſer à vos ri",
            "gueurs?"
        ],
        [
            "aeurs, Non non Themis, il ’en va pas de la ſorte, ie ſcaisas",
            "ſez euiter voſtre main, &amp; i’ay aſſez de pouuoir pour",
            "n’eſtrepoint",
            "ſboubmiſe à vos loix. Ie ne puis pas permettre qu’vn Miniſtre",
            "d’Etat ſoit reduit à ſubir vos chaſtimens, ny ne crains pas que le",
            "ſupport des Partiſans ſoit esbranlé par aucun reuers de proſperé́.",
            "Ie veux encore pourſuiure mes efforts &amp; mes ictoires, pour ſeruir",
            "ſon Eminence, &amp; i’ay à ſon ſeruice auec va bon Chef, encore vne",
            "armée triomphante, à laquelle vous ae poutrés faire teſte, ny",
            "ſouſtenir ſes efforts. Ie ne veux pas me reſiouyr de ſa perte, ny",
            "eſtre l’inſtrument de ſon afliction; ie l’ay trop cherement eſleué,",
            "pour le vouloir abandonner; n’auray-je pas compaſſion de le",
            "voir vaincpaux pieds des vainqueurs, pour implorer leurs on",
            "tez; le voir g:mir ſoubs les pieds du Parlement; Ne me ſeroit- ce",
            "pas vn ſpe acle d’horreur. Scachez donc, Themis, que vous",
            "n’auez ioué que les preludes d’vne ſanglante Tragedie, eqere",
            "vous n’en viendrés à lbout, puiſqueie veux m’enreſeruer la fia.",
            "Themis parlant à la Fortune.",
            "Etitez vous inconſtane &amp; trompeuſe Fortune, &amp; apprende2",
            "Lque voſtre Empire n’eſt plus en aſſeurance deſſous le cha",
            "peau rouge de Cardinal;ces liurées manifiques, roures l’ambriſſee",
            "d’or; &amp; ous cesſnpebes Palais ne vous peuuent plus ſerui à vous",
            "loger, mais ſeulement à vous enuelopper dans leurs ruines. Sor",
            "te-donc, de peur de voit entrer la mort chez vous. Sortés du.",
            "ſonds des cabinets, &amp; des retraites infomes des crimes de ce meſ",
            "chant, ſorrés de peur d’y eſtre enfſermée, &amp; ſubir auec luy vn",
            "ſup",
            "plice mille fois plus infſame queceluy du Marquis d Ancre ( hom",
            "me de celle cabale; Iuterrompez luy ces danpes, &amp; tous ces ac",
            "cords de dehces; dittes-luy quil preſte l’orele i lalarmpe de la",
            "vil le de Pris, qui a coniuré́ ſa ruine; faites en lo re qu’il vienne à.",
            "la rencontre du Parlement, ſon vainqueur: &amp; q’il ſe ierte à̀ ſes",
            "picds, &amp; qu’l ſubſſe volontiers la peine deueà ſes crimes Ie ſçay",
            "bien que ſon ambition n’agré́e pas ces deferencs, &amp; ces hamilia",
            "tions: mais ſes diſraces luy obligent. Qu’il emoraſſe donc le ge",
            "noux de ce grand Duc de Beaufort, &amp; qu’il luy de mande pardon",
            "en mourant: Peiſqu’il l’a tant offencé, qu’il voye les crimes qu’il",
            "comnms enuers ant de Piinces, par ſes dernteres larmes, por",
            "eſtcindre le feu de leur iuſte cholere. Faites-luy ſçauoir de ma"
        ],
        [
            "part, que tous ces habits de luxe; ce brillant de petles &amp; de dla",
            "-mans; ces demarches majeſtueuſes que i’apperçois en luy, ne s’a",
            "cordent pas à la condiion d’vn miſerable: Cet éclat &amp; cet",
            "ajance",
            "-ment d’vne teſte parfumée, n’a point de proportion à vne teſte qui",
            "doit perdre auec la liberté l’vnion de ſon corps. Ces yeux d’vn air",
            "ſi riant &amp; ſi vif; ce vermaeillon mis &amp; couché auec tant d’artifice,",
            "n’eſt pas bien feant ſur le vifage d’vn eriminel, qu’il preuue le deuil",
            "dans ce rencontre faral, &amp; qu’il rende au moins le ſentiment lugu",
            "bre de la decadence de ſon miniſtere, &amp; de la ort de laquelle",
            "ei",
            "bref ieveux le punir.",
            "La forune pourſuiuant la defenſe de ſon Client, replique",
            "ces mos.",
            "Aiſez-vous, Themis, ne deuez-vous pas ſç̧auoir, que de",
            "s’ataquer au ſeruireur, c’eſt offencer le maiſtre, &amp; entre",
            "prendre le Fauory d’vn Roy, c’eſt ſe rendre criminel de leze Ma",
            "jeſté́? Pretendez-vous auiourd’huy raformer le meilleur Politi",
            "que de l’Vniuers? Comment oſez-vous attaquer vne Eminence",
            "noble? Ne vous ſemble-elle point efleuée à vn trophaut point",
            "d’honneur, pour eſtre captiuéeſous vos loix? L’ax emple de tant",
            "de Princes qui ont eſté punis, pour en auoir voulu cognoiſtre, ne",
            "vous ſont-il point des moyens aſſez efficaces pour vous en empeſ",
            "cher2 Auez-vous oublié l’empriſonnement de M. de rouſſel",
            "auec pluſieuts autres, &amp; auſſi l’empoiſonnement du ſier Preſi",
            "dent Barillon ? Ne voyez-vous point ce grand bMiniſtre eſtre ap",
            "payé de l’authorité Royale, des Princes &amp; du Conſeil? C’eſt",
            "pour",
            "quoy ie vous prie der’entrer en vous, &amp; puiſque vous Preſidés",
            "à la",
            "Iuſtice, n’a giſſez poineiniuſtement auec le plus iuſte des hommes:",
            "Vous n’ignorés point, que c’eſt luy qui ( ondinme in verſo) a ſi biea",
            "ordonné les affaires du Roy? N’admirez-vous pas ſon ſoin à faire",
            "bien valoir les fiaances? Ses conſeils, pour faire bien payer les re",
            "uenus de ſa Majeſté ? N’auez-vous poinat entendu tant de ſenten",
            "ces prononcés pour cet effet? Les bons Intendans qu’ils a mis",
            "dans toutes les Prouinces, pour rendre juſtice à vn chacun. Les",
            "Gouuernemens des Prouinces &amp; des Villes, qu’il a donné aux",
            "Princes &amp; aux gens de probité, afin que le Roy en fut fidellement",
            "ſcruy? Et apres tant deſeruices qu’il a rendu au Royaume, vous",
            "l’auez condamné criminel de leze Majeſté, &amp; perturbateur du",
            "te",
            "re,",
            "h0",
            "l!",
            ".",
            "ce,",
            "tisf.",
            "tro",
            "pab",
            "Con",
            "ſen",
            "der",
            "raiſ",
            "O",
            "1ro",
            "dh",
            "rec",
            "qu’i",
            "bie",
            "ſçai",
            "que",
            "1tep",
            "lie",
            "end",
            "des",
            "lte",
            "men",
            "d’au",
            "don",
            "fee.",
            "uel",
            "ue,,",
            "Pyd"
        ],
        [
            "7",
            "repos public, pour auoir ſuiny la perſonne du Roy à Saint Ger",
            "main, auquel lieu il eſtoit neceſſaire. Certes il eſt aiſé de",
            "conclur",
            "r, que vous vous eſtes trompée d’auoir condamné le plus grand",
            "homme d’Eſtat du temps, lors que de ſon innocence, vous en",
            "auez faiſt vn crime.",
            "Themis ſe ſied ſr ſon lit de Iuſtice, t&amp;l parle ainſi ̀",
            "l Eortunme.",
            "Rriere, arriere d’icy effronrée; arriere de mes Palais, mau",
            "uaiſe Aduocate. Quoy: oſes-tu enuiſager mon lit de Iuſti",
            "ee, &amp; vouloir alleguer les defenſes d’vn crinse, que toutes les",
            "ſa",
            "tisfactions poſſibles ne pourroient iamais effacer? Tu ne ſçais que",
            "rop bien que ta cauſe eſttrop griefue excuſe; &amp; le ſuiet trop cou",
            "pable pour eſtre iuſtifiéLLe ſeul allegué de defence, en prononce",
            "la",
            "condamnation; &amp; qui en entend le plaidoyer, celuy en porte la",
            "ſentence? Sçais-tu pas bien, d’autte part, que le pere ne peut plai",
            "der pour ſon fils, ny le maiſtre pour ſon valer. Dont à plus forte",
            "raiſon, la Fortune ne doit entreprendre la cauſe de ſon Fauory.",
            "Toutefois en ceey; ce n’eſt pas mon intention de t’en oſter lo pa",
            "tronnage;ains au contraire, ô Fortune, ſois Aduocate auiour",
            "d’huy, ton Client ſoit Mazarin, puiſque c’eſt de toy qu’il a tout",
            "receu; c’eſt à toy de deſendre ſes intereſts. Tu dis pour tes raiſons,",
            "-qu’ilſçait bien gouueruer les Finances, e l’aduoüe; ear il les a ſi",
            "bien gouuerneées, qu’ils ſont allées iuſques à Rome: Tu dis qu’il",
            "ſçait bien faire venir de l’argent dans les coffres du Roy, ce la n’eſt",
            "que trop vray, puis qu’il en a epuiſé toute la France: Et puis d’au",
            "tre part, tu ne peut nier qu’il ne l’en ait tiré pour enuoyer en",
            "Ita",
            "lie: Tu allegues qu’il a mis des Intendans dans les Prouinces pout",
            "rendre la Iuſtice, cela eſt conſtant, s’il faut appeller Intendans",
            "des harpies &amp; des ſanſuës, qui ont eaxtorquétout l’argent du pau",
            "ure peuple François, auquel il n’eſt reſté que des iuſtes reſſenti",
            "mens. Mais c’aſttrop parler, ſans en venir à l’effet, ie n’ay point",
            "d’autres teſmoins, que les miſeres &amp; calamirés preſentes.",
            "I’entreprens donc maintenant de purger la France du venin",
            "dont elle pourroitcreuer. Ie veux euacuer cette peſte, qui pour in",
            "fecter les plusſolides ſantés du Royaume, &amp; ie ne permettray",
            "pas",
            "que les autres peuples nous reprochent d’auoir chez nous vn hom",
            "oe, qui eſt l’abrogé de tous nos crimes, &amp; que celuy qui a eſté",
            "ban",
            "ny de toutes les autres Nations, &amp; meſme de l’Italienne, ſa",
            "mere"
        ],
        [
            "nourrice, ſoit venu en France eſtablir vne tyrannie? C’eſt a te",
            "Mazarin; c’eſt à roy ſcelerat; c’eſt à toy qui as enleué noſtreb0",
            "oy; qui a troublé noſtre repos; c’eſt à roy écueil infames deta",
            "de Seigneurs; c’eſt à toy qui as ſomenté vne guerre entre lepe",
            "&amp; les enfans, entre les propres freres. Enfin entre tous les bo",
            "François. C’eſt toy queie peux dire, qui as ſacrifié́ tant de gran",
            "hommes à la fureur de la guerre; c’eſt toy qu’on peut maudir",
            "comme la cauſe mal-heureuſe de tant d’Egliſes prophanée;",
            "tant de violemens de pauures filles; de bruſlemens &amp; raſemens",
            "Bourgs. C’eſfttoy qui nous as amené des Allemands &amp; des Pol",
            "nois, pour eſtre l es bourreaux des pauures vilageis, quit’auoie",
            "deſia donné iuſques à la derniere goutte de leur ſubſtance, pour!",
            "ris faire aux ſuppoſitions exceſſiues, que tu leur auois fait iniuſ!",
            "ment payer..",
            "Mas Eelas i’entends tant de pauures, qui ayant leurs enfa",
            "iur les bras, tous languiſfans de faim, &amp; halletans apres leurs n",
            "erables meres, leſquelles eſmeües par leuts plus tendres afl",
            "Ctions, cient Themis, Themis, ayez pitieé de. nous. Et ne pe",
            "metté́s plus que nous viuions dauantage ſous les loix ſi ſeue",
            "d’vn Eſtranger, qui nous tirent le pain des mains de nos pauu",
            "enfans. Ah le Vautour, le Lyon, le Traiſtre, le Deſloyal,",
            "Tyran, le mal hedreux Mazarin. I’appelle le Ciel à teſmoin c",
            "miſeres que ie ſoufre, il triomphe. Il braue, &amp; il nage glorie",
            "dons le ſang de tant de pauures innocens.",
            "Concluſion &amp;l apoſtrophe aux Princes &amp; aux fidelles",
            "Francçois.",
            "A H Princes &amp; Monarques, qui eſtes eſtablis du Ciel par",
            "les hormmes, comme les diuinités terreſtres, &amp; les p",
            "viues Images de la Maeſté de Dieu. C’eſt icy que i’appelle",
            "yeux, &amp; vos plus ſerieuſes conſiderations; Ne vous laiſſcs ſed",
            "par le cham fraudleux de cette pernit ieuſe Syrene. qui vous v",
            "atirer au precipice. Fermes luy vos oreilles, de peur d’eſtre",
            "duits, &amp; ietrés, ie vous prie, vos yeux de miſericorde ſur tant",
            "pauures Sujets, acceablez des miſeres preſentes: Puis qu’l ne ti",
            "qu’à vous à en extirper la cauſe, &amp; en tarir la ſource, i’eſpere",
            "par vos faueurs &amp; celles des bons-François, qui ſeront les exe",
            "teurs de vosommandemns &amp; volontés. Nous ſorons bien-t",
            "deliurce de certe ennemy Sicilioen, &amp; btienlggpgne bo",
            "Paix, que Du nos veuiie accorder.",
            "uv"
        ]
    ]
}