{
    "entête": {
        "form": "prose",
        "genre": "narration",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-02",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-03",
            "@who": "AB"
        },
        "titre": "Nouvelles extraordinaires contenant tout ce qui s'est\n          passé à la Cour depuis la défaite des Mazarins, avec les particularités de la poursuite de\n          leur déroute, ensemble les résolutions prises dans leur conseil de guerre jusques à\n          présent.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-26",
            "#text": "26 avril 2021"
        }
    },
    "texte": [
        [
            "NOVVELLES",
            "EXTRAORDINAIRES",
            "CONTENANT TOVT CE",
            "qui s’eſt paſſé à la Cour, depuis",
            "la défaite des Mazarins.",
            "Auec les paricularitez de la pourſuitte de leur",
            "deroute",
            "Enſemble les reſolutions priſes dans leur Conſeil",
            "de guerre iuſques à preſent.",
            "A PARIS,",
            "Chez SALOMON DE LA FOSSE, ſous le",
            "Quay de Gévre, prés le Pont aux Changes.",
            "M. DC. LII."
        ],
        [
            "3",
            "NOVVELLES ETRAORD.",
            "E re",
            "naires contenant tout ce qui s’eſt paſſé àla",
            "Cour, depuis la defaite des Mazarins,",
            "auec les particularitez de la pourſuite de",
            "leur deroute: Enſemble les reſoltions pri",
            "ſes dans leur Conſeid de guerre iuſques à",
            "preſet.",
            "Omme iuſques icy vous auez receu auee",
            "plaiſir les particularitez qui vous ont eſté́",
            "données de la defaite de l’armée Mazarine, i’eſti",
            "me qu’il ne vous ſera pas moins agreable d’ap",
            "prendre la contenance de la Cour au ſujet &amp; de",
            "puis ecctte memorable deffaite, comme anſſi les",
            "aduantages remportez par les victorieux en la",
            "pourſuitte des Mazarins dans leur deroute.",
            "la nuict du 7. au&amp;. Auril ſur les deux heures",
            "pres minuit, nouuelles eſtans arriué́es à̀ la Caur",
            "de l’enleuement des quartiers du Mareſchal ’Ho",
            "quincourt, le Cardinal Mazarin fut auſſi roit",
            "éueiller le Roy, pour luy dire qu’il falloit monter",
            "à cheal pour ne pa4s tomber enere les mains de",
            "s ennemis. Sa Maijeſté ſe leua incontinent pen",
            "dant que tous ſes Officierseſtoient oceupez àplier",
            "lebagage, &amp; charger les Mulets, vn moment apres",
            "le Roy n’eſtant pas encore veſtu, ilarriua que le",
            "aa pit dans vae Eſcurie proche le Chaſteau de"
        ],
        [
            "4",
            "Suliy par l’imprudence d’vn Boucher qui habil",
            "loir vn Veau, ce qui donna vne telle allarme que:",
            "l’on croyoit que c’eſtoit l’armé́e des Princes qui",
            "eſtoit dans la ville &amp; auoit mis ce feu, le Cardinal",
            "azarn priſt la fuite ſur vn cheual, &amp; n’euſt pas la",
            "patience de ſçanor la verité du faict, ny meſme de",
            "ſe botter, laiſſant le Roy à l’abandon, qui fut bli",
            "gé apres que le tout fut eſclairey &amp; qu’il fut reco",
            "gnu ce qui en eſtot, d’enuoyer apres ce Cardnal",
            "pour l’aſſeurer que ce n’eſtoit qu’vne fauſſe allar",
            "me, &amp; le faire retourner, eſtant reuenu il fut t",
            "ſiours da vne telle perplexité &amp; remply de crain¬",
            "te que de ce qu’il y auoit de ſoldats pour la garde",
            "du Roy, il en compoſa des corps de garde aduan",
            "e2, &amp; ſiſt faire des barricades aà toutes les",
            "nuë̈s pendant que les cheuaux legers furenr tou",
            "te la nuict employez à battre l’eſtrade, le lende",
            "main8. Auril, ſur les dix heures du matin arrua",
            "vn Courrier qui confirma l’enleuement des quar",
            "tiers &amp; ce qui s’eſtoit paſſé le ſoir precedent, &amp;",
            "rapporta que les deux armées eſtoient aux mains,",
            "qu’il y auoit apparence que les Princes auroient",
            "l’aduantage tant par ce qu’il s’eſtoit des jà paſſe",
            "que par l’execution que leurs trouppes faiſoiene",
            "lors de ſon depart, ce qui redoubla l’eſpouuante",
            "qui commançoit à s’appaiſer &amp; fiſt recharger le ba",
            "gage ſur les mulets que l’on auoit remis à l’eſcurie",
            "pour eſtre preſts à partir au premier ordre, il ne fut!",
            "pas oublié de redoubler la garde de tout ce qui ſe!",
            "iouua"
        ],
        [
            "ronua capable de porter les tmes dans la ville:",
            "Lapreſdineée ſur les quatre heures, on vit paroiſtre.",
            "quelque Cauallerie, à la veuë de laquelle les che",
            "uaux lege qui oſtoiene rangez en deue eſcadrond",
            "ſe mirent aà fuyr en deſordre iuſques dansdes vi",
            "gnes qui ſontaupreés du Chaſteau, ce. qui oblige",
            "les Ducs dé mrcœur &amp; de Boüillon, qul ſont à pre",
            "ſentles daubrauss de la Cour, d monter à che",
            "ual pour ’allier ces Caualiers, &amp; les firent aduann",
            "àtoups dadanfies oleur reprochant. leur peu de",
            "ourage, mais ils n’eurent pas marché cent pas",
            "qu’ils aduiſerent quantité de Caualerie qui fuyoiẽt",
            "du cofté de: Sens, &amp; qui eſtorent pouſuiaies pan",
            "quine cens chéuaux de l’armé́e des Princes, ce qui",
            "ftpenſer leſdits Ducs de Mercœur &amp; de Boü̈illon",
            "àleur retraicta dan la ville &amp; auera. le. ſoapço",
            "que on auoit à la. Couz dd la defaite de ’arrméd",
            "aarine, dont plufieurs ſoldata d’icelle penſans.",
            "fe refugier dans Sully, ils furent repouſſez dans la..",
            "craiute que l’on auoit que ce fut vn ſtratageſme de",
            "la pat des Princes pour s’emparer deladite ville, le",
            "contraire de cette penſée fut bien-toſtrecognu pa",
            "la charge qui leuo fut doanée dans la renoutre:",
            "qu’ils firent de ceux qui les pourſuiuoient, leſquels",
            "en 1uerent vne partie &amp; prirent le reſte priſon",
            "aiers, &amp; ce qur m’eſtoit la Cour en peine eſtoir.",
            "quils n’oſoient ſortir ny tenter la fuirte atrendu",
            "lediuers parcis de Cauallerie qui eſtoienten cams",
            "B"
        ],
        [
            "pagne à ſuiure les fuyarde qui eſtoient diſperſe",
            "d’vn coſté &amp; d’autre, &amp; leſquels pour mieux ſe ca",
            "cher dans des cauernes &amp; autres lieux innacceſſi",
            "bls abandondoient iuſques à̀ leurs cheuaux. d’au",
            "rtes qui eſtoient hien montez ont eſté courus iuſ",
            "ques par de là loigny ces genereux guerriers laſſez",
            "de tuer &amp; de courir, firent à̀ la fin retracte chargez",
            "des dépoüiilles des Mazarins, &amp; amenerẽt au camp",
            "trnis à quatre cens priſonniers, outre ce qui fut.",
            "pfis lors de la bataille, cette retraicte fut fort fa",
            "uorable au Mareſchal d’Hocquincourt pour luy",
            "faciliter ſon paſſage du laeu ou il eſtoit en Cout,",
            "pour y rendre compte de ece qſs eſtoi paſſé: jnais",
            "auant que partir il euſt bien aſſez de front de re",
            "clamer le bûtin qui auoit eſté fait ſur luy, &amp; par",
            "tieulieremen vne ſienne: garce, que la bonté du",
            "Duc de Beaufort Iuy fit rendte &amp; non pas ſon ar",
            "gent &amp; bagage, parce qu’outre l’impoſſibilité́ de",
            "larecherche parmy tant de Soldats qui y auoient",
            "eu part il y auroit eu vne eſpece d’iniuſtice de fruſ",
            "trer ces braues ſoldats du fruict de leurs courges",
            "qui les auroit rafroidis dans les occaſions à venir,",
            "au lieu que l’eſpoir de rouuertouſiouts vne égali",
            "te de uſtice par la generoſité de leurs generaux, ils",
            "eront d’autat plus animez aà ſeconder leur valleur.",
            "Le Mareſchal d’Hocquincourt eſtant arriué à",
            "Sully, il fit connoiſtre au Cardinal Mazarin ſon",
            "ais ce qui oblige ce Cardinald’en vſer de la ſorte"
        ],
        [
            "maiſtre que ce n’eſtoit pas ſa faute, ſi ſon armée",
            "auoiteſté miſe en deroute &amp; en attribuoit la cauſ",
            "au Mareſchal de T hurenne qu’il diſoit n’auoir eſté",
            "que ſpectateur ſans que ces rrouppes qu’il com",
            "mandoit, euſfent fair aucun effort, Le Mareſcha",
            "deThurëne accuſoit l’autre d’imprudence &amp; qu’il",
            "s’eſtoit engagé mal à propos dans vn combat qu’il",
            "pouuoit eſuiter par vne retraicte à̀ la faueur de la",
            "nuict &amp; n’auroit perdu que les quartiers qui luy",
            "auoient eſté enleuez le ſoir par le Duc de Ne",
            "mours, ſans attendre au lendemain, l’attaque des",
            "Princes, que la retraicte eſtoit fauorable par la ſi¬.",
            "tuation des lieux qui eſtoient enuironnez de bois",
            "&amp; mareſcages, Ce Cardinal diſſimulant à ſon ordi¬",
            "naire le deſplaiſir qu’il auoit de cette perte &amp; la",
            "hayne qu’il a conçeuë au ſuiet d’icelle contre leſ",
            "dis Mareſchaux, auſquels ſans doute il auroit ſur",
            "lechamp fait ſentir l’effet de ſon courroux à ap",
            "paremment fait paroiſtre le contraire en loü̈ant",
            "publiquemét leur valleur, &amp; a tiré́ vne gloire ima",
            "ginaire de la bleſſure de quelques chefs de l’armée",
            "desPrinces, notamment de celle du Duc de Ne",
            "mours &amp; au lieu de deſpiorer la perte qu’il a",
            "ferte ila regalé ces deux generaux, ſçauoir le Ma",
            "reſchal d’Hocquincourt d’vn ſeruice de vaiſſell",
            "dargent en recompenſe de celle qu’il a perduë, &amp;",
            "le Mareſchal de Thurenne d’vn miroir de grand",
            "pris, &amp; à ſon imltation le Duc de Mereure ſeur-a",
            "ſait preſent à̀ chacun d’vn cheul de bataille:"
        ],
        [
            "c’eſt qu’il ne ſçauroit ſe paſſer de ces Mareſchaux",
            "par le moyen deſquels ce poltron eſpere de terter",
            "vn ſecond combat, ou en tout cas de fauoriſer ſa",
            "etraicte pour cet effer il fit faire reueuë de ſon",
            "armé́e à̀ laquelle ſe joignit ce qu’il y auoit de trous",
            "pes nouuellement arriuées de Xaintonge, &amp; le",
            "tout enſemble ne rendoit pas ceſte armé́e ſi forte",
            "quelle eſtoit auant lecombat.",
            "En ſuitte de cette reueueë l’on tint Conſeil de",
            "guerre où il fut reſolu que l’armée Mazarine coſ",
            "toyeroit la riuiere de Loire en montant iuſques au",
            "deſſus de celle d’onne à deſſein de fafre paſſer",
            "cette armé́e vers la Champagne, pour y join",
            "dre les trouppes du Mareſchal d’Aumont, &amp; du.",
            "Mylord igbi &amp;, auoir la retraitte de Ma",
            "2arin libre du coſté de Sedan pourt retourner en",
            "cas de neceſſité à Collogne d’où il eſt venu pour",
            "paruenir à̀ ce deſſein le Comte de Monbas &amp; le",
            "Baron de Nangis, dont l’vn eſt dans Sens &amp; l’autre",
            "dans Montereau ont fait couler à̀ fonds tous les",
            "batteaux qui eſtoient ſur la riuiere, &amp; ont rompu",
            "le Pont ſur onne, auec du Canon qu’ils ont fait",
            "deſcendre de Sens, le tout afin que l’armée des",
            "Princes ne les puiſſe pas ſuiure pour s’oppoſer à",
            "leur paſſage; Mais outre le bon ordre qui y ſera",
            "apporté ces Mazarins pourront eſtre rencontrez",
            "par l’armée du Duc de Lorraine qui ne ſera pas vn",
            "a petit obſtacle pour l’executiõ̃ de leurs deſſeins.",
            "FIN."
        ]
    ]
}