{
    "entête": {
        "form": "prose",
        "genre": "récit",
        "subject": null,
        "handwritten_note": true,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-04-20",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-10",
            "@who": "MF"
        },
        "titre": "Observations pieuses sur la mort de la maréchale d'Ancre,\n          faisant voir quelles sont les causes de la guerre, et les voies qu'il faut tenir pour\n          bientôt arriver à une bonne et solide paix.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2569_GALL.xml",
        "path": "Corpus/Mazarinades/2501-2600/Moreau2569_GALL.xml",
        "json_path": "Corpus/Mazarinades_jsons/2501-2600/Moreau2569_GALL.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7142857142857143,
            0.6211180124223602,
            0.6041055718475073,
            0.6467236467236467,
            0.6199376947040498,
            0.6802168021680217,
            0.6473829201101928,
            0.7027777777777777,
            0.6901408450704225,
            0.6458923512747875,
            0.6079545454545454,
            0.5273311897106109,
            0.4711864406779661,
            0.6495726495726496,
            0.5945017182130584
        ],
        "lexicalite": 0.6118865375956776,
        "ecarts": [
            -0.0931677018633541,
            -0.01701244057485285,
            0.042618074876139334,
            -0.02678595201959688,
            0.060279107463971915,
            -0.03283388205782889,
            0.055394857667584896,
            -0.01263693270735522,
            -0.044248493795635,
            -0.03793780582024209,
            -0.08062335574393453,
            -0.05614474903264477,
            0.17838620889468348,
            -0.05507093135959118
        ],
        "ecart": 0.056652892419815366
    },
    "texte": [
        [
            "OBSERVATIONS",
            "PIEVSES,",
            "SVR LA MORT",
            "DE LA",
            "MARESCHALE D’ANCRE;",
            "Faiſant voir qu’elles ſont les cauſes de",
            "la guerre: & les voyes qu’il faut",
            "tenir pour bien-toſt arriuer à",
            "vne bonne & ſolide Paix.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "CE D",
            "OBSERVATIONS",
            "A T",
            "pieuſes ſur la mort de la",
            "Mareſchale d’Ancre,",
            "Faiſant voir quelles ſent les cauſes de",
            "la guerre: Et les voyes qu’il faut",
            "tenir pour bien-toſt arriuer",
            "à vne l’onne & ſolide",
            "Paix.",
            "l eeed i e ne eoeiei ne me lene",
            "l ee",
            "tuarion à vn ſi haut degré de gloire,",
            "efſe un elopne noine an lene",
            "5",
            "See-dle cmpaonies du oyaume;s & ben",
            "que ion reſſort ſoit limite, & que",
            "l’autnorité qu’il exerce doiue eſtre rouſiours depen",
            "dante de celle de noſtre commun Monarque qui en",
            "eſt la ſource, le principe & le tout;, il en vſe neanr",
            "J noins aues n el lnpire , quil oblge les autre;",
            "ede ee pe ene ſr ee eueiſe e enee!",
            "confirmer pàr des Declarations ſolemnelles, & vni",
            "uerlellement tous les peuples d’y obeyr & d’en pour",
            "ſuiure à main armée l’execution contre ceux qui veu",
            "lenty faire quelque reſiſtance. Voila l’eſtat preſent"
        ],
        [
            "de ce ſupreſme corps, lequel ne ſçauroit eſtre tro",
            "puiſſant s’il eſtoit touſiours iuſte; mais comme il et",
            "compoſé d’vne eſpece de Dieux qui ſont mortels, &",
            "par conſequent pecheurs de leur propre nature: l l eſt",
            "tres difficile d’empeſcher que la corruption ne ſe gliſ",
            "ſe par fois dans leur Sacré Conclaue, meſmes depuis",
            "que la Porte dorée en a eſte ouuerte par la venalité",
            "des Offices; & nous ne deuons pas nous eſtonner ſi",
            "lors qu’il arriue que ces Souuerains Diſpenſateurs",
            "de nos vies, de noſtre honneur, & de nos fortunes,",
            "ſe relaſchent à commettre quelque grande iniuſtice,",
            "dont l’execurion eſt ſi prompre, ſi abſoluë & ſi pre",
            "1",
            "ns",
            "le",
            "6",
            "lu",
            "lel",
            "cu",
            "de",
            "jeſ",
            "au",
            "aet",
            "iudiciable, quelle ne peut eſtre humainement repa",
            "rée, Dieu la venge par des peines temporelles, dans mt",
            "leſquelles les innocens ſe trouuent enuelopez de",
            "Gu",
            "meſme que les plus coulpables, cela ſe fait auec vnJl",
            "ordre touſiours iuſte, & que nous deuons croire eſtre ipe",
            "tel, bien qu’il nous ſoit inconnu, & ſi cette vengean",
            "de l",
            "ce nous donne quelques interuales de repos appa",
            "oa",
            "lla",
            "rent: N’eſperons pas neatmoins de joür d’vne vraye",
            "& ſolide Paix, 1uſqu’à ce que la Iuſtice de Dieu ſoit ſute",
            "ſatisfaicte, & ſa miſericorde fleſchie par vne humble",
            "reconnoiſſance de nos fautes, ſuiuie de noſtre con",
            "uerſion, d’vne veritable penitence, & de la reſtitu",
            "tion de l’honneur & des biens rauis par cette inju",
            "tice.",
            "Celle de laquelle nous entreprenons de parler, a",
            "fait vne playe qui touſiours ſaigne depuis trente-cinq",
            "ans, elle ne peut eſtre repreſentée ſans donner de",
            "l’effroy à toutes les ames ſenſibles aux mouuemens",
            "de la Raiſon, de la Pieté, & de la Iuſtice que Dieu",
            "met en chacun de nous; C’eſt la prodigieuſe con",
            "demnation & execution à mort de la perſonne de",
            "deffuncte Eleonor Dory Galigai, vefue du Mareſ",
            "aoleluen nn eſene ſe n ſleli liſenuin",
            "année",
            "uul",
            "ue",
            "lu",
            "u",
            "le n",
            "u",
            "J",
            "e",
            "lum.",
            "e"
        ],
        [
            "année dans le Chaſteau du Louure, en ſuitte du com",
            "mandement fait par le feu Roy Louïs le Iuſte de tres.",
            "glorieuſe memoire, au ſieur de Vitry Capitaine des",
            "l Gardes de l’arreſter priſonnier, lequel ſieur Vitry s’e.",
            "ſtant mis en deuoir d’executer ce commandement, &",
            "le Mareſchal ayant voulu faire de la reſiſtance auec",
            "ceux de ſa ſuitte; il fut tiré quelques coups, d’aucuns",
            "deſquels il fut porté mort par terre, ainſi que ſa Ma",
            "jeſte le declara dés lors par ſes Lettres, ſur ce ſujet,",
            "aux Gouuerneurs des Prouinces, de ſorte que cette",
            "action doit eſtre reuerée de tous vniuerſellement",
            "J auec vn Religeux ſilence",
            "Mais l a de quoy s’eſcrier contre l’injuſtice de ce",
            "melme Arreſt, lequel declare ce Mareſchal de meſme",
            "ue la vefue, attaint & conuaincu de crime de leze",
            "Majeſté, Duine & hmaine, condemne ſa memoire",
            "àperpetté confiſoue ſes biens, declare l’enfant né",
            "de leur manage innoble, & incapable de tenir Eſtats,",
            "Ofices & dgnitez en ce Royaume: Ordonne que la",
            "laion en ilaquelle il demeuroit pres le Louvre ſeroit",
            "l rée & demolie.",
            "Tout le monde ſçait bien que le Mare ſchal d’Ancre",
            "auoit eſe chargé de la haine publique contre luy ex",
            "ee, par les ’rinces & Seigneurs meſcontens du",
            "gouenement, leſquels s’eſtoient abſentez de la",
            "our, & auoient lene duerſes fois les armes pendant",
            "J la mnorré & le bas âe du feu Roy, l’nhumanité",
            "pogieuſe qui fu exercee ſur ſon corps mort par la",
            "l eoaee d l’arne, e eſt ue prenue fort unmeſte",
            "Mais quelne decry cqui ait elté faitcontre ſa con",
            "l duitte, l’on n’a amaeis nms en avant, que luy ny ſa",
            "femme fuſſent criminels de leze Majeſté Diuine &",
            "humaine: Et quoy qu’il ait eſté fort aiſé de fabriquer",
            "apreſa mrt telles proceures qu’on a voulu, auec",
            "n rocureur orlonné ſon Curareur pa la Courl",
            "ne ſe trouuera neantmoins pas qu’il vait ancnie con",
            "1",
            "L"
        ],
        [
            "p-",
            "uiction du cime de ſortilege, magie, ou autre qui",
            "puiſſe eſtre pris pour crime de leze Majeſté Duine",
            "& humaine, il eſt neantmoins certain que les pei",
            "nes ordonnées par cét Arreſt ne peuuent eſtre appli",
            "quées que pour la punition ou reparation de tels",
            "crimes.",
            "Il eſt auſſi remarquable qu’au meſme temps que cêt",
            "Arreſt fuſt ſorty du Tribunal des hommes, & comme",
            "on le prononçoit à cette Dame innocente, Dieu par",
            "ſa bonté infinie fortifia ſon cœur d’vne grace tout à",
            "fait ſurnaturelle, il fit luire ſur ſon viſage des rayons",
            "qui attiroient les yeux & l’admiration de tous les",
            "ſpectateurs, il fit auſſi ſortir de ſa bouche des paroles ſi",
            "iuſtificatiues de ſon innocence, qu’elle confondoit les",
            "Doyen & ſous Doyen du Parlement ſes Commiſ",
            "ſaires, & les autres Miniſtres de luſlice: Mais pour",
            "marque indubitable de fa predeſtination bien heu.",
            "reuſe, il luy inſpira des ſentimens ſi Chreſtiens, des",
            "mouuemens de Foy, Eſperance, & Charité, ſi vifs",
            "ſi animes, auec des pareoles tellement remplies de",
            "l’eſprit de Dieu, que les quatre Docteurs de Sorbone,",
            "choiſis pour l’aſſiſter en cette derniere extremité en",
            "eſtoient tous épris d’admiration.",
            "L’on croyoit qu’il ſeroit impoſſible de la ſortir de",
            "la Conciergerie du Palais, pour la conduire au lieu",
            "de ſon ſupplice, ſans qu’elle fuſt au meſme temps en",
            "leuée par le peuple, & ſon corps deſchiré & tratté",
            "auec les meſmes inhumanitez qui auoient eſte exer",
            "cées ſur celuy de ſon mary: Mais il arriua au contraire,",
            "que dés l’inſtant qu’elle fuſt exposée aux yeux du",
            "peuple, il ſe trouua rauy en admiration par l’éclatde",
            "cette nouuelle grace que Dieu auoit mis ſur ſonviſa",
            "! l",
            "t",
            "ge: Tout le monde luy donnoit des benedictions, &",
            "il n’y euſt point de cœur ſi endurcy dont la ſenſibilité n",
            "ne fuſt manifeſtée par le debordement des larmes qui",
            "ſortoient des yeux d’vn chacun: Elle fut conduiteen a"
        ],
        [
            "7",
            "ét eſtat en la Place de S. Iean en Greve, & monta",
            "lur l’echaffaur, preparé pour ſon ſupplice, aueec plus",
            "degrace & de gayeté, qu’elle n’en auoit iamais fait",
            "paroiſtre aux actions de la plus grande rejouyſſance,",
            "dans la Place que ſa qualté & la faueur luy auoient",
            "autresfois donné ſur les marches du Throſne de la",
            "Royauté; elle preſenta ſon col au gleue; elle euſt la",
            "teſte tranchée, ſon corps & teſte furent bruſlez & re",
            "duits en cendres ſuiuant l’Arreſt.",
            "Mais, hol merueille de Dieu, apres que tout fuſt",
            "fait & le feu entierement eſteint, il arriua vn homme",
            "lequel eſtant entré dans cette Place, s’arreſta au lieu",
            "du ſupplice, & releua vn os reſté entier du corps de",
            "ceſte bonne creature, & ſans ſe diuertir l’aporta auec",
            "veneration iuſqu’à la porte du Conuent des Carmes",
            "Deſchauſſez, qui eſt en vne des extremitez du Faux",
            "bourg S. Germain, où eſtant arriué enuiron ſur les",
            "dix heures de la nuict: La porte luy ayant eſté ouuer",
            "e, il dit au Pere portier qu’ilauoit eſté inſpiré de",
            "Dieu d’aller receuillir à la Place de Greve cét oſſe",
            "ment, reſté du corps de la ſaincte Perſonne, qui y",
            "auoit eſté ce iour-la bruſlé, lequel oſſement ſuiuant",
            "cette meſme inſpiration il depoſa entre les mains de",
            "ce Pere, le chargeant de le remettreés mains de ſon",
            "Superieur, & luy recommander de la part de Dieu",
            "de le faire enterrer en leur Egliſe, au lieu qu’ils iuge",
            "roient eſtre le plus propre: mais cét homme ne teſ",
            "moigna poins vouloir parler au Pere Superieur, ny",
            "declarer lon nom, ny ſe faire connoiſtre par aucune",
            "autre circonſtance, ſinon qu’il dit n’auoir point aſſiſté",
            "au ſupplice, n’en auoir ouy parler à perſonne, & que",
            "c’eſtoit là, la ſeule affaire qu’il auoit à Paris, ce qui",
            "fit croire à ce Pere que c’eſtoit vn eſprit du Paradis,",
            "reueſtu de forme humaine.",
            "Neantmoins ces bons Religieux tindrent cette",
            "1 action fort ſecrette, ils n’en parlerent que par-oc",
            "A"
        ],
        [
            ".. l",
            "ſion à quelques vns de leurs partieuliers amis, la",
            "prudence humaine vouloit cela & leur faiſoit crain",
            "dre la puiſſance lors encor naiſſante du ſieur de Luy",
            "ue rnule e iuoe de is none de ueiureln oen",
            "para de tous ſes biens au moyen du don qui luy en",
            "fut fait par ſa Maieſté, il prit auſſi en main letimon",
            "de l’Eſtat auec vne authoriié abſolnë & independan",
            "te, ſa Maieſté ſe repoſant entierement ſur luy.",
            "n",
            "C’eſt auſſi ce qui fit la condemnation, tant de lap",
            "memoire du defunt Mareſchal que de la perlonne de l",
            "ſa femme, & la confiſcarion de tous leurs biens dont",
            "le ſieur de Luynes eſtoit deſia en pleine poſſeſſion, n",
            "ſa nouuelle faueur eſtoit tellement conſiderée, que les",
            "Iuges ſe laiſſerent perſuader à faire ce qu’il deſira à la n",
            "ſeule ſollicitation qui fut faite de ſa part par le Cilo d",
            "nel d’Ornano enuoyé à cért effet de Fontaine-bleau, p",
            "où la Cour eſtoit lors.",
            "ſa",
            "Le ſuccés de la ſollicitation de ce Colonel fur bien. pa",
            "toſt apres recompenſé de la charge de Gouuerneur qu",
            "J",
            "de Monſieur Frere vnique du Roy, & de celle de",
            "aareſchal de France; le ſieur de Vitry fut auſſi recomor",
            "penſé de la charge de mMareſchal de France, dés le fe",
            "iour qu’il fit ſon execution, & bien toſt apres de celle de",
            "de Gouuerneur de la Baſtille & Conciergerie de latel",
            "perſonne de feu monſieur le Prince de Condé quiycet",
            "eſtoit lors retenu priſonnier; Et parce qu’il ne pou me",
            "uoit pas continuellement vacquer à cete garde, il lad’o",
            "confioit aux ſieurs du Hallier, & Perſan ſes frere &qu’",
            "Beufrere par luy auſſi employez à cette funeſte capqu",
            "ou",
            "ture..",
            "Mais bien que le ſieur de Luynes euſt par le moyenlres",
            "de cette condemnation, l’entier effer de ſon deſir ll, pou",
            "ne fut neantmoins pas ſatisfait du Parlement, à cauſe ier",
            "que dans le nombre des Iuges pluſieurs furent d’a tu",
            "uisde ſauuer la vie à cette pauure innocente & la ren St",
            "uoyer en ſon pays, de ſorte que voulant auſſi ſaire loi",
            "pei",
            "7"
        ],
        [
            "3",
            "perir le ſieur Barbin qui auoit eu lentiere & abſolue",
            "direction des Finances ſous l’authorité du de ffunct",
            "areſchal, il fit attribuer par commiſſion du Roy",
            "l’intruction & iugement de ſon procés au grandCon",
            "ſeil, Mais cette illuſtre Compagnie apres vne tres",
            "eacte diſeution de l’affaire rendit ſon Arreſt par le",
            "quel Barbin furt condamné a quelque amende pecu",
            "niere ſeulement dequoy le ſieur de Luynes n’eſtant",
            "pas content, l luy fit paſſer dans la Baſtille la meil",
            "leure partie do reſte de ſes iours.",
            "Mais ne nous e garons pas conſiderons ſans aucu",
            "ne preuention deſprit les accidens qui ont ſuiuy la",
            "condamnation de la Mareſchale d’Ancre, pour con",
            "noiſtre s’il y a lieu de croire quelle peut eſtre la cauſe",
            "l de la guerre & des calamirez que nous ſouffrons de",
            "puis ſi long temps: Ce qui eſt rapporté cy deſſus de",
            "J la transſfation & enterrement d’vn de ſes os ne doit",
            "pas eſtre pris pour vne choſe indifferente non plus",
            "que ce qui eſt dit de ſes belles diſpoſitions à la mort.",
            "Mais que dirons nous de l’incendie du Palais, ſiege",
            "l ordinaire du Parlement, où elle auoit eſté iugée, le",
            "feu y prit le ſeptieſme de Mars enſuiuant cette con.",
            "demnation ſur les deux heures apre minuict auec vne",
            "telle vehemence, qu’il bruſla preſque entierement",
            "cet admirable ediffice. Et ce qui augmente l’eſtonne",
            "ment c’eſt que lon n’a point encor ſçeu decouu rir",
            "d’où peut eſtre procedé vn tel malheur, les vns diſent",
            "qu’il prit origine d’vn feu lent & coué dedans quel",
            "que cheminée ioignante au mur de la grande ſale,",
            "ou bien dans quelque Boutique de Marchad; d’au",
            "tres conjecturent qu’il y auoit eſté mis par artiffice de",
            "poudre & fuſées pour faire ſauuer certains priſon",
            "niers de la Conciergerie durant la confuſion & le",
            "trouble qu’apporteroit l’embraſement, mais pluſieurs",
            "ont creu auec beaucoup de vray-ſemblance, que ce",
            "ſtoit vn feu purement ſurnaturel & tombé du Ciel",
            "C",
            "..",
            "a"
        ],
        [
            "10",
            "equel a voulu par vn accident ſi eſtrange & inouy",
            "manifeſter l’injuſtice de ceſte condamnation ex traor",
            "dinaire.",
            "La grande comette qui apparut ſur la Ville de Paris",
            "les. Nouembre en ſuiuant, & qui a eſté priſe par",
            "rous les Aſtroloques pour le ſigne fatal de toutes les",
            "guerres & deſolations qui deſpuis ce temps l ont",
            "affligé & afligent la France & les autres Eſtats voy",
            "ſins, peut eſtre auſſi priſe pour vn ſigne de la colere",
            "de Dieu allumée par ceſte niuſtice.",
            "Mais en voycy encor vn indice bien ſenſible,",
            "c’eſt qu’au meſme temps que le procés fuſt iugé la",
            "diuiſion commença à ſe former entre la France &",
            "l’Eſpagne; car le Roy voyant que l’Eſpagnol s’eſtoi",
            "fort auancé dans le Piedmond prés à mettre le",
            "ſiege deuant la Ville d’Aſt, à deux iournées de Thu.",
            "rin, & qu’il tenoit des jaVerſeil, l’vne des plus belles",
            "piecces que le Duc poſſede de ce coſte là: Sa ajeſté",
            "y enuoya nombre de Trouppes ſous la conduittedu",
            "Comte d’Auuergne pour forcer le Roy d’Eſpagne&",
            "le Gouuerneur de illan de rendre à ce Duc cequi",
            "luy auoit eſté pris.",
            "En ce meſme temps le bruit courut en France que",
            "le corps de ceux de la Religion pretenduë reformée",
            "vouloit prendre les armes pour authoriſer la reuolte",
            "de Bearn: Ce bruit ne fut pas en vain, car on eſt ve.",
            "nu aux effets par les guerres qui ſe ſont enſuiuies",
            "Voila de puiſſantes coniectures, leſquelles eſtant",
            "bien conſiderées, peuuent nous donner vne raiſon",
            "nable perſuaſion que Dieu ſe tient offencé de cette",
            "iniuſte condamnation, & ce qui en peut fortifier en",
            "cor la croyance, c’eſt qu’en ce temps. là commença",
            "auſſi la diuiſion de la Maiſon Royale, qui eſt encor",
            "auiourd’huy le plus grand de tous nos maux, & l’vni",
            "que obſtacle à la concluſion de la Paix.",
            "t",
            "d",
            "re",
            "ſa",
            "au",
            "en",
            "ſt",
            "q",
            "h",
            "&",
            "l",
            "n",
            "La Reyne Mere fuſt exilée, & euuoyée à Blois où",
            "elle eſtoit tenuë comme priſonniere:; mais elle trou"
        ],
        [
            "ua moyen d’en ſortir par le ſecours du feu Due d’E.",
            "pernon: Et cette ſortie fut ſuiuie d’vne guerre qui ſe",
            "termina par vn traicté fait à Angouleſme: Peu de",
            "temps apres vne autre guerre fut auſſi entrepriſe à ſon",
            "occaſion, laquelle priſt fin par le traicté du Pont de",
            "Ceée. Mais cette grande Princeſſe fut encor du depuis",
            "releguée & tenuë comme priſonniere par le Mareſ",
            "chal d’Etrée dans Compiegne, d’ouù ayant trouué",
            "moyen de ſortir, elle a eſté reduite à aller chercher la",
            "ſeureté de ſa perſonne, & ſa ſubſiſtance en diuers païs;",
            "& eſt enfin morte à Cologne dans vne Hoſtelerie",
            "deſtituée de toutes ſortes de moyens, & commo",
            "l dités temporelles, bien qu’elle fuſtMere de trois Rois",
            "les plus puiſſans de la terre, & d’vn Prince Souuerain",
            "qui ne cede rien aux autres Roys.",
            "N’eſt ce pas vn grand prodige, il doit d’autant plus",
            "augmenter noſtre eſtonnement, ſi nous conſiderons",
            "tous les inutiles efforts que Monſeigneur le Duc",
            "d’Orleans a fait durant pluſieurs années & à diuerſes",
            "repriſes pour combatre le mauuais deſtin de la Reyne",
            "ſa mere. Nous y verrons auſi les grandes extremités",
            "auſquelles il s’eſt trouué reduit luy-meſme par cette",
            "entrepriſe, bien qu’elle fuſt ſelon l’apparence, aſſi",
            "el ſtée de toutes ſortes de dricts.",
            "Nous ne pouuons auſſi conſiderer tous les moyens",
            "l",
            "qui ont eſté employez enuers Dieu & enuers les",
            "hommes pour obtenir la Paix, les prieres publiques",
            "tl & partieulieres, les ienſnes &’ les procenons, auec",
            "la deſcente & Tranſlation des ſainctes Reliques de",
            "e nos Patrons & Patronnes fates auſſi à cette fin, ſans",
            "1e reconnoiſtre que Dieu demande encor de nous quel",
            "2 que choſe, à quoy nous n’auons pas penſé, iuſqu’à",
            "1 cét heure; ce n’eſt pas la reuiſion du procez, elle ſe",
            "il roit ſuperfluë & hors de ſaiſon, l’iniquité de l’Arreſt",
            "eſt euidente: Il n’eſt point beſoin d’employer les for",
            "i malitez ordinaires pour le deſtruire, Mais il eſt fort",
            "il",
            "1l",
            "31",
            "3",
            "L"
        ],
        [
            "al",
            "12",
            "pro ale que la uſtice de Dieu veut eſre ſaisſairte 1",
            "par vne celebre Declaration de linocene de certe e",
            "Dame iniuſtement condamnée, laquele ſea pblite le",
            "& regſtrée dans toutes les Cours de Parlement, Se ll",
            "neſchauſſées, Bailliages, & autres luriſdictions ou",
            "Royales, auee des ſolemnitez extraordinaires pr u",
            "leſquelles la memoire de cette Dame oit non ſeule. pe",
            "ment reparée, mais auſſi rendue honorable à la poſte. u",
            "ité: Apres quoy Monſeigneur l’Archeuelque & e",
            "Monſieur l’Abbé de ſainct Germain des Prez, auiſe. n",
            "ront, s’il leur plaiſt auec leur Conſeil, s’il y a lieu de leſi",
            "deterrer & viſiter, auec les ceremonies au cas requi Juſt",
            "ſes, l’oſſement qui a reſté de l’incendie de ſon corp,E",
            "& d’ordonner des deuorions pourobrenir de Dieu la ſieq",
            "ceſſation des maux qui nous ſont cauſez par cete leur",
            "mal heureuſe condamnation; le tout à la dligence dor",
            "& aux frais de celuy quien poſſede les biens iniuſte. ud,",
            "ment confiſquez: Et attendu que l’enfant à qui ils que",
            "appartenoient de droict eſt mort dans l’extreme mi oi",
            "ſere en laquelle il fut precipité par la cruauté de cet llus",
            "Arreſt, & qu’il n’a laiſſe aucunsparens en France qui ſnu",
            "puiſſet les pretendre & reclamer, le detempreur de le",
            "ees meſmes biens lera exhorté d’employer la valeur laid.",
            "de ce qui luy en reſtera au ſoulagement de tant de mi jo",
            "ot",
            "ſerables perſonnes qui ont eſte ruinez & reduits à",
            "mandicité par le deſordre de la guerre: C’eſt vnSei",
            "gneur de grand merite, Il fait profeſfion d’uvne pieré",
            "extraordinaire; la verité de cette Hiſtoire luy eſtant",
            "connuë, il ſera ſans doute bien aiſe de ſacrifier ainſi à",
            "on",
            "1ss",
            "ui",
            "lute",
            "Dieu cette partie de ſes biens, laquelle eſtant retenuë",
            "leat",
            "plus long- temps auee iniuſtice, pourroit enfinconm ’o",
            "me vn mauuais leuein corrompre & conſommertou Me",
            "llies",
            "te la maſſe.",
            "Er comme nous ſommes tous pecheurs & crimi lſ",
            "nels deuant Dieu, & que chacun de nous peutauoir te",
            "alumé ſa colere & attiré les maux dont tant de per u",
            "ſonnesl"
        ],
        [
            "j",
            "ſonnes ſont afſligees, il faut qu’outre les deuotions",
            "qui ſe font en general chaque particulier fe mette en",
            "deuoir de ſatisfaire à la Iuſtice diuine, & que ſe conſi",
            "derant comme ſeul coupable & l’vnique cauſe de",
            "toutes les miſeres publiques, il taſche par des dignes",
            "fruits de Penitence de meriter noſtre commun ſoula",
            "gement, & ſus tout pa la reſtitutlon de l’honneur &",
            "du bien d’autruy, eſtant tres-aſſeuré que tous Arreſts",
            "ne ſont pas iuſtes, & qu’ils ne ſeront pas tous receus",
            "comme des tiltres valables pour authoriſer nos po",
            "ceſſions deuant le tribunal de celuy qui iugera les",
            "iuſtices des hommes.",
            "Enfin, Meſſieursdu Parlemen font ſi genereux &",
            "ſiequitables, ils ſont tellement amateurs du ſalut de",
            "lerune en ſele ſeie nees e e",
            "uid, ce grand Maſtre de. Fronde, lequel voyant",
            "que pouvn ſeul deſes pechez,; l’Ange du Seigneur",
            "auoit deſia fait mourir de peſte ſeptante mil de ſes",
            "plus vigoureux ſujers, & qu’il eſtendoit ſa main pour",
            "renuerſer & deſtruire rour Ieruſalem, s’eſeria, diſant,",
            "Ego ſum qui peccait egoe inique egi: ſte qui oes ſunt,",
            "quid, eue uut veretur obſecro, manus tuarontn me;",
            "ctrd dominptris meias ſCes paroles fleſchrient",
            "noſtre Seigneur à commiſeration, & luy firer dir",
            "à ſon Ange, ſufcirt nunc continn mansn tsanm; C’en",
            "SSEZRETIENS TA M AlApres quoy",
            "Bauid ayant pan i’ordre. hi, Papheteadſedrfieévii",
            "l Autelàndſtre Seigneur, ffet ſes Sacfſices b:",
            "ocauſtes Paciques, foiiztnr efit lausrer,",
            "& cohibia eſr plga nb Iſßaël.L",
            "lle",
            "Meſſieurs du Parlement, vola vigrandexenple,",
            "faitex en voſtre profir & lenoſtreſanas aucupe resſes",
            "lleſtdroyable qubib reſte plub anj vouSaecan.",
            "ceuxi pi ant gé certerDame noeentermais",
            "vous tetpliſſez leurs places vous eſtes laurs-ſuec",
            "1",
            "D",
            "1"
        ],
        [
            "14",
            "ceſeuts, & en queloque ſacou tenus de leurs faies",
            "aiorys de cette qualtee, il eſt queſtion de ſatsaire",
            "l ſuſce de Dieu, en vous humiliant deuant lu.!",
            "dl eous preparet vn chemin à la goire, & vous",
            "adeelrans crimoels en cere maniere, vous deune?",
            "uſtes, & arreſtez le cours des vengeances que Dieu",
            "eueee ut ous & ſut nous, pout l’niquité de vu d",
            "c0",
            "Peres.",
            "Mais conſidere, s’il vous plaiſt, que comme ils",
            "oat fourny la mariere & la prémiere cauſe de la gua",
            "le,vons en aue auſn donne & adminiſtre le preeen",
            "Aeeux qui l’ont entreprſe: Leſquels, bien que poul q",
            "ſe do leur intereſt & de leurn ambition, decdarent",
            "aeantrmoins & proreſtent pubiquement qu’ils ’ont",
            "es ies nrnues qu uls nouie eaie alaunre ue len l",
            "enms deirrſuat n faie venirl’nrne eſpaone",
            "les aures rrounues éſoanees qui ioe onrs",
            "ovaunme quaſa ſeulement d’en cdaſe le carln",
            "lirlſ e deeear, que uous auer poſeoipt pu ſe",
            "re d a ie duque ouaue uile as pne, or lle",
            "ſ irea teeonseonſe des plas eeernbles aſin n",
            "Non eontens d’auoir offenſe le Roy par cette",
            "mineleentrepniſe, ſur ſon authorue ous aueul",
            "le iln ſire reore erue niure de preoſanes oa",
            "inriſin ien en lenſloene dans pos aer lle",
            "reſis, cou yſeaites conlnuelreen de Pee",
            "tlrs du dinielne oepembre dernier, comme le le",
            "iensaſoe lbre enane de a volonte e de faluel1",
            "l lue ntuis, s inſame chitane, &laruſins",
            "uiſeo, out le mondene ſgait il pas quecerepee",
            "lieſues pnpre oumunuie &’ que ous lanueſael",
            "ioir de udie u le eſi apres pluſieus aſeamlene",
            "lorurdoos paies enrreouiſnr ce ſuiers l",
            "leueoen e e le le lurn iaieie aed ondles",
            "e murue peieauilnue in pua pres les ſune!",
            "ſr ees e ounune quilſonuiererdauundu!",
            "S,"
        ],
        [
            "alongemps, ec’eſoit le taſlepart ſans lequſl eſe",
            "l ne pouuoient pas auoir la liberté de prendre l’airde",
            "la campagne apres la publication de la Majorité du",
            "Roy.",
            "SaMaieſtéa parpluſieurs actes auraniques & aues",
            "l me conſtance vrayement oyale reuoqué certe De",
            "cdaration, elle maintient auee iuſtice ſon Miniſtre.",
            "contre l’enuie & la haine de ſes mauuaisSubjets; Elle",
            "E s’en ſert auec grande raiſon en ſes conſeils, dans leſ",
            "quels ila eſté eſlably par le feu Roy ſon pere, apre",
            "ne longue experience de ſa fidelité & de ſes autres",
            "il qualirei qui le font vn aecomply Miniſtre d’Eſtat.",
            "nrl Et paree que vous ne pouuez pas maintenanten",
            "el eprendre ſur la lberté de ſa Majeſté vous eſtes aſſez",
            "nl hardis pour declarer qu’elle en eſt priuée: Et ſous cer",
            "e fiction, laquel le pour eſtre puerille, inepte & fa de.",
            "e n’eſt pas moins puniſſable, vous entreprenez de l’in.",
            "al terdire en l’exercice de ſon authorité pour la tran",
            ", ferer à vne pretenduë qualité de Lieutenant General",
            ",u faite & formée à voſtre mode par vn horrible & dam",
            "ns. nable attentat.",
            "ai! Voſtre Corps eſtcompoſe en partie des premier",
            "ou. & plus illuſtres Magiſtrats de touit le mondé, le oy",
            "es. les connoiſt, & les gens de bien les honorent ſelon",
            "es leur merite; mais leur nombre n’eſt pas le plus grand,",
            "da celuy des factieux, c’eſt à dire le voſtre. Meſieun",
            "’e les Firondeurs les ſurpaſe de beaucoup, & depuis",
            "oa qu’en ſuitte de voſtre fatale vnion auec les autres",
            "e Comapagnies de Paris, vous vous eſtes ingerez dans la",
            "ie ronmaoiſance des afaires de lEſuae, vous auez o",
            "jours preualu & fait les Arreſts qui ont produis la",
            "s s guerré & roures les calamitez qui nous acablent.",
            "l’ Mais ſçachez Meſfieurs, Noſſeigneurs & nos Mai",
            "nce, ſres, que vous n’eſtes point Legiſlateurs, vus eſtes",
            "auè ſeulement auec tous les autres Corps de Iuſtiee, le",
            "rau depoſitaires des Loix, & n’auez autre pouuoir pour",
            "3"
        ],
        [
            "16",
            "les faire obſeruer, que celuy qu’il plaiſt à ſa Majeſt́",
            "de vous commettre, vous n’en auez aucun par vous",
            "meſme, & ne pouuez en aucun cas prendre connoiſ a",
            "ſance du gouuernement de l’Eſtat.",
            "C’eſt pourquoy vous deuez au pluſtoſt & ſans at. f",
            "tendre lentiere ſubuerſion du Royaume, reuoquerJ",
            "tous les Arreſts que vous donnez par entrepriſeſur",
            "l’authorité Royale, ou du moins en ſurſoir l’execu",
            "tion, iuſques à la prochaine aſſe mblee des Eſtats ge.",
            "neraux par l’aduis deſquels ſaMajeſté pouruoira, s’l",
            "luy plaſt, à la reformation de l’Eſtat, & fera les Re",
            "glemens qu’e lle iugera eſtre neceſſaires à la conſeru.",
            "on de ſon authorit́, & au commun bien de ſes pu",
            "rre",
            "Subijects.",
            "a, epediens ſont equitables, ils ſont faciles, h. ue",
            "norables & Chreſt iens, ſi ſans vſer de voſtre ordinai",
            "re chicane, vous les mettez en pratique, vous faire",
            "incontinent tomber les armes des mains de ceux qui Qu",
            "diſent ne les auoir priſes que pour fauoriſer l’execu iuer",
            "tion de vos Arreſts. L’Armée Eſpagnole & les autres ur d",
            "Trouppes eſtrangeres retoueront de leur propre",
            "nouuement & ſans contrairtre dans les lieux d’u el Qu",
            "les ſont veuuës. Dieu ſera ſeruy, le Roy obey, & ay eou",
            "mé de tous ſes Subjets, le Maiſon Royale ſera dans ude",
            "vne parfaite vnion, la Iuſtice reprendra ſon libre",
            "eoerece, auee ſa legitime aunhorne, le Conmmere lſ",
            "ſera reſtably, l’Agriculture & toutes les autres cdo Pon",
            "ſes ſeront remiſes dans leur train ordinaire & bien plen",
            "1eglé. Voila enfin le grand chemin Royal par leqnel er",
            "ous pouuez & deuez nous bien-toſt mettre en poſ pre",
            "ſeſſion d’vn bonne & ſolide Paix.",
            "Q",
            "FIN."
        ]
    ]
}