{
    "entête": {
        "form": "prose",
        "genre": "prosopopée",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-10-13",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-14",
            "@who": "MF"
        },
        "titre": "L'ombre du feu prince de Condé apparue à monsieur le\n          Prince, son fils, depuis sa sortie de Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2592_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L'OMBRE",
            "DV FEV",
            "PRINCE",
            "DE CONDE,",
            "A MONSIEVR",
            "LE PRINCE",
            "SON FILS",
            "Depuis ſa ſortie de Paris.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "3",
            "L’OMBRE DV PRINCE DE CONDE,",
            "apparuë à Monmſieur le Pince ſon Fils.",
            "ES iours paſſez Chauigny eſtant paſſé",
            "dans l’autre monde, chez les morts, il les",
            "eſtonna & ſurprit autant de ſa preſence;",
            "que de ſon diſcours, l’vn, parce qu’il cher",
            "choit tous les moyéẽs de viure loug- temps;",
            "l’autrre, par le recit qui leur fit des affaires",
            "de ce Royaume, & nommément de l’eſtat",
            "de la Ville de Paris, des defſeins & de la conduittede Mon",
            "ſieur le Prince, dont il pouuoit parler pertinemment, par",
            "ce qu’il eſtoit le confident & le depoſitaire de ſes penleées,",
            "& qu’il eſperoit par ſon traitré renrrer dans le Miniſtere de",
            "la Cour. Ce qui obligea feu Monſieur le Prince de Conde",
            "à̀ prendre congé de la Compagnie, & ſur rous du Grand",
            "Maſtre des morts, pour venir remettre en memoire à",
            "ſon fils, ce qui luy auot dit tant de fois viuant & mourant.",
            "Donc l’ayant treuué de nuit dans vne tres grande inquie",
            "tue, plûrot aſſoupi qu’en dormi,il s’apparut aà̀ lui, & lui",
            "dir.",
            "Prince mon fils, oe ſoyez point ſurpris de me voir, ie le",
            "ſuis plus que vous, de vous treuuer en l’eſtat où vous",
            "eſtes reduit. Ie ne ſcçay ſi ie dois ſouſpirer aec vous de",
            "voſtre diſgrace, ou me plandre à̀ vous meſme de vous",
            "melme, d’auoir ſi toſt oublieé les ſermens ſolennels que",
            "vous m’auez fait à ma mort, de ne vous denpartir ia",
            "mais des intereſts, & des ſentiments du Roy voſtre Mai.",
            "ſtre. Vous auez bien toſt oublié tous le diſcours- que ie",
            "vous fis ſur ce ſuiet vn peu deuant d’expirer & de parnr du",
            "monde le vous auoit dit, comme Chreſtien, que Dicu",
            "ne pouuoit benir ces deſſeins ambitieux, qu’l eſtoit le Mai.",
            "ſtre des Puiſſances, qu’l falloit attendre & reſpecter leurs",
            "Ordres, & ques’il empiumtoit quelques bras pour punir",
            "les Souuerains, peu de remps apres il iettoit les verges au",
            "feu, dont il les auoit chaſtez.",
            "Comne Poltique ie vous dis par ma propre experien.",
            "e, pluroſt que par la lectare & la ſcience des ſie cles paſ.",
            "ſe2z, que c’eltoit vn vierx Prouerbe, qui ne ſe falloit point",
            "ioüer à ſon Maiſtre, & que pour conſeruer la forrune & ſa",
            "Maiſon il ſe falloit contcnter de profirer des occaſions, ſans",
            "en recercher de hazardeuſes, que quelquefois l’on peut"
        ],
        [
            "4",
            "ſouffrir ees rentariues du harard, & ces tentations de buſ.",
            "quer fortune, dans ceux qui n’ont rien à perdres, & qui ſe",
            "reuuant dans vne mauuaiſe poſture, ne peuuent rencon",
            "trer vne telle conioncture d’affaires, qu’ils ne ſient rouſ",
            "jours en vne meilleureaſſiette, & que la priſon ou la mort",
            "ne leur ſoit plus douce, que leur vie languiſſanre dans",
            "l’obſcurité parmy l’eſclar du morde, ou dans la neceffité",
            "parmy l’abondance des autres. Mais pour ceux qui parta",
            "gent la felicité de la terre auec les Souuerains, & qui dans",
            "Ies honneurs & l’affluence de toutes choſes, ſe font rous",
            "les iours autant d’adorareurs que de creatures;, ils doiuent",
            "ioir des douceurs du bonheur de la vie, ſans eſcouter ces",
            "eſprits inquiets, ambitieux ſans ſuiet, qui n’ayant rien ou",
            "pas grande choſe, ne hazardent rien, & par des ideées imag",
            "naires, forgent des Troſnes, & forment des deſſeins que",
            "l’on voit auorter auſſi toſt qu’ils ſont conceus.",
            "Ces penſées euſſent eſté́ peut. eſtre tolerables en ma per",
            "ſonne, qui me voyant premier Prince du Sang, de la plus",
            "belle Couronne d monde, ſans auoir du bien pour ſouſte.",
            "nir cetrte qualité aupres d’vn grand Roy, qui ne vouloit",
            "pas agrandir ſes Princes, en ſcachant bien la conſequence",
            "mn’obligea de recourir aux Eſtrangers, & de meſnager",
            "quelques pratiques auantageuſes pour ma fortune, ce qui",
            "n’euſt eſte plus pardonnable, n’ayant pas pour lors de.",
            "quoy maintenir le rang de ma condrioni. Mais vous que",
            "i’auois laiſſeé le plus riche Prince de l’Europe, pour ne pas",
            "dire comme le Roy voſtre Maiſtre dans ſa Declaration à",
            "ſon Parleaent, touclhaant voſtre empriſonnement, vous le",
            "plus riche ſuiet du monde, quel honneur phantaſtique vous",
            "a peu eſblouir de ſa fauſſe l uear, puis que rous poſſedeés",
            "rous les veritables honneurs dont vous eſtes capable, & au",
            "rtant de biens qu’on en peut auoirpoureſtre contenr, ſans",
            "vn Royaume.",
            "Certes, Prince mon Fils, i’ay bien de la peine aà croire que",
            "vos deſſeins & vos idé́es fabuleuſes ayent aurant de fonde",
            "ment qu’on leur en veur donner; car pour ce qui eſt des",
            "profuſions & largeſſes, par leſquelles l’on gagne les cœurs",
            "des peuples, ie ae vous ay pas veu dans l’excez, & n’ay pasi",
            "entndu dire que vos prodigalitez vous ayent faie ſouhait",
            "ter quelque part pour Maiſtre abſolu, dans la diſpoſition de",
            "toutes ehoſes. Vous tenez cela de moy ſans doure, qui n’ay",
            "iamais paſſé pour trop liberal, & dés voſtre ſeconde ca"
        ],
        [
            "pagne, quant l’an vous vidſat la Leſiné, os enmermis chan",
            "gerent de diſcours, & aſſuret que vous eſtiés mon Filspais",
            "que vous aimiez aitãt ou plus l’argent que moy vôtre Pere.",
            "Ainſi vos deſſeins ne reuſiront pas par voſtre liberaliré",
            "& profuſion, & ſi vous anez fait diſtribuer quelque rgen",
            "à de pauures artiſans, & à quelque eanaille ſeditieuſe, l’on",
            "ſçair fort bien que ce n’a pas efté du voſtre, & que vos ar",
            "mees pretenduës ont toûjours veſcu du pillage des lieux où",
            "elles ont tout ruine: Peut eſtre que vous eſtabliſſez vos af",
            "faires ſur voſtre generoſité, mais ie vous diray que epuis",
            "mon depart du monde, i’ay touſiosrs veu voſtre vie & vos",
            "aions dans l’incertitude, ie vous ay ſuiuy de l’œil dans",
            "les combats, & vous ay toaſiours veu hazarder beancoup:",
            "i’ay eſte rauy que l’on vous ait ateribué́ &’honneur & la",
            "gloire de la Bataille de Rocroy, quoy que nous autres qui",
            "voyons tout ce qui nous regarde, ayons bien ôécouuert la",
            "venté́, & que Gaſſion en auoit fat la meilleure partie,",
            "dontl a receu la loliage parmy nous, en arriuant icy Pour",
            "le d rnier combar, ça eſté vn ieu d’enfans, & les plus gfoſ",
            "ſiers ont iugeé qu il y auoit inteſligenc s qant vous",
            "prenez vne ville, l’Arehiiduc s’empar d’vneatre, qui pout",
            "ſre degarnie de Soldats, & depourueue de ſa Gariiſo",
            "que vous en aniez tité́e, elle demeuroit auſſi ayſée à ſur",
            "preosdre, que eelle que vous attaquiez ſans defence.",
            "Vonus auez ſans doute neantmoins dans l’eſtmedes ho",
            "mes de belles quaditez pour vn grand Capitaine, mais pour",
            "vn Roy, le Ciel qui n’a pas eu ce deſſein pour vous, e",
            "vous les a pas donné́es. Eſcathez que plus l’on eſt eſle",
            "ué, plus l’on découuvre ſes propres defaurs, & que ſi les",
            "Peu les ont veu quel que choſe de voſtre generoſité qu’ils",
            "ont louée, ils n’onr pas laiſſé de reconnoiſtre vos paffions",
            "qui vous ont fait meſpriler, & ſur rout vaſtre ambition",
            "deſir de vengeance qu’ls ont deteſtée.",
            "Que ſi es deux Princeſſes qui eſleuent les Conqueranms",
            "ne vous preſtent qu’vne fort petite eſcorte, pouuez vous",
            "eſperer quelque choſe de l’affectton des peples.-e vous",
            "y attendez qas, comm votr eſtinae eft deſia fort partagée",
            "dans leurs eſprts, l’affetiafsy eſt foit iberraine, & apres",
            "auoirtout bien conſideré, il ſemble que i’y defcoure plus",
            "de haine que d’aiadour pour *ous dans la Guyende,dads le",
            "B"
        ],
        [
            "6",
            "Roirous & daas le letry; peus-etre l’on vous vent bien,",
            "mais l’on ne veut point de voſtre ſuitte, ny de vos armées",
            "farales aux Prouinces qui les voudront nourrir.",
            "Poar Paris, ſçache que vous l’auez pluſtoſt ſurpris que.",
            "gagné, & que ſans les ſentimens qu’il a pour ſon Alreſſe",
            "Royale vous y euſſiez fort peu reuſſi. Paris ne peut oublier",
            "ces premieres ruines & miſeres de ſes lieux circonuoiſins",
            "par voſtre premier ſiege pretendu, par lequel vous auez me",
            "Hié lahaine de ſes peuples, ſans laquelle l’on n’eut pas peur",
            "eſtre entrepnis ſus voſtre liberté, & cette indignation &",
            "haine cachée des peuples fut rtellement deſcouuerte, que",
            "ſi vous euſſiez pû regarder aux feneſtres de voſtre Donjon",
            "de Vnciene, vous euffiez veu la nuit de voſtre priſe & Ia",
            "ſuiuante tant de feux eſclairer ſes tenebres, que vous euſ",
            "ſiez creu yn embaſeaent general de Paris, ou des ré́jouyſ,",
            "ſances- exraordinaires qui paroiſſoient iuſques dans les",
            "Bouargs & Villages, où les vins furent beus auec profuſion",
            "à la ſanré de ceux qui vous auoient arreſtez.",
            "Er du depuis les deſordres que vous auez laiſſé commet",
            "re dans tous les Vllages aurour de Paris, onr fait que",
            "pluſieurs oacaiugé́ que ous auiez deſſein de vous vanger",
            "iuſſi bien des peuples que de la Cour. Taint y a qu’il ne",
            "faut pas predre voſtre derniere demeure dans Paris pour",
            "amorce & peur eſperance que ce peuple ſoit pour vous,",
            "vous y auez tres-mal reſſi, il falloit conſeruer leurs",
            "maiſons, leurs Villages & laurs biens; au contraire quel",
            "degaſt n’a t’on poins fait des moiſſons, quelles pil leries",
            "dans les grands cheaains, & quelles voleries dans tous les",
            "lieux preches de Paris, o vos gens ont pû mettre le pied.",
            "Ce procedé n’a poine gagné́ l’afſetion, mais plutoft la hay",
            "ae de tous les gens de bien, & de tous ceux qui onr ſouffere",
            "ant de pertes, & qui ont eſté ruinés. La piete a eſteé ban",
            "nie, la Religion mépriſee, la Iuſtice capriue, la liberté",
            "priſonniere, la verité chaſſé́e. Au contraire l’impieté, le",
            "menſonge, & la fauſſeté́ onragné, le libertinage & le vol,",
            "l’inſolence & le meure: mais comme vous auez veu,",
            "cela ne peut pas durer logemps, l’on vieut ouurir les",
            "yeux, & on n’en renmaporte que du meépris, du repentir &",
            "de la haye.",
            "Quelles ſoat done vos preentians3 vous ’aez pas"
        ],
        [
            "7",
            "ons, derx mille Soldas effectifs, c’eſt troppa-t ſi c’a?",
            "top, trop peu pour reſiſter aux forces d’va gand Ray;",
            "quand il Ies voudra deſployer contre vous, -& c’eſt trop",
            "pour ruiner tout à fait le pais où rous paſſes, os bien o",
            "ous pretendés d’eſtre receu, & c’eſt trop pour vous",
            "acquerir la haine des peuples & de tout vn Royaume. Vous",
            "auez done recours aux Eftrangers, mais ſi vne fois ils",
            "vroyene les Commues animé́es à vous courir ſus, ils n",
            "oudront pas ſe fier à vos pe de forces, pour entrer ſur des",
            "enes ennemie, dont ils ne ſortiroient pas ſi aiſémens",
            "quand ils voudroient, & puis pour cela vous ſçauez s’il ler",
            "faut de l’argent; car de leur abandonner le pais au pillag",
            "& pour leur paye, comne vous auez fait iuſques iey &t",
            "particulierement aurour de Paris, les peuples pe ſont plus",
            "ieſolus de vous ſouffrir. Vous irez peut-eſtre à Braxelles,",
            "& de que œil penſez vous qu’on vous y regarde, vous qui",
            "les auez tant de fois batrtus, & qui auez eſte la principale",
            "cauſe de leur rtine & de leurs miſeres: l’on vous y regarde.",
            "ra comme on a fat le Duc de Lorraine à̀ Paris auec hor",
            "eur, quelques mutins courront pour vous voir, aais l8",
            "meilleure & la plus ſaine partie vondroit vous auoir mis au",
            "tombeau. Voila comme l’on parloit & comme l’on regar",
            "doat ce Duc à Paris, non pas ſeulement depuis la trompe",
            "rie du premier voyage qu’il fit, où s’eſtant retireé, tous vos",
            "ſectateurs le deftinoient à la mort, mais ecore depuis il",
            "n’a iamais eſte regardé à Paris que comme le plus grand",
            "fourbe le plus infigne voleur de la terre. Et apres tout",
            "croyez vous que l’Eſpagnol vous fie ſes forces & merte ſes",
            "milleures troupes entre vos mains, iamais cela ne ſera, il",
            "y a trop de raiſons pour le cntraire. Vous aurez doaôc",
            "touſiours des troupes qui ne vous obeiront pa3, des Chaſs",
            "qui auront des ordres ſecrets & charge de ne rien entr",
            "pcendre que ſelon les ſentimens d’Eſpagne. Et iuſques icy",
            "n’a t’on pas veu que leur lenl deſſein a eſté d’amuſer lesa",
            "mes du Roy, ſans vouloir iamais combattre, afin que l’Eſ",
            "pagnol eut le loiſir de faire des progrez, oùil ne tnouue",
            "point de reſiſtance. Et c’eſt ce quaon dit que yous luy an",
            "pomis’ & ce qui ietera vne coafuſioa & voe lhonte eter",
            "nelle ſar voſtre front, & fera vn cace à oſtrerepuian",
            "eparable à la polerit́."
        ],
        [
            "3",
            "Vous demandez dites vous, la paix generale, mais qui eſtes",
            "vous pour cela & dequoy vous meſlez vous: vous eſtes vn",
            "ſubjet du Roy comme vn autre, vn parriculier qdi n’auez",
            "que fort peu ou point d’intereſt à cela, & quand vous yen",
            "auriez dauantage, vous deuez artendre cetre paix des loins",
            "de voſtre Souuerain & des deſſens de voſtre Roy, non pas",
            "comme uvous dites pour tromper les peuples, les vouloir",
            "forcer a y trauailler & à la faire meſme deſauantageuſe aà̀ fa",
            "Couronne pus que vous voulez qu’il la faſſe abiolument",
            "ou ne point deſarmer. Croyez moy, mon fils, prenez d’au",
            "tres ſentimens, n’acheuez point d’artirer ſur vous la haine",
            "de cout vn Royaume, l’indignation de tout vn peuple auec",
            "lequel il vous faut viure & mourir, ſi vous ne voalez ache",
            "uer le reſte de voſtre vie dans vn pais Eſtranger, comme",
            "dans vn exil, & vous bannir vous meſe de chez vou,",
            "de la Cour de voſtre Roy, de l’agreable ſcjour de voſtre",
            "patrie, & de la conuerſation charmante de tant de perſon",
            "nes de cndition qui vous honorent.",
            "Sans mantir, n’auez vous point eu de peine ny meſme de",
            "honte, d’entendre les progrez des Ennenis de voſtre",
            "Royaune durant ces deſordres, ces Villes priſes aurrefois",
            "par voſtre conduite auec tant de ſang reſpandu & tant de",
            "biens conſommez, repriſes maintenant ſans coup ferir par",
            "voſtre diuiſion, i’ay preſque dit par voſtre adueu, puiſque",
            "vous y auez conſenty. Dunerque auoit ele ſi peu de",
            "charmes pour vous, & la gloire de voſtre Couronne & de",
            "voſtre patrie, vous a t’elle toucheé́ ſi peu que vous ayez veu",
            "cette perte ſans reſſentiment?",
            "Mais laiſſons la rout le paſſé qui ne vous a produit que",
            "de la honte chez les Eſtrangers & de la haine chez les vô.",
            "tres, pour penſer ſolidement à̀ meſnager voſtre paix parri",
            "culiere auec vn ſi grand Roy & ſi bhon Souuerain. S vous",
            "employez ſon Alreſſe Royale pour gagner en vſtre faueur",
            "l’eſprit de ſa Majeſteé, vous receurez plus d’honneur, de",
            "contenrement & de joye, en vous ſoumetrant à ſcs R oyal",
            "les volontez, que vous ne ferez dans aucune iſſueë que",
            "puaifſent auolr vos mal heureux deſſeins.",
            "Si vous ne m’auez pas creu en mourant, croyez moy",
            "viant dans l’Eeenité, où nous auons les iuſtes ſentimens",
            "de oates choſes. Ainſi dit, & diſparut. AT",
            "F IN.",
            "El"
        ]
    ]
}