{
    "entête": {
        "form": "prose",
        "genre": "justification",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-24",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-24",
            "@who": "MF"
        },
        "titre": "Motifs qui ont porté Son Altesse Royale à se déclarer\n          pour monseigneur le Prince, qui servent de justification à son Manifeste.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2509_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LES",
            "MOTIFS",
            "QVI ONT PORTE SON",
            "ALTESSE ROYALLE,",
            "A SE DECLARER POVR",
            "MONSEIGNEVR",
            "LE PRINCE",
            "QVI SERVENT DE IUSTIFICATION",
            "A SON MANIFESTE.",
            "M. DC. LII."
        ],
        [
            "3",
            "LES",
            "MOTIFS",
            "QVI ONT PORTE SON",
            "ALTESSEROYALLE,",
            "A SE DECLARER POVR",
            "MONSIGNEVR LE. PRINCE,",
            "QVI SERVENT DE ISTICATION",
            "A SON MANIFESTE.",
            "V Erſonene peut dourer, qu’ayan ſi long",
            "teumps balancé, à me declarer pour l’vu",
            ". ou l’autre des partis, qui m’auoient fait",
            ". l’arbitre de leurs differents, ie n’aye vſé",
            "d’vne moderation pleine de iuſtice & que ie",
            "n’aye prattiqueé́ toutes fortes de moyens pour",
            "termirier les affaires par la douceur. Mainte",
            "nant que i’ay reconnu que la falion du Car",
            "dinal azarin a preualu dans l’eſprit du Roy,",
            "que ſa Majeſté prefene le reſtabliſſement de",
            "ee auory au bien de ſon Eſtat, à l’amitieé des"
        ],
        [
            "Princes de ſon Sang, à la Iuſtice de ſes Decla",
            "raions, & au repos de ſes ſujets; I’ay creu que",
            "comme la loy Souueraine eſt le bien de l’Eſtat,",
            "& que la plus grande gloire qu’vn Monarque",
            "puiſſe pretendre, c’eſt le bon-heur de ſes ſujets:",
            "Auſſi les moyes qui c9nduiſent à cette fin, ne",
            "peuuent eſtre que iuſtes & legitimes. La reſo",
            "lution que le Car dinal Maarin a priſe & ere.",
            "cté d’entrer dans le- Royaume -çuee main",
            "foHte es vilences que ſes toupes exereert",
            "ſur leur route & lesatenausomiy fur la",
            "perſonne de deux Conſeillers de la Cour de",
            "Parlerosefr,imohſtrentaſſes que ſon deſſein et",
            "de ioindreſes rouppes ueç çelles, du Comte",
            "d HTartoure ’pdur aite ’tidrmphér fon ’parti,",
            "tenir les Princes en captiuité & charger vne",
            "iufinité d’affamez des deſpouilles de tout le",
            "Royane.. Ls. ordros qu’il areous cbpſur",
            "coup pa de nonirlles: depeſches, teaoigaep",
            "’empceſſement de la Couepbur ſon rerour, &",
            "eſtabliſſement: l’ardeun de ceux qui le haſtent",
            "pardes deſpoches reiterées;eſt exreme,& le",
            "1uteſme feu qui leseſthiauffe les apeugle. Il eſ!",
            "oerta que ce Mihiftre eſt redoutable, puis",
            "qu’l elt furieux: lors qu’il. fuſt chaſſé de Paris,",
            "ſoni deſſein eſtdie de’ s’emparer de la parſonne",
            "du Roy, de ieflirlcampagne & d’eéluider pd",
            "oe moyeni ’eflarglſſenet des Princes me",
            "Couſins"
        ],
        [
            "ſCouiſins. Mais ayanx faitauorter ioutes ſes en.",
            "’trepriſes par mes loins continuels & par vne",
            "ſinguliere vigilance de mon nepueu le Duc de",
            "Beaufort, il s’eſt retireé, & la Cour a fait ſeme",
            "blant d’approuuer les arreſts de ſa condemna",
            "tion pourmenager le remps & l’occafion de ſon",
            "reſtabliſſement. C’eſt ce que ſa faction a pre",
            "tendu en le diſſimulant & faifant paſſer pour",
            "pretexte l’eſloignement & l’armement du Prin,",
            "ce de Condé. Maintenant qu’on a. l’euidence",
            "du contraire & qu’on a violé iuſques aà la foy",
            "publique & rendu nulle la premiere Declara",
            "cion de la Maiorité́ du Roy pour reſtablir ce",
            "Miniſtré: il eſ temps de s’oppoſer à toures les",
            "violences; le reardement ne pourroir eſtre",
            "que preiudiciable, puiſque nos ennemis pren",
            "droient noſtre parience pour foibleſſe, & no",
            "ſtre mderatiua ne fainit qu’augmonte leusr",
            "fierté. Puiſque les ennemis de l’Eſtat ſe ſont",
            "ietteés du coſté de la force, on ne doit plus eſpe",
            "rer du coſtéde la douceur, &puis qu’ils nous ont",
            "deuamceé́ par des preparatifsà la guerre, toutes",
            "dles loix nous obligent à̀ nous oppoſer ler vio",
            "lence. Il eſt vray, que depuis vn an, n à vſé de",
            "toutes ſortes d’arrifices pour me ſurprendre &",
            "pour me faire confentir au retout ade ce hom.",
            "ne proſeripr, on m’ ſouuent pepoſé :bea",
            "coup d’auantages iuſqu’à vouloir diſtr ibuer",
            "B"
        ],
        [
            "6",
            "beaucoup de biens dans toute ma maiſon, à me",
            "donner la catte blanche & à vouloir eſloigner",
            "du conſeil tous ceux de l’amitieé deſquelles ie",
            "n’eſtois paint aſſeureé́, & à y mettre en leur plas",
            "e ceuix que ie voudrois. ais comme la gloire",
            "eſt la fin la plus noble de toutes nos aétions &",
            "la conſeruation de l’honneur dois eſtre prefer6",
            "à toute ſorte dauantagos, auſſi i’ay. voulu faire",
            "paroiſtre vne conſtante reſolution dans lesſen",
            "timens que i’ay que le repos & la tranquillité́",
            "publique ſont dutour incompatibles auec le",
            "retour de ce Miniſtre. lI’ay ſouuent proreſteé́ au",
            "Par lement & au public par meſfages & de viue",
            "voix qu’il falloit eſloigner le Cardinal Mazarin",
            "du gouuernement de l’Eſtar, & que pour pro",
            "curer cer eſfoignement i’employerois tous mes.",
            "ſins moncredit, & tous mes amis. aintenant",
            "ivſe d’vne ſembla ble prore ftarion, dans laquel",
            "le ie demeureray touſiours. fenme, & ie veux",
            "hien que l’on ſçache que ie mettray plutoſt",
            "tout mon bien au hazard que de ſouffrir le re.",
            "proche d’auoir manqué de parole. Auſfit ie ſuis",
            "aſfez peruadé que ſi i’auois vne fois fléchi, la",
            "perte de beaucoup d’innocens & meſme de",
            "tout leroyaume ſerait ineuitable. C’eſt pour",
            "quoy comme la generoſité nous doit faire em",
            "’aaſſr les intereſts d’autruy premiers que les",
            "naſtres, i’ay voulu. quitter les miens pour çeu"
        ],
        [
            "e l’Eſtat pour deffendre l’innocence qu’on",
            "veut opprimer & repouſſer l’inſolence d’vn fa",
            "uory, qui veut tout renuerſer ſans deſſus deſ",
            "ſous. Si quelqu’vn nous oppoſe que c’eſt ſe",
            "prendre directement aà l’authorité́ Royalle, que",
            "de vouloir mettre des ohſtacles au retour de ce",
            "miniſtre, puis qu’il vient par les ordres de ſa",
            "ajeſteé́; nous reſpondons à cela que nous n’a",
            "uons iamais manqué de reſpect enuers l’autho",
            "rité Souueraine Combien dofois nous ſommes",
            "nous laiſſez comporter pendant la Regence à̀",
            "des condeſcendances indignes meſme de no",
            "ſtre naiſſance? Nous auons le plus ſouuent quit",
            "té nos ſentimens & la raiſon & iuſques icy ceſté",
            "aux flateries & aux prieres. Mais quoy, auec",
            "quelle moderatrion ay- ie ſouffert l’inſolence de.",
            "ce ſauory? i’en ay long temps enduré́ les imper",
            "tinences, i’ay caché ſes defauts iuſques à ce que",
            "i’ay connu que ſes crimes alloient donner le",
            "coup morrelà l’Eſtat. N’ay-ie pas fait obſeruer",
            "tontes les formalitez de iuſtice. l’ay fait enpre",
            "mier lieu porter des plaintes ſur ſa mauuaiſe.",
            "conduite, en ſuitte ſelon les couſtumes du",
            "Royaume, des remonſtrances leſquelles ons",
            "eſteé ſi conuainquantes qu’elles ont obtenu de",
            "laiuſtice du Roy l’eſloignement & la condem",
            "nation de ce Cardinal. Ie ne croy pas qu’aucu",
            "fut ſitemeraire de dire que laDeclaranion don"
        ],
        [
            "8",
            "née contreluy le premier iour d’apres la Maio",
            "rité fut extorquée. Elle a eſteé donnée & verifié́e",
            "en pleine paix dans l’eſclat & dans la pompe",
            "lor que perſonne meſme ne faiſoit aucune in.",
            "fſtance de l’obtenir. Mais en cela paroiſt l’igno",
            "rance & la malice du Conſeil, d’auoir voula",
            "eluder l’eſperance de uous les gens de bien qui",
            "receurent cette Declaration comme vn arche",
            "de la paix & vn reſmoignage de l’uffectio pa",
            "ternelle du Roy enuers ſa tranquilliteé́ & le repo",
            "de ſes ſujets. Ie laiſſe à iuger à tous ceux qui au.",
            "ront quelque reſte du ſens commun, quel des",
            "deux partis a la iuſtice deſon coſté́, quel ag",
            "aueo prudence, ou celuy que l’on fait r’entrer",
            "dans l’eſtat en poſture de Criminel & apres",
            "auoir eſté declaré perturbateur du repos publit",
            "chargé & conuaincu de pluſieurs crimes, tou",
            "noircy de coups de foudres de la iuſtice, ſans",
            "retratation, ſans abolition,le Cardinal azariu",
            "ou celuy quis’y oppoſe; On peut dire que c’el",
            "vne imprudence à cux de ſa faction, d’auoi",
            "precipité́ ſon retour auparauant que d’auoi",
            "oſtéoes taches, leſquelles neantmoins ſont ine",
            "faeables comme la foibleſſe de ce qui a eſteéfa",
            "pé́ de foudre ne ſe peut guerir:s’ils ont iugé que",
            "ces abolitions eſtoient nors de ſens ou pa",
            "qu’elles ſeroient impoſſibles, pourquoy l’ont i",
            "voulu xpoſer auec le flambeau de la guerre e",
            "mai"
        ],
        [
            "5",
            "naainſinoripouuaouscobljgeà losrdi ib,",
            "vVaulent l’emporter coate tous lesPrinices, les",
            "Parlcments-& les peuples. Voia ce que prere",
            "dent de faire lesauheurs de tons hordeſodres",
            "udaueuglemntde croire pouuairsciſſir! en",
            "neelle eutreppiſé, quelle hbſtinatdn de la",
            "pbontſuiuré E quelle rage de ’yloulor: dpi",
            "niaſtrer? Quoy!malgreé toute la France, r’apeller",
            "l’enemi de laFrance, declarer la guerse dux",
            "Princes, aux :Magiſtrats& aux peplesCieſb",
            "rdeeſtrange Politiqu qumettout aahazarft",
            "paur. he rien gagner, qui ioüe à pprdne vne",
            "couronne pour mettne vn Eſtranger., vr proſ",
            "ciriptſur le throne. Mais s’il manquent à̀ leur",
            "deuoir ousſmmes reſolus de latisfaire au no",
            "ſtre, d’oppoſer la force à da violenca lagene",
            "roſié, la conſtance à l’obſtination & l pru",
            "dence aà leu temeriré. Les loix de la Medecine",
            "ardonnent qu’aux aux deſeſperea ilfaut des",
            "rehédesextremes, & c’eſt:ce.qui ruſtifie ceux",
            "dont nous vſos pour conſeruer et Eſtat, del",
            "quel eſt à̀ la veille de ſe perdre ſi nous n’vſons",
            "de remedes puiſſants, bien qu’ils ſemblent fa",
            "cheux&dlutout extaodinaires, en faiſammla",
            "goere àld’ennemy de l’Eftat, n’aſbce pas praf",
            "dre le party du Roy & luyentreprendre la Con?",
            "ſeruation de ſaCouronne contre; eeux quiſe",
            "ſnane on auhriéeo ldarduy faice pera"
        ],
        [
            "dre: Né et plltoſt anots qur le iona",
            "des parolcaoyalles, quis fone eni a. Eſtian",
            "ger enqem de l’Eſtar pdur y potto la geae,",
            "qaidasdnroſtne eaus pur enndmis. dui Royp,",
            "&c dedlarezCiminelsdeletefajeſtéesils’eſ",
            "faſit quaque traitseé alec le Duc de Lornalne",
            "eſmeiue le Roy Cadaolique, il eſtaiſé de le",
            "iuſifie:",
            "peiſone ne doueque la pait ne ſoit la fia",
            "de touscdgequimenenr vne iuſte guerre. Ls",
            "Romains qi ont eté́ les plus belliqueux &e les",
            "meilleuls politiques du monde, ont pris les a",
            "mes auae cedeſſein de la donner à coqui le",
            "voudsoient receuois, & l’offtoienc apres la vi.",
            "ctoire a les neſmes coditidms qu’ils l’",
            "uoient preſenté́e deuanc les ombats.. Si nmos",
            "caitonsaucc le Roy d’Eſpagne & lé Due da",
            "orraine, ce n’eſt que pour la paix, laquella ib",
            "nous demiondent auec tous les adamtgan qs",
            "nons puuions eſpefr de’ nuos vitoirsi à",
            "beaufiere le Que Carles adonné ſes teuppt",
            "victorieuſes ſ5 liures poorl’dbteunizo",
            "uy a eagagétrdis glatas Saonay, leoants",
            "Iimers, pat vn raitt. paſſé́ par lefemiſ d",
            "cdeNemourse dait-doutmaui8",
            "Mon Couſin lae Prince de Condé engage los",
            "conqueſtes pur ſs deffence, & reois. l f",
            "ad Qce qgaui ſeodaotnbdmauae"
        ],
        [
            "r",
            "?",
            "Ftanei eetenooneilialondois eſtre d’aurans",
            "ons ſuſpecte que nous ne deuons rien appre",
            "hender du coſte de l’Allemagne auec laquelle",
            "aou smes en paix. I’ay voulu ioindre mes trous",
            "ps- aueelles de cet ennemy du Cardinal, pour",
            "le combaetre, ’eſpere que l’ayant entouré & mis",
            "etre les deur armées la noſtre, & celle du Prin",
            "ce de Conde nous l’empeſcherons de ſe ioindre",
            "auce le Come d’Harcourt & que ce ſeypent",
            "aué toutesſes ruſes ſe verra eſcrazé auant quas’",
            "prter ſon venln aupres du Throſpe. Comme la",
            "perte du Duc de Guiſe a eſté vn effet das rrahi",
            "ſons du Cadinal Mazaria, anfſi ſa libert́ ne",
            "peutœſtre que’glorieuſe àceu qui l’onts proou",
            "rée. Le oy d’Eſpagne la luy a donne auee ſix",
            "mlle hormes pout l’obliger de trauailler auec",
            "dautant plus de ſoin & de generoſité àproeure",
            "a paix & ſeſtudaeluy quieſt le funoſte fla",
            "bisub de lai guerte C’et à quoylepaty quicom!",
            "bat uoutrd’huy le Casdinal Mazarin, s’eſt en",
            "ggé́. Qu’on oge maintonant ’il n’eſt pas le",
            "plus taſte. uſſi Disu ſe naetra de ſon-coſté́, &",
            "comneAos auons la iuſtiee, la fycle deolane:",
            "pour fauuriſet das deſſein qui doiuant donno",
            "le tepos à toute l’urope: La Bouigogntien",
            "dix nmaille hoaumestaus pres leſquels ioints auee",
            "les atres tuppei. anodu uc de Lorraine ds",
            "de uiſs qe deslaiees e du Ptince eon"
        ],
        [
            "dé compoſeront vn corps d’araeée de plus del",
            "12,",
            "quarante mille combattans. Que peut on eſ:",
            "perer auec la generoſiteé des chefs que des vi",
            "oires & des Triomphes? Toutes les forces de",
            "l’ennemy ne paſſent pas le nombre delquatoree",
            "mille hommes quand elles ſeroient ioimates en",
            "ſemble & bien qu’il ne fallurque faire leuer les",
            "communes pour aſſommer cette armée de vo",
            "leurs qui ne viuent que de brigandageLneanr",
            "moits pour ls ſoulager. Nous auons enueyé.",
            "noſtre armée que nqus ſoldoions tous les qui",
            "ze iours, afin d’empeſcher les deſordres & le de",
            "gaſt de gens de guerre. Quand nous n’aurions",
            "d’arre deſſein que de ruincr de Gardi l, de",
            "nous oppoſer aà ſonretour & de luy oſter les",
            "moyens de r’entrer dansſon miniltere, la Fran",
            "ce le trouueroit ſi iuſte & ſi neceſſaire pour ſoa",
            "repos que rous ’les bons François expoſerpient",
            "leurs vies & leursbiés pour le aire reüiſſir. Mais",
            "outrece deſſein, nous en aaonsencores de plus",
            "glorieux aà ſçauoir de faire reuiure nos loix que",
            "lacorruptionu de l’Eſtat a rendus tout a fait ener",
            "uées. Conma les’loix & les armes ſont lesdeux",
            "Colomues de l’Eſtat, auſſi voulonas nousremet",
            "tre les vnes & les autres. dans leur vigueur.",
            "Nous ne ſommes pas moins portez à l’eſtime",
            "des loix que cet. Empereur Romain leque di",
            "ſoit qu’il eſtoitplus gieux: de. leurobeir qué"
        ],
        [
            "de commander aux hommes. L’vnion que",
            "nous auons fairte auec les Parlements doit",
            "ſeruir de garant à̀ ce que nous venons de prote",
            "ſter, pour procurer l’entiere reſtauration de l’e.",
            "ſtat;, nous nauons qu’aà les faire obſeruer. Com",
            "me elles o nt pourueu au bien des particuliers,",
            "elles ont auſſi mis à couuert celuy de l’Eſtat :la",
            "France eſt vn eſtat Monarchique gouuerné par",
            "les trois Eſtats & par les Edits de Roys verifieé́s",
            "en Parlement, & lors que l’aage des Roys ne",
            "permet pas qu’ils ayent l’entiere adminiſtration",
            "du oyaume, la loy donne l’authorité aux Prin",
            "ces ſang, leſquels ayant plus d’intereſt au bien",
            "de l’Eſtat en doiuent diſpoſer & corriger les",
            "abus, lors qu’ils s’y ſont gliſſée. Qui doute donc",
            "que la conſcience & la generoſité ne nous obli",
            "ge aà̀ remedier à tant de deſordres, que l’ambi",
            "tion d’vn fauory a ietteés dans l’Eſtat? les Lettres",
            "que i’ay receués du Prince deCondé́ mon Cou",
            "ſin, par leſquelles il requiert mon ſécours pour",
            "ſa deffenſe, m’offrant en meſme temps le ſien",
            "peur courreſus aà l’ennemy de tous les bons",
            "François m’obligent à donner tous mes ſoins",
            "pour faire voir la ſincerité de mes paroles. La",
            "requeſte qu’il a fait preſenter au Parlement",
            "eſtant ſi équitable ne peut eſtre aucunement",
            "refuſée, & de tout noſtre procedé, de celuy",
            "du Prince de Condé́ & du Parlement, on peut"
        ],
        [
            "14",
            "reconnoiſtre nos bonnes intentions & les mau",
            "uais deſſeins du party que nous deuons com",
            "batrre. Il reſte à faire voir à tous les François",
            "qui portent dignement ce glorieux tiltre, qu’ils",
            "ſe doiuent joindre à nous pour concourir à don",
            "ner la chaſſe à l’ennemy de leur felicité. Com",
            "me la diſcorde ruine les plus puiſſants partys,",
            "auſſi l’vnion & l’jntelligence des chefs & de",
            "tous ceux qui les ſuiuent les rend puiſſants &",
            "fedoutables & perſonne ne doit faire aucun",
            "doute que des auſſi toſt que les forces de ceux",
            "qui ont entrepris de ruiner la faction du Cardi",
            "nal Mazarin, que Dieu ne couronne nos deſ",
            "ſeins. Que s’il arriue que quelques particuliens",
            "ſe trouuent en dommagés ou par les frais de la",
            "guerre ou par le logement de ſoldats qu’ils ſça",
            "chent qu’on expole ſa vie pour la leur, & qu’vn",
            "ſeul jour du Miniſtere du Cardinal eſpuiſera",
            "plus de finances qu’vn mois de ſolde de nos",
            "troupes, la diſcipline militaire que nous fai",
            "ſons obſeruer monſtre la diferente conduite&",
            "le contraire deſſein de noſtre party & de celuy",
            "du Cardinal il vient afſfameé pour ſe gorger du",
            "ſangl du peuple, & comme ſon ambition & ſon",
            "auarice ſont inſatiables, ſa cruauté l’eſt enc",
            "res plus comme le ſerpent eſt plus d’angereus",
            "quand il eſt en colere & iette va venin plusmor",
            "tel, quand il eſt bleſſé, auſſi cet homme que"
        ],
        [
            "15",
            "rant d’Arreſts ont irrité, & tant de foudres ont",
            ". deja tombé ſur ſa teſte n’eſpargneroit perſonne",
            "5",
            "ſi par la valeur & par le courage de nos Heros",
            "nous n’allions à la deffaite de ce Monſtre.",
            "5",
            "FI N."
        ]
    ]
}