{
    "entête": {
        "form": "prose",
        "genre": "prosopopée",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-06-14",
            "@who": "MF"
        },
        "titre": "L'ombre de monsieur de Châtillon, ou les Avis héroïques\n          et importants donnés à monsieur le prince de Condé.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2591_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "Lomre de monseur de Châton ou es Avs héroïques et mportnts donnés à monseur e prnce de Condé Édton AntonomzChîne de trtement Aven Krne Lejeune Gë Tnguy Jeptste Brtz Aexndre Fure MrguxProjet ANTONOMAZ / Soronne Unversté2 novemre 202 Omre () de monseur de Châton ou es Avs héroïques et mportnts donnés à monseur e prnce de Condé Prs Dens Lngos 649 Lyon Bothèque muncpeRés 32498TrueCette édtonété résée dns e cdre du projet ANTONOMAZ Son ojectf prncp est de fournr un texte destné à exporton vec des outs éectronques De ce ft ce nest n une édton phoogque n une édton pédgogque ou de redécouverte dun uteur oué Les textes encodés dns e cdre du projet ANTONOMAZ sont ssus de numérstons de othèques numérques puques et de Googe vres Lédton présentée c est ssue dun processus dOCRston résé vec KrkenDocument en frnçs Ce pmphet est une rémpresson du259 Omre () de monseur de Châton ou es Avs héroïques et mportnts donnés à monseur e prnce de Condé Prs Denys Lngos 649 2 pges Ce pmphet vt déjà pru sous e ttre dees Avs héroïques et mportnts etcprose prosopopée"
        ],
        [
            "LOMBRE DE MONSEVR DE CHASTLLON OV LES AVS HEROQVES ET MPORTANS DONNEZ A MR LE PRNCE DE CONDEA PARS Chez DENYS LANGLOS u mont SHre à Enegne du Pecn M DC XLX"
        ],
        [
            "3 osE E M DE CHASTLLONOV LES VS HEROQVES & mportns donnmez A MONSEVR LE PRNCE DE CONDE RNCE dontveurrempy Vnuers 4Du rut mrcueux de tes expocts duers Toy qu ouuenx des morts s ugmenté e nomre Ne os ps etonné de vor prêtre vne omre e te urprens u ct pour uor pus de temps De te donner cy des Adus mportns S ton cœur genereux grde encor mon mgs Ecoure mes dcoursregrde mon vge Tu pourrs reconnê̂tre & mes trts & m vox Pr ce que e te ds & pr ce que tu vos y eruy t grndeur y uuy t fortune y touours eupene uecque toy commune y prs ton nteret y neggé e men Et tu ms ft honneur de me vouor du en Ms e te y rendu cher Prnce uec vure Contempe euement cette rge eure Et pour meux teurere ne tmy pont Regrde à dedns voy uques à que pon A j"
        ],
        [
            "4 Ne os ps offené du mheur que expoe e ne pns ps m mort e nen pns quecue Et qu mût eté doux dns vn oü̈e empoy De répndre mon ng & de mourr pour toy Ms e ne ce vens ps reprocçher mes oruces s te furent en deus pour tnt de ons offces e vens te détourner dvn odeux efforte e te y dt mournt e te e reds mort Ton prty net ps ute & t guerre et crd Dopprmer t ptre & de trmer contr ee Que t donc ft Prs? doù̀ vent quvn Crdn Togeonemps à̀ e trtterm? Ben on de toffener chnté t gore Et tes guerrers expocts deternee memoreeny ton nom t nnce ton ng Tes rmes t veur t mon &tonrngst donnéforce & ce rs ndomte Qu t ft deuenr pr toutredoutet donné dreet donneé ce cœur Qu t rendu touours Conquernt ou Vnqueue Ms ouuen toy ur tout qu t donnéve Et tu veux ffmer pr vne ngrtte EnueEt tu vs empoyer tout ce qu t donneée rendre fuhete horre ndonneé Tu te ers de ce rs ̀ cuerrune Tu te ers de ce cœur à uor pr fmne34 Tu"
        ],
        [
            "2A 5 Tu te ers deve ̀ uy donnermort Ben on de uy erur de fs & de upport Ah qu t ft eu vor humer Epgne Fôrcer es Pys & domter Aemgne Ah qu t ft eu vor fouer ces orgueeux Et ces Gents rus de tes coups merueeux Ms qu et dépnt de te vor en coere ContreFrnce meme & déchrer t mere Ms qu et d́pnt de te vor uourdhuy Pérecuter Prs & tgrr contre uy Ne os ps e fmeu dvne guerre cue Songe que Phourg Norngue Thonue Rocroy Frourg Donquerque Ypre Furnes & Lẽs ont cqus vne etme ̀ durer dx me ns Ms Prs euement te ote toute entere Apren que ton erceu er on cmetere Et que pr t rgueur tu pors en vn ntnt Cet honneur quon te donne & qu te coute tnr Tu ers vn Ennemy qu veut perdre t Ve Redure encorFrnce ux Vepres de Sce MettreMonrche & e Sceptre en dnger Et ceuy que tu ers neuvn mpe Etrnger De grce Gr̃d Heros rentre vn peu dns toéme Ne psfort vne gore uprême Etton nteret n peut ps te toucher Voôy nteret de De qu ce dot etre cher B"
        ],
        [
            "6 Qu pourut nnocent ttquePunce Pus que rouours cet uy qu defendnnocence Et quont ft tnt denfns pour nuor ps du pn? Quon ft tnt de Bourgeos pour mourr tous de fm? Qu ft e Prement pour en prendrevengenee Luy qu mntent es Roys qu conerueFrnce? Qu tent dns e deuor e peupe en vny Et pour uor en ft do etre puny? Que grnd crme ont comms tnt dentes Dmes? Que grnd crme ont cõ̃ms tnt de onnes mes? Qu oûprent ns cee & peurent nut & our Pour pper es Ceux pr des rmes dmour? Ms que crme ont comms ces Anges deterre Qu dns vn trte Cotre ux Demõs fõtguerre Qu comtent touours & ne ceent ms Au meu des comts de demnderPx? He tu nentens pont pendnt t voence Le rut dvn peupe émeu qu cherchedefence Et qu e vot contrnt dns vn m nfny De mudre ton cœur utnt queny Ms de queque dcours que ce cœursentretenne Dy moytu e peux quee guerre ettenne? Que Demon tnpr ces rres empos Dnmer des Frnços çontre dutres Frnços?"
        ],
        [
            "7 On vod pr ce defordre vn fs contremere Contrechere œur on vot ttre vnchere frere? y e coun veut uner on coun Lmy perdre my e von e von On vod cy mnt gr contreDme Et e mry srmer pour comttrefemme Trte confuon depore mheur Qe ft oûprer dmour & de doueur Qund eru é de vor cette ouffrnce Qund eru é de perdre nFrnce? Neu ps tsft duor veu tnt de Bourgs Tremer ncemment u rut de tes tmours? Neu ps tsft duor ms u pge Tous es ens quvn Sodt peut trouuer u vge? Et de ouffrr encor que de â̂ches mortes ettent mpunément eurs mns ur es Autes? Neu ps tsft doür tnt de fmes Pndre honneur perdu des femmes & des fes? Cro tu que Deu ot ourd & qu nentende ps Les crs des nnocens qu ouffrent e tréps? Ms crou qu nt pus ny tonnerre ny foudre Pour mettre deorms es coupes en poudre Prnce qund on et mort on dtverté Et omre dvn my pre uec erté́? Tu ne dos ps trouuer m hrngue upecte Pus quee tme encore & que e te repecte"
        ],
        [
            "s3 Suy doncques mon cone ndonne e ten Et pour etreGrnd ne os ps mons Chreten Cet ̀ toy de punr denores offences Cet à toy dempêcher toutes ces voences Et que des oups rmez ngnts que poureux Ne uccent tout e ng dvn peupe mheureux Cet à̀ ces eux expots que t troupeet he Eprgne u monses chmps ms éprgneVe Quoy r̈ner Prs honneur de Vnuers Pour perdre en même temps tnt de chrmes duers? Quoy ce punt Prs cét regé du monde Sur qu uthorté des Monrques e fonde? Ce runt Prs gree éjour Des Prnces des Beutez & de touteCour? Quoy dvn eu e pus eu qu ot dns NtureFre vn ffreux deere vne mpe eputure Vn Chos pen dhorreur vn ms de tomeux Vn éour de erpens de oups & de coreux? O deen trop funeteo guerre trop rre Dgne non dvn Frnços ms pûtot dvn Trtre Hes contente toy de uor rmé Sns truer encore ̀ e rendre ffme Que pr urou de e vor en trtee Et es Bourgeos trncs exprer de foee? Que pr urou qus e fuent nourrs De cheuux & de chens de chts & de ours? Et"
        ],
        [
            "Et pourro tu ouffrr que dns cette mere Vn enfnt fut roty pour utentermere? Ahtu e pouuos ton cœur dénturé Merterot ors detre u deuoré Ms e connos e fons de ton me guerrere Ee net que vnte & non ps crnere Non e ng de Bouron & de Montmorency Ne t ps ft vn cœur à̀ ce pont endurcye fendrot ns doute à̀ ce trte pectce Et voudrot en ors y mettre queque ohtce F qundet temps & ne totne ps A ecuer dns Prs vn gener tréps Crnforce nouye & on rdent courge Crn des deeperez nmez prrge Et quttnt vn deen qu tet nureux Preuen es derners coups dvn peupe fureux entens de du rutdemndeguerre Grde toy defoudre prés ce grnd tonnerre Ren ne peut rreter vnrge torrent Ren nc peut empêcher vn feudeuornt On te vod gonereux fy toy vor encorge Cme pr t prudence vnprent orge Eute promptement pendnt qu tet perms L fureur &fm deux puns ennems Tu es ps mmorte pour t venr etrême Les vns ont tuez tu peux etre de meme C"
        ],
        [
            "0 Le prx tet ps touours ̀ qu set meux tu Et en ouuent e nomre ccevertu Croy moy ren à Prspremere frnche Suu des rgueurs dvne nore ntrepre Tu ne eros ps meux ors qu ne erot nen Et e trnt du m tu te fers du en S tu veux opprmer des ves qu oent ees V forcer Amterdm Vene Gnd Bruxees Prend Seue Mdrd Npes Forence Anuers Acquers toure Europe cquers tout Vnuers Empoye en ce deen ton cœur ton ndutre T force & ton pouuor ms e t ptre Le ce Prement qu neut ms dég Qu regeen tout & qu ne ft ren m Le en reposFrnce & v porterguerre Au crue Prement qu regt Angeterre Le ten et nnocent & utre et crmneLvn dot uorpx utre vn troue etetrne Lvn n quvn Cone doux utretropeuere Lvn merte t grce & utre t coere Lvn conerue Ett utre e ft perr Lvn me & crnt es Roys utre es ft mourr Cet ̀ Prnce cet ̀ quuec toute cence Tu pourros utement exercer t vengence Cet contre ces Mors ou putot ces ourreux Que tu deuros rmer des gens & des veux"
        ],
        [
            "Domte ces Leoprs & os vn utre Acde A punr pr eur mort vnnor prrcde V ter en morceux ces Montres nous Venge vn Chres tüé venge vn eune Loüs Venge de puures Fs venge vne foe Mere  Qu te cre u ecours dnsdoueur mereT mn uy peut donner vn remede egent Et tu te vengers toeme envengent Cet t6̃ ng cet e ng de ton punt Monrque Sers toy de sõ̃ pouuor prsv cours & temrque Deu condur t fotte & reger e vent Force tous es Angos qu tront u deunt Ae ce Tyrn que on Armés etme Qu ft noemment e Prnce egtmeCe Frfx nhumn utnt que déoy Qu veut pour sétr perdre e ng Roy Msfy perr e en éeue tout de tetes Vn trophée ̀ t gore prés me Conquetes Romptout ce Prement qu rõ̃pnt tous es drots Condmne nutement es Reynes & es Roys Condmn u contrre & cherche uecutce Pour vn horre crme vn horre uppce Renton nom mmorte ̀ erur vn Roy mort Ms ers ̀ es enfns de pere & de upport V conquerr pour eux tnt de ees Prounces Tu ers pus quvn Roy de rérr des Prnces"
        ],
        [
            "2 Ms réty Deu meme en ce mudt p̈s Où es Snts ont ruûez & es Pretres hs Fy qu nt pus e Prêche & pr tes ons exẽpes Comme pr t veur renMee ̀ es Tempes An t renommée r pr tous es eux Tu ers etmé deTerre & des Ceux Et ors que es mortes chnteront tes oünges LEcho es redr dnsouche des Anges V ne dffere pus de prenre vn te Empoyet uteet grndet dgne de toy Ren vnon offce ̀ t hute vnce Ren ux trtes Bourgeos e cme & ondnce Aux mercs eurs enfns ux femnes eurs mrs V Londres te demnde ndonne Prs Qutte ce Crdn quecoere enf̂me Euy es crs des Frnços fuy es peurs de m femme A ces motsdoueur meneue de ce eu Et e ny pus de vox que pou te dre Adcu nvss e e e eru A MONSE VR LE PRNCE re O qu pren des eneurs & des prfms duApprmche roy du Lys pendnt ceue Cnpgne Puus v fourer t mmdhs vn eu Gnd dEpgne Et u etrs hon qu nez de Vnuers"
        ]
    ]
}