{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-08",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-16",
            "@who": "AB"
        },
        "titre": "La nazarde à Jules Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2527_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "NAZARDE",
            "A",
            "IVLE MAZAZIN",
            "A PARIS,",
            "Chez la veufue de l'Autheur, ruë de l'Orphelin,",
            "vis à vis de la Limaſſe.",
            "M. DC. XLIX.",
            "Auec Permißion."
        ],
        [
            "3",
            "LA NAZARDE",
            "A IVLE MAZARIN.",
            "RJetgne pour vous Me ſure lule,",
            "Ho, ho, comme vous y alliez? Vous pen",
            "ez inſulrer touſiours à nos miſeres, &amp; parce que.",
            "vousi eſtes logé ſur il’Bminence, vous vous pto",
            "poſiox auec vn faſte Cardinaleſque nous regarder,",
            "touſiours d’haut en bas, &amp; nous foulant aux piede",
            "comme de la houë, nous eſcraſer comme des ver",
            "miſſoaux,:",
            "-Nauue pounnous Meſsire Iuls;,",
            "Ho, hoyconme vous y alliee? Depuis quevous",
            "ees parmy nouous deuiez auoir appuis quel",
            "qes vudehosouerbos; Q hat cd̀, bon ,,",
            "eu&amp;eadetour puo, les, choſés violeures ne",
            "ſont pas de durée; Que pour vrop preſſer, l’on perd",
            "l’anguilloypeiuis laſa fir fuqr, c’eſtà dire, qu’vne",
            "pPatience iape deuinſureur : Mais par ce que",
            "vouuatuba pbnoſder routes çes chſes,7",
            "2",
            "gue paur aiaus Meſire Iule",
            "Vous deuit vous ſouuenir que cotte bizarre &amp;",
            "capricieuſe que ſ’oappee Dame Fortune, eſt ſi",
            "vuage&amp; ineondſtante qu’ellene deeure long",
            "psemeſmelieu.",
            "Aij",
            "9 ¬"
        ],
        [
            "¬¬¬¬¬2¬..¬¬¬¬¬..",
            "Sl Paſibus ambiguis fortuna volubilis errat.",
            "Et manet in nulla firma tenaxque loco",
            "quele neſent les homes quepou ſes eoute",
            "du ſts nbaſendens ’elape efleue hau",
            "de a rod quepour eseifie e bas, qelan",
            "leur fait bon vlage que poui les trahir; Que ſem",
            "blialeala glae, ntplus edle edluit adoe edlete aſ",
            "ſe. Mais, par ce que vous ne vous eſtes point ſouu",
            "au, ny de ſon inconſtance, ny doſa fraglí,J4",
            "Nague pour vous Meſsire Ials,",
            "!",
            "Vous deuiez ne vous enyurert pan d vimde vntia",
            "grandeur, vſer de voſtre foreune auoe modeau",
            "Ieauoit, que toutesles extremitez ſot dangereuſho",
            "que les choſesne ſubſſtent, quo daunsla medioiús",
            "s srtus, vimagis medieras, dit le Philofophe: l’exem¬,",
            "ple de Phaeton deuoie vous faire peur à quiou",
            "lant conduire le Chatriot du goanememanodu",
            "monde, medin ruriſiimus ibis, lay auoit die ſon Perte",
            "auſſi bien que eedly d’teaure, qui aant voulueleurs",
            "ophaut auee des aiſdes atacheeameede luou",
            "desenanta fonde li eomba loudermenm&amp;eneſ",
            "rendit ſignale que parſa cheure .",
            "Dua pi ifimai ininſldirepni",
            "laarus, Icaris, nomine fois aq¬ .l",
            "Vous ae volu faire du Siroanchiesdu Soaue",
            "rain, prendre leſſort bien hu, mais vostaudepas",
            "eu dequoy ſouftenir voſtre vol, &amp; partamt,",
            "Narguie pout vons Meſre albl",
            "Vnous deuiex voue ſouemir que u lieu où vda",
            "auien edte ſdeudpar l’indulgoicods ln ene p¬a",
            "nos"
        ],
        [
            "nelien e e ernr eil e eene e n enes",
            "1",
            "claues, les traiteren fidel Miniſtre, &amp; non en ſeuere",
            "Comite, vous faire aymer, pluſtoſt que craindre,",
            "déteſtdr la duiſe de ces Tyrans, oderint, dum me",
            "ans, gagner nos cœurs, &amp; non pas epuiſer nos",
            "Financs, n’attaquer point les Colomnes de i’Eſtat,",
            "aduqual vous auiez le maniement. Mais par ce que",
            "ous auz eſté ſi temeraire; Ces Colomnes demeu",
            "reront de bout, &amp;",
            "Naga pour vour Meſsire Iule,",
            "Vous penſiez la ville de Paris ſi aiſé́e à̀ affamer, &amp;",
            "omme ce honſtre des hommes Caligula, qui porté",
            "d’vne haine execrable contre la ville de Rome,",
            "ſouhairoit qu’elle n’eur qu’vn col pour pouuoir ab",
            "batretout d’vn couplecorps de cette grande Repu",
            "blique: Vouauiez crû que la Seine eſtant comme",
            "lecannal oùle col parou ce grand corps de la ville",
            "de Paris reçoit ſa nourrirure, que fermant ce paſſa",
            "e gandeorp ne ſubſſteroit pas, &amp; que vous",
            "l’abbatriec tous d’vn coup par terrte.",
            "AMais, Nargue pour vous Meſire lIule,",
            "Quoy mon cher Maitre, vouauez eu ſi peu de pi",
            "ie des larmes des pauures, des gemiſſemens des mi",
            "ſearbles,des deſolations des Ptouinces, &amp; vousvou",
            "driez qu’on eut pitié de voſtre Eminence?",
            "Mais, Narge pour icelle,",
            "VVoyant approcher le temps de voſtre decadence",
            "&amp; quil baſtoit mal pout voas ̀ Paris, vous muere",
            "recours à ſainct Germain: Vous vous faites fort"
        ],
        [
            "11",
            "de S. Cloud &amp; de ſainct Denys: Et eſtimez qu’vn",
            "one qui peutetrene eroit pas bien en Dieu, le",
            "Sain cts puiſſent le ſecourir?",
            "Nargue pour vous, MſsireIule,.",
            "Vous deuiez faire des amis dans la proſperité,",
            "obliger le monde debonne grace, gratiher les gems",
            "de lettres, éleueraux Charges les peſonnes de eri",
            "Eeelargir les bienfait gratuirement, non pas les vous",
            "laiſſer arracher de force, &amp; maintenant que toutes",
            "les plumes ſont armées contre vous, vous voudries",
            "que quelqu’vne eſcriuit pourvoſtre defenſe",
            "Nargue pour vous, Meſire Iule,",
            "Il n’y apas iuſques aux petits Eſcoliers des claſſes, &amp;",
            "Secreraires des lnnocens, qui ne ſe croyent obli",
            "gez de tailler leur plume, pour vous en donner",
            "paſlant vne balaffre ſur voſtre nez Cardina",
            "leſque,",
            "Et Nargue pour vous.",
            "...1",
            "Vous deuiez deuenir ſate aux depens daruy,",
            "par l’exemple de cnx deſquels la cdueutuous del",
            "uoit mieux inſtruire: D’vnAman quit peédn vn",
            "gbet qu’il auoit prepare à Mardothee, qui nauit",
            "pas voulu fle hir lous luy, &amp; pourdel dreplus bas,",
            "vous deuiez auoir touſiours preſent en l’efpditl",
            "exemples d’vn Sejanus fauory de Tibere, d’vn uf",
            "fin, agrandy ſous Honorius, &amp; vous ſouuenir en",
            "meſme temps dela fin honteuſe parlaquelloilsſonit",
            "decheus du feſte de leurs grandeurs, &amp; desiuſtesfup",
            "plices qu’ils ont ſouffert en punition de linſolente",
            ", - .",
            "2-¬.",
            "¬¬¬.A"
        ],
        [
            "s",
            "auduceaueclaquelte ils ſe ſont compomez danare-ç",
            "leuation de leur fortune.",
            "1",
            "Depuis que vous eſtes parmy nous, Maiſtre lule,",
            "&amp; que vous eſtes eleueé ſ haur,veus deuriez auoier",
            "eſtudieé l’hiſtoire de nos Fauonis, &amp; vous auriez trou",
            "ué qu’vn Pierre de la Broſſe de ſimple valet de",
            "Chambre deuenu grand Chambellnt fut pendu",
            "aux Halles de cette ville, pour auoir vſé inſolam",
            "ment de ſa fortune ſous Philippe le Hardy.",
            "Vn Oliuier le Daim, &amp; Iean Doriac tous deux",
            "Fauoris de Louys XI. de la baſſeſſe de leur extra",
            "ction eleuez à vne prodigieuſe fortune, l’vn deſquels",
            "eſtoit Chirurgien &amp; l’autre Cordonnier ces exem",
            "ples ne vous euſſent pas eſté mal propres, car les me",
            "moires qui nous viennent de Rome&amp;-deSicilenos",
            "apprennent que vous n’eſtes de guere meilleule",
            "Maiſon)tant y a, que leur fin tragiqe, eut peut-eſtre,",
            "moderé l’inſolence de voſtrefortune, car l’vn de ces",
            "eu, fut pendupar Arteſt du Parlement,l’autre,eut",
            "e nez &amp; les oreilles çoupées pour ſruir toute ſa vie",
            "leriſee à ceux ſur le fron deſquels il auoit imprimé",
            "vn tyrannique reſpect. Vn Pjerre Laudais fil d’vn",
            "Chauſſeuey Faupy de Franois ll. pour lequel",
            "maintenir dans ſa faueur s’éſtanr fait-n grand ar",
            "mement en Breragne, il arriua finalement que les",
            "deux armées s’vnirent pour le liurer à la potence.",
            "Voulez vous, Maiſtre Iule, que ie vous traite plus",
            "honorablement, &amp; que ie xous propoſe des gens",
            "de voſtre robe; Si vous euſliez pris la peine de lire nos",
            "Hiſtoires, vous y euſſiez rencontré́ vn Iean Baluë̈ de"
        ],
        [
            "u",
            "*",
            "3",
            ", ſimple Clerc &amp; Chappelain deueu Catdinal ſous",
            "Louys X I. mis par l’inſolence de ſes déportemoas",
            "dans vne cage de fer, o il fut l’eſpace de quatorze",
            "ans: Mais, vous me diœz, que n’eſtant point Fa",
            "çois, vous noe ſcauez pas nos Hiſtoires, commiet",
            "voule vous que ie vous traite? Voulez vous qué le",
            "ous condee commeEſpagaol? ’exenmpedv",
            "Duc d’Oſſone &amp; d’vn Coirmie ’Ollarez qui ſonâ",
            "recens, deuoient-ils pas vous rendreſage &amp; vn pea",
            "plus retenu.",
            "Que ſi vous almez mieux eſtre onſlderé comne",
            "Italien, voſtre, aueuglement paroiſtra encore plus",
            "prodigieux, de ce que marchantſur les traces enco",
            "Ie outes fraiſches, &amp; ſeignantes d’vn Marquis",
            "neres, un n’aue pas e auant d’eſpnt que le",
            "Renard d’Eſope pour dire auec luy;",
            "Quia me veſtigia terrent.",
            ".",
            "Maisc’eſt vne grande pitié que de voſtre igno",
            "anee, nonobtant voſtre grande biblioteque ca",
            "vou ne ſeauen ny fable, y hiſtoire, a cauſe dequo5",
            "vous choppe ſilourdement, &amp; entende ſimal.",
            "te meſueis, vous n’aueny eſprt ny conduits, n,",
            "Apeneant ̀ cauſe dequojy, ie vousſaiſs l en vou.",
            "diſant encore vne foie.",
            "Nague patrt vons, Meſsire Iue. ſu,",
            "Naus eſt ſtulus in ighnoniniam ſuam’,,."
        ]
    ]
}