{
    "entête": {
        "form": "prose",
        "genre": "dialogue",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Impôts",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-16",
            "@who": "AB"
        },
        "titre": "Le noble confus, ou le Point d'argent du temps présent,\n          dialogue de deux gentilshommes et d'un valet depuis peu arrivés en Cour.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2528_MAZ.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "Le noe confus ou e Pont drgent du temps présent dogue de deux gentshommes et dun vet depus peu rrvés en Cour Édton AntonomzChîne de trtement Aven Krne Lejeune Gë Tnguy Jeptste Brtz AexndreProjet ANTONOMAZ / Soronne Unversté2 mrs 2022 Le noe confus ou Le ponct drgent du temps present Dogue de deux gentommes & dun vet depus peu rrvez en cour PrsSns Nom649 pendnt e ocus de Prs Prs Bothèque MzrneM3528FseCette édtonété résée dns e cdre du projet ANTONOMAZ Son ojectf prncp est de fournr un texte destné à exporton vec des outs éectronques De ce ft ce nest n une édton phoogque n une édton pédgogque ou de redécouverte dun uteur oué Les textes encodés dns e cdre du projet ANTONOMAZ sont ssus de numérstons de othèques numérques puques et de Googe vres Lédton présentée c est ssue dun processus dOCRston résé vec KrkenDocument en frnçs Puée uss sous e ttre \"Le cver démonté\" (Moreu 66) Texte pru durent e ocus de Prs dprès Huert Crrer (Bothèque Mzrne Ms 468 f 90v) 2528 Noe (e) confus ou e Pont drgent du temps présent dogue de deux gentshommes et dun vet depus peu rrvés en Cour Prs 649pges Même pèce que e Cver démonté etcprose doguempôts"
        ],
        [
            "LE NOBLE CONFVS OV LE PONCT DARGENT DV TEMPS PRESENT Dogue de deux Gentommes & dun Vet depus peu rruez en Cour A PARS M DC XLX"
        ],
        [
            "3 LE NOBLE CONFVS OV LE PONCT DARGENT du temps preent E ne cee de réuer toutes es nucts mon corps commence dgnoer ce que cet de prendre on ordnre repos mes chmeres oceuppent n cemment mon eprt ne ç̧chnt uec qu me conoer Et croy que e monde v fnr ors que entends reonner à mes orees es crs & es menttons des mes qu vuent en ce ece ou du mons es unoureurs de nos pus prochnes nfqrtunes Qes metot perms de me pndre e prendros ron men gre Ms à qu me dec rere? A mon Vet ? non yme eucoup meux perdreve pus que ce erot déroget à Noee que de vouor pu erneceé N ntmons mon eprt e trouue en n ce ç̧uor S dot shmer ou s ymoyen de me mn tenr en mn rng e me ftte qund e ds à mon Vet Amy pons nos pour uordhuy de ces mets Demn nous en rons de meeurs? Hque ce dem n et ong à ve nr?yde tros epmnes que e fs vure e rutque V et de emes proes Etme ouuent en quhet à oup per (oupper H q e ce mt mffge? pus qu deurot etre nommé du nom de Cotonpus eche & rrde qu e ot m s ogée dns e creut de mon ventre rge & p ceux) qu me dt Moneur Ce demn dont vous me donnez onne epernce Comen de fos rru en An née? e uy fs repone Q schemnot de out à utre & commençot dés que e or precedent uot termné on cours e méys fort me d ce Rutce de ne uor pont encor veu A j"
        ],
        [
            "e uy reprts oudn de crnte que uos qu nentrt en pus grndes quetons e te ure Cos que tu e verrs de mn Or vocy ce demn venus & ne çy de que os (com me on dt) fre feche e me us utement deroé de uy fegnnt que y queque ffre en Cour & y commndé à Hotee de uy fre onne chere tnt que pourront durer deux peces tpees qu vent en ce pys x ncs FP mu dtes peces? depus que vous uez commencé à̀ regner tout à eteé tortu ou comme vous Les vurers ont encoffreé e he rgent or n pont preque veu e our ou sveu c eteépeu qu pene à ton peu ç̧uor ncrpton qu et urour des peces dor & drgent monnoyé & cet pourquoy à pre entMonnoye ne court pus dutnt que tout e monde n pont drgent Bon Deu que vocy vn gree rençontre Cet Mon eur e Bron** H qu et rue homme Cet uy eu qu me peut rerter demere ou e us utrefosm of fert on eruce e croy qu ne me e dener ps à preent e men vy e uër DALOVEA Le Genonme T eu vous grd Moneur hecomment vou Por vous depus que eus honneur de vou votCte e vous qutty ors qu vous prt vne genereue en ue de venr eourner en cette Cour? Le Bron Tres en Moneur de nté & degreté de corps & qu pus me fche grndement eger drgent cr e croy que e Deemporté hors deCour Le Genmse Hé Moneur que dtteous Nee ps e eu de f nmfnmee & ou e pt de chnger à̀ rous momens de M tres & de mns? Le Bron"
        ],
        [
            "Le Bros 23 Ouy cetot du temps que on e prenot ns peer ms pour e preente fus ggnes ros fos unt que uor Le Geomme e metonne de ce & ne pus crore qu sy rencontret rement? Le Bron Cet vne choe teement vrye que e us comme honteux de e drefut que vous çchez que Grpn mon Fe mer que vous cognoez u en que moy me vnt trouuer unt hecr & me dt pour toute hrngue e ne vens ps cy vous pporter comme y ccoutumé votre penon? Et pour quoy uy de? Pource qupreentnypont drgent & encor mons de monnoye Qund en vous me deurez dés à preent ecorcher pendre ou etrnget e ne vous en çuros donner Venez vous meme u Pys fre vor vo tre en & vous verrez qu nypont drgent en Frnce Le Gent homme Comment pont drgent en Frnce ce erot vne terre Le ron choe? 2 ne us pontgnornt que de crore qu ny en yt ps ms e vous pus urer Moneur qu et en cche Le Geome e e croy ms u mons Moneur e çy que e Ce vous à ft ntre fn de nen pont mnquer & meme duorpunce den yder à vos mys qund s e rencontrenten uor queque neceté Ne ps vry Moneur? Le Bron Non e vous ure S vous çuez en comme etempset m ere vous nemnquttereps deorte cr vous cuez que y touours eté ez prodgue & meme chrte ms mntennt e ne çy en que eu et é rgent Le Ges honme De grce Moneur ne meçureous pprendre doù vent qu etrre & pourquoy es Mrchnds e pgnent u en queNoeeA"
        ],
        [
            "g Le Bros y ouy dre que cet queque qudns qu ment pr vn ut moyen que vous ne çuez ps fn que pus pres & ns eucoup de penes s e trnportent en pys ou eux e crets & à sen erut pour outenr outermnerguerre cou me eu & on eur emer Le Gent homse Et quee moyen o trouué pour ce fre ns e etre pperceus? Ee ro Cet qus ont chepte ou ft chepter pr des peronnes f fdez tous es grns de Frnce dés qus etoent encor ur e ped & es ont fts àourdne enferner ds des greners ncogneus fn de es vendre pus pres (comme nous voyons qutre fs utnt qu eurcouté Ans es tros Etts ont ffgez pr tees petes de gens cr es vns noeroent sen pndre ux utres à cue que eurs mdes ont genere ment é es Et cet ̀ e moyen qus ont ttouué pour ttret à eux tout rgent qu e rencontre enpus ee prte dernce Le Genmommse Cet grnd pté qu ne fur que tros ou qutre mheureux pour ttrer rgent & ffmer vn peupe tout enter? e me tonne de ce veu que on ne çt ce que cet en notre Pys que decherté du ed cr e us certn qu y en en tres gtnde ondnce Le Bro Et pr tout u Ce net euement que urce de ces mu dts Vurers qu font pres e monde dvn ngge tout à ft rude & m grceux dnt qnd s renconsre eurs nys Moneur e ny pont dArges Que s vous prend fnt e der en vte ou en donner u oour à quequv uec qu vous uez fnrté & uy demnder commenté portevous repondr frodement Port en Moneur uos de rgent ms e nen y pont S vous uez ccou tumé duor credt chez es Mtchnds de toutertes d A"
        ],
        [
            "4 choes qu pue erur ànourrre du corps ou pour en treren dceuy & que vous y enuoyez vn de vos domet ues quccoutumé dy er on uy dr ferement Mon my dttes à Moneur votre Mtre que m mrchnde ne ort pont de cens ns rgent An s sen reuenne ns ren pporter Et en que dreous de tour ce? Cet mntennt e regne dArgent & non de Credt Le Ge homne Ms Moneur ne men pont ordre à tout ce? Le Bron Ouy Memeyepernce que e tout yr meux dns peu de temps Depus peuet venu quntté de eds en cette V e ms e m et que es Boungers en ont es Mtres & on ps e Peupe & tnds que ce er n nous ommes eurez que nous erons touours ns Argent &e ns Credr Le Genonme Moneur excuez e vous mportune encor cette fos & qu vous pe me dree çuez Comment vont nos f fres en Aemgne Le Bron Fort en En ce pỳ on ne pre que de reouynce p frs & penps ce net ps comme en ceuy oùpu prt du monde meure de fm Et moy qu commence à uo de ppert e men vs prendre vn muus reps chez M dmoee x x qu mttend uec mptence Le Genome Moneurmon eruce vous et gree e vous y ccom pgrery? Le Bron S cetot chez moy e vous ure Moneur que ce me erot àhonneur ms comme cet chez vne peronne qu nyps onemps que e cognos c urot tres muue gr ce Adeu Moneur uques u reuor Ftes moy touours honneur que de mymer Le Ceomme Pont drgent pont dmté O Ce que ptoy e reg ne"
        ],
        [
            "3 et cy? Fu queNoee ot n trtté e croyos à ord de ce Bron rencontret dequoy ouger m nece fté ms e men trouue en eogné pus que euementne m ps perms der en vte uec uy de crnte dmon drr e reps qu v prendre chez cette honnete Dmoee qu et ns doutepropre Te O puure Noee qu v n que e teups? cet à dre que s et rempy de meresfut que nous oyõ̃s uets à toutes ortes dnfrmtez Que de uendry je deorms Encor ne me ouce ps tnt pou moy que pour ce mere Vet que y eé ce mtn en Hoteere dutãt que e preéuoy que eot à ees dentsdechrer m renõmées &dr que de Noe & vertueux e us deuenu mercenre& ffrõteur Que qund e vns en cette Ve uos qutre peronnes à m utte uec vn ez e équpge que e fos omnce tous es ours que mes mondres reps etoent des fetns que rgent e pot fort uec moy & que mntennt on peut en retournerMe de pus que e ny pus ny trn ny équpge que e ne fs pus de omnces ny fetns que e ny pus pour toute com pgne quvn Grcçon encor ne e pue nourrr dutnt que rgent et mon ennemy & qu crnt detre m trtté uec moy çchnt en quvne omme de tros me utes e ren contrerot dechree ou dememrée dns vn moment en m comppne Que futque e fe? Doe retourner en Hoteere ouedos er & meogner dee? H quemon Vet uot de eprt & qu ç̧eut mon deenmmenerot mon Cheu en ce eu ous fente de e vouor reuuer Preue e tenos dés à preent e ros ven dre & rgent prouennt dceuy nous erurot pour nous en retourner u Pys ou à e feros coupper queque ospour en pre etouffer es detes que y ft ntres cy Ms on Deu comme toutes choes me vennent à ouht ? e voy ce me eme mon Vet qu vent uec mon cheu? Cet uy meme Le Geuomse Où vu Cos mon my? 2 Le Ves"
        ],
        [
            "Le Vet5 3 e men vs reuer votre Cheu Monfeur Le Gemomme Pons pour ceà Doy e te pre comment Hotese t ee perms de rendre ce on offce à cét nm Le er M foy Monteur cet ns on conentement Le Genose Comment ce? Conte men vn peu htore Le Vet Vous curez Moneur que ce mtn vneune mtod comme vous ns compron de et venu prer de venr uec uy dner en Ve chez vn Mon eur que e ne cognos pont Ee m ppeé (cr etos depus votre déprt te monté enchmre ou vous couchez & m dt Cos et ton Mtre? e uy y repondu que vous etez é fre vte chez vn grnd Segneur deCour Là deus ee m dt que e pre en grde à tout en preence de Lrdon e Cuner de Et que ors quee erot reuenuë de fre es fres comme vous çuez quee me donnetot à duer de queque choe de on Le Genmt hoomse Tu ns donc pont déjeuné ujourdhuy? Le Vetet de ee m ft trer demper de vn & m don né vn pn de deux rs Le Get honsme O e puure déjeuner? e veux dorenunt te fre fre me eure chere? Le etyong remps que vous mentretenez de femes pr0 es e ne çy qund ee? Le Gonmne Dés ujourdhuy Le Ve Qés uourdhuy Ce ne er done ps demn? &"
        ],
        [
            "0 Le Genoome Ecoute ce quee te v s dre cet qu fut que tu e ven dre mon Cheu & rgent que u en receurs e er pour nous recondure en notre ps Le Vet Et qu pyer notre Hotee? Hrue femme Vous çucz en e pr quee vousft de repont tsf re ce erot netreps Noe? Le Genomme Ne enquete de ce fs ecuement ce que ete ds n qus e pouru oye promptement à mesffres Le Vet Aeu done Moneur uques u reuor ms e vous pre dttes moy comen vous p que e e vende cry cut drnerenment vn mrehnd qu dt̀ nontre Hoee qu en donnerot en qurnte ptoes? Le Gent homme Vend e ce que cu pourrs & mpporte u pus vte rgene V ey urement que ce dot ere pout ton proe u en que pour e men Le Vet Mon Mtre ne pre que drgent Quee honte ee à uy de retourner à ped en on ps? Luy de qu en uo mené cnq eux cheuux? Que dr on Pere? Et que ne pourront pont dre es prens e voynt reuenr en vnpu nre équpge?me eme que e es entends prononcer e proes Voey e Couttn ns équpge Vocy e Noe nms rgent Voey e Cuer ns che Qe pourrrepondre ̀ tes oumes dcours? D que Bcehu & Venus ont es eus motfs de T rune? H qu nur grde? Pour moy e ne menquete pont de out ee pour ucu que e dnc Le Genmmm Cecoqun murmure e croy de ce que e uy omnde uut er re pus ququque ron Enn Psfut que e te quere es one fdhee on ne de toy tut ce que on dt prmy e monde creme"
        ],
        [
            "uvn Prs ot vn vry ps de coqugne & que on y vt ns rgent Otez vous de deunt moy donneut de hon Pus qumeez ecrore que Pseotvepus eeue du moode ms pous ne me dez ps q fo poret ue oy e mne droent Veus mé dde un porvos tteux deours que des uot que on y etor rte on etot en yme & ches des Dmes en ount rre n 3euemomn qu fot vneres grnde qunte rgen Quevous veone deorms me conret ees orner e e ousure que pout receuot vn reps en m te que e vous ery domne dergent O rgent rgenr ou et nus n uonreu eot ceuy qu te pourot qpoeet pour nuoy Pque e ne pus entrer cn res onnes grees e re dsde epernt que u me vendts eot t rouuer en mnon ps FN"
        ]
    ]
}