{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-03-16",
            "@who": "AB"
        },
        "titre": "Les moyens pour accorder les deux partis, proposés par\n          Jacques Bonhomme, paysan de la Beauce, aux bourgeois de Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2518_MAZ.xml",
        "path": "Corpus\\Mazarinades\\2501-2600\\Moreau2518_MAZ.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\2501-2600\\Moreau2518_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.9310344827586207,
            0.7098765432098766,
            0.8142292490118577,
            0.8065693430656934,
            0.7876447876447876,
            0.8065693430656934,
            0.7366071428571429
        ],
        "lexicalite": 0.7856173677069199,
        "ecarts": [
            -0.22115793954874408,
            0.10435270580198108,
            -0.0076599059461642804,
            -0.018924555420905764,
            0.018924555420905764,
            -0.06996220020855048
        ],
        "ecart": 0.07349697705787524
    },
    "texte": [
        [
            "LES",
            "MOYENS",
            "POVR",
            "ACCORDER LES",
            "DEVX PARTIS PROPOSEZ PAR",
            "Iacque Bonhomme, Payſan de la Beauce.",
            "AVX BOURGEOIS DE PARIS.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "3",
            "LES MOYENS POVR ACCORDER",
            "les deux Partis propoſez par Iacques bon",
            "Homme, Payſan de la Beauce.",
            "Aue Bourgeois de Pavis.",
            "MESSIEVRS,",
            "N’ayant pas l’honneur d’eſtre connu de vou",
            "qu’enqualité de ſimple Payſan, & n’ayant ſeiourne",
            "dans Paris que pour vendre mon bled l plee .",
            "Oreue, le vous dirar pour me ſaire eoonoitre",
            "que dueue dubone noble oylean iſy eut r",
            "bonhomme nomme laeques lequel ſans auoir de",
            "anrs en Court parla au Roy, & luy fit ſi bien en",
            "vendre les deſordres que les gens de Guerre, & le,",
            "Coleoteurs de Taileifaiſoint enFrane que e",
            "nanee Peuples furent chaſties, & le mal qui eom",
            "nencoit prendre pied fut coupe iuſqu’a la eaei.",
            "ne Ceſtoit le grnnd pere de mon yeuil duque",
            "ie iens eneoe aujourd’hay malgre la mai ,",
            "ns dlnſarable uanie des Chieaneurs im",
            "&eino apens de Terre & dent peuits Clo, que .",
            "euliue & façonne tous les jours de ma main e"
        ],
        [
            "1",
            "1",
            "11",
            "lL-e-",
            "4",
            "cette ienne vieilleſſe de quatre ving dix ſept",
            "ans, aage que i’ay paſſeé en mon petit meſnage aux",
            "champs auec ma femme mes deux fils & mes trois",
            "lles toutes mariéesſans auoir iamais voulu chãger",
            "de codition n’y me meſler d’aucuns autres affaires.",
            "Sinon vne fois que ie fus nommeé par la commune",
            "de noſtre village pout aller trouuer en vnChaſteau",
            "prochain quelques Gentil-hommes qui s’eſtoient",
            "aſſemblez auec intention de courre ſus à̀ noſtre",
            "beſtail pour ſe venger de ca que quelques vns de",
            "nos maſtins auoient mordu le Leurier d’vn de ſes",
            "Gentil hommes vn peu à la queuë, parece qu’il s’en",
            "fuyoir. Ce que ie fis auec tant d’heur, que i’im",
            "petray d’eux ce que tous ceux qui auoient eſté en",
            "uoye auparauant n’auoient peu obtenir. Depuis",
            "on m’a tenu en ce quartier pour vn homme fort",
            "perſuaſif & propre aà manier telles affaires. Cela",
            "fait que pluſies gens de bien & amateurs de la",
            "Paix, eſtimant que ie pourrois auoir quelques pou",
            "uoir ſur eeux qui ont commence cette guerre qui",
            "nous à ruynez dans ſon premier commencement",
            "m’ont forcé de vous eſcrire pour vous dire mes",
            "ſentimens, & vous propoſer les moyens que i’eſti",
            "merois propres pour la terminer.",
            "Ie n’entre point en connoiſſance quel des deux",
            "patis eſt iufte ou non; mais ie voy bien que",
            "que ceux quiſont ou pourt l’vn ou pour l aure on",
            "le vrays voleuts, prenant par force ce qui ne leur",
            "appar"
        ],
        [
            "5",
            "appartient point. Auſſi i’a y juré la teſte bœuſ mon",
            "Ierment des bonnes fetes que de cette année ie ne",
            "ſemeroit auoine, depeur d’engraſſer les cheuaux",
            "de ceux qui mangent les poulles ſansen conter les",
            "plumes, de crainte de les payer.",
            "Meſchanceté ſi’grande qu’on dit que le diable",
            "s’en fait des aiſles pours’eſleuer en l’air quand il a",
            "enuie de faire greſler ſur les bleds. De ſorte que",
            "quand la guerre n’apporteroit aurre mal heur",
            "que celuy-la, i’eſtime que cette ſeule conſidera",
            "tion ſeroit capable de diuertir de la faire, tous",
            "ceux qui ont vne ame qui croient qu’il y a vn Dieu,",
            "ie ne ſç̧ay comme i’ay de-ja dit, quel party des deux",
            "eſt le plus iuſte, c’eſt pourquoy ie diray mes ſenti",
            "mens auec plus de liberté, la guerre ne vaut rien",
            "quelque pretexte qu’on puiſſe auoir de la faire. I’ay",
            "oüy dire qu’il y a certainpays, ou il n’y an’y ſoldat",
            "n’y aduocat, parce qu’il n’y a n’y proces n’y guetre,",
            "les hommes y ſont plus en ſeureté que nous qui",
            "donnons tout noſtre bien pour ſuruenir aux char",
            "ges de la guerre ou de la police. Quoy qu’il en ſoi,",
            "faut-ils que noſtre jeune Roy & nos Princes ſe fa",
            "cent la guerre pour vn Eſtranger ? Quel profit leur",
            "en doit-il reuenir ? Les Roys ne peuuent rien gai",
            "gner & ſe mettant en danger de perdre beaucoup,",
            "faiſant la guerre contre leurs ſubjects, & ceux ſont",
            "encores en plas grand peril de ſe perdre quand ils",
            "prennont armes contre les autres. Les armes ne ,ſ , s, ,,, , s ,"
        ],
        [
            "s’entretiennent point de vent, il ne faut pas que la",
            "paye manque, auttement il n’y a n’y Capitaine n’y",
            "ſoldtaſſeuré, à peine les receptes du Roy y peu",
            "uent elles founir quand meſmes tous les ſubſides",
            "ſe leuent. Les chefs de party ont trouué poſſible",
            "quelque credit és bources de lers amis, mais au",
            "bout il faudroit payer, ils diſent que ce ſcra moy",
            "ou pluſtoſt vous & moy Meſſieurs les Bourgeois de",
            "Paris, mais tachonspluſtoſt de les mettre d’accor d",
            "de peur qu’ayant tout ruyné ils ne viennent enfin à",
            "Paris. Vous leur pourriez bien propoſer Meſſieurs,",
            "qu’ils ne gaignent rien à ſe deſtruire les vns les au",
            "tres, qu’il y a plus de contentement à ſe promener",
            "dans les Tuilleries, à voler le Heron, à Saint Ger",
            "main à courre le Cerf, à Fontainc-bleau à rompre",
            "la Lance contre le Facquin, à la place Royalle à",
            "manger des œufs à̀ la Portugaiſe, au petit More à",
            "oüyr la Muſique douce du petit coucher du Roy,",
            "qu’a ſouffrir les fatigues d’vne campagne, à ſup",
            "porter le froid & le chaud, à dormir armeé ſur l’afluſt",
            "d’vn Canon à ſe leuer trois heures deuant le iour",
            "pour aller donner vne Camîſade, enleuer quel",
            "ques quartier en danger d’y laifſer du poil comme",
            "il n’arriue que trop ſouuent, à ſouffrir mille incom",
            "modirez d’autant plus facheuſes à des perſonnes",
            "de leur condition qu’ils ont eſté plus delicattement",
            "nourris parmy les feſtins & les diuertiſſemens.",
            "ue s’ils diſent que s’il n’y a plaiſir ou profit à fai",
            "eeme-errm-"
        ],
        [
            "7",
            "r la gurre du moins d ya de l’honneur; ous",
            "leur pourrions reſpondre que de troubler le gepoy",
            "& le bon heur de ſa patre ne peut apporter que du",
            "du blaſme a ceux qui le font. l’ay vn de mes fils qui",
            "eſt bon Clerc & chahte auletrein, ie me fais lire pa",
            "fois les Feſtes apres Veſpres n gros Liures, que le",
            "deffunct Cureé qu’il ſeruoit d’ordinaire à la Meſſe",
            "luy donna par ſon teſtament. Ie prends vn tel plai",
            "ſir à oüyr coqu’il raconte que vopicy la vingt &roi;",
            "ſieſme fois que ie lerepaſſe. De forte que ie leſçay",
            "quaſi tout par cœur, c eſt pourquoy i’en puis dire",
            "queſque choſe. Louys Onieſme fit premiorement",
            "la gucrre au Roy ſon Pere, puis apres il chargea tel",
            "lement ſes ſubjects de ailles & de ſubſides que le",
            "poure peuple ſe vit au deeſpoir, & da rage com",
            "mencoit à egorger la Nobleſſe. Quelques Princes",
            "mal contents firent vne grande leueée de bouelier,",
            "-n’ayant en bouche que le bien public & le ſoulage",
            "nent du peuple, mais il parut qu’ils n’auoient que",
            "-leurs intereſts particuliers pour leur deſſein. Car",
            "apces la Paix de Conſlans, les tailles & tout le reſte",
            "n’amenda pas d’vn ſol. La guerre iuille où nous",
            "entrons eſt du touſemblable à celle que i’ay veu",
            "du Regne d François lI. Carles lX. & Henty-HIi.",
            ",LaReyneCatherine vouloit touſiours tenir leGou",
            "uernement & lés Princes du Sang preẗdoient qu’il",
            "leur eſtoit deu. Voyla le meſme regne reuenu. ais",
            "il me ſemble que puis qu’il s’agit de renuoyer ou de"
        ],
        [
            "!",
            "e",
            "8",
            "etenlr le CardinalMazarin, qu’il faudroit’propo",
            "ſer des condition tellement aduantageuſea aux",
            "deux partis, qu’il puiſſent trouuer vn chacun des",
            "grands aduantages dans vn accord Pour moy ie",
            "erois d’aduis qu’on propoſaſt à la Cour, que ſi l’oa",
            "veut que Maarin demeure, il faut que le Roy don",
            "ne la carte blanche à ſon Alteſſe Royalle, aux",
            "Princes qui ſont ſous des armes, aux Parlements,",
            "& qu’il donne les Tailes pour deux ans, faiſan vn",
            "ſonds de la confiſcation du bien mal aequis des",
            "Partiſans. Et pour l’autre party, ie ſerois d’aduis",
            "qu’on propoſaſt aut Princes, que puis qu’ils obli",
            "gent ſai Maijeſté de ſe deftaire de ſon fauory qu’ils",
            "ne pretendent pas apres ſa retraicte auoir part au",
            "Gouuernement, que les Parlemens ſeront conſide",
            "rez comme n’ayant pas voulu condeſcendre aux",
            "volontez de leur Souuerain, que les Peuples ſeront",
            "ehargés de tous les frais du retour &s de la retraioe",
            "de etraagers Mais puis que lavle dearis a plu",
            "’intee la preſenee du Roy dans l’anceinte de",
            "e murailles & qu’il demeure conſtant que ſi le",
            "Cadinsl’et chaſſé le Roy ny faira point de ſejour.",
            "a du moias on le peut apprehender, céeſtaou",
            "leieurs d’y prondre ben garde, & de uſchera",
            "faire quelque aceommodement qui nous apporte",
            "la Paix, à quel prix que ce ſoit.",
            "FIN."
        ]
    ]
}