{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique délibérative",
            "requête"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-12-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Moyens des requêtes présentées à la cour par M. Guy Joly,\n          conseiller du roi au Châtelet de Paris, pour raison de l'assassinat commis en sa personne\n          le 11 décembre 1649.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2515_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "MOENS",
            "DES REQVESTES",
            "preſentées à la Cour,",
            "PAR AISTRE GVT IOLr,",
            "Conſeiller du Roy au Chaſtelet de Paris,",
            "pour raiſon de l’aſſaßinat commis en ſa per",
            "ſonne, le vnieſme Decembre 649.",
            "¬"
        ],
        [
            ",4",
            "a e : eé &amp; &amp;e a gees e",
            "p’e’t’teéeé",
            "MOYENS DES REQVESTE5",
            "preſentees à la Cour, par Maiftre Guy loly,",
            "Conſeiller du Roy au Chaſtelet de Paris,",
            "pour raſon de l’afſaßinmat commis en ſa per",
            "ſonne, l’vnieſme Decembre 649.",
            "E Suppliant ſe trouue quaſi reduit, par la malice",
            "Lde ſes ennemis, de regretter la vie qui luy a eſté",
            "conſeruee par vne protection particuliere du Ciel, puis",
            "qu’il voit que ſon bon-heur dans cet accident fune.",
            "ſte, ne ſert que pout donner plus de prerexte &amp; de",
            "hardieſſe a ceu qui ont coniureéſa perte il ya long",
            "temps, de continuer leurs entrepriſes ſur ſon hon",
            "En effet, il ſemble que le ſujet de l’aceuſation dans",
            "laquelle on l’a malicieuſement engageé́, n’eſt qu’vn",
            "effet de la rage de ceux qui ont inutilement conſpiré",
            "contre ſa perſonne, &amp; il ſe trouue dans les termes de",
            "ce Romain, lequel apres s’eſtre deſrobé à la mort, qui",
            "luy eſtoit preparee par vne legere bleſſure, euſt encor",
            "le malheur de ſe voir accuſé par celuy-là meſme qui",
            "auoit attenté contre luy. Cajus Fimbia egerat or",
            "Scauola in funere Caj Marj iegularetar, quen pof."
        ],
        [
            "uam ex vulnere recreatums compétit, aceſare apud",
            "popalanm inflituit, quod parcis corpore telunm rece",
            "piſfot.",
            "N’eſt-ce pas de cette meſme raiſon, que l’on veut",
            "auiourd’huy deſtruire les preuues que le Suppliant a",
            "ft à la Cour de ſon aſſaſfinat, &amp; luy oſter le moyen",
            "d’en deſcouurir les autheurs.",
            "L’on dip que ſa bleſtuse eſt trop legere, &amp; qu’elle n’a,",
            "point de rapport auec l’ouuerture, &amp; les trous eſtans",
            "en ſon pourpoint. Peut-eſtre que le Suppliant n’eſt",
            "pas ſi mal aduiſé, s’il y auoit eu de l’affe ctarion de ſa",
            "prt, quiil niout pris peine, &amp; n’euſt effectiuement",
            "donnéphus de proportion à ſa bleſſure, &amp; aux o uuer",
            "tures de ſon pourpoint, enſorte qu’il y a lieu de croire",
            "que le haard du coup vient d’vne main plus puiſſan",
            "to que celle des honmaes, &amp; prompteà deſtourner les",
            "pernicieurx deſſeins des meſchans, contre ceux qu’l a",
            "pris en ſa garde; mais le rapport des Chirurgiens doit",
            "leuer cette difficulté, puis que le Suppliant s’eſtant le",
            "ué &amp; hauſſé le bras pour euiter le coup, il ſe trouue ne",
            "ceſſairement en cotte poſture, le bras eſtant tourné,",
            "que lebleſures &amp; l’ouuereure du pourpoint ſe rap",
            "portensentierement.",
            "Meſſieurs les Commiſſaires ſçauent ce que les",
            "Chairurgiens de la Cour en dirent en leur prefence,",
            "lors de la leuee de l’appareil, qui veritablement ve.",
            "noit d’eſtre leué pour la premiere fois, par l’ordre des",
            "pass"
        ],
        [
            "parens du Suppliant, &amp; ſans qu’il en ſceuſt rien, en",
            "preſence de plus de cinquante perſonnes d’honneur,",
            "meſmes d’aucuns de Meſſieurs du Parlement, qui",
            "luy auoient fait la grace de le venir viſiter, &amp; ce tant",
            "à cauſe que l’heure aſſignée par Meſfieurs les Com",
            "miſſaires eſtoit paſſee, &amp; que d’ailleurs le ſieur Menard",
            "Chirurgien, auquel les parens du Suppliant auoient",
            "beaucoup de confiance, teſmoignoit eſtre preſſeé́ de",
            "s’en retourner: &amp; pourtant cet appareil fut leué vne",
            "ſecondé fois en preſence deſdits ſieurs Commiſ",
            "ſaires, ainſi qne la Cour voit par le rapport qui en a",
            "eſûé fait par les Chirurgiens, qui aſſeurent que les bleſ",
            "ſures ne peuuent auoir eſteé́ faites que par les bales du",
            "piſtolet, contre la penſé́e de quelques vns, qui vou",
            "loient dire que le Suppliant s’eſtoit bleſſe aux que",
            "noüilles de ſon carroſſe.",
            "L’on a encores affecté d faire dire à vn teſmoin,",
            "entendu à la requeſte de Monſieur le Procureur ge",
            "neral, qu’il auoit oüy dire au cocher du Suppliant,",
            "que ſans la bonté de ſon Maiſtre il auroit arreſté ce.",
            "luy qui l’auoit bleſſé; mais outre que cette cirtconſtan",
            "ce ne ſe trouue point dans la depoſition de c cocher",
            "qui a eſteé entendu, le Suppliant n’auoit-il pas raiſon",
            "deneſtre pas abandonné de ſon cocher, n’ayant per",
            "ſonne aupres de luy pour le conduire chez vn Chirur.",
            "gien?",
            "C’aeſt donc vne malice iettée à deſfein dans l’eſprit",
            "0"
        ],
        [
            "les luges par lesennemis duSuppliant jpour luyoſter",
            "ila contmnuation de ſes preuues.",
            "Il y a deſia ſix teſmoins au pracez qui ont veu le",
            "caualier tourner autour du carroſſe, ont entendu’les",
            "paroles eénoncé́es en la plainte, ont veu tirer le cop,",
            "&amp; recognaiſtront celuy qui l’a tireé s’il leur eſt repre",
            "ſenteé, le pourpoint du Suppant, ſon manteau &amp; ſon",
            "carroſſe ſe trouuent percez, il eſt bleſſeé́, les bales ont",
            "eſté ramaſſees pat gens d’honneur, qui les ont encores",
            "en leur pſſeſlion, &amp; qui ſont preſts de depoſer, quel",
            "ques teſmoins ont recognu le cheual, &amp; il y a des cir",
            "conſtances paiculieres, dont le Suppliant oſe qu¬i",
            "aſſeurer à̀ la Cour des lumieres aſſez preciſes, lors",
            "qu’elle luy aura ouuert la bouche, par la permiſſion",
            "d’infornet &amp; de publier monition, qu’il attend de ſa",
            "jultice.",
            "Il a donné pluſieurs Requeſtes ſur ce ſujer, on les",
            "a refuſées, elles ont eſté́ entre les mains de Monſieur le",
            "Proeureur general cinq ou ſix iours, Meſſieurs les",
            "Commiſſaires ont deſnté leurs ordonnances pour aſ",
            "ſigner les teſmoins, &amp; ſous le nom du Suppliant, &amp;",
            "ſous celuy de Monſieur le Proeureur general.",
            "Poſterieurement à toutes ces pourſuittes, &amp; pour es",
            "eluder l’effer, l’on a compris le Suppliant dans vne",
            "accuſation, à laquelle il ne peut auoir de part, puis",
            "que lors de l’émotion arriué́e en cette ville, qui en eſt",
            "le fondement, il eſtoit aqulict malade. L’ons’eſt peut¬"
        ],
        [
            "eſtreiimagineé qu’il àbandonneroit lr ponuiſuire, &amp; qu’il",
            "Iſe trouueroit ſurpris de ſe voir en la bouche d’vn in",
            "fameteſmoin, corrompu, repris de juſtice, &amp; porteur",
            "de’Lettres de Cachet.",
            "Il ſçait que l’on en a voulugagner pluſieurs autres,",
            "que l’on leur a offert de l’argent, que l’on les a mena",
            "cez de la queſtion, il en fera ſes preuues en temps &amp;",
            "lieu, &amp; apres la permiſſion de la Cour.",
            "Iuſqu’à ce, ſon innocence le protege, iln’apprehn",
            "de point cette maniere de teſmoignage ſi contraire à",
            "nos mœurs, pour n’auoir iamais eſteé pratiquée en",
            "France, en quelque occaſion que ce ſoit, &amp; il ſe per",
            "ſſuade que la Cour ne voudroit pas que les Siecles à",
            "venir remarquaſſent dans ette auguſte Compagmie,",
            "vne eſpece de conſentement &amp; de conniuence à la",
            "conſpiration &amp; au deſfein formé contre des perſon.",
            "nes dont la vie paſſee les deuroit meſmes exempter de",
            "toutes ſortes de ſoupçons qu’elle ne ſouffrira point",
            "cette in quiſiion contre la liberteé naturelle des ſubiets",
            "du Roy, &amp; qu’elle ſe ſouuiendra en iugeant les in",
            "formations, qu’il n’y a nien de ſi eſſentiellement con.",
            "traire à la qualité de teſmoin, que la foy promiſe &amp;",
            "engagce auant la depoſition, &amp; que le premier ſer",
            "ment doit eſtre celuy que le teſmain fait à la face da",
            "a,, a",
            "uge lorsqu’il s’y preſente."
        ]
    ]
}