{
    "entête": {
        "form": "prose",
        "genre": "pamphlet",
        "subject": "Mazarin",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Les obsèques , les funérailles et l'oraison funèbre de\n          Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        }
    },
    "texte": [
        [
            "LES OBSEQVES. ’",
            "LES FVNERAILLES",
            "ien",
            "che N C n ue Saine laeques",
            "eeers"
        ],
        [
            "aaeaS",
            "Sa",
            "3",
            "ee",
            "eais",
            "y",
            "IE ORE",
            "AL Z LA2",
            "LES FVNERAILLES",
            "TT",
            "ET",
            "L’ORAISON FVNEBRE",
            "1",
            "1",
            "DE",
            "MAZARIN.",
            "AJ",
            "le die aue on’ de nſlun lne.",
            "faire eomparaiſon de l’innocent auee",
            "? le coupable, &amp; de mettre quelque pa",
            "alele entre le Createur, &amp; la ereumte e pout",
            "rîs dire d’abord que nous ſommes dans le temps",
            "ou le Fils de Dieu eſt mort, pour l’amour exceſſi",
            "il portoit à ſon peuple, là où Iules Mazarin",
            "eſt môrt pour auoir trahy la France, pour auoir",
            "voleé les finances du Roy, pour auoir foulé́ les",
            "peuples par des leuées immenſes de deniers, &amp;",
            "auoir tiré́ le ſang des veines des pauures gens. Il",
            "eſtbien mort, puis qu’il ne vit plus ny dans l’eſ",
            "A ij",
            "¬"
        ],
        [
            "prit du Roy, ny dans la penſée de la Royne, ny",
            "dans l’eſtime des Princes: il ne vit plus depuis",
            "qu’il a eſté condamné à mort par l’Arreſt de la",
            "Cour, &amp; banny hors du Royaume de France. Il",
            "eſt bien mort, pais qu’il eſt en horreur aux gens",
            "de bien, &amp; en abomination aux plus ſages: que",
            "les bons &amp; les méchans le haiſſent également:",
            "que les elemens ne le veulent plus ſupporter, que",
            "la terre &amp; les Cieux ont iuré ſa perte &amp; ſa ruine.",
            "Dans les funerailles ordinaires des morts, on ny",
            "voit que des marques lugubres de triſteſſe &amp; de",
            "dueil! que des larmes répanduës que des ſoûpirs",
            "entre-couppez ! que de profonds ſanglots on n’y",
            "entend que des voix plaintiues, des regrets, des",
            "reſſentimens! des paroles de deſeſpoir, &amp; des té",
            "moignage d’vne perte qui pour eſtre irrepara",
            "ble, nous eſt extremement ſenſble. Les Egli",
            "ſes parées de noir, nos habits, nos deportemens,",
            "nos yeux, nô̂tre ſilence expriment les ſentinmens",
            "de nos cœurs, &amp; de nos Ames abbatuë̈s de deſ",
            "plaiſir. L’on dit qu’Alexandre aymoit ſi parf",
            "ctement vn ſien fauory nommeé Epheſtion, que",
            "eſtant mort, il commanda vn dueil public",
            "voulut que par toute l’étenduë de ſon Empe, on",
            "reſſentit la perte d’vn ſi grand homme. Nous de",
            "uons faire tout au contraire en la mort de Maza",
            "rin; car au lieu de nous affliger, &amp; verſer des lar",
            "mes, nous deuons faire des feux de joye, &amp; té",
            "moigne,"
        ],
        [
            "5",
            "moigner beaucoup d’allegreſſe &amp; de réjoüiſſan",
            "ce.Ne pouuons nous pas dire que la France",
            "reſſuſcite dans la mort &amp; dans l’éloignement",
            "de ce mal-heureux, &amp; que les Fran çois repren",
            "nent vne nouuelle vie dans ſa diſgrace, com",
            "me le Phœnix renaiſt de ſes propres cendres. Ne",
            "deuons nous pas eſperer maintenant toutes ſor",
            "tes de felicité &amp; de bon-heur, vn notable chan",
            "gement dans les affaires, de nouuelles reſolutions",
            "dans les courages, &amp; de genereuſes entrepriſes",
            "pour le ſeruice de nôtre bon Roy. Doreſnauant",
            "sout le monde reſpirera, &amp; le trafic venant à coa",
            "mencer chacun gagnera ſa vie, &amp; ſe mettra à la",
            "bry de la eceſſité. Vous verrez dans Paris les",
            "Pantalons ne plus danſer que les branles de la ſor",
            "tie de Mazarin, les joueurs de luth luy feront",
            "joü̈er des Allemande, les violons des Sarabandes,",
            "les Vielleux des chanſons nouuelles, des Maſca",
            "rins, &amp; des paſſe par-tout, les Theatres, le diuer",
            "tiſſement des plus honneftes gens, comme des",
            "meilleurs eſprits de Paris, qui depuis les Roys",
            "auoient eſté tellement abandonnez, que des par",
            "terres on en auoit fait des jeux de bolle, ſeront",
            "doreſnauant plus frequentez que jamais; la luſ",
            "patt des Comedies qui s’y repreſenteront, ſeront",
            "au ſujet de Mazarin, &amp; les plus excellens Poëres",
            "du ſiecle n’ouurirot leurs veines que pour publier",
            "les eloges, les hauts faits, les belles actions, lesmer",
            "ueilles, les miracles à rebours de ce monſtre de na¬"
        ],
        [
            "rare, qui luy ſeul à fait plus de mal au Royauime de",
            "France, que n’ont jamais fait ny les Anglois, ny les",
            "Eſpagnols, ny les Huguenots, ny les autres enne",
            "mis &amp; domeſtiques eſtrangers. Les peintres qui",
            "dans ce mauuais temps n’ont point emploié a ſub",
            "tilité́ de leur pinceau, ny pour les cabinets, ny pour",
            "les galleries, ny pour les enjoliuemens, ny pour",
            "les pourtraits, parce que les plus riches meme ſe",
            "ſont ſentis des incommoditez de la guerre, &amp; que",
            "les mediocres en ont puiſſamment é́prouueé les",
            "miſeres: maintenant que Mazarin eſt mort, ſeront",
            "toûjours occupez; car outre que chacun voudra",
            "auoir ſon pourtraict, comme il ſe trouue des Chre",
            "ſtiens qui ſont aſſez curieux pour auoir de beaux",
            "tableaux qui repreſentent des diables: ou comme",
            "ces grands Monarques de la Chine au recit de Pau",
            "ſanias, qui ſe faiſoient tirer les pourtraits des en",
            "nemis qu’ils auolent à combatre, afin que dans",
            "leurs viſages ils iugeaſſent de leur genoroſiteé, &amp;",
            "en ſuite les aſſeurances d’vne victoire certaine. Les",
            "peintres pour exercerleur pinceau, leur eſprit, &amp;",
            "leur main, &amp; faire voir qu’ils reü̈ſſiſſent à merueil",
            "le dans de beaux deſſeins, repreſenteront Mazarin",
            "tantôt en Satyre, tantoô̂t en Barbare, tantô̂t en Mi",
            "ſantrope, tant̂t en Iean des vignes, &amp; en mille",
            "autres viſages, qui ſous leurs figures feront con",
            "noiſtre les mauuaiſes inclinations de ce perdu:",
            "Les Phyſionomiſtes qui tireront ſon Horoſcope,",
            "trouueront par les regles de leurs ſcience, qu’il"
        ],
        [
            "mourra d’vne mort honteuſe, &amp; infame, &amp; iuge",
            "ront que la fortune ne l’auoit ſi haut éleué, que",
            "pour le precipiter auec plus d’ignominie. Les",
            "Theologiens même les plus rigoureux diſputerot",
            "de ſon ſalut ou de ſa damnation; &amp; douterontſi",
            "apres tant de maux, tant de rapines, tant de diſ",
            "ſolutions, tant de violemens, tant de mépris des",
            "choſes ſainctes, tant de blaſphemes contre Dieu,",
            "tant de ſacrilege dont il a eſté ſeul la cauſe, ſi les",
            "diables ne l’emporteront pas en corps &amp; en ame",
            "dans les enfers, &amp; ſi Dieu aura aſſez de bonté pour",
            "luy faire miſericorde, &amp; le mettre dans ſon Para",
            "dis au rang des bons Larrons, des Magdelaines,",
            "des Longis, des Publicains, &amp; des meurtriers. En",
            "fin le ſouuenir de Mazarin ne s’éffacera jamais de",
            "nôtre memoire, les bons &amp; les meéchans ne l’ou",
            "blieront point, parce qu’il a eſté compagnon des",
            "vns, &amp; hay des autres. Et comme les hiſtoires de la",
            "Grece en faiſant mention de ce ſuperbe, &amp; ma",
            "gnifique temple d’Epheſe, parlent en même téps",
            "de celuy qui la brû̂lé. Ainſi les Annales &amp; les Hi",
            "ſtoires de France, qui dans la ſuite des ſiecles en",
            "d’é́criront les mal-heureux, &amp; en marqueront les",
            "guerres, ditont quant &amp; quant qee Mazarin auoit",
            "eſté l’autheur, le principe, &amp; le motif de celle-cy.",
            "Enſin on ne verra doreſnauant dans Paris que",
            "Bals, Ballets, Comedies, Feſtins, Carrouſels, puis",
            "que Mazarin n’eſt plus au monde, &amp; que ce per",
            "fide ne tient plus nos fortunes, &amp; nos vies en ba¬"
        ],
        [
            "lance; qu’il eſt enſeueli dans la penſéé des bons",
            "Prançois; qu’il n’eſt plus au nombre des viuans,",
            "dans l’eſprit des Princes judicieux; que la terre ne",
            "le connoiſt plus, que le Ciel ne le veut point rece",
            "uoir, &amp; que de volonté au moins nous l’auons",
            "mis dans le tombeau. Accompagnons ce miſera",
            "ble iuſques dans le ſepulchre, &amp; le mettons auec",
            "les Corbeaux au gibet de Mont-faucon. Faiſons",
            "luy des funerailles, &amp; des obſeques auec des flam",
            "beaux de poix-raiſine qui luy brû̂lent continuel",
            "lement les entrailles, &amp; pour témoigner que nous",
            "auons dextremes regrets de ſa mort, faiſons danm",
            "ſer deſſus ſa foſſe, tous les joü̈eurs de violons.",
            "Pour ſon oraiſon funebre donnons luy mille ma",
            "ledictions, &amp; mille imprecations; Et pour prieres",
            "ſupplions la diuine Majeſté, que bien-tô̂t il de",
            "liure la France de ce monſtre horrible, qui a blaſ",
            "phemé ſon nom, abbatu ſes Autels, &amp; violé ſes.",
            "Eſpouſes.",
            "EIN.",
            "AF.",
            "le",
            "Su"
        ]
    ]
}