{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "France -- 1648-1653 (Fronde)",
        "creation": "1649-12-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-01",
            "@who": "AB"
        },
        "titre": "Observations curieuses sur l'état et gouvernement de\n          France, avec les noms, dignités et familles principales, comme il est en la présente année\n          1649, nouvellement revue et augmentée .",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2568_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "OBSERVATIONS",
            "CVRIEVSES.",
            "SVR L'ESTAT",
            "ET GOVVERNEMENT",
            "DE FRANCE",
            "Auec les Noms, Dignitez & Familles",
            "principales,",
            "Comme il eſt en la preſente annee 1649.",
            "Nouuellement reueuës & augmentées.",
            "A PARIS,",
            "Chez GERVAIS ALLIOT, Marchand Libraire, proche la",
            "Chappelle Sainct Michel, dans la Cour du Palais:",
            "DENYS LANGLOIS, au mont S. Hilaire, au Pelican.",
            "ET",
            "IACQUES LANGLOIS, Imprimeur du Roy, vis à vis la Fonteine",
            "ſaincte Geneuiefue, à la Reine de Paix.",
            "M. DC. IX.",
            "AVEC PERMISSION."
        ],
        [
            "uut?",
            "pfetpreerpere?",
            "OBSERVATIONS",
            "A I I",
            "D r",
            "R",
            "CVRIEVSES,",
            "E  A",
            "SVR LESIA T",
            "ET GOVVERNEMENT",
            ".",
            "DE FRANCE;",
            "Auec les Noms, Dignitez & Familles",
            "principales.",
            "E’ESTAT & gounuernement de France eſt Mo",
            "Ee & aur diue les lo, ſone do dus &e aeounmnn",
            "& ne tiennent leut Couronne que de Dieu & de",
            "t ene e e ins enue e en onoe oe e eoie er. u",
            "Ads le dereui de l ſaen aeon, e depuis n nu e nenenn",
            "ſoixante cinq ont heureuſement continué leur fod́e l’an 42o. l",
            "lee ne oene eue e nene de lenoeie ſle nu lenpnoe e ne e",
            "de Hugues Capet, dont la Maiſon Royalle de Bourbon tire ſa naiſ au,4",
            "ſance, eſlnt ſorie de Robrt Comé deClermonts domier ſils de aue dt e",
            "d’Arch",
            "ſainct Louys.",
            "iuil iunu",
            "C’eſt elle que nous voyons aſiſe ſur le Throſne, malgré la Ii. boubon’",
            "on e ieuerr e nenr le nae oroe ueſenr ue ne",
            "egnants parle dee du feu Roy Louys X lII. ſo peae, arut mounele",
            "re apres la mo",
            "le 14. May 164;. à ſainct Germain en Laye.",
            "noy iiay",
            "Icy ſeulement les Enfans maſles ont prerogatiue de ſuceder à .",
            "A ij"
        ],
        [
            "4.",
            "lexclaſion des femelles, ſuiuant la loy Salique. C’eſt pourquoy",
            "les Anglois ont mauuaiſe grace de pretendre & appuyer les fon",
            "demens d’Edoüard ſut ſon droict maternel; outre que cette que",
            "relle fut decidee par les Eſtats generaux aſſemblez à Paris, qui",
            "adiugerent la Couronne au Comte Phillppe de Valois. La pluſ",
            "part des autres Roys ſont Electifs ou fiefs de l’Empire ou de l’E",
            "glſe.",
            "Ls Roys de France ſont Empereurs en leur Royaume, & au",
            "res n’y peuuent faire des loix & Ordonnances, ny acres de Maje",
            "ſtéce qu’on fit voir à̀ l’Empereur Charles IVen la Ville de Lyon,",
            "quand il voulut eiger en Duche la Comté de Sauoye; & de peur",
            "que les Vniueiſitez de France ne fuſſent comme vn adueu de",
            "leur authorite, les Loix des Empereurs Romains, & des Iuriſcon",
            "ſultes ne s’y enſeignent que par permiſſion de nos Roys, & ne",
            "s’obſeuent que comme conformes aà leurs Ordonnances & à",
            "l’equité.",
            "Le Roy ſeul fait des loix & les interprete; donne des lettres de",
            "grace, de remiſſion, de uaturalité, de cottiſation, de leuées de",
            "deniers; qu’il peut meſme pat vn priuilege ſpecial impoſer ſur",
            "le Clerge: Puiſque par le droict commun les Princes Laiques",
            "ne peuuent demander aucun don ny emprunt ſur les Eceleſiaſti.",
            "Le Pa lenment, es, ſans le conſentement du Pape. Le Roy donc le peut en tout",
            "fait depuis peu cas de neceſſité, de laquelle interpretation l’arbitrage luy appar",
            "e, tient s’il eſt en aage de vinge ans ou au deſſus: où s’il en a",
            "moins",
            "qu’l prend a ux Miniſtres principaux de ſon Eſtat: ce qui ſe pratique de",
            "cé arberag puis peu le Roy ayant pris ſur tous les biens du",
            "Clergé, la ſixieſme",
            "partie, bien que le droict de conferer des Prebandes ſoit Spiri",
            "tel: toutesfois de plein droict ſa Majeſté́ confere des Benefices",
            "qui n’ont pas adminiſtration d’ordre Eccleſiaſtique, normmé",
            "L’eauiſemet aux Eueſehe tel qu’il luy plaiſt, reçoit par les ofiers de l.",
            "du Conſeil de",
            ",E Chambre des Comptes, leurs fidelitez & hommages qu’ils",
            "ble preiudieia- preſtent, ayant l’Eſtole ſur le col & les mains ſur la poi",
            "nr Crine, qui eſt l’eſtomach, peur la diſtinction des Officiers",
            "Lai",
            "ques, qui joignent leurs nains pour marque de leur fubjetion.",
            "De meſne ila cognolſſance des actions reeles entre perſonnes",
            "Eccleſiaſtiques, & du poſſeſſoire des choſes ſpirituelles, ou de cel",
            "les qui ont quelque annexe de Spiritualité, dont la Iuriſdiction",
            "eſt",
            "daeffendueé aux Iuges ſpiituels..",
            "Pae"
        ],
        [
            "Par dſpenſationcouue partieuliere, il poſſe de dgnite E",
            "fatiques eſtanmt premier Chanoine de Lyon, de Poicers, duMans,",
            "d’Angers & de ſaimct Martin de Tours.",
            "i’Pe pouumit de prende droiets de egale ſur ceains Faa",
            "chen, mas cette prerogatiue l’emporte ſur tous les Ptinces ne",
            "pouuant, comme eux, eſtre eneonmunit ny ſonRovaunmeiute",
            "at, ce qui le met à couuet des Cenſures&x hna h-mesde onms Eelirenee",
            "aoree builes onteſle ſouuene lacerees par Armeſ de Palement, peſe ee",
            "aqui euamine & controle ſeuerement tout ce qui peut hoqús vi le",
            "Philippes I .",
            "l’authorite des Roys, & les libertez de l’Egliſe OGallicane.",
            "iuere ſe ſe ele e res ureien e reisiire derenſes u u",
            "non pas comme vn preſent venu de Rome, ainſi que les Boys",
            "dEſpagne, qui depuis le Roy Ferdinand portent le nom dea",
            "noique que le Papeleur a confere, pour auoir chaſe les aure",
            "ele Ps, & comme les Roys d’Angletere nommez Deffen",
            "ſeurs de la Foy, depuis que le Roy Henry V. eſeriuit contre",
            "Luther: mais le conſentement de tout le monde & leur vert,",
            "les mit en poſſeſſion de ce nom Auguſte, ayans par les mains",
            "de Clouis, Martel, Pepin, Charlemagne, & tant de braues",
            "Princes ſauue l’Eſtat de l’Egliſe, & conſerue ſes Autels, de l’outra",
            "ge des Infidelles.",
            "Il appartiene au Roy ſeulement de ſeeler en cire jaune; le",
            "ſeel’des autres eſtant en cire rouge, ou verte, & leurs grandeurs",
            "ne recognoiſſent aucune Puiſſance plus Souueraine. Ils en cv",
            "muniqueat l’eſclat à leurs Fils aiſnez, qui en cette qualite",
            "precedent tus les autres Princes Chreſtiens; Et ſi les Am",
            "bDaſſadeurs d -pagne diſputent aux noſtres le rang, & l’hon",
            "neur de la preſeance, ce n’eſt que depuis Charles le Quins.",
            "qu’ils ont voulu vſurper cet auantage, qui par tous les Con",
            "ciles, Eſtats de Pologne & Iugemet des Venitiens ont de",
            "meuré en faueur de nos Roys, comme les plus Auguſtes & anciens",
            "de la tetre.",
            "Qu’il le fait beau voir le iour de ſon Sacre, receuant ce Chara",
            "ere Royal, cette marque de Diuinité & de Religion, le Ciel",
            "ayant pris ſoin du temps de Clouis, d’enuoyer pour ce Myſtere la",
            "Saincte Ampoulle, qui ſe garde tres-religieuſement à Rheims, &",
            "n ene e e nror e i n ſn ue denroisſoe n Daene e"
        ],
        [
            "au threſer de",
            "ſainct Denys.",
            "uen le ommefait voir la gaednRyHmyIv.a",
            "ſainct Denys en France.",
            "Ve e’nres & Pair de Franmce’y rouuent, &e chacunyaſo",
            "office & eſtar particulier.",
            "raueſque de heims fait ſa charge aeeouftumee qu e",
            "d’oindre & conſacrer le Roy.",
            "L’Eueſque de Laon porte l’Ampoulle,",
            "Eueſque de Langres officie en l’abſencede l’Archeueſque de",
            "Rheims.",
            "JEueſque de Beauuais porte le Manteau Roya.",
            "L’Eueſque de Noyon la ceinture & le bauldtier.",
            "L Eueſque de Chalons l’Anneau.",
            "Porez que de tout temps ces Eueſques ſont Pairs de Franee;",
            "e ois prenmiuns , Duoae les tois annres, Comntes te u",
            "le los aanm dpoais confere eemre quliue l piuſeuns Se pnuen,",
            "re de ee rnrnbre adoqudi ſur plaitpur e preſenne le eneens",
            "Ducs & Pairs, & coaſeruer leuit luftre en cette aon.",
            "ſous le nom du Due de Bourgogne qui porte la Couronne",
            "du Roy.:",
            "V auere ſoubs le noua du Duo de Guienne qui porte la Ban",
            "niere quarrée.",
            "Vnautreſouble nom du DPue de Normandie qui porte ’Eſpée",
            "Le Comte de Thoulouſe les Eſperons.",
            "Le ComtedChampagne la banniore Royalle.",
            "Et le Comcz de Flandresrepreſenté par quelqu’vn, les Gantelets.",
            "Vous remarquerea que l’Areheueſque de Rheims va prendre",
            "la Couronnoduoy fir l utl pour monſtrer lindependance d",
            "Royqui he releue quede Dieu.",
            "Heseynes ſont ſelemeneointes au ehef, d’aurre Creſme que",
            "de celuy de la ſaincte Ampoulle. Toutes fois la beaut́ des ceren.",
            "e nies tend cetre action maghifique: Mais celuy de Marie de Medi",
            "Si eut vn ſuccez bien fatal par la mort de Henry IV. tué le len",
            "demain.",
            "Les Fils & Filles les Roys n’ont point d’aucre ſurnom que. de",
            "France.",
            "Les freres des Roys pour marque de leur grandeur ſe nomment",
            "fretes du Roy; comme Gaſton lean Bapuiſfe fis de France, frere",
            "vniqoe du feu Roy, Duc d’Orleans."
        ],
        [
            "Le fils aiſné des Roys prend la qualité de Danphin. Imbert",
            "Prince du Dauphiń ayant donneé la Couronne de ſa Prouince",
            "aux conditions qu’ils en porteroient toûjours le nom; comme,",
            "eſtans heritiers preſomptifs du Royaume, ainſi qu’en Angleterra",
            "l’aiſne s’appelle Prince de Galles, à Nauarre Prince de Viane.",
            "Le deuxieſme s’appelle Duc d’Orleans.",
            "Le troiſieſme Duc d’Anjou.",
            "Le quatrieſme Duc d’Alençon.",
            "Le cinquieſmse Duc de Berry.",
            "Le ſixieſme Duc de Valois.",
            "Les Roys venans à la couronne, & iſſus d’vne ligne collateralle,",
            "quittent le nom de la branche de laquelle ils ſont deſcendus, com",
            "me s’ils eſloient de Valois, Orleans, ou de Bourbon, ne porrent",
            "plus ces noms, ainſi ſeulecments’appellent Henry, Charles, Fran",
            "ços, Louys, ou autrement.",
            "Vous remarquerez que tous Princes de la Maiſon de France poſ",
            "fedent leurs terres & reuenus ſous le nom d’Appannage, &",
            "non en",
            "proprieté, & qua tous le urs biens retournent à la Couronne par le",
            "droict de reuerſion, afin que le Domaine demeure entier, & que",
            "le partage ne vienne à̀ le ruiner par la ſuite de ſes diuiſions. Les",
            "Enfans qui deſcendent d’eux, retiennent le nom de leur Appan",
            "nage; comme la fille de Monſieur le Due d’Orleans s’appelle",
            "Anne Marie Louyſe d’Orleans, à cauſe que ce Duche eſt le til",
            "re de Monſieur ſon pere.",
            "Les filles des Roys portent le ſurnom de France, & la qualité de",
            "Madame, du iour de leur naiſſance; comme Elizabeh de France",
            "qui a eſté maríe auRoy d’Eſpagne, Henriete Marie au Roy de la",
            "Grande Bretagne; & Chriſtine de France mariée au deffunt Due",
            "de Sauoye pere de celuy d’apreſent, toutes trois ſœurs du feu Roy.",
            "Les Reynes de France eſtans vefues ont le plus ſouuent les Du-a bret agne a",
            "chez de Bourbonnois, Auuergne, Angouleſme, & le Comté d’E ſté baille ala",
            "eye egente",
            "reuaue d ane apponenens pmroporomuea ala snardour de lniper",
            "leur condition; & dans la minorité de leurs Eufans, elles ont le",
            "Gouuernement de l’Eſtat ſous le nom de Regente, lors que la",
            "Regence leur eſt conferée par le Parle ment de Paris, qu’elles quit.",
            "tent quand les Roys ſont aagez de quarorze ans, qui eſt le temps",
            "de leur majorit́. Les Princes eſtans cenſez majeurs à̀ dix- ſeptans,",
            "& le commun à vingt- cinq ans.",
            "B 1j"
        ],
        [
            "Il n’y auoit n’agueres en’ France qu’vn Prince du ſang, ſçauoir",
            "Henty de Bourbon Prince de Condé, premier Pair de France,",
            "Duc dec Chateauroux, Gouuerneur de Bourgogne & de Berry, qui",
            "apres vne priſon de trois ans & trois mois, tant au bois de Vir.",
            "cennes qu’à la Baſtille, a fait voir qu’on ne profite iamais dans les",
            "rcbellions, & que les loix ne flattent perſonne an preiudice de l’E.",
            "ſtat. Il auoit eſpousé Charlotte Marguerite de Montmorency, ſœur",
            "du Duc de Montmorency, apres auoir eſt́ bleſſé & pris en ba",
            "taille par le Mareſchal de Schomberg, qu’il oſa donner contre le",
            "feu Roy en faueur de Monſieur le Duc d’Or leans en ladiete année",
            "pres de Caſtelnaudarry.",
            "Ilen aeu trois Enfans, à̀ ſçauoir Louys de Boubõ6 à preſentPrin.",
            "ce de Cõdé, qui a eſpouſe la fille du Mareſchal de Brezé, de laquelle",
            "eſt ń Henry Iules de Bourbon, à̀ preſent Duc d’Anguyen; & Ar",
            "mand de Bourbon Prince de Conty, Gouuerneut de Chãpagne &",
            "de Brie & vne fille vnique apellée Mademoiſelle de Bourbon ma",
            "ŕe à Monſieur le Duc de Longueul le, qui auoit eſpouſé en pre",
            "mieres nopces la ſœur aiſnée du Comte de Soiſſons, de laquelle il",
            "a eu Mademoiſelle de Longuouille; & de Mademoiſelle de Bour",
            "bn ſa ſeconde femmae, deux garç̧ons & vne fille.",
            "Le Prince de Conde mourut le . de Decembre 1646. aage de",
            "58 ans & quatre mois.",
            "Luys de Borbon Cormte de Soiſſons ; grand Maiſtre de Fra n",
            "ce, Gouuerneur de Dauphiné́, de Champagne & de Brie, aya nr",
            "eſté fugitif à Sedan depuis l’an mil ſix cens trente ſix, mourut en",
            "l’an rmil ſix cens quatte& vn en la bataille aupres de la meſme vil",
            "le. Il n’apas eſte marié. Sa ieune ſœut eſpouſa le Prince Thomas",
            "de Sauoye à preſent de Carignan, frere du feu Victor Amedée Duc",
            "de Sauoye.",
            "Charles de Valois Duce d’Angouleſme, anciennement appel",
            "Ie le Comte d’Auuergne, eſt fils naturel du feu Roy Charles lX.",
            "l figne Chat",
            ",’g’, Il a eſpouſe en premieres nopces la ſœur de Madame la Prin",
            "lois; ceſt à dite ceſſe mere, ayant eſt́ fait priſonnier auec le",
            "Mareſchal de Bi",
            "baſtard de Va",
            "ron, aptes vne priſon de treize ans qui a expie ſes fautes, fut",
            "lois.",
            "mis en liberté́ quelque temps auant la mot du Mareſchal d’An",
            "cre. Il eſt marie en ſecondes nopces à vne fille de la maiſon de",
            "Nargonne en Picardie.",
            "Louls"
        ],
        [
            "Louis de Valois Comte d’Alez ſon fils eſt Gouuerneur de Prô",
            "encec’eſt luyqui arreſta le Prince Caſimir. Il2 eſpouſe la veufue",
            "du Comte de Torigny qui fut tue en diel par le Baron de Boute",
            "uille, qui depuis en l’anneée mil ſix cens vingt- ſept eut la teſte",
            "tren",
            "chée en la place de Greue, & le Comte de la Chappelle auſſi,",
            "pour",
            "luy auoirſeruy de ſecond en vn combat qu’ilfie en la place Royal",
            "le contre le Baron de Beuuron & le Marquis de Buſſi d’Amboiſe,",
            "fils en premieres nopces de Madame la Preſidente de Meſnes, la",
            "quelle par ſes ſoins les fit arreſter & executer à mort.",
            "Le oy Henry IV. a eu pluſieurs Enfans naturels, quien faueur",
            "de leur legitimation verifiée en Parlement, paſſent pour Princes,",
            "portent le nom & armes de Bourbon; mais auec vne barie qui",
            "paſſe du coſteé gauche à crauers des trois Fleurs de Lys.",
            "De Madame Gabrielle d’Etrée Ducheſſe de Beaufort, l aeu",
            "Ceſar Duc de Vendoſme, ese de Louys de Vendoſme Duc de",
            "Mert œur, de Francois de Vendoſne Duc de Beaufort, & d’Iſa",
            "belle de Vendoſme Ducheſſe de Nemours. Auiourd’huy viuant",
            "heritier du coſte de ſa femme de tous les biens de la Maiſon de",
            "Mercœur; Alexardre de Vendoſme ſon frere grand Prieur de",
            "France qui mourur priſonnier au bois de Vincennes, & Catheri",
            "ne de Vendoſme ſa ſœur mariee au Duce d’Elbeuf",
            "Henty de Bourbon Marquis de Verniieil Eueſque de Mets,",
            "Prince du Sainct Empire, Abbe de Sain Germain des Pt",
            "à Paris, eſt fils de Henriette de Baiſac Marquiſe de Vernieil, &",
            "a eſté legiriḿ en Parlement, comme Antoine de Bourbon Cm.",
            "te de Moret fils de Iacueline de Buel Comteſſe de More, qu",
            "mouut en la meſme bataille que ie vous ay marqué la priſe du",
            "Duc de Montmoren cy.",
            "HIenty IV. cut encores deux filles de Madame des Eſſars,",
            "auiourdhuy maeiée à Monſieur le Mareſchal de l’Hioſpiui",
            "ſçauoir Ieanne de Bourbon, dicte de S. Maur Abbeſſe d Foe",
            "uraud en Anjou, & Marie Henrietrte de Bobon, dicte de Sainte",
            "Placide, Abbeſſe de Chelles.",
            "Cette preten j",
            "onſieu le Que de longueoille porre le nom de Hleny uepe",
            "dOlans etunt deſeendu de lean Come d Dunois, o ſo l e leenue.",
            "e le ſnuiſon dO deun En ece quliue enrmoin ſ eſi ee en",
            "ciſe: comme",
            "onſidert comme prnee, & denroit prece det les Prnoes nen e",
            "e’eangers, omme ceux de la maiſon de Lorraine qui on aune",
            "C"
        ],
        [
            "2",
            "en France, Meſſieurs de Guyſe, le Due d’Elbeuf, & le Conm",
            "te de Harcourt, & ceux de la maiſon de Nemours.",
            "De la maiſon de Mantouë depuis le mariage de la Prin",
            "eſſe Marie auec le Roy de Pologne, il n’y a maintenant en",
            "Fance que la Princeſe Anne, mariée auec le Prince Edoü̈ard",
            "de la maiſon Palatine, & vne fille.",
            "De la Maiſon de Sauoye il n’y a plus que le Due de Ne",
            "mouts & le Duc d’Aumalle ſon frere, dont l’aiſne eſt marie",
            "asec Mdemoiſelle de Vendoſme.",
            "Alons au Louure pour y conſiderer l’ordre dans la diuerſi",
            "te de tant doſfices. l faut diſtinguer ceux de la Maiſon, de",
            "la Couronne, & des Finances.",
            "LE GRAND MAISTRE DE LA MAISON DV ROY.",
            "r",
            "Eu Monſieur le Comte de Soiſſons auoit cette charge, &",
            "hpres i nmort eu ldonſieur le pnne de Cnde s n l",
            "a iſe comne en toures les autres luy a ueede ſon fis aiſne;",
            "l’ our nenaanee ſur tous les oieiers de la laiſon du",
            "o eei a luy toutes les anuees a eeler lEſur de cene",
            "ouloun, depporume ou deappoine uſquin s lnoindre e",
            "’ſ ſniſaitonfur out & perſonne ne ſe peu diſpenſe",
            "de l’ordre de ſes commandemens.",
            "e Sens uy i , a vinet que llaiſres dtldel oni pne",
            "eat les ſoiu de eue daee pouns pout nr ne de le",
            "one n ond baſton de nne uriy dagent dore pau",
            "u, oous, & deuanene les Gentns hommes ſe",
            "uans.",
            "Qund̀ le Roy eſtmot, le grand laiſre onmr le baſnn",
            "art l fofe pout congediet tous les Oeiers & leur annone",
            "lt e nouu le qils nont plus de darse paree que, les",
            "oe s des es ia ou nes ſone pis lomelnie nie e le",
            "suiouts conlerue par le ſuecceſſeur de ſ M",
            "jeſte.",
            "f"
        ],
        [
            "n1i",
            "GRAND CHAMBELLAN.",
            "oaſieur le pue de hievreuſe, fitere dufeuDute de oule",
            "Moreaou oiuere eue oange n laquele lonſeuls",
            "Z ſeyeue feconderee du Due de ouiſe dauourd huya ete",
            "receu depuis quelques annees.",
            "yen de u de l neſiene dhape ſe coepoiſtſes r ſon no",
            "ne’ e e de ce qui conene la Clambe du oy, avant le",
            "ouoir de done ou reſuſe Fae eu qui V eulen e,",
            "e onmomundenent ſurt ous les Ceanis lonnen, de le",
            "Cmamore qui leuent, conme ous les autres oneens du o",
            "pae ounrne, ei dre,, de ros eu ns neie e l dlon",
            "poe qui ſou pemient Ceoi oons dela ſCnnmoe de",
            "eange font forteonſiderables, & ſeruent vne année entiere",
            "de quatre ans vn: eſt à ſç̧auoir,",
            "Monſieur de Souure.",
            "Monſieur de Liancour.",
            "Monſieur le Marquis de Mortemar.",
            "uneeur le Cmnre de Sault, ſs de feu Monſieur de Cre",
            "quy.",
            "Le grand Cnambelan a preilemnt puſſanee ſur tous ls",
            "Maire, valers dela Garderobe, dont il y en a pluſieursi 0",
            "ont Charges gandement lucratiues, ̀ eux appariennent ou",
            "es le de oniles & pabilenens du loy qu en dait anoir",
            "eueeooses louns Et quoy que ſa laieſte ne ſot pas curieuſe",
            "ade ce cdoungemene ieſt ce que la taneeneſt fiaite, & ceaſecon;",
            "erte nu pront du grand anmboelan u eſe ceſt luy",
            "’aurer t riret ila be duRoy, le iour de ſon Sacre, &dans les",
            "enees pulique, conmme aut Eans d u Plenn, de le",
            ", ee ſos li de luſuice, il eſt touſiours aſis au pieds de ſi",
            "ILe Marquis de",
            "Mieſté.",
            "Monſieur le Marquis de la Force, & Monſieur le Marquis de equelare",
            "ou iuun e eu o nds la ſmres de i ordenbe e ſun deus len leo",
            "n e ouſours dans la Chambre du Roy ou aupres, ce qui don oou luie",
            "or de dure que le Corure de Chilas, vant vne de ces une e",
            "de Monſieur",
            "urges auoitvoolu atenter conee laperſonne dufeu Roy, a d liieoes",
            "liun",
            "cauſe dequoy, il eut la teſte trenchée."
        ],
        [
            "12",
            "GRAND ESCVYER.",
            "J Ar la demiſion de Monſieur le Due de Bellegarde, cetts",
            "?",
            "charge fut aà̀ Monſieur le Marquis de Cinq Mars, fils du Ma",
            "reſchal d’Effiat, Sur intendant des Finances, qui a eu l’honneur",
            "de poſſeder l’eſprit du feu Roy en qualit́ de ſon Fauory, & le",
            "mal-heur de mourir ſur vn Eſchaffaut à̀ Lyon, en l’an mil ſix cens",
            "quarante decux.",
            "Elle eſt à preſent poſſedée par Monſieut le Comte d’Harcourt;",
            "Il a ſur-lIntendance ſut le premier Eſcuyer & autres Offi iers de",
            "l’Eſcurie, Pages, Cheuaucheurs & Mareſchaux d’icelle; de ſorte que",
            "tous les Cheuaux tant de ſeruice qu’autres ſont ſous ſa puiſſance.",
            "Aux entrées que les Roys font aux Villes, il marche au deuant",
            "d’eux à cheual, ayant l’eſpee au bauldrier; mais aux entrées des",
            "Villes où il y a Parlement & non ailleurs, il porte vne Caſaquede",
            "velours azurée ſemee de Fleuts de Lys, & ſon Cheual caparaſſon",
            "neé de meſme.",
            "Monſieur de Belinghen premier Eſcuyer de la petite Eſcurie, n’a",
            "guiere moins de puiſſance que luy, & commande eſgallement à la",
            "grande & petite Eſcurie, ou il y a cinquante Pages; & tous deux",
            "ſeruis par quatre d’iceux.",
            "Ils auoient pouuoir d’aſſeoir les Poſtes par tout le Royaume;",
            "mais Monſieur de Nouueau Intendant gereral des Pſtes, eſt en",
            "poſſeſſion de cete dignité beaucoup lucratiue.",
            "GRAND VENEVR ET FAVCONNIER.",
            "T A Chaſſe eſt vn paſſetemps ordinaire aux Princes qui deſtruit",
            "LL la pareſſe, & entretient la diſpoſition du corps; Nos",
            "Roys l’ont touſiours aymee, & particulierement le feu Roy, qui",
            "ſembloit trouuer ſes delices & ſon repos dans ce trauail.",
            "Monſieur le Duc de Monbazon pere de Madame la Ducheſſe",
            "de Cheureuſe, eſt grand Veneur de France, & en cette qualité a",
            "commandement ſur cous les Gentils-hommes de la Venerie Fure",
            "teur, Perdriſſeurs, Oyſeleurs, Louuetiers, Archers, Vallets des",
            "Chiens, & autres Officiers ne ceſſaires à la Chaſſe,; & pour conſeruer",
            "les plaiſirs du Roy, ily a des Gardes des Foreſts & aurres lieux, qui",
            "portent"
        ],
        [
            "portent la liurée de ſa Majeſte, & empeſchent la Chaſſe à ceux qui",
            "n’en ont point de permiſſion.",
            "LE GRAND PANNETIER.",
            "T’Eſt Monſieur le Duc de Beiſſac, beau pere de Monſieur le",
            ", Mareſchal de la Melleraye. Cette charge regarde les Offeiers",
            "qu eruent à la table du Roy; anciennement il mettoit lec prix &",
            "la taxe ſur les bleds, aujourdhuy elle a perdu ce priuilege deu aux",
            "Mgiſtrats des Villes.",
            "Quand le Roy mange en ceremonie, vn Huiſſier l’appelle tout",
            "haut pour ſe trouuer aux teglements découuerts, où il eſt aſſiſté",
            "des Gentils-hommes ſeruans des Eſcuyers ttenchans, & du Mai",
            "ſtre du Gobelet, qui fait eſſay du vin qu’on preſente au Roy, &",
            "les Pannetiers, des viandes qu’on ſert à la tablc.",
            "GRAND BOVTEILLER.",
            "Ette qualite ſemble en quelque faç̧on ſupprimée, quoy que",
            "Ades plus anciennes de France, & les Comres de Sancerre en",
            "portent le tiltre & le nom, pretendant qu’elle eſt hereditaire en",
            "leur famille.",
            "GRAND PREVOST.",
            "Ette charge a eſte autrefois exerće par le pere de feu Mon",
            "ſieux le Cardinal de Richelieu; charge de grande importan",
            "ce;puiſque ſon authorit́ s’eſtend non ſeulement ſur les Officiers",
            "de la Maiſon du Roy;mais encores à ſix lieuës à l’entour de Paris &",
            "de la Cour; empeſche les deſordres qui ſont ordinaires à la ſuitte,",
            "entretient dans leur deuoir tant de perſonnes qui en compoſent le",
            "nombre. Pour ce ſujet il a ſous ſoy deux Lieutenans, des Sergens",
            "qui ſe diſent Sergens du Preuoſt de l’Hoſtel, ſes Archers ſontve",
            "ſtus de Hocquetons ou Caſaques de meſme que les Archers de la",
            "Grde duRoy qui le ſuiuent, & vont pourſuiure les criminels.",
            "Outre cette Iuriſdiction, c’eſt à luy à mettre prix au pain, au vin,",
            "à la viande, au foing & à l’auoyne, à̀ la ſitte de la Cour. Il co",
            "gnoit des cauſes des Officiers de la maiſon du Roy, en ce qui eſt",
            "purement perſonnel; & peut donner Lettres de Maiſtriſe, dont",
            "les Tailleurs eſtrangers ſe ſç̧auent bien preualoir contre les Mai"
        ],
        [
            "14",
            "tres Iurez de Paris, & ce n’eſt pas la moindre partie de ſon reuenu,",
            "donnant indiſferemment toutes ſortes de lettres, dont on ne peut",
            "deſtourner la force, pour quelque conſideration que ce ſoit.",
            "La Compagnie du Roy eſt de deux cents Gentils-hommes,",
            "Gens-d’armes, qui aux iours des batailles & ceremonies,marchent",
            "deux à deux deuant ſa Majeſte. Monſieur le Mareſchal de l’Hoſpi",
            "ral en eſt Lieutenant, le Comte de Saligny ſous Lieutenant, &",
            "le",
            "ſieur de Marais Enſeigne.",
            "LA GARDE DV ROY.",
            "TT Lle eſt compoſee de François & de Suiſſes, comme auſſi d’E.",
            "J",
            "coſſois, qui pour marque de leur fidelité, & ancienne confe",
            "eration auec le Royaume de France, n’ont beſoin d’aucune Let",
            "tre de naturalité.",
            "Ellt eſt compoſée des quatre Capitaines des Gardes du Corps,",
            "ſeruans par quartirer, comme i’ay dit, que font rous les autres O",
            "ficiers: Sçauoir, Monſieur le Comte de Treſmes pere du Marquis",
            "de Geſvres, Mareſchal de camp dans l’armée du Roy, quifut tué",
            "à Thionuille, & de ſon cadet qui a eu la meſme Charge en l’armée",
            "du feu Maeſchal de Gaſſion, en l’anneéæ 164 4.",
            "Monſieur de Villequier Gouuerneur de Boulognc, Monſicur",
            "Il y a cinq ou",
            ",le il le Comte de Charoſt Gouuerneur de Clais, fils de Monſieur le",
            "Comte de Cha- Comte de Bethune, qui a eſté deux fois Ambaſſadeur à Rome, &",
            "e l ’eu",
            "frere aiſné du feu Duc de Sully; & Monſieur le Marquis de Chan",
            "denier ont eſté",
            "priuez de leurs",
            "charges, & le",
            "Cõte de Noail",
            "les, & le Mar",
            "quis de Gereay",
            "mis en leur",
            "place.",
            "denier, mary de la Niece du feu Cardinal de la Rochefaucault.",
            "Dans certe Compagnie des Gardes du Corps, il y a quarre cens",
            "Archers, tous auec des caſaques d’eſcarlatte, couuerts de paſſcment",
            "d’argent; & patmy eux, il y a des Exemps des Gatdes qui portent",
            "le baſton, & ſont comme Capitaines d’eſcoüade;les vns portent la",
            "halebarde, les autres la carrabine, chaſque place dArchers vaut",
            "12oo.eſcus, ayant chacun oo. liures de gages, & de beaux priui",
            "leges pourtrois mois deſeruice.",
            "LA COMPAGNIE DES MOVSQVETAIRES.",
            "T Lle aoit pour Capitainele Roy, & pourt Lieutenã̃t Monſieur",
            "y",
            "Ee Troi Viles perpeuele&e ireeoediable mnemy du deſtune"
        ],
        [
            "Cardinal de Riche lieu, & pour Soſdats des Enfas des ineilleu",
            "res familles de France, comme eſtoit vn fils de monſieur le",
            "Duc d’Vlez, ou du moins perſonnes de choix & de courage, par",
            "my leſquels il eſt à remarquer, que le Roy Louys X. qui en",
            "eſtoit l’inſtituteur ne voulut iamais admettre aucun rouſſeau. Ils",
            "portoient vne caſaque bleuë diſtingúe par des Croix d’argent.",
            "Ils eſtoient cent cinquante qui ſuiuoient le Roy par tout, meſmes",
            "quand il alloit à̀ la chaſſe;& fut ſupprimée en l’an mil ſix cens qua",
            "rante quatre, auec quelque recompenſe aux chefs, parce que le",
            "ſieur de Troiſvilles ne ſe voulut de ffaire de ſa charge à la ſemonce",
            "de mopnſieur le Cardinal Maain, qui en vouloit faire gratifier on eroia que",
            "par ſa Majeſté le ſieur Bufaliny ſon neueu. On parle auiour- e t r",
            "d’huy de la remettre, ſous pretexte que le Roy commence d’ay.",
            "ifailliblemen",
            "remiſe lors de",
            "mer la chaſſe & la promenade.",
            "LE RE GIMENT DES GARDES",
            "FARÇOIs Es.",
            "la Majorité du",
            "Roy.",
            "I Leſt de trente Compagnies, chacune de deux cens hommes,&",
            "la qualité de Capitaine y eſt plus honnorable, que celle de Me",
            "ſtre de Camp dans vn autre Regiment, ayant cet auantage d’auoir",
            "l’auantgarde dans touxes l soccaſions. Monſieur le Mareſchal de",
            "Grammond eſt auiourd’huy Meſtre de Camp dans le Regiment",
            "des Gardes: Auparauanr luy c’eſtoit monſieur de Rambure, ſi ce",
            "lebre pour ſes belles actions, lequel fut tué au fiege du Catelec",
            "en",
            "Picardie.",
            "LE REGIMENT DES GARDES SVISSES.",
            "J Leſt compoſe de ſeize Compagnies, qui ont vnColonnel aà̀ part,",
            "auſſi bien que leur Iuiſdiction ne deſpendant aucunement du",
            "Preuoſt general des bandes. Outre ce Regiment, il y a cent Suiſ",
            "ſes de la grde, qui portent la liuŕe du Roy, la tocque de velours,",
            "& la Hal barde, marchant tous deux à deux, tambour battant de",
            "uant le Roy, dont Monſieur de Boillon la Marx eſt Capitaine.",
            "Tous les iours ilentre deux Compagnies, rant de François que",
            "de Suiſſes en garde.",
            "Ores entre vne ſi grande quantité de perſonnes qui ſuiuent le",
            "D i"
        ],
        [
            "Roy, on a eſtably en tiltre d’offices des Mareſchaux des Logis &",
            "des Fourriets, pour marquer les logis, tant du Roy que des Princes",
            "& Seigneurs ſuiuans la Cour.",
            "Venons aux charges de la Couronne.",
            "DV CONNESTABLE.",
            "A dignité de Conneſtable eſt aſſez cogneuë en France, corm",
            "me eſtant le premier office de la Couronne, qui a le pouuoir",
            "ſrtoute la milice, & qui eſt au deſſus de tous ceux qui ſont dans",
            "les armées, excepté la perſonne du Roy; c’eſt à luy d’ordonner",
            "de toutes les barailles, cheuauchées & places de Gouuernement.",
            "Il porte l’eſpée nuë du Roy, & luy en fait hommage à̀ ſa rece",
            "ption; il fait vn meſme corps auec les Mareſchaux de France ſes",
            "collegues, & tous enſemble n’ont qu’vne meſme iuſtice au Pa",
            "lais, en laquelle les Iugemens s’intitulent de ſon nom &",
            "deſdits",
            "Mareſchaux, quoy que il n’y en ait de pourueu: l’ancien des Ma",
            "reſchaux le repreſentant, il eſt Duc & Pair pour taiſon de ſa",
            "char",
            "ge, & receu au Parlement; il n’a point eſte nomme à icelle",
            "depuis",
            "le deceds de Monſieur de Leſdiguieres.",
            "MARESCHAVX DE FRANCE.",
            "T Vcommencement cette qualité ne s’eſtoit pas rendué com",
            "lmune comme aà preſent. Iln’y en auoit qu’vn; apres deux,",
            "ſes quatre; Et en fin le Roy pour recognoiſtre le merite, & ani",
            "mer le courage de ceux qui le ſeruent bien, a communiqué cet",
            "honneur aux principaux de ſon Royaume, voicy leurs noms ſui",
            "uant l’ordre de leur reception.",
            "Le Mareſchal de Chaulnes.",
            "Le Mareſchal d’Eſtrée.",
            "Le Mareſchal de la Force.",
            "Le Mareſchal de Breze.",
            "Le Mareſchal de Scomberg.",
            "Le Mareſchal de la Melleraye.",
            "Le Mareſchal de Grammond.",
            "Le Mareſchal de la Motte Haudancourt.",
            "Le Mareſchal de l’Hoſpital.",
            "Le"
        ],
        [
            "Le Mareſchal de Turenne.",
            "Le Mareſchal du Pleſis Praſtin",
            "Le Mareſchal de Rantzau.",
            "Le Mareſchal de Villeroy.",
            "C’eſt de ce nombre que l’on tire les Generaux d’Armée, & de",
            "uant eux que les querelles des Seigneurs ſe terminent. Ils ont Pre",
            "uoſt ou Lieutenant dans toutes les bonnes Villes de France, &",
            "des",
            "Archers, pour tenir laCampagne libre, & cognoiſtre de tous excez",
            "& delicts qui ſe iugent Preuoſtablement; c’eſt à dire ſans appel.",
            "On ne peut leur oſter leurs charges qu’auec la vie. Ils portent deux",
            "baſtons aurez, ſemez de Fleurs de Lys, & croiſez autour de leurs",
            "armes.",
            "ADMIRAL DE FRANCE.",
            "Etre charge eſtoit poſſedee par feu Monſieur leCardinalDuce",
            ",de R chelieu, en qualite de grand Maiſtre, Chef &e Sur-In.",
            "tendant de la Nauigation, & du Commerce de ce Royaume; &",
            "aux meſmes honneurs, prerogatiues, authoritez, pouuoirs, &",
            "droicts de cy-deuant Admiraux de France, tant par le comman",
            "dement des armees nauales, que pour la Iuriſdiction de la Marine;",
            "& depuis ſa mort par le Due de Brezé, nepueu dudict feu Cardi",
            "nal Duc, auec les meſmes honneurs, fonctions & priuileges. Elle",
            "appartient à preſent à la Reyne Regente.",
            "GRAND MAISTRE DE L’ARTILLERIE.",
            "Eſt Monſieur le Mareſchal de la Meileraye, qui a Iuſtice à",
            ", l’A1ſenal ſur les Officiers d’iceluy. Cette charge eſt honno",
            "rable, & lucratiue, & va de pair auec les Mareſchaux de",
            "France.",
            "Tout ce qui concerne la conduitte du Canon, l’attiral des Che.",
            "uaux, des poudres & munirions de guerre paſſent par ſon ordre.",
            "Elle a ſes Lieutenans, Capitaines du charroy, & Archers, qui",
            "font vn grand nombre.",
            "v-e-",
            "Il a la diſpoſition de cinq millions de liures tous les ans dont il",
            "eſt",
            "l’ordonnateur, ſans qu’il ſoit tenu d’en rendre compte, mais bien le Il a la diſyo.",
            "Treſorier.",
            "to d po.",
            "Ofices,"
        ],
        [
            "COLONNELGENERAL DE L’INFANTERIE.",
            "Cſvne dl eles daneres du ornume, mis uon des pln",
            "SAeſires onieur le ue d’plpemou l poee n ele",
            "un n ſonenion e ls de an de e loy en ene on",
            "ere l a droiet de prende huit ſols ſut la monſre de eurs",
            "Soldat.",
            "LE COLONNEL GENERALDES SVSSES",
            "Qnſieur le llareſehal de baſompierre, auoit long temp",
            "Vlrere eerns edaoe deunnt ſa piſon pen dant lque ileſi",
            "neonean n ls de n iue Cdraen ſae i ele ien r n penl",
            "eue en nliunres dereonpenſe & de en dehuire efiueu",
            "alumis de eouaſdn apnres li nmort duquel le nr enlue n",
            "Somte de Nancey, oui de la Chnſlre, mais apres l motr du ſo",
            "oy ele fu rendue par la ene egene , grunirenent",
            "n pur don a ce braue e incompirable Mireſcha, qui ra e reie",
            "dans vne grande approbauion de la Franee, & de es fidelles i",
            "ſes, auſquels il a liberalement & ſans imeet, dſeioue les ue",
            "ge varcantes, n’ayane egard qu’au ſeul merite des perſonnes,",
            "oſoques à ſon dece, artiuéa Pouins en Btie, au mois doore",
            "del’anne d os au grand regret, non ſeulemene des Frneois",
            "Apres ſa mort",
            "douieu ie Suiſſes, mais auſſi de toute llurope Depuis lequel dondeur le",
            "Vieue, lreſfal de Shomberg, ena eſte pourueu par ſa iaieſie re",
            "ile ſ Ccnreſtienne",
            "de Eranee. Il a Iuriſdition ſur les Suiſſes, cant de la garde du Roy, que",
            "ulſeruent aux CGatniſons, &leur commande aux bataile",
            "& occaſions.",
            "LE GENER AL DES GALERES.",
            "J Epetis Due de Richelieu en eſt pourueu, la qualite eſtgran",
            "LAe, &x apPorte grandeenù ſon Maiſtre",
            "ll yt ordinairement quatorze Galres à Thoulon en Prouen",
            "e, ſur les coſles de laMer edy terrante, pour empeſcher les cour.",
            "ſes des Pirates, & tenir la frontiere libre. On enuoye aux Galeres",
            "eéai"
        ],
        [
            "les priſonniers, & on conuertit le ſupplice de mort en ce genreau",
            "tant honteux que penible, quand le ſeruice du Roy l’exige.",
            "GRAND PRIEVR DE FRANCE.",
            "Ette qualité eſtant beaucoup releuee, ſe trouue ſouuent en",
            "tre les mains des Prices: Le Due d’Angouleſme l’a long",
            "teps poſſed́e, le frere du Duc de Vendoſme, vn de la aaiſon de",
            "a Vallette, le ſieut de la Porte, oncle maternel du Cardinal de",
            "Richelieu: Le Comte du Buſſy la poſſede à preſent, ſon Palais eſt",
            "au Temple, autrefois la demeure des Cheualiers Templiers.",
            "Parlons maintenant;",
            "DV GOVVRNEMENT ET DIRECTION",
            "DES FPIARCE S.",
            "J Epuis la diſgrace du ſieur d’Emery Particelli, arriuée au",
            "mois de Iuillet i648. mconſieur le Mareſchal de la Meileraye,",
            "eté fait Sur-Iotendant des Finances: Il y a outre le Sur-Inen",
            "danc des Finances deux Directeurs; à̀ ſçauoir les ſieurs d’Aligre",
            "& de Maurangis. Vn Controlleur general & quacre Intendans,",
            "qui ſont les ſieurs le Camus, Tubeuf, Mauroy, le Charon &",
            "Malier de Monheruille.",
            "Trois Treſoriers de l’Eſpargne: à ſçauoir les ſieurs de Guene",
            "gaud, de la Baſiniere, & Ieannin de Caſtille.",
            "Quatre Secretaires du Conſeil: à ſçauoir les ſieurs de Bour",
            "deaux, Bordier, Boüer des Fonteines & Galland, chacune de ces",
            "quatre charges, vaut du moins &, liures.",
            "Il y a trois Treſoriers des parties caſuelles qui reçoiuent les",
            "deniers qu’on finance pour les Offices de ceux qui ſont morts ſans",
            "payor le droict annuel, vulgairement appellé́ la Paulette.",
            "Il y a vn Receueur general des Decimes ou Clergé de France,",
            "qui met annuellement vn grand fond dans les coffres du Roy,",
            "qu’on ne peut eſtimer au vray.",
            "Les Treſoriers de France & generaux des Finances, ſont diſtri",
            "buez en generalitez ou Bureaux, où il y a Preſidens.",
            "E i"
        ],
        [
            "20",
            "Les Generalitez ſont au nombre de vingt deux: à ſç̧auoir,",
            "Roüen.",
            "Paris.",
            "Caën.",
            "Dijon.",
            "Soiſſons.",
            "Tours.",
            "Lyon.",
            "Thoulouſe.",
            "Bourges.",
            "Chaalos.",
            "Riom.",
            "Orleans.",
            "Grenoble.",
            "Amiens.",
            "Poictiers.",
            "Bourdeaux.",
            "Montpellier.",
            "Alençon.",
            "Moulins.",
            "Montauban.",
            "Angers. &",
            "Limoges.",
            "Aux Receueurs generaux de chaque Generaliré, les Receueurs",
            "particuliers des Villes, apportent les deniers prouenans des Tail",
            "les, que les Eſleus de chaque Eſlection impoſent ſur les",
            "Parroiſſes,",
            "& que les Colleteurs nommez en chacune d’icelles y reçoiuent.",
            "Ainſitous ces ruiſſeaux font des riuieres, qui ſe viennent rendre",
            "dans ce grand Ocean de Paris; d’où ſe tirent aujourd’huy les ſub",
            "fiſtances, & entretenemens de pluſieurs armeées que le Roy a",
            "ſur",
            "pied, dont le gros fait plus de cent mille hommes diuiſez, ayant",
            "vne Arnmée en Allemagne, vne en Italie, vne en Catalogne, vne",
            "en Flandres, & vne ſur la mer, ſans y comprendre les garni",
            "ſons.",
            "LE CONS EIL SECRET",
            "J L’eſt compoſé des plus hautes intelligences de cet Eſtat, comme",
            "du Roy, de la Reyne Regente, de Monſeigneur le Duc d’Or",
            "ſéans, de Meſſieurs les Princes de Condeé, de Conty & de Longue",
            "uille, de mõ̃ſieur le Cardinal Mazarin, & de monſieur",
            "leChancelier.",
            "Il ya quatre Secretaires d’Eſtat; à̀ ſçauoir, monſieur le Comte",
            "de Brienne, qui a les affaires eſtrangeres; Monſieur de la Vrillie",
            "re, la pluſpart des Prouinces de France; Monſieur de Guene",
            "gaud la Maiſon du Roy; Monſieur le Tellier les affaires de la",
            "guerre.",
            "LE"
        ],
        [
            "LE CONSEIL PRIVE.",
            "TI. eſt conſidere en deux facons. Quaǹ on y traite pu",
            "lrement les affaires d’Eſtat, le Roy y aſnſte ſouuent en",
            "erſonne, & les Ptinces & le Chancelier, auee les Conſeil",
            "Iers d’Eſtat, dont le nombre n’eſt borne ny limiteé, le Roy",
            "communiquant ce tiltre d’honneur & de recompenle, au",
            "merite des plus grands perſonnages de ſon Roy aume.",
            "Ou lors qu’on y traite des affaires des Particuliers, ou",
            "Communautez pour euocations d’vne Cour Souueraine",
            "en vn autre, ou autres ſemblables matieres.",
            "Cette Aſemblee eſt la plus auguſte de France, où en l’ab",
            "ſence du Roy preſide Monſieur le Chancelier.",
            "CHANCELIER DE FRANCE.",
            "EST Monſieur Seguier, cy-deuant Preſident au Par",
            "L lement de Patis, dont l’authorite ne void rien au deſſus",
            "de luy, qui eſt comme ſeuere cenſeur des Ordonnances,",
            "Edicts, Volontez & Commandemens du Roy, le Souuerain",
            "Magiſtrat de la Iuſtice. C’eſt luy qui dé́peſche les Graces,",
            "Dons, Offices, & autres ſemblables choſes que les Sujets",
            "requierent ordinairement, & toutes Dépeſches qui ſont",
            "ſans Sceau ſont de nulle valeur.",
            "S’il arriue quelque mécontentement aux Roys contre le",
            "Chancelier, à cauſe que le nom en eſt ſainct & inuiolable, &",
            "le caractere en quelque façon indelebile, on leur donne des",
            "Subſtituts, qui portent le nom de Garde des Seaux, d’au",
            "tant que la qualité de Chancelier ne leur doit eſtre commu",
            "niquée du viuant de celuy qui a eſte pourueu & honoré de",
            "ćt Office: Et ainſi nous auons veu Monſieur de Marillac, &",
            "Monſieur de Chaſteauneuf, tous deux Garde des Seaux,",
            "pendant que Monſieur le Chancelier d’Aligre a vécu. De",
            "puis ſa diſgrace & apres ſa mort, Meſſire Pierre Se guier a",
            "pris le tiltre de Chancelier, qu’il exerce auiourd’huy auec",
            "vne apprpbation generale de os les gens de bien."
        ],
        [
            "ã",
            "Vous remarquerez que iamais le Chancelier ne porte le",
            "dueil, ny pour pere, ny pour femme, ny autres conſidera",
            "tions particulieres, ne deuant eſtre ſenſible à d’autres inte",
            "reſts qu’à ceux du Peuple. Il porte touſiours la robbe de",
            "velours noir, doublee de panie cramoiſie, & deuant luy",
            "nmarehent deux huiſiers auee de groſes chaiſnes d’or, &",
            "d’autres auec des maſſes d’or ſur l’eſpaulé.",
            "MAISTRES DES REQVESTES.",
            "JL. y en a auiourd’huy 7 & chaque Office vaut 7",
            "Lcleus, ou enuiron. lls ſont comme Aſſeſſeurs du Chan",
            "celier, eſtans du corps de la Cour du Parlement de Paris, &",
            "ſont aſis aprés les Preſidens deuant les Conſeiſlers. Mais i",
            "faut norer qu’il ny en peut auoir que quatre en meſmé",
            "remps; Ils ont le priuilege de preſider au grand Conſeil, en",
            "l’abſence des Preſidens d’iceluy, & en toutes les Sené",
            "chauſſées & Baillages. Ils rapportent les Re queſtes de Iu",
            "ſtice & de Finances en l’vn & l’autre deſdits Conſeils,",
            "& les",
            "Intendans des Finãces les Traitez, & ce qui dépend d’iceux.",
            "Leur Iuriſdiction eſt vniuerſelle par tout le Royaume,",
            "tiennent le Seel de la Chancellerie quand ils vont és Villes",
            "de Parlement; & quand il ſe preſente des Commiſſions di",
            "gnes de leur employ, ils vont dans les Prouinces pour con",
            "ſeruer l’authorité du Roy, qu’ils repreſentent: ſouuent par",
            "my eux on choiſit les Ambaſſadeurs pour enuoyer aux pays",
            "eſtrangers, & des Intendans de luſtice dans les Prouinces",
            "& armées.",
            "Le Conſeil Priu é eſt ordonné pour pouruoir aux plaintes",
            "& remonſtrances des Villes, iuger les recuſaions des Par",
            "lements, auiſer ſur les traites des bleds & des vins, ſur tou",
            "tes les Marchandiſes qui entrent au Royaume. ou en ſor",
            "ent, ſur les Doûanes & impoſit ions miſes deſſus ;pouruoit",
            "au cours & aloy des monnoyes, auoir e gard ſur le Domai",
            "ne de la Couronne, Aydes, Tailles, rabais des Fermes, les",
            "déchargeant auec connoiſſance de cauſe,-8é informations",
            "precedentes jointes aux aduis des Treſotiers generaux dé",
            "France."
        ],
        [
            "-eT",
            "23",
            "CHANCELLERIE.",
            "TL y a pluſieurs ſortes de Chancelleries en France, & de",
            "Aoutes Monſieur le Chancelier eſt le Chef& le Direteur.",
            "Premierement il y a la Chancellerie de France, en a",
            "quelle mondit ſieur le Chancelier ſeelle des Seaux de Fran.",
            "ce.",
            "Il y a deu Seaux en ladite Chancellerie, l’vn de Fran",
            "ce, dans lequel eſt grauee l’efigie du Roy, enant ſon liet de",
            "Iuſtice, le Scepere ̀ vne main, & la main de luſtiee en ’autre",
            "E auus eſt de Dauplhine danslequel eſt auſſi grauee ref",
            "fepe du op nmais acheul l eſne d l nin, eonume e dant",
            "le pays de Pauphine, vne prouince acquiſe & loine l.",
            "Couronne à certanes conditions, & pareieulierement de",
            "conſeruer leurs aneiens priuilegei, & les marques dbon",
            "neur de Iadite Prouince.",
            "Et eſt à norer que comme du ſeau de France l’on ne ſeelle",
            "qus de cire laune, & de cire veres De celuy de Dauphine",
            "l’onne ſeelle que de cire rouge, & de cire verte.",
            "lIl y a pluſieurs autres Chiancelleries en France, les vnes",
            "eſtablies prés des Parlemens pout ſeeler les ees nee",
            "ſaires pour l’infrueion des ataires, les autres en chaeun",
            "Peſfilal de rramees & en tvures leſdires cnuneeilenlety",
            "ades ſeaux beaucoup pluspetits que le Seau de la Cnnee.",
            "lerie de ramee damnsleiſquels iln ya que l r ſeutou de p an",
            "ce graue, & outes ces Chancelleriles ſont ſubor dinee,",
            "mondie ſieur le Chancelier, qui a le pouuoir, la dirêion",
            "uriſdion fur tous les omieiers dieelles, &’par ſes ſoins",
            "Qrdonmanees l’on fait & fabrique & l’on regle leſdis Seaux",
            "& leſdites Chancelleries.",
            "l pluſieurs Oficiers qui ſeruent eſdites Chancelle",
            "ries: les premiers & les pincipaux ſont, le, Conſeiile,",
            "Secretaires du Roy, qui prennent qualité de aion",
            "Couronne de France, & de ſes Finances, pour la diterene",
            "u’il y a entreux, & les autres Secretaires, qui ſonr eree",
            "ſtablis en eertaine Chancellerie, ſoit pres des padle",
            "mens, ſoit aux Preſidiaux."
        ],
        [
            "24",
            "Leur foncion eſt de dreſſer toutes les Lettres qui doi",
            "uent ere ſeellées en la Chancellerie de France, & autres",
            "Chaneedleries, &e de les figner, à l’exception de celes qui",
            "iuent eſtre ſignees en conmandement, leſquelles ſont ſi",
            "nees par les Seeretaines d’Eſtat & des Conmamdencno,",
            "Et leſdts Secretaires du oy ont eet honneu que de",
            "leur Comp agnie ſont eirez leſoits ſieur Secretaires dEtoa,",
            "edoues ne fouent en Conmandenent que par conniſ",
            ", our dette ſignature, il eſt neceſſaire qu’ils ſoient",
            "Secretaires du Roy.",
            "adite Seeretaires du Roy portent encore le uiltre de",
            "conleiuiers Seeretaires du Roy Maiſon & Couronne de",
            "Peanuee, pouree que oure cette onaion de dreſſe, ſope",
            "& eupedier toutes les Lettres de Chancelerie ancienne",
            "nent, en qua lite deNoraires &e Suires du oy, ils re",
            "eeuoien paroiettous les ees & Tr aite de ſadlaiſo",
            "Couronne de France; & ſi les Secretaires d’Eſtat les e",
            "edient uiourdenuy, ce neſ quen quauiut de Se crealte",
            "u o, oi enſuil que tousles oereireas duley onlt",
            "oouuol le earaere ſuniſant pour ee faire, dnelendle;",
            "ut oque i Commiſion, qui ne peut eſtre donnée qu’a vn",
            "Secretaire du Roy.",
            "i ſont au dts de la Maiſon & Couronne de France",
            "pourt deus raiſoss l a prermuieres pour maue le don a",
            "lan deſdits ofiees vrſy, Comnmencaun de la Maiſon du",
            "ie iu ſe eonde, qour les diuinpues des ure .",
            "le, ree t etabuis &s Caneeſerie pariculieres des",
            "pu lemenus & des Preidiaux, leſquels pairtieuliers Secre",
            "it e, nonu le poouuoir de pe dier & ſioier des lerres que",
            "a, l Cnuneue ie enlaquele ils ont eſduablias, ou les Se",
            "e aires du ioy ilaiſou u Couronne de Franee ontlrpoeut",
            "o l reul depedier dans toutes les Chaneelene",
            "de France.",
            "i yn daures oneierseſoites Chaneleries ealau",
            "eelle ie de Franee il y a grands Audianciers qui ſeruoot par",
            "nurier e ileun ſoilaion eſi de eſeper le lene ue!",
            "’ur don enuoyes par les Seereuires a monſieur le Cean",
            "iles i, auſi en liadire Chanedlene quurre Cool",
            "leurs",
            "aiaifii"
        ],
        [
            "L L -",
            "leurs Generaux, qui ſeruent de meſme par quartier.",
            "Il y a quatre Garde Rooſles, dont la fonction eſt de",
            "preſenter à Monſieur le Chan celier les Offices qui doiuent",
            "étre ſeellez du grand Sau, & ſont appellez Garde des",
            "Roolles, d’autant qu’ils ont la garde des Rool les portans",
            "les taxes de tous les Oſfices qui ſe ſeellent, & ſur leſquels",
            "Roolles mondit ſieur le Chancelier met de ſa main le",
            "ſeellé.",
            "Es Chancelleries partiulieres des Parlemens & Preſi.",
            "diaux, il y a des Conſeillers Garde des Seaux deſdites",
            "deſdites Chancelleries, qui ſont ordinairement annexez à̀",
            "vn Office de Conſeiller du Parlement, ou du ’reſidial où̀ la",
            "Chancellerie eſt eſtablie.",
            "Outre ce il y a en la Chancellerie de France quare",
            "Chauffecire hereditaires, dont la fonction eſt d’appliquer",
            "les Seaux aux Lettres qui ſont ordonnées eſtre ſeellées par",
            "mondit ſieur le Chancelier, leſquels ſeruent par quartier",
            "en la Chancellerie de France, & en la Chancellerie du Par",
            "lement de Paris par mois. Il y a auſſi des Chauffecires en",
            "roures les autres Chancelleries particulieres creez en tiltre",
            "d’Office, qui font la meſme fonction.",
            "ll y a grand nombre d’autres Oſficiers en toutes leſdites",
            "Chancelleries en la Chancellerie de France: trois Treſo",
            "riers Generaux des deniers prouenans du Seau, & és C han",
            "celleries particulieres des Commis à l’Audiance, dont la",
            "fonction eſt de receuoir les Lettres par compte, les diſtri.",
            "buer aà ceux à qui elles appartiennent, & en receuoir la",
            "taxe pour eſtre par apré́s diſtribuée àceux aà qui elle doit",
            "eſtre diſtribueée: Les autres Officiers ſont Huiſſiers Porte",
            "coffres, & quantité d’autres que l’on obmer pour euiter",
            "plus long diſcours.",
            "G",
            "ee-e"
        ],
        [
            "aSeicai",
            "26",
            "LE GRAND CONSEIL.",
            "s7",
            "E Chancelier eſt né premier Preſident de cette Com",
            "LLApagnie; Elle eſt compoſte de huict Prefidens, & cin",
            "quante-ſix ou huict Conſeillers, qui ſeruent par Semeſtre,",
            "c’eſt à dire, de ſix en ſix mois. Elle connoiſt Souuerainc",
            "ment des euocations & differends, qui procedent des con",
            "trarietez d’Arreſts, des priuileges & droicts de la Iuriſdi",
            "ction des Preſidiaux & Preuoſts des Maréchaux, Indults",
            "des Cardinaux, Archeueſques, Eueſques, Abbez, Mala",
            "deries, Hoſpitaux, Prieurez, EleCtifs ou Conuents, des",
            "autres Benefices, dont la nomination appartient au Pape,",
            "ou autrement la-totale prouiſion, collations, ou preſen",
            "tations au Roy, qui a dans cette Cour ſon Aduocat &",
            "Procureur general: Les Preſidens doiuent eſtre Maiſtres",
            "des Requeſtes, & auoir vne Commiſſion de Preſident",
            "qu’ils deſ-vniſſent, apres auoir ſeruy 2o ans en vne Com.",
            "pagnie ſouueraine; les charges de Conſeiller s’acheptent",
            "1 liures: leur Iuriſdiction a ſon Palais prés du Lou",
            "ure, & les Aduocats qui ſont receus en cette Compagnie,",
            "peuuent plaider par tous les Parlemens, Cours Souue",
            "raines, & reſſorts du Royaume.",
            "PARLEMENTS.",
            "JAis aprés tout, il faut aduoüer que les Parlements",
            "Vlont quelque choſe de ſainct & de venerable. Il y",
            "en a dix en France; à ſçauoir,",
            "Le Parlement de Paris, pour les Prouinces de France,",
            "Champagne, Picardie, Berry, Poictou, Anjou, Tourai",
            "ne, Orleans, Auuergne, Angouleſme, Lyonnois, Foreſts,",
            "Beauſſe, & autres.",
            "Roüen pour la Normandie.",
            "Thoulouze pour le Languedoc.",
            "Bourdeaux pour la Guyenne.",
            "Grenoble pour le Dauphine.",
            "Dijon pour la Bourgongne.",
            "Aix pour la Prouence."
        ],
        [
            "7",
            "Paû pour le Bearn & Nauarre.",
            "Rennes pour la Bretagne.",
            "Le Par lement",
            "de Metz eſt à",
            "prelent en la",
            "Mets pour la Lorraine.",
            "Ville de Toul.",
            "Ie diray en paſſant que c’eſt vne choſe remarquable, que e Parlement",
            "nos Roys auſquels Dieu a donné vne puiſlance abſoluë, ae pri droe",
            "ayent voulu re duire leur Majeſte, ſous la ciuilite de la Loy, e conoanee",
            "des Finaces,",
            "& en ce faiſant, que les volontez & decrets paſſent par l’A ,",
            "lambic des Parlemens, encores plus admirables que dſlors chambre des",
            "que quelques Ordonnances y ont eſté paſſées & verifiées, 1",
            "puiſſe opoſer;",
            "les Peuples François y adherent ſans murmure, comme ſi cmm. i apa",
            "cette Compagnie eſtoit le lien qui renouë l’obeyſſance des r la",
            "Sermains",
            "paſſée deniere",
            "Subiects, auec le commandement du Prince.",
            "de l’année ſ48.",
            "Ils ſont eégaux en authorité & Iuriſdiction, concernant Ia Ee cela a lieu",
            "diſtribution de la Ciuile & Criminelle, ſauf pour les pro Pnollus",
            "pendant la mi",
            "cedures criminelles des Princes, Princeſſes, Dues & Pairs norſe",
            "d̂e Roye.",
            "de France; la connoiſſance deſquelles, & la reception des",
            "grands Officiers de la Couronne appartient priuatiuement",
            "au Parlement de Paris, comme à̀ la premiere Compagnie",
            "de France, & la plus collaterale des Roys, de laquelle les",
            "Iugemensne ſont pas meſme bornez par les Frontieres, mais",
            "ont paſſé iuſques aux nations eſtrangeres, par la ſubmiſſion",
            "volontaire des plus grands Princes de la Chreſtienté.",
            "Leur premiere & principale authorité, eſt dc voir & veri",
            "fier les Edicts, Ordonnances & Lettres patentes, qui n’ont",
            "aucune authorité qu’aprés la verification qui s’en fait par la",
            "libre deliberation des Parlements. L’on a veu pluſieurs",
            "Edicts refuſez, & d’autres receus auec clauſes expreſſes,",
            "marquants la violence & contrainte qu’on leur faiſoit. Tou",
            "tesfois quelque pouuoir & authorité que les Roys leur",
            "ayent concedé́e, ils ſe ſont reſeruez cinqactes de ſuprême",
            "ſouuerainete; ſcauoir, faire les Loix, creer Offlces, arbi",
            "trer la paix & la guerre, auoir le dernier reſſort de la Iuſti",
            "ce, & ſabriquer monnoye.",
            "Il eſt vray que ſa Majeſté permet à ſes principaux Offi",
            "ciers, ſoit des Cours Souueraines, ſoit des Villes, de faire",
            "des Reglemens chacun au fait de leurs charges, qui ne ſont",
            "pourtant que prouiſoires, & faites ſous l’adueu & plaiſir du",
            "Roy, auquel ſeul appartient faire les Loix abſoluës & inuio"
        ],
        [
            "28",
            "lables c’eſt deuant ce Tribunal, où̀ l’Appanage des Fils &",
            "Freres des Roys de France,ſont reglez & verifiez, cõ̃me des",
            "Erections de Duchez, & Comtez; toutes Lettres de Natu.",
            "ralitez, Graces, Remiſſions & Pardons, tous Contracts &",
            "Tranſactions faites par les Roys auec Princes & Republi",
            "ques, erections & fondations d’Abbayes, Chapitres, Colle",
            "ges, & Ordres de Religion, leur iuriſdiction s’eſtend ſur les",
            "perſonnes Eccleſiaftiques, & quand le Pape enuoye en",
            "France ſes Legats, ſes lettres ſont leuë̈s en la Cour, exami",
            "neées & publíes ſous les modifications qu’elle iuge ne ceſ",
            "ſaires pour le biendu Roy & du Royaume, & conſeruation",
            "des Libertez de l’Egliſe Gallicane. Ils connoiſſent des ap",
            "pellations comme d’abus, & la paſſion des Papes a ſouuent",
            "rougy deuant cet Auguſte Senat, qui en a fait brſller les ana",
            "themes & cenſures, comme i’ay remarqué cy-deſſus. Les",
            "Regleméts entre Preuoſts, Baillifs, Senehaux, ſieges Pre",
            "ſidaux, & autres Iuges ordinaires & leurs Lieutenans, com",
            "petent priuatiuement de la meſme connoiſſance des Gou",
            "uerneurs, & Lieutenans generaux des Prouinces, parce",
            "qu’ils n’ontpoint de iuriſdiction contentieuſe. Ils connoi",
            "ſent de toutes appellations, Sentences, & condemnations",
            "à mort, mutilations de membres, condemnations aux ga",
            "leres, au foüiet, amende honorable, & banniſſemens.",
            "Tellement qu’ils ont entre les mains les biens de toutes",
            "perſonnes, tant grandes, que petites du Royaume.",
            "Dans le Parlement de Paris, le nombre des Preſidens &",
            "Conſeillers eſt certain & limité, & celuy des Aduocats &",
            "Procureurs innombrable.",
            "Les Eueſques y ont droict de ſeance, mais non pas de",
            "voix deliberatiue, excepté l’Archeueſque de Paris, & l’Ab.",
            "bé deS. Denys, qui ſont Conſeillers nez; comme tous les",
            "Princes, Ducs & Pairs de France. C’eſt pour quoy par vn",
            "titre particulier il s’appelle le Parlement des Pairs, & toutes",
            "leurs Cauſes ſont commiſes à la grand’ Chambre, laquelle",
            "ſeule en connoiſt.",
            "Ceux de la Religion pretenduë reformée ont par la con",
            "ceſſion de nos Roys vne Chambre de l’Edict pour y eſtre",
            "leurs inſtances & difſerents terminez.",
            "La"
        ],
        [
            "29",
            "La Tournelle ſeule cognoit des crimes, & condamne à IesPreſdeas &e",
            "Conſeillers de",
            "mort.",
            "la Tournelle ſe",
            "La charge de premier Preſident ſe donne, Meſſire Mat- prennent des",
            "thieu Molé l’Aniſtide de ce ſiecle, & cy-deuant Procureur",
            "General, en eſt pourueu.",
            "Preſidens ne ſe",
            "Les autres Offices de Preſidens aà Mortiér au nombre de prenent que de",
            "la grand Chã",
            "ſepr, qui ſont tous de la grand’ Chambre, s’achetent tous E i et.",
            "6. liures, ou enuiron: Ils ſont auiourd’huy poſſedez me ſe doit do",
            "reſnauant pra",
            "par meſſieurs de Memmes, de Bailleul, le Coigneux, de Neſ lopontſ.",
            "mond, de Bellievre, de Longuel & Potier;le premier deſquels Chaimbre de",
            "qui eſt le ſecend du Par lement, ne ſort point de la grand’Cham ’",
            "Il ya5 Cham",
            "bre, & prele aux Audiences que l’on donne les mardys & res",
            "desFnqu",
            "Vendreys de releuée, depuis le commencement du mois de ſta, &",
            "eu",
            "des Re queſtes",
            "Decembre, iuſques à la fin du mois de May; les aurres preſident ̀’palals don",
            "l’vn apes l’autre chacun vne anńe à la Chambre de l’Edict, & les Conſellers",
            "achetent la Cõ6",
            "les quatre derniers demeurent à la Tournelle.",
            "Les Offices de Conſeiller valent r. liures.",
            "miſſion laquel le",
            "ayant gardeée",
            "Dans les ouuertures du Parlement le 12 Nouembre, & pl, lu",
            "ans, ils ne peu",
            "aux aſſ-mblées publiques, ils porrent la robbe rouge, com-eul plus",
            "on",
            "me auſſi aux entertemens des Roys, pour monſtrer l’autho- er? la",
            "gyrande",
            "Chambre. Cette",
            "rité des Roys viuante en leurs perſonnes.",
            "LA CHAMBRE DES COMPTES.",
            "cõmiſſon cou",
            "ſte ;. liures",
            "parce que le lu",
            "cre y eſt grand,",
            "à caule du grãd",
            "ES Meſſieurs ont leur Iuriſdition deſtachée du Par nombe de eux",
            "qui ont leurs",
            "lement, eſtablie ſouueranement pour cognoiſtre, iu ,;.",
            "ger, & decder, clorre & arreſter les comptes de tous Re-ſes aur Reque",
            "ceueurs, Threſoriers, Payeurs, & generalement de tou; es du",
            "Palas.",
            "le Offieiers comptables, & qui ont receu, pris & manié",
            "en quelque ſorte que ce ſoit les finances du Royaume, &",
            "autres impoſts & leué́es ſur le Peuple, & au temps qui leur",
            "eſt enjoint par les ordres de cetre Cour, à laquelle en con",
            "ſequence du pouuoir & iuriſdiction ſouueraine qu’elle a de",
            "l’adminiſtration des Finances, toutes Lettres, Edicts, Or",
            "donnances, Chartres, Titres & Documens concernans le",
            "fait d’icelle, doiuent eſtre leus, regiſtré́s & verifies.",
            "Quints & re",
            "Premierement toutes lettres d’amortiſſement, commiſ-"
        ],
        [
            "ſions, naturalitez, legitimations, affanciſſen ns, diſ",
            "penſations, annobliſſmens, priuileges, dons de rachats,",
            "quints & requints, deniers d’amende, gardes nobles, rega",
            "le, confiſcanons, nouueaux acquets, tous rabais, mode.",
            "rations, & dons d’aucunes ſommes, Aydes Tailles, & au",
            "impots, tant aux Habitans des Villes qu’autres leurs",
            "Iuſticiers.",
            "Les Vaſſaux particuliers & Iuſticiers du Roy ſont tenus",
            "de faire en ladite Chambre les foy & homage qu’ils doi",
            "uent aà̀ ſa Majeſte pour raiſonu de leurs fiefs, terres & Sei",
            "gneuries, & bailler leurs adueus & deſnombremens; & ſi",
            "procedante à l’audition & cloſture deſdits comptes, il y a",
            "ſuppoſition, fauſſeté, abus ou nullité́ aux rooles, mande",
            "mens, certifications, quittances, & autre pieces ſur ce rap",
            "portées, la verification en eſt faite par les Commiſſaires depu",
            "tez p.r la Chambre.",
            "e’ f L’autorité de cette Cour ſouueraine eſt ſi grande, qu’el",
            "galité, que lors,",
            "e’ le dſpute le paſſage & honneur à Meſſieurs du Parlement,",
            ", ale teſmoing les querelles arriuées depuis quelques annees dans",
            "aut Preſidens",
            ", l’Egliſe de noſtre Dame ſur la conteſtation aà qui marcheroit",
            "omtes dy deuant, toures deux eſtans Souueraines & creées par vn",
            "meſme oy Philippes le Beren meſme temps, & logées en",
            "ſeance pour de",
            "lboerer de quei. meſme Palais.",
            "Il y a dix Preſidens, dont le Preſident Nicolay eſt le pre",
            "ques affaires",
            "de Finances, ils",
            "ne nae mier: certe charge s’eſtant conſeruée depuis o. ans de",
            "de s’y rendre.",
            "pere en fils dans cette maiſon: il en a refuse i . liures",
            "du ſieur d’Emery.",
            "Il y a 7o. Maiſtres des Comptes, leur Office vaut S.",
            "eſcus.",
            "Trente Correcteurs, dont les Offices valent 8. liures",
            "& plus.",
            "Soixante & quator2e Auditeurs auſſi de quatre vingt mil",
            "liures chacun.",
            "Quand le Roy fied au Parlement, le premier Prince du",
            "Sang ſied à la Chbambre des Comptes, où̀ ſa Majeſte ne va",
            "imais."
        ],
        [
            "LA COVR DES AYDES.",
            "r",
            "V’Es auſſi vne Cour Souueraine, à laquelle appar",
            ",tient de cognoiſtre & iuger priuariuement à̀ tous au",
            "Tailles, Aydes, Ocrois, Crnës, Leuees, Gabelles, Im",
            "poſitions, Traictes foraines, Fotifications, Decimes, Dons",
            "gratuis, & autres O. donnances par les Bureaux generaux",
            "des Finances, Receueurs d’icclles, & generalcment tous",
            "autres deniers mis & à mettre pour fait d’aydes & ſubuen",
            "tion de guerte ou autrement par tous les reſſorts & Huriſdi",
            "ctions du Royaume, de tous procez ſur ce informez.",
            "Cette Cour eſt compoſ́e de rois Chambres depuis la",
            "derniere augmentation qu’en a fait le Roy de 5. Conſeil",
            "lers & deux Preſidens En chacune les Offices y ſont preſ",
            "que auſſi chers comne au Parlement: ils iouyſſent des meſmes.",
            "priuileges & prerogatiues.",
            "OVESTES DVPALAIS.",
            "RE QV",
            "E ſont Conſeillers de la Cour du Patlement qui ſont",
            "enuoyez en cette Compagnie, pour cognoiſtre des",
            "procez & differenmts concernans le titre de tous les Offices",
            "Royaux de France, tant de iuſtice, domaine, finances, que",
            "de la maiſon du Roy au deſſous de 5. liures, les autres",
            "ayant leurs cauſes commiſes aux Requeſtes de l’Hoſtel.",
            "COVR DES MONNOYES.",
            "LLn eſt eſtablie pour cognoiſtre, iuger & decider ez",
            "dernier reſort de toutes les monnoyes de France: &",
            "aſeillement des fautes, abus & maluerſations qui ſe com",
            "mettent au fait d’icelles, tant par les Maiſtres, qu’Officiers",
            "qui ſont en grand nombre diſtribuez par les Prouinces &",
            "places du Royaume."
        ],
        [
            "fi",
            "LA TABLE DE MA RBRE.",
            "Ly a dans le Palais à la porte de la grande Chambre, ò les",
            "l Roys tiennent ordinairement leur lict de luſtice, la Table",
            "de Marbre, où ſont les trois plus anciennes luſtices Royalles du",
            "Royaume, qui ont ſuiuy le Parlement ambulatoire, & ont eu",
            "leur eſtablſſement dans le Palis lors qu’il a eſté cedé à la Cour.",
            "Sçauoir la Conneſtablie & Mreſchauſſee de France; qui con",
            "noiſt de la Milice, du payement de la Gendarmerie, & des abus",
            "& maluerſations de tous les Preuoſts, Vice- Bllifs, & Vice Se",
            "nechaux, qui ſont tenus d’y preſter ſerment: l’Admirauté qui",
            "connoit de la Marine, Havres & Ports Maritimes, & la troiſieſ",
            "me Iuſtice Royalle concernant les Eaux & Foreſts, en laquelle",
            "il y a nombre de Conſeillers qui iugent en dernier reſſort auec",
            "eſſieurs de la Cour; aux deux aurres luſtices, il n’y a aucuns",
            "Conſeillers, parce que les Conneſtables, Mareſchaux & Admi",
            "raux de F’rance y ont voix deliberatiue.",
            "SIEGES PRESIDIAVX.",
            "L ya pluſieurs en France, eſtablis en l’annee 1i55. par le",
            "Roy Henty II & encor autres depuis creés par le deffunct",
            "Roy Louys X. en chacun deſquels il y a vn Senechal,",
            "ou Baillifs, vn Preſident, Lieurenant Ciuil, vn Lieutenant",
            "Criminel, vn Lieutenant Particulier, vn Aſſeſſeur, 2s;. Con",
            "ſeillers, vn Procureur, & deux Aduocats du Roy.",
            "BAILLAGES.",
            "TE ſont Iuſtices Royalles, mais moindres que les Preſi",
            "diaux: elles ont vn Lieutenant General, Ciuil & Crimi",
            "nel, 5. ou ſix Conſeillers, Aduocat & Procureur du Roy,",
            "Deuant eux ſe releuent les appellations des Iuges Subbalter.",
            "nes & Chaſtellenies; c’eſt à dire des Seigneurs qui ont droict",
            "de",
            "Iuſtice, dont le nombre eſt infiny.",
            "raa",
            "LE"
        ],
        [
            "4 3",
            "35",
            "LE BAN ET ARRIEREBAN.",
            "J Ans les publiques neceſſitez; & quand les forces eſtrangeres",
            "VIſemblent menacer l’Eſtat, nos Roys ont le Ban, & Arriere",
            "; C’eſt aà̀ dire la conuocation des Nobles, & de ceux qui poſſe",
            "dent terres & fiefs; & c’eſt aux Baillifs & Gouuerneurs",
            "des Pro",
            "uinces, de donner ordre qu’ils ſe rendent au lieu de l’aſſignation",
            "& des commandemens du IPrince, comme nous auons veu en",
            "l’année 166s. quand les Eſpagnols entrerent dans la Picardie, &",
            "que nous fûmes contraints de conſiderer ſaintt Deys en France;",
            "comme vnc Frontiere de Paris.",
            "T",
            "GOVVERNEVRS DES PROVINCES.",
            "Es principaux Gounernemens de ce Royaumo ſont,",
            "Le Gouuernement de Paris & de l’Iſle de France, & eſt à",
            "monſieur de Montbazon.",
            "Celuy de Guyenne, à monſieur le Duc d’Eſpernon.",
            "Celuy de Bourgogne, à monſieur le Prince de Condé́.",
            "Celuy de Languedoc, à Monſeigneut le Duc d’Orleans..",
            "Celuy de Dauphine, à monſieur le Duc de Leſdiguieres.",
            "Celuy de Champagne, & de Brie, à monſieur le Prince de",
            "Conty.",
            "Celuy de Picardic, à monſieur le Due d’Elbeuf.",
            "Ce luy de Normandie, à monſieur le Duc de Longueuille.",
            "Celuy de Btetagne, à̀ la Reyne Regente.",
            "Celuy de Bearn, au Mareſchal de Grammond.",
            "Celuy de Prouence, à monſieut le Comte d’Alez.",
            "Celuy d’Auuergne, au Duc de Chaulnes.",
            "Celuy d’Orlecans & du pays d’alentour, à monſieut le Marquis de",
            "Sourdis.",
            "Celuy d’Anjou, au Mareſchal de Brezé.",
            "Celuy du Mayne, au Comte de Treſimes.",
            "Celuy de Lyon, au Mareſchal de Villeroy.",
            "Celuy de Berry, à̀ monſieur le Prince de Cond́.",
            "Celuy de Poictou, au Comte de la Rochefoucaule.",
            "Celuy de la haute & baſſe Marche & pays d’Aulnis, à̀ M. deBiſe."
        ],
        [
            "Ie Clergé à de",
            "Les autres Gouuernemens ſont moins conſiderables.",
            "Remarquez que quand les Gouuerneurs vont preſenter leut",
            "lettres à la Cour de Parlement de leur reſſort, ils ſont receus à la",
            "charge, qu’ils n’entreprendront rien contre l’authorité du Parle",
            "ment, ny dela Iuſtice ordinaire, ſur laquelle ils n’ont doict que",
            "par vſurpation.",
            "Il eſt bien vray qu’ils peuuent tuer vn Ennemy eſtranger, s’il",
            "vient troubler la Prouince, ou vn ſeditieux, ſur le fait de la ſedi",
            "tion; mais non faire le procez à perſonne.",
            "Ces Gouuernemens ne ſont pas Offices, mais Commiſſions;&",
            "en conſideration de cette qualite, chacun a droict de ſeance en la",
            "Prouince qu’il gouuerne.",
            "L’ASSEMBLEE DES ESTATS.",
            "’Ouuerture s’en fait par le Chancelier, en la preſence du Roy,",
            ", qui remonſtre les motifs de cette conuocation.",
            "La Nobleſſe eſt la plus belle moitié de France, & le rempart qui",
            "aſſeure ſon repos contre les puſſances eſtrangeres.",
            "u ’e Le Clerge poſſede beaucoup plus d’vn tiers du reuenu de",
            "ee",
            "34",
            ". Ie France.",
            "cens millionss,",
            "& douze mille",
            "liures ſans les",
            "1ſcrues.",
            "DE L’EGLISE GALLICANE.",
            "y",
            "Ans m’eſtendre dauantage, ſur les priuileges & libertez, qui",
            "ont donne ſubiect à tant de liures,& tant de ialouſie à nos En",
            "nemis.",
            "Vous remarquerez qu’il y a en France n6. Archeueſchez ou",
            "Eueſchez.",
            "La Religion entra auec Clonis, laquel le s’eſt depuis cent ans di",
            "aiſée par la Sete de Caluin.",
            "La Sorbonne eſt vne puiſſante colomne contre les nouueax",
            "Religionaires. Elle doit ſa fondation à S. Louys Roy de France,",
            "ſa gloireau zele de quantité de Prelats qui s’aduoiient nfans de",
            "cette mere; & la beauté de ſes edifices au feu Cardinal de Riche",
            "lieu, quia donne de grandes ſommes pour les faire conſtruire."
        ],
        [
            "A&, t ,A .",
            "7",
            "TEPS DE LADVENE MET",
            "eg",
            "à la Couronne, du decez des Roys de France,",
            "depuis Huges Capet, iuſques à Louis XIV.",
            "3",
            "à preſent regnant.",
            "AN",
            "E2s TVeves CAer a commen Purps IV dit le Bel aco n85",
            "„s H ’ea s rene le a uia de menee a rer le e Oeoobe",
            "ſ e s7’& eſt decedele8. n35. & eſt decede le9. No",
            "uembre 1314",
            "Aouſt998.",
            ",s Ren t’et venu la Couronne -os dt Hlutia, eſt enu i",
            "le,s Aouſt oo8. & eſ mort le la Couronne le s. Nouembre",
            "1314. eſt deccdé le 5. Iuin 1316̃.",
            "2 e. ILuillet io3.",
            ", uns l a onmns e eo ri lſel l oele",
            "le ,. iuillet 1o;. & a ni ſes mence de Pongrie ſa . femne",
            "enceinte, Philippes le Long ſon",
            "iours le 2. May 1o 6o.",
            "1os Puns i. eommenee re ere fut deelaré egen du",
            "gner lea May o6o & et de Roaume Cenendant las oy",
            "ne vefue accoucha d’vn fils poſt.",
            "cedé le 9. Iuillet io8.",
            "1S eLovs VI dit le Gros, eſt venn, hume qui fut omm",
            "a a Cauronne le 9. unllet lAI. qui naſquit & vint à la 1;6",
            ",s eſt mort le Aouſt1;7. Couronne le14. Nouembre",
            "1137 Lovs Vi. ait le Ieune, vint à la 6. & mourut le . deſdits",
            "Couronue le 1. Aouſt 1;y. & mois & an",
            "deceda le ae. Septembre n8. Quelques vns ne mettent ce Roy",
            "e, Purus d ueuſde on u rns de lepn, euee e",
            "menca à regner le o Septembre peu de temps qu’il a veſcu & re",
            "s & ourut le Iuillet gné, & auſſi qu’il n’a eſté ny ſa",
            "ereé ny couronné comme les au",
            "1223.",
            "2., ovs VII. a commené r’,",
            "uer le. Iuillet 1a,. & et Pup; V dit le Hons, de e",
            "ecedé le1. Nouembre i226. Regent deuenu Roy, commen",
            "1e S Lovs IX. e venu l Cou a reones le Nourmb u6",
            "4",
            "ronne le 12. Nouembre 26. & & eſt mort le 6. Ianuier 132.",
            "ſt mort les. Aouſt1270. CaLEs IV. dit le Bel, vint à la 1;",
            ", o Puu u  commere Souromnnele e lnuier uir",
            "? gner le 2;. Aout17o & mou mourut le Feurie s2;. ( ou",
            "ut le . otobre n85. II fut ſelon quelques vns&",
            "Eſtant decedé́, la Royne Lcanne",
            "ſurnomnaé le lHardy."
        ],
        [
            "u",
            "328",
            "1350,",
            "15 64",
            "jSo0",
            "327",
            "1422",
            "14 61",
            "vous ſa derniere fonne en Couronne le3s. Aouſ 8. &",
            "einte, Philippes de Valois ſon eſt decedé le7. Auriſl 4,.",
            "Couſaun eenmain, & preier Lovs XII. Coumenc regner io8",
            "Prinee du Sang, fute eſleu Re le. Auril ,s & deceaa",
            "gent du Royaume:mais la Roy. Ianuier 5 i5.",
            "e veſue ctanr ceouchee deu Fnacos vint a la Couronne",
            "mois apres d’vne fille poſthume, le. Ianuier i5. & mourut le",
            "qui fut nommé́e Blanche, de 31. Mars 1547.",
            "Regent",
            "HIENY II. a commenceé́ à regner 1j42",
            "Pu1epes VI. die de Vaſois, de le3. Mars 54. & et decedé",
            "uint Roy, & commença à re le 2o. Iuillet 1559.",
            "ner le. uril 327. ou ( ſelon FaAco1s II. eſtvenu à la Cou- 1559",
            "quelques hiſtoriens 138. & ronne le 1e. Iuillet 155. t et",
            "mourut le 2S. Aouſt 15o.",
            "mort le 5. Decembre i6o.",
            "IE Ae l et venua la Couronne le CuAs Ix commenca a re-se",
            "28 Aouſt ;5o. & eſt decedé le gner le5. Decembre 156o. &",
            "8. Auril 1364.",
            "mourut lo. May 574.",
            "Cu nas V: dit le Sage, a co Hy a commencé à regner 1s7",
            "menceà regner le8- Auril13 le;o. May 574. & ſt decede",
            "& eſt mort le16Septemb j8o. lei. Aouſt 1;8 9.",
            "Cu ls ds le en aimt, Pa nt ivV. ditle orand, vint a 58",
            "vint à la Couronne le 16̃. Se la Couronne le 1. Aouſt i58,.",
            "ptembre ;8o. & mourut le20. & rmourut le 14. May 16̃io",
            "OCtobre i42.",
            "Lovs X. dit le Iuſte, a com- 16ro",
            "CHAnRLeS VII. dit le Victorieux, mencé à regner le i4. May 16o.",
            "a commencé à regner le 2o. & a fini ſes iours le 14. May",
            "Octobre 14a2. & eſt decedé le 1645.",
            "22. luillet 1461.",
            "LOV1s XIV. a commenceé à re. 1643",
            "Lovs I. commenca à̀ regner gner le 14. May 164. & regne",
            "le . Iuillet i46. & a fini ſes à preſent heureuſe",
            "iours le 3jo. Aouſt r4 83.",
            "4S; CARLES V. eſt venu à la",
            "36",
            "rieux de ſes ennen",
            "9",
            "ssF",
            "FIN."
        ]
    ]
}