{
    "entête": {
        "form": "prose",
        "genre": "nouvelles",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-03-05",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-09",
            "@who": "MF"
        },
        "titre": "Nouvelles extraordinaires contenant les particularités de\n          ce qui s'est passé tant à Blois qu'à Gergeau et ès environs, et l'entrée de Mademoiselle\n          dans la ville d'Orléans, ensemble la marche de monsieur le duc de Beaufort vers ledit\n          Gergeau.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "NOVVELLES",
            "EXTRAORDINAIRES,",
            "CONTENANT LES",
            "particularitez de ce qui s’eſt",
            "paſſé́ tant, à Blois qu’à Gerjeau",
            "&amp; és enuirons. Et l’entré́e de",
            "Madamoiſelle dans la Ville",
            "d’Orleans:",
            "Enſemble la Marche de Monſieur le Duc de",
            "Beaufort vers ledit Gerjeau.",
            "A PARIS,",
            "Chez CLAVDE LE ROY, au Mont Sainct",
            "Hilaire.",
            "M. DC. LII."
        ],
        [
            "3",
            ", ,&amp;&amp;s",
            "pg e: cs",
            "NOVVELEES EXTRAORDINAIRES,",
            "conteat les parcicularitede ce qis’eſtpaſſé, aats",
            "Blois q’ Gerjeau qu’es enmiroms. Et b’emirée de a",
            "damsoiſelle dans la ville d’Oleas : Eſeble la mar",
            "ahe de Monſie le Dae de BPefort -udr ledis Gen",
            "jea.",
            "L n’eſt rien u monde de plus facile que d’abu",
            "ſer vn peuple credible par des diſcours, ou des",
            "Lparoles imaginaires. La veriré́ eſt pour le pre",
            "ſent cachée &amp; bannie de la Cour; le meirſon",
            "ge regne &amp; à loiſir d’y occuper ſa place; il faus",
            "maintenant crolre à des choſes, leſquelles n’one",
            "aucune vray ſemblance ny probabilité. C’eſt à",
            "faire au enfans d’auoir tremeur de leurs foibles",
            "ombres, mais non pas à des Citoyens d’vne Ville",
            "qui contient en ſoy vn demy Vniuers d’ames no",
            "bles, vadlantes, &amp; courageuſes. Les batailles, les",
            "combats, les deffaitnes, &amp; les rencontres ſons fort",
            "grandes; mais il ne s’y trouue que bien peu de per",
            "ſonnes euez, blefſez, ou pris priſonniers; Si l’on",
            "fabrique des monumens, ce n’eſt poi les aduan",
            "rages que le parey Maarin empore ſur celuy des",
            "!"
        ],
        [
            "4",
            "Princes qui les fait voir dans leurs petfections. Si",
            "les ſeruiteurs du Roy (non pas de Mazarin) ne",
            "ſe veulent pas defendre, ce n’eſt pour autre cauſe",
            "que pour faireparoiſtre la Juſtie &amp; leurs Arres",
            "puis que le quittementd’vne place monſtre aſſez,",
            "que Monſieur le Prince de Condé, n’en veut point",
            "enir aux mans contre les gens de ſa Majeſté leſ",
            "quels ſont ſes armys, &amp; nos freres, (quoy qu’ils",
            "ſouſtiennent le Cardinal Mazarin ) qu’à ſon eorps",
            "deffendant. C’eſt vne pure folie de vouloirs’imagi",
            "ner qu’il n’a pas aſſez de forces pour cét effer;, mais",
            "il ayme beaucoup mieux quitter vlontairomet",
            "les lieux qu’il tient, quand il s’agiſt de la voloaaé",
            "du Roy, ſans Mazarmi, que d’oppoſer fon bras",
            "touſiours victorieux; contre ceux de ſa- Patrie.",
            "reconnoiſt que c’eſt vne eſtrango choſe, qu’il faid",
            "le eſpancher tant de ſang pour maintenir v",
            "Eſtranger, lequel ne ſeracontent, qu’en vſurpant",
            "le Royaume; Que les innocens patiſſent pour les",
            "coupables; Que le ult diuin ſe diminuë tbus les",
            "jours; Que la foy n’eſtplus mr lieu ou lle deurois",
            "eſtre; Et bref qu’il n’y a plus d’aſlearance pou",
            "luy, aupreés de la perſonne de ſon vnique &amp; bien",
            "aymé Seigneur &amp; Roy. ll s’eſtonne encore de ce",
            "que l’on nous annonce qu’il a eu du pis; mais on",
            "ne nous dit pasqu’il luy eſt venu vne 4rmée de Z à",
            "dix"
        ],
        [
            "dix milles hõmes. Qu’on nous fait entendre qu’ila",
            "perdu armes &amp; bagages; &amp; on ne dit pas qu’il l’a",
            "bien voulu permettrs; pour ſe fortifier d’aurant",
            "lus que l’on ne poxra croire cy-apres. Baugency,",
            "Gyen &amp; Gerjeau, vont bien-eoſt faire voir le pou",
            "uoir &amp; la valeur de ce Prince, pour le conſeruation",
            "du Roy &amp; du Royaume. Si l’on uous- dit que le",
            "Comte d’Harcourr a donné lachaſſe àvne patjede",
            "l’armée de Monſieur le Prince de Conde; on ne",
            "pale point de I’affront que cet Emmnentiſſime",
            "Cardinala’reeu par les Habirans de cette fameuſe",
            "ville d’Otleans; oû̂ aſt de preſent Madamoiſelle",
            "de Bourbon, raye Ahaaonede la France, ny de",
            "la reuolte des Citoyens de la oille d’Angers, pour",
            "cauſe du mauuais oraiouemeptqu’ilaonreceu de la",
            "gaeſiſon , daqellera eftépa laeioriuſte colerietai",
            "lé́e en pioces, &amp; enedr duGtand Maiſtre de l’Ar",
            "illerie Monſiar le Mareſqhal de a Mailleraye..",
            "qi peiſt à ¬ ---s u. epE",
            "e pouat auſû daela haſedqnmée aa pasſMar p",
            "iaſquesdal les poftesde Blois laquelle fit ployr",
            "la toillerted naoftre bon Roy, &amp; celles dee",
            "aCour, croyant que cefutle gros de l’armée",
            "Pinçces qui las viſentſorprendres letout n’oſtn",
            "que quelques ploteons de Cduallerierlorts fle la",
            "uſdite ville d’Ooleans; conduitspar le lieur de Ra",
            "B",
            ". - ſ a,, a,aoo -¬,2"
        ],
        [
            "6",
            "uenelle, pout empeſcher les degats que ſes braues",
            "fuyards faiſoient és enuirons d’icelleVille, leſquels",
            "ſont enormes, &amp; les cruautez inoü̈yes,la peur les",
            "ſaiſit tellement qu’ils firent paſſer promptement",
            "le Roy, pour aller à Clery, où il eſt aà preſent. Qui",
            "eſt-ce qui nous fait ſçauoir les meſchancetez &amp; les",
            "abonations que le ſieur de Pailleau permet d’e",
            "Yercer à ſon Regiment;lequel ( choſe horrible à̀ ra",
            "conter) a piis le pere &amp; le fils pour les bruſler",
            "tous vifs dans vn four ardent, où il ont mi",
            "ſerablement finy leurs jours; Et qui ſans ſe",
            "contenter d’vne ation ſi laſche &amp; par trop",
            "barbare inhumaniteé, ont faiſi vn Preſtre qui leur",
            "remonſtroit; Que ce n’eſtoit pas eſtre Chreſtiens",
            "’que de s’amuſer par plaiſir à commeetre de-l.",
            "les laſchetez; luy oloü̈erent ſus laplante des pieds",
            "-deux fers à cheuaux; &amp; le daiſſerent finir ſa vie en",
            "Ce ’eſt pas tout ils pillent, il violent",
            "ls toent neſme lau puu E ie n eu",
            "puis bruſle les lieu par où ils paſſent. Qu’ell",
            "gel qu ele fureut e peoutliommere depl",
            "execrable choſe au monde? N’eſt-ce pas là des",
            "commencements du regne de l’Ante-Chriſt, puis",
            "que s attaquer aà̀ des peſonnes ſacréeſ o’oſt ce pren",
            "dre à Dieu meſme. Il n’y aplus de foy, ny de reli",
            "gion puis que l’on viole ſi volontairement Ie"
        ],
        [
            "5",
            "doit de Dieu, &amp; des gens; Que faut-il eſperer",
            "apres toutes ſes choſes qu’vne entiere deſolation?",
            "Siles propres freres s’accouſtrent de la ſorte, que",
            "pourront fuaire les eſtrangers? Mais que dis-je,",
            "eſtrangers; que ne pourront point faire les Turecs.",
            "&amp; les barbares? Il eſt temps deſonger à nous; chers",
            "Compatriots, nous voila à̀ la veille de tous ces",
            "maux; ils tomberont ſur nos teſtes ſi nous ne nous",
            "ndonnons de garde. On nous flatte, quand on",
            "nous dit que le Roy à l’aduantage ſur les Princes;",
            "eſt cacher le venin ſous vne belle fleur; c’eſt nous",
            "rouloir tuë̈r par vne ſimple ſeigné́e, &amp; c’eſt nous",
            "faire gouſter la douceur de celuy qui ne taſche",
            "qu’à nous oſter la vie. Que faut-il donc faire? Il",
            "nous faut conuertir à̀ noſtre Dieu pendant ces Paſ.",
            "ques, prier pour la Paix du Royaume; pour l’extir",
            "pation des hereſies &amp; duregne du Cardinal Maza",
            "1in. Il ne faut donc plus craindre, puis que Mada",
            "moiſel.",
            "ville d’Orleans, &amp; que le Duc de Beaufort ſe va em",
            "patrer de la ville de Gerjeau: c’eſt ce qui cauſera vn",
            "grand acheminement à la Paix.",
            "FIN."
        ]
    ]
}