{
    "entête": {
        "form": "prose",
        "genre": "pamphlet",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-07-06",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-23",
            "@who": "MF"
        },
        "titre": "Motifs de la retraite de monsieur le Prince.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2503_GBOOKS.xml",
        "path": "Corpus/Mazarinades/2501-2600/Moreau2503_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/2501-2600/Moreau2503_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8846153846153846,
            0.7596153846153846,
            0.809322033898305,
            0.7633587786259542,
            0.7298387096774194,
            0.788,
            1.0
        ],
        "lexicalite": 0.7723214285714286,
        "ecarts": [
            -0.125,
            0.049706649282920456,
            -0.04596325527235079,
            -0.033520068948534876,
            0.05816129032258066,
            0.21199999999999997
        ],
        "ecart": 0.08739187730439779
    },
    "texte": [
        [
            "MOTIFS",
            "DE LA",
            "RETRAITE",
            "DE MONSEIEVR",
            "LE PRINCE",
            "A PARIS,",
            "Chez NICOLAS VIVENAY, tenant",
            "ſa boutique au Palais.",
            "M. DC. LI."
        ],
        [
            "3",
            "IOTIES",
            "DE LA RETRAILCTSE",
            "DE MONSIRVR",
            "D I",
            "A",
            "L. IL",
            "Onſieur le prince ayant deſcouuert ily",
            "a trois mois que ſes ennemis faiſoient",
            "V des conjurationsſecretes contre ſa per",
            "ſonme, que . le Coadjuteur auoit eu",
            "des eonſerences auec le ſieur de Lyonne che le",
            "Comte de Monthreſor, que Laigue y auoitaſſi",
            "ſtécomme Agent de madame de Chevreuſe, &",
            "qu’apres auoir pris de nouueaux en gagements",
            "auee les meſmes creatures du Card. azarin, qui",
            "auoient autrefois conſeilléſon iniuſte emriſon",
            "eeat, on auoit reſolu dans cette derniere con",
            "aration de ſe ſaiſir de ſonalreſſe, lors qu’elle irois"
        ],
        [
            "4",
            "rendre ſes reſpects au Roy, il ſe retira en ſa ai",
            "ſon de S. Maur, & apres auoir informeé́ le Parle",
            "ment des iuſtes cauſes de ſa retraite il fut arreſté",
            "que pour faire ceſſer ſes deffiances on eloigneroit",
            "des Couſeils du oy trois perſonnes qui luy",
            "eſtoient ſuſpectes par l’attachement qu’elles",
            "auoientau Card. azarin. Tout le monde ſçait",
            "qu’inoontinent apres monſieur le Prince ſe ren",
            "dit au Palaisoyal, mais quil y fut ſimalreceu,",
            "que i le Due d’Orlaans luy dit qu’il ne croyoit",
            "pas qu’il y peuſt retourner en ſeureté, & qu’il ne",
            "vouloit point luy donner vn Conſeil, de l’euene",
            "ment duquel il ne pouuoit eſtre garand.",
            "Depuis ce temps-là ces melmes ennemis qui",
            "broiüiillent l’Eſtat depuis tane d’années pour leurs",
            "intereſts particuliers, afin de ſatisfaire à leurs paſ",
            "ſions, ont continué leurs factions & leurs cabal",
            "les, & pour exeeuter les pericieux deſſeins qu’ils",
            "ont faits contre la perſonne e i. Ie Prince, ils one",
            "perſuadé à la Reyne d’euoyer au Parlement vn",
            "eſcrit plain de ecalomnies contre la reputation de",
            "ſon AIteſſe. Monſieur le Duc d’Orleans quiſç̧ait",
            "combien l’vnion de la maiſon oyalle eſt neceſ",
            "ſaire pour le repos publie, & qui connoiſt la ſin",
            "cerite des intentions de . le prince enuoya vne",
            "Declaration par laquelle il iuſtifioit entierement",
            "ſa coduite, & condamnoië les mauuais conſeils",
            "de ceux quiauoient ſurprisſaMajeſté.",
            "Oa"
        ],
        [
            "On a veuMonſieur le Prince demander iuſiice",
            "au Parlement, on ſçait auec quels artifices ſes I n",
            "emis ont fait languir ſon innocence iuſques au",
            "derniers iours de la minorité, apres beaucoup de",
            "remiſes; enfin il a ſemblé que les iuſles plaintes",
            "de Monſieur le Prince euſſent e ſté exacées, puis",
            "que par vne Declararion verifiée dans le l’ar le",
            "menr, & depuis publiée le Roy tenant ſon lict",
            "de luſtice. ſa Maieſté́ a reconnu que les ſoupçons",
            "& les aduis qu’on luy auoient donnez eſtoient",
            "tres-faux, & que Monſieur le Prince eſtoit inno",
            "cent de toutes les calomnies qu’on luy auoit im",
            "poſées. Cette reparation auoit obligé ſon Alreſſe",
            "d’oublier toutes les iniures qu’on afaites iuſques",
            "icy aà̀ ſon innocence & à ſa reputation; Monſieur",
            "le Prince de Conty en auoit donné́ les aſſeurances",
            "à ſa Maieſté; Monſieur le Prince les auoit confir",
            "mées par ſes lettres, lors qu’à ſon gtand regret il",
            "a connu que toutes les ſatisfactions qu’on luy",
            "donnoit, n’eſtoient qu’imaginaires, & que les",
            "actes authentiques de la iuſtice qu’on luy ren",
            "doient n’eſtoient que des pieges que l’on dreſſoit",
            "à ſa liberté; il a veu l’eſtabliſſement d’vn Conſeil",
            "fait par les ordres du Cardinal Mazarin, ſans la par",
            "ticipation de Monſieur le Duc d’Orleans, & ſans",
            "la ſienne; il a veu que l’on refuſoit àS. A. R. deux",
            "iours qu’elle demandoit pout pacifier toutes cho",
            "ſes, & qu’auec vne fierte extraordinaire on meſ",
            "priſoit l’entremiſe d’vn Prince quia ſi bien meri",
            "té de l’Eſtat, & ſi dignementſeruy le Roy durant",
            "B"
        ],
        [
            "ſa minorité, qui reſpondoit de l’accommode",
            "ment, & qui aſſeuroit que Monſieur le Prince",
            "conſentoit deſia à l’eſtabliſſement du principal",
            "Miniſtre; il a veu que le premier conſeil que l’on",
            "donnoit au Roy dans ſa Maiorité eſtoit de payer",
            "tous les ſeruices de S, A. R. d’vn meſpris iniu",
            "reux, & de rcnuerſer tout ce qui auoit eſté́ fait",
            "pour le bien du Royaurne, en rapellant dans le",
            "iniſtere toutes les creetures dn ’azarin; Que",
            "l’eſloignement des ſieurs Scruient, le Tellier, &",
            "L onne n’eioit point vn veriable exil, mais vn",
            "voyage en atterdant la Maiorié, puis qu’ils ont",
            "eſle mandez, que dans le temps que l’on en",
            "oyoit des Declarations contre le Cardinl, & que",
            "l’on faiſoit le procez à ſa conduite, on luy en",
            "uoyoit des lettres par leſquelles le Roy luy don",
            "noit le ſoin de les affaires dans Rome, que l’on",
            "paloit du retour du Manzni & de ſa ſœut; &",
            "qu’enſin tout le credit du Cabinet de l’auhori",
            "te Royle eltoient entre les mains de ſes enncmis",
            "irrecencil ables.",
            "Ces conſiderations obligent Monſieur le Prin",
            "ce de ſe re:irerdns l’vne de ſes iſons, en at",
            "rendant qu’il pliſe au Roy de faire reſſexion ſur",
            "l’impreance des Seruices qe ſon Alteſſe a ren",
            "dus à ſa iaieſté, ſur la conduite qu’on tenuë",
            "les Peeloanes qui l’ebſedent preſentemenr; Il",
            "eſpere que le Roy ſe teſfouuiendra Que lors que",
            "adame de Chevreuſe cabalit chez les Eonemis",
            "de l’Lllat, Monſieur le Princeen triomphoit, que"
        ],
        [
            "randis que. le Coadjuteur ébranloit ſon autho",
            "rité, S. A. l’affermiſſoit par ſes ſeruices & ſon ſang.",
            "Que lors que Laigue ſeruoit de guide à̀ Monſieur",
            "l’Archidue, pour le faire entrer en France, Mon",
            "ſieur le Prince eſloit à la reſte des armées de ſa",
            "Maieſte, afin de s’y oppoſer; il eſpere de la bon",
            "té & de la iuſtice du Roy, que reiettant les mau",
            "uaiſes impreſſions que l’on veut donner aà ſa Ma",
            "ieſté, il ne donnera point ſa confiance à des",
            "gens qui ne ſont connus dans le monde que pat",
            "leurs factions, & ne ſouffrira point que des eſprits",
            "broüillons & ſeditieux proſnent dans le Palais",
            "Royal leur fidelite au preiudice d’vn Prince qui",
            "n’a pas craint de ſacrifier ſa propre gloire & l’a,",
            "mour que les peuples auoient pour luy, afin d’em",
            "peſcher l’effet des mauuais deſſeins qu’on auoit",
            "formez contre la Royauteé, & que ſa Maieſté met",
            "tra beaucoup de difference entre ceux qui ont",
            "choqueé́ ſon authorité en toute rencontre, & ceux",
            "qui l’ont maintenuë: ll eſpere que tous les bons",
            "Francçois feront des ſerieuſes reflexions ſur l’eſtat",
            "preſent du Royaume, & leur laiſſe à iuger du me",
            "rite de ceux qur ont gagné des Batailles, & verſé",
            "tant de fois leur ſang en des perilleuſes occaſions",
            "pour la gloire de la Couronne, & de ceux quiont",
            "ſi ſouuent pris des Amniſties pour l’auoir atta",
            "quée, de ceux quiont deffendu l’eſtat & de ceux",
            "qui l’ont voulu perdre."
        ]
    ]
}