{
    "entête": {
        "form": "prose",
        "genre": "prosopopée",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-06-15",
            "@who": "MF"
        },
        "titre": "L'ombre du grand César à monsieur le prince de Condé pour\n          l'animer à la destruction du Mazarin et la protection de Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2594_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L'OMBRE",
            "DV",
            "GRAND CESAR",
            "A MONSIEVR LE PRINCE",
            "DE CONDE,",
            "Pour l'animer à la deſtruction de",
            "Mazarin, & la protection",
            "de Paris.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "¬¬¬ 2",
            "ſQp tpAtupudut",
            "L’Ombre du Grand Ceſar à Mon",
            "ſieur le Prince de Condé́, pour",
            "l’animer à la deſtruction de Maza",
            "n, & la protection de Paris.",
            "Voy, Ptince, vous dormez, & voſtre ennemy",
            "eile",
            "3 voundle eaeſu leun nſe pune nernmeate",
            "Et que tout l’Vniuers nomme vn autre Ceſar,",
            "D’vn iadigne Eſraagenſuiure-vous donelechar:",
            "Voyez qu’il ſe diſpoſe à forcer voſtre armee,,",
            "Que de cete rumeur la France eſt alarmée,,",
            "Que Pais en fremit, & que de touscoſtez:",
            "Onn’entend que ce hbruit danas toutes les Citez:",
            "Si vous poez monom, que mon deſir vous touche,;",
            "Toute la France icy vous parle par ma bouche:",
            "Rendez à cét Eſtatvn ſeruice important,",
            "Enfin menagez bien chaque iour, chaque inſtant.,",
            "lnſpirez cee ardeur à toute la Nobleſſe,",
            "Pour égaler ma gloire, égale mon adreſſe9",
            "Et pour vous aemoigner d’vn meſme aele epais;,",
            "Prince, ſauuez la France & conſeruez. Paris.",
            "Sauuez Paris, Prince, ie quitte ſoudain les vers put",
            "vous le dire derechef en proſe, qui ne m’apas aurrefois rers",
            "du de moindres ſeruices que l’eſpée& que la lance : Cos",
            "ſeuea Paris, vous di-je, & croyez que de ſonſalu dée¬"
        ],
        [
            "4",
            "pend celuy de toute la France, puis que eete gande:l",
            "Ville en eſt veritablemene le cœur; & vous ſçauez que",
            "qui poſſede cette partie en vn ſujeeanimé, ſe peut dioe",
            "poſſeſſion de tout le reſte. En effet, Prince, ſi le conſer",
            "uer eſt vous l’acquerir, voaus pounez iuger que cet auan",
            "tage ne ſeroit pas mediocre pour V. A. Vous me per",
            "metrrez de vous dire cependant, que ce n’eſt pas verita",
            "blenent tendre à le conſeruer, que ſouffrir que cous les",
            "chemins, qui ſont comme les veines qui luy portent ſai",
            "nourriture, demeurent bouchez, & que la riuiere, qui",
            "eſt comme vn grand vaiſſeau qui luy comnunique beau",
            "coup d’efprits & de ſang, relte en la poſfſeſſion de vo",
            "ennemis. Mais s’l eſt vray que le cœur ne peut eſtre",
            "ſain, lors que les parties qui en ſont voiſines ſe por",
            "tent mal, penſez-vous que Paris n’ait pas les meſmes",
            "reſſentimens, à voir tous les villages & tous les bourg",
            "qui en ſont proches cruellemant rauagez, & que ce ſoi",
            "agir en Prince de Condé que de le ſouffrir. Mais ce quiJ",
            "m’a cauſé plus d’eſtonnement, c’eſt que i’ay ſceu par heau",
            "çoup de rapports, que vos ennemis non contens de uous",
            "auoir tenus comme aſſiegez dans Paris, & d’eſtre venus",
            "iuſqu’aux portes de cetre grande Cité, faire vncruel maſ",
            "ſacre meſme des petits enfans, faiſoient encor des api",
            ". preſts pour aller forcer voſtre armé́e dans ſon fort; &",
            "c’eſt dequoy i’ay cru que vous ne deuiez pas fſouffrir le",
            "bruit ſeulement, bien loin d’en attendre l’indigne affea.",
            "Vous ſç̧auez que ie fus Prince, & que mon Ombre qui",
            "ae peut eſtre euoquée par la puiſſance d’aucuns charmes,",
            "ne ſe meut que pour d’importans ſujets & de grandes",
            "eoſiderations. C’eſt pour vous dire que ſi vos premiere",
            "démarches"
        ],
        [
            "démarches vers la gloire n’auoient eſté des pas de",
            "Geant, & i quatre ou cinq de vos grades iournees",
            "n’auoent égalé celle de tous lesſiecles des conquerans",
            "de l’antiqute, pour vous faire iuſtement meriter le",
            "nom de Ceſar; le n’aurois pas quitté l’entretiendes",
            "Heros, dont la memoire eſt encore la plus precieufe",
            "entre les hommes, pour venir exciter icy vos reſſen:",
            "timens par les iuſtes motifs d’vne remonſtrance: mais",
            "yoyant que voſtre gloire eſtoit en peril, que vous",
            "vous teniez enferme dans Paris, ſans produire des eſ¬.",
            "fets dignes de voſtre graade reputauion, & que pat",
            "conſequent i’allois eſtre priueé de la ſatisfaction que",
            "ie reçoy de la comparaiſon qu’on a fait iuſqu’icy de",
            "voſtre valaur à la mienne; i’ay cu que cé́t intereſt m’o",
            "bligeoit à prendre à ſon point l’occaſion de vous ren¬.",
            "dre vn grand ſeruice, & que ie deuois forcer toates",
            "ſortes d’obſtacles pour venir icy vous donner descoa",
            "ſeils tels queie les ſceus pratiquer autrefois. En effet,",
            "Prince, s’il eſt permis de le vanter quand on eſt mor,¬.",
            "i’oſeray dire que ce n’eſt pas eſtre digne du nom de",
            "Ceſar, que d’auoir beaucoup d’action & de chaleur,ſi",
            "la conduite ne l’accompagne ou ne la deuauce: & l’hi",
            "ſtoire de ma vie vous peut apprendre que ie fus quin",
            "eans à gagner le peuple de lome, & n’en employay.",
            "que trois ou quatre à le vaincre auet tout le reſte de",
            "l’Vniuers. Il eſt vray, cher Prince, que vous deuez",
            "connoiſtre Paris, comme toute mon eſtude auant",
            "mes guerres fut de connoiſtre parfaiterment l’eſtat des",
            "Romans; & ſans mentir qui ſceut iamais mieu tirer",
            "auantage des deſordres preçedsêle ſeir mieux d",
            "B"
        ],
        [
            "6",
            "mécontentement des Nobles indignes de voir les ri",
            "cheſſes deuolues entte les mains de perſones d’vne",
            "moindte’eſtote, dont lls les vouloienc rotirer à quel",
            "que prix que ce fuſt, faire la diſtinction des veritables",
            "braues auec ceux d’vne humeur ſimplement fanfaron",
            "ne, des perſonnes d’intrigue & de reſolurion d’auet",
            "les brouillons & les puſillanimes, & faite mieux la",
            "liaiſon d’vn puiſſant corps d’armée, lors que ie voyois",
            "dairement que Rome qui s’amuſoit à former des de",
            "bats ſur la iuſtice de ma cauſe, ſeroit toute plei",
            "me de diuiſions pour l’ambition de ſes Chefs &",
            "de contre-poids de ma factlon, & qu’elle’ ſeroit auſi",
            "toure pleine de deſordre & de terreur, ſ toſt que i’en",
            "approcherois auec mon armée victorieuſe des Gaules.",
            "Quoy donc, Prince, ſi ie ſceus premierement gagnet",
            "le peuple par la magnificence des ſpectacles, puis",
            "remplir ſes oreilles par le bruit de mes victoires ga",
            "gnées ſur les anciens Gaulois, & ſi i’acheuay du tout",
            "de le vaincre par la douceur & la courtoiſie? Ne ſça",
            "uez-vous pas que le peuple eſtant preſque le maiſtre",
            "dans voſtre Paris, vous deuez apporter les meſimes",
            "oins à vous en aſſujettir tous les cœurs, pourt les op",
            "-poſer, eomme ie fis tant de fois, aà̀ la puiſſance des",
            "grands Seigneurs & du Senet; quand ils voudront",
            "cvous preſcrire des loix & vous fire des lecçons de de",
            "uoir. Ie ne vous parle point de la Nobleſſe, vous",
            "ſçauez aſſez comme il en faut gagner les bonnes gra",
            "ces. Voſtre illuſtre naiſſance, le doux empiremarqué",
            "ſur vnſtre viſage, & l’éclat de vos premieres belles",
            "actions vous en ot ſuffiſamment fourni les moy ni:"
        ],
        [
            "Maisſouuenez-vous cependant qu’il en faut vſer auec",
            "beaucoup de moderation & de prudence enuers ces",
            "cœurs beaucoup plus fiers, & quiſe croyent dela paſte",
            "dont on fait les Rois & les Empereurs: mais ſç̧achez",
            "auſſi que la ſoumiſſion les vainc tout à fait, & qu’vne",
            "maxime de prudence ordonne aux grands Princes de",
            "s’abaiſſer quelquefois, pour ſe releuer apres plus haut.",
            "Pource qu eſt du Clergé, croyez qu’il vous eſt tout à",
            "fait contraire, & qu’il ſe voit obligé de vous rendre",
            "d’autant plus de mauuais offices que toutes les Digni",
            "tez Eceleſiaſtiques ſont en la diſpoſition de vos enne",
            "mis, qui ne manquent d’en donner l’eſperance à plu",
            "ſieurs perſonnes de marque, pour engager leurs pa",
            "rens à leur party. Mais quielques grands que ſoiente",
            "leurs auantages, ils ſont cependant beaucoup moin",
            "dres que ne furent contre moy ceux des Romains,",
            "dont ie vins enfin à bout. Mais quoy, Prince, vous",
            "ſemblez tendre à̀ ma gloire, & n’en ſuiuez pas le dtoic",
            "chemin, lors que vous laiſſez demander où eſt le Prin",
            "ce de Condé? Sçauez-vous que le peuple eſt comme",
            "vn eſtomac auile, auquel ſi on reuſe l’aliment n",
            "ceſſaire pour le ſouſtenir, il agit contre ſoy-meſme,",
            "& que ſi vous ne donnez chaque iour aà la renoauné",
            "de quoy parler de vous, elle parlera contre vous. Tou",
            "te voſtre force eſt dans Paris, & vous n’agiſſen point:",
            "pour en faire l’vnion, ſans laquelle poſſeder tout, et",
            "veritablement ne poſſeder rien. Serez-vous donc çom",
            "me mon gendre P’ompée, ce vainqueur des trois par",
            "ties du monde, lequel apres s’eſtte vanté qu’en frap",
            "pant du pied contre terre ſeulement, il en feroit ſor¬"
        ],
        [
            "tir quand il luy plairoit des legions oas ames,",
            "pour n’auoir entendu cette maxme, ſut contraint",
            "de ſortir de Rome auec plus de deux cens mille hom",
            "mes capables de pbrter les armes, lors que i’enappr¬ l",
            "chay ſeulement auec vne legion ou deux, arriuant de",
            "nuit aà la ville d’Ariminie? Mais quoy, n’ayant pas vne",
            "armée plus forte que la voſtre, ie le chaſſay tour à fait",
            "de l’Italie, auſſi-toſt qu’il m’euſt quitté la ville de Ro",
            "me, & ie oy que vos ennemis au contraire, viennen",
            "iuſques dãs Paris inſulter aà vos troupes plusque dem",
            "vainecuës par le reſpet qui leur reſte pour lecontcaie",
            "EFeiſeeiede eireeee",
            "parey. Mais, & Prince, encor vne fois, penſez que de",
            "mettre tout reſpect bas pour ceux auſquels la guerre",
            "eſt declarée. l’en vſay de certe ſorte, & qui n’imite",
            "eieolie edeie",
            "pas ma reſolution dans ce procedé, faiſant la guerre",
            "n, Prince, ſi la gloire de mon nom, qu’on ioint iu",
            "tenaent au voſtre, à quelques charmes pour vous tou¬.",
            "cher, ne ſouffrez pas que le plus indignecoquin qui",
            "fut iamais, ait l’auantage de le partager auec vous, &",
            "que ſi celuy de Ceſar a l’honneur d’eſtre adjouſte à",
            "Vauguſte titre de Prince de Condé, celuy de Iule ait",
            "le deshonneur d’eſtre plus long-temps ioint à l’infa",
            "me naom de Mazarin. Adieu.",
            "E I N."
        ]
    ]
}