{
    "entête": {
        "form": "prose",
        "genre": [
            "dialogue",
            "burlesque"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Coligny, Gaspard IV de (1620-1649)",
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "Clenleu, Bertrand d'Ostove de (1...-1649)",
            "Richelieu, Armand Jean Du Plessis (1585-1642 ; cardinal duc\n            de)",
            "Orléans, Gaston (1608-1660 ; duc d')",
            "Anne d'Autriche (1601-1666 ; reine de France)",
            "Paris -- 1649 (blocus)",
            "Charenton-le-Pont (Val-de-Marne)",
            "France -- 1648-1653 (Fronde)"
        ],
        "creation": "1649-02-08",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-15",
            "@who": "AB"
        },
        "titre": "Nouvelles burlesques portées par le duc de Châtillon à\n          l'empereur des ténèbres aux affreuses cavernes de sa domination.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2557_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "NOVVELLES",
            "BVRLESQVES",
            "PORTEES PAR LE DVC",
            "de Chaſtillon à l’Empereur des",
            "Tenebres, aux affreuſes cauer",
            "nes de ſa domination",
            "M. DC. XLIX."
        ],
        [
            "NOVVELLES",
            "BVRLESQVES.",
            "PORTE’ES PAR LE DVC",
            "de Chaſtillon à l’Empereur des",
            "Tenebres, aux affreuſes cauer",
            "nes de ſa domination.",
            "PLVTON.",
            "ſ V’elles nouuelles de France, grandGuer",
            "nier.",
            "Chaſtillon.",
            "Aſſez bonnes pour vous, &amp; mauuaiſes pour",
            "ce Royaume laà̀ (Sereniſſime Hlauteſſe:) Ie vous di",
            "ray que ie viens du ſiege de Charenton, qui au",
            "dire de ce camus de Renaudot eſt vn fort Cha",
            "ſteau aſſis ſur le cours de deux grandes riuieres,",
            "laquel m’a couſteé la vie, &amp; à mon couſin que",
            "voet pres de moy.",
            "Pluton..",
            "Ie ne penſois pas que ce fuſt vne ſi forte pla",
            "ce que Charenton?",
            "Chaſtillon.",
            "Ie vous àſeure Sereniſme Haueſſe que e",
            "!"
        ],
        [
            "4",
            "endade Gazeeior la faitpaffer coux qui uy",
            "ont jamais lſé, orla plus fos placede fra",
            "ce; &amp; neantmoins ce n’eſt qu’vne bicoque.",
            "r",
            "1 Puton.",
            ",.",
            "vne ſi pnre plae lbien ſait moui du",
            "pde4",
            "o",
            "1.",
            "Chaſſllon.",
            "lr’pour le oien de l rnle, t vildroi",
            "dieux que-lelPrince de Condé n’y euſt ’ jamais",
            "penſé, il n’en. aunoit pas malaux bueſ: &amp;",
            "moy ie ne ſerois pas icy auec mon couſin de Sa",
            "ligny.",
            "Pluton.",
            "Quy? le PBinde Candé amalauhſura?",
            "Chaſtillon.",
            "Ouy, ( Sereniſſime Hlaeſe&amp; toute ’oar",
            "auſſi y a mal, ce qui pourcoit bion eſte cauſe",
            "de leur perte.",
            "2",
            "Pluo.",
            "2 v",
            "Et laes Pauiſiennyotadspainonl n",
            "Chaftllon..",
            "on ’ear iln’y apaaſilong tempaquiluſont",
            "à cheual: &amp; qui plus eſt, ils ontſongedle e",
            "heure à leurs afſaires, ils he mouront pas de ce",
            "mllà, pourueu que Iap-farne les atte En.",
            "cor auant que de partir du boisdaVacens on",
            "m’a dit qu’il leur alaiſbdusviures pour plus de.",
            "quuepis...",
            "Ai 2u l",
            "Plaro."
        ],
        [
            "5",
            "Pluton.",
            "Ils ſont donc bien vaillans ces Pariſiens?",
            "Chaſtillon.",
            "Plus que par le paſſé, car ils ſe ſont bien de",
            "fendus: Clanleu qui doit eſtre icy deuant moy",
            "vous en peut auoir dit des nouuelles: S’il eſtoit",
            "d’auſſi bonne maiſon comme moy la perte au",
            "roit eſté eſgalle, car il eſtoit bien genereux.",
            "Pluton.",
            "Ie n’en ay pointentendu parler de ce Clanleu:",
            "Mais pour vous ſi toſt que vous receuſtes le coup,",
            "onvous aſſeura icy vne place.",
            "Chaſtillon.",
            "I’eſtois donc conneu par tout?",
            "Pluton.",
            "Ie ne ſcay pas. mais icy on vous connoiſt des",
            "voſtre naſſance, &amp; croyez que c’eſt vne grace",
            "que vous auez receuë̈ particuliere d’auoir teſmoi",
            "gné aà̀ Charenton que vous ne l’auiez pas quité,",
            "&amp; que ſi vous l’auiez abandonné pour quelque",
            "temps, c’eſtoit dans l’eſperance d’eſtre Mareſ",
            "chal de France.",
            "Chaſtiſlon.",
            "Vous n’ignorez de nen?",
            "Pluton.",
            "Non? Dites moy ie vous prie des nouuelles de",
            "ce Cardinal Mazarin, pour voir ſi elles ſe rapor",
            "teront à ce qu’on m’en a dit, il doit bien toſt ve..",
            "nir reſider iey, ſaplace eſt aupres de Richeleu."
        ],
        [
            "Chaſillon.",
            "Ceſt vn meſchant homme, ie croy qu’il et",
            "Sorcer, &amp; quicon que le hayc il faur malgré luy",
            "qu’il luy faſſe bonne mine: la Reyne l’ayme com",
            "me ſoy meſme; Monſieur le Duc d’O leans auſ",
            "ſi: Et comme on m’a dit, il a donné depuis peu",
            "trois petits ſifletrs en broderie à ſes trois niepees.",
            "Le Prince de Condé ne fait la guerre aux Pari",
            "ſiens que pour luy ſeul à ſon ſujet. Enfin ie ne",
            "ſçay que vous en dire, ie voudrois que ie re l’euſ",
            "ſe jamais conneu, peut eſtre que ie ne ſerois pas",
            "icy, vous le deuez mieux connoiſtre que moy,",
            "puis que la place eſt icy retenuë.",
            "Pluton.",
            "Ne ſç̧auez vous rien dauantage?",
            "Chaſtillon.",
            "Non? Il y a bien quelques petites intrigues de",
            "Conr, mas c’eſt peu de choſe: Si mon couſin",
            "ſçait quelque choſe, il vous le dira. Pour moy ie",
            "m’en vas endre viſite à mon bon amy le Cardi",
            "nal de Richeleu.",
            "Pluron.",
            "Bron, dit-moy quelque choſe?",
            "Baron.",
            "I’ay appris (Sereniſſime Hauteſſe auant que de",
            "partir, que ſi la Reyne retourne amais à Paris,",
            "&amp; qu’e’le aye la victoire, qu’elle fera couper",
            "la langue à toutes les femmes, de peur qu’elles",
            "ne luy diſent plus d’iniures; &amp; particulierement à"
        ],
        [
            "celles du Marché́-neuf.",
            "Pluton.",
            "Eſt-il poſſible qu’elle aye ce deſſein ſi perni",
            "cieux?",
            "Baron.",
            "Ouy? Elle en dit bien d’autres qu’elle ne fera",
            "pas, car les Pariſiens ſont rrop reſolus &amp; coura",
            "geux. De plus on m’a dit que le Cardinal Maza",
            "rin eſt pis que fol de ce qu’il a bien dépenſeé de",
            "l’atgent pour taire anprendre à̀ danſer à ſles niep.",
            "ces, &amp; qu’il ne fera plus joüer de Comedis",
            "d’Orphée ny de Ma hnes, à caule que ſes pre",
            "tenſions n’ont pas reüſſi comme il pretendoit.",
            "Et on m’a dit que pour cela elles font des-ja re.",
            "tournées d’où elles ſont venuës. C’eſt tout ce",
            "que ie ſç̧ay."
        ]
    ]
}