{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "genre": "prosopopée",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Condé, Charlotte-Marguerite de Montmorency (1594-1650 ; princesse\n            de)",
            "France. Parlement de\n            Paris"
        ],
        "creation": "1651-01-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-16",
            "@who": "AB"
        },
        "titre": "L'ombre de madame la Princesse apparue à la reine, au\n          Parlement et à plusieurs autres.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2588_MAZ.xml",
        "path": "Corpus/Mazarinades/2501-2600/Moreau2588_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/2501-2600/Moreau2588_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8636363636363636,
            0.6447368421052632,
            0.5955555555555555,
            0.4560669456066946,
            0.6100917431192661,
            0.6214953271028038,
            0.6089965397923875,
            0.6679245283018868,
            0.6584362139917695,
            0.6030534351145038,
            0.6380597014925373,
            0.6507352941176471,
            0.5880281690140845,
            0.6172413793103448,
            0.6522911051212938,
            0.4751552795031056
        ],
        "lexicalite": 0.6052358735095905,
        "ecarts": [
            -0.21889952153110048,
            -0.04918128654970766,
            -0.13948860994886092,
            0.15402479751257148,
            0.01140358398353769,
            -0.012498787310416204,
            0.05892798850949921,
            -0.009488314310117207,
            -0.055382778877265726,
            0.0350062663780335,
            0.012675592625109755,
            -0.06270712510356258,
            0.02921321029626034,
            0.035049725810949006,
            -0.17713582561818825
        ],
        "ecart": 0.070738894291012
    },
    "texte": [
        [
            "L'OMBRE",
            "DE",
            "MADAME LA",
            "PRINCESSE",
            "APPARV A LA REYNE",
            "AV PARLEMNT, ET A",
            "pluſieurs autres.",
            "M. DC. LI."
        ],
        [
            "JE trouue qu’on ait bien de defendre les libelles",
            "diffamatoires à peine de la vie, parce qu’ils ſont",
            "inſupportables: mais comme les Satelites des Ty",
            "rans conprendront toutes les veritez ſous lenom de",
            "libelle, afin qu’on ne découure point leur proſelite;",
            "e et bhigé de faire irapimercete ieee da",
            "ſSnr E nare & deuoyer lesepaſ, apn’qut le",
            "honſtres, qui ſont pires que la mort , n’ayent auc",
            "ne priſe lur des perſonnes de l’autre monde."
        ],
        [
            "3",
            "L’OMBRE DE MADAME LA PRINCESSE",
            "de Conde, reuenant de l’autre monde.",
            "APR la permiſſion Diuine ie ieuiens du Cielen",
            "terre, pour vous dire ce que ie contemple au",
            "miroir de la Splendeur éternelle, dans lequel les cho",
            "ſes futures ſe oyent preſentes.:",
            "A quoy penſez-vous, Eecleſiaſtiques, Nobleſſe,",
            "& Iuriſconſultes de cette Monarchie quand vous ne",
            "penſez pas aà̀ remedier aux deſordres de la France,",
            "ſuiuant ls bons auis qui’on vous donne, à̀ chaſſer le",
            "Cardiad, lequel eſt ſiir le point de iouë̈r la malheu",
            "reuſe tragedie, & d’oſter la cauſe de voſtre mal, fi",
            "vous voulez qu’vnbien en arriue? Dites-moy à",
            "quoyvous ſonge? vous n’en ſauerien, & l’aſſou",
            "piſſemet vousempeſche de le eonnoiſtre. Si vous",
            "n’auez aucuneidée de courage& ſi v ous nevoulez",
            "rien faire pour vous ny pour lesautres 5voicy ce que",
            "ie penle, ce que ie voudrois taire, & ce que ie ſuis",
            "eotrainte de manifeſterauec vn ſtil auſſi negligé,",
            "que mv’oix traiſne de cdmpaſſron & de dou leur.",
            "Bon ieu qui paurroin nombrer les ſalutres",
            "auis qu’on vous a donnez? oous les addreſſe pour",
            "yous ſauuor, & yous en faites i pede compte, que",
            "Macarin lesireçoit pour vous perdie. Puiſque l s",
            "abeilles e veulent pas ex traire lemielde leurs iuſtes",
            "arreſts des fleursque lesSages vous ont écloſes, les",
            "arraignées des Miniſtrea ne manqueront ps d’en"
        ],
        [
            "1l",
            "ſueçer plufieurs onfequencer lfquetldes ihA. yoas",
            "&nueri one en poitou, mn de Vouis faire rroumuet",
            "da mortdans la medecine& la peſté dane le rened.",
            "Le Canlinal ne peut ſuhfiſterques dans le trouble:",
            "Pour iuer ſon ieu il vous va faire demeſler des car",
            "nese fatd’auoit leepos, ſls’appeſte vbus fafſa",
            "guerre: Epour vous faire pleureril va rit.",
            "Il eſt preſque abour de ſes deſfeins! il s’y athoi",
            "mine à grands pas: ilale Havrepouetrhirt ſel",
            "ennemisrenhaſnenlaas la Ciradella ilveuv mater",
            "Paris& les Prouinces deſolées Pour y reüſſir il mt",
            "n proye la Catralogne, & en abandon la Flandre",
            "lel quelles coultentepls dn de x censmrillionedli",
            "ures,. ans la bouichenioll seeſt achemjnd́ eh Chan",
            "pa gne, tanlt poovous faireohiantes vn TeDeus las",
            "damus, de ce qui vous deuroit faitegemir, que pout",
            "enfantet le dedalle de v oſtte labirinbaCe leſtplus",
            "la proſperieé du Roy,qu’onregar de quand lesBour",
            "eaux deMaariſont triomphansmais plusoſtle",
            "deſarroyide cé Empire d’autant qu’ils donnen",
            "cours à ſes tyrannios. La gloire d’vn Apoſtat eaſſuſcii",
            "te uec plusde ſu penbe parces fatalus deſtirées.o",
            "nom eſtots obſuoly ldensletombeuu qu’ilcuis",
            "la uyenne, pouvous excirer dele ehaſſér de vos",
            "terres & dd uos eſpris mais quelques enfſeignes",
            "qu’il a acheptées à-rix d’ar gentde queques trailtres",
            "du Roy Cathollque, luyſerune d’vn foible tophé́eſ",
            "afin de pconee eloouo ſon orgueilſur le t bleee",
            "de la Prane Oela l’oblige d’entter ’auſfſi altier lans",
            "Paris que efar, aus oumeaptes auoir ſubugué",
            "l’Empire"
        ],
        [
            "5",
            "l’Empire, & il n’en ſortit pas ſi confus, à raiſon du",
            "ſanglant afront des Bordelois, qu’il s’imagine d’y",
            "entrer illuſtre, à cauſe de ſa pretenduë̈ valeur de fu",
            "mée. Il a pris vne bicoque qui pouuoit tenir deux",
            "iours, auecles eſcus dont il a é́bloüy le Gouuerneur,",
            "& encore il l’a acquiſe auec plus de per te de Fran",
            "çois que d’Eſpagnols; n’eſt- ce pas vn admirable ſtra",
            "tageſme de ſa conduitte, pour fe faire admirer, ou",
            "plutoſt pou le faire rougir de honte?",
            "Si Maarin a pris Rhetel,",
            "Ce n’eſt pas auec ſes proïeſſes;",
            "L’or l’a fait, qne ſert donc l’autel,",
            "Pauure Peuple que ru luy dreſſes?",
            "Ceét auare evienc liberal,",
            "Mais c’eſt pour te faire dumal.",
            "La poudre qu’on a employé́e a faire des feux de",
            "joye, vaut infiniment plus que l’importante place",
            "q’il a gagneée, depuis la priſe biren chere de’laquelle",
            "le monde n’eſt pas aſſez grand pour le conter. Con",
            "ſiderex fa vaillance, ou plutoſt la boutade de ſa ge",
            "1",
            "neroſté́.",
            ",1.",
            "1!i",
            "Ce monſtre ’a iamais fait bien,",
            "Pou prendre vn vilage inutille",
            "Qui ſert pe,’il ne fert de rien,",
            "Il fait perdre ne bonne ilſe",
            "Il prend en toy ſoi paſſe-temps,",
            "éSe t’ameuſe au iea des enfans.",
            ".",
            "B",
            "sciffi",
            "1",
            "E",
            "4"
        ],
        [
            "1!",
            "11",
            "Pour mal faire que de faç̧on!",
            "Dans vn iour de deuil faur-il rire?",
            "La joye feinte eſt vn poiſon",
            "Qui fait que tout l’Eſtat ſoupire:",
            "Ioints fFrance au Te Deum des forss,",
            "Va Libera nos pour tes miorts.",
            "Tau perds pls que tu n’as gagneé",
            "Au voyage de la hapagne;",
            "Mazarin d’or accompagne,",
            "Vient de combattre pour l’Eſpagne:",
            "Sa victoire a fait tant de fruict",
            "Que l’Archiduc s’en réjouït.",
            "Comme du ſiege de Sodeaux",
            "l ſeme de fauſſes noaueldes,",
            "Ss diſcours alors eftoient faaux,",
            "Ses voyes à preſee ſont telles;",
            "ureaue eſt mort, on l’a chanté,",
            "e Tureone es reſſuſcire..",
            ".",
            "1",
            "5",
            "11",
            "Quand-le Catdinal eſt battu, il ſe vanee qu’ila",
            "taque; & lors que l’or, les trahiſons, & les hpmmes!",
            "ont fait en ſa faueur ce qui ne merite pas d’eſtre ap!",
            "pellé la moindre petite merueille de l’art miligaisor",
            "Il fait publier ſes grandes baſſeſſes comme de prodi",
            "gieux miracles. Il veum rendre la Lorraine, pour",
            "obliger ce Duc de vous attaquer, apres auoir eupei",
            "ne de ſe defendre. Il vous fera trauerſer d’vn coſteé,",
            "tandis qu’il vous rauagera de l’autre.l ſe va fomer",
            "vn Eſtat, lequel il a deſia fondé dans ſa teſté puis",
            "qu’il commande abſolument en Monaqr, ſans"
        ],
        [
            "7",
            "que petſonne luy reſiſte. O valesr! ô lacheré des,",
            "Franç̧ois! où es-ru allée, & d’où eſt ru ſotie?",
            "Le Clergé le voit & le ſouffre: la Nobleſſe le ſert",
            "pour ſe combattre: les penſionnaires des Senats le",
            "a",
            "louſtiennent, afin qu’il les mange: les premiers luy",
            "fourniſſent le boix dont il les brûle: aux ſeconds.",
            "il fait déliurer la poudre qui les enflame: & les troi",
            "ſieſmes tiennent les aigneaux afin qu’il les écorche.",
            "o Paulere, oô paulete, que tu me cauſes, & que tu te",
            "vas cauſer de miſeres1",
            "Il a beſoin des yns pour perdre les autres. Il vous.",
            "paye l’ame de ceux que vous liurez à la parque, pour",
            "vous faire achepter leur mort par la perte de voſtre",
            "vie, Comme vous l’applaudiſſez en deſolant les pe",
            "tits, ils vous verront ioyeuſement jmmolerſans luy",
            "rien dire. Tous ces effets s’execureront par ceux &",
            "ſur- ceux meſme qui en ſeront la cauſe.",
            "Quinze ou ſeize Conſeillers & Preſidens opine",
            "rent ſeuls, tant à oſter la racipe du mal, qu’a, faire,",
            "oſeruer la Declararion d ’Octobre: mais ſon A. R.",
            "de plaine authorité ne voulent pas qu’on parlaſt de",
            "cette matiere. Meſſieurs de Beaufort & le Coadiu",
            "teu, au lieu de ſuiure, comme Monſieur de Briſſac,",
            "lesiuſtes ſentimens de ce peu de Senateurs, la parole.",
            "deſquels lesengage d’honneur, donnerent la voix à",
            "ſn Alteſe; & par conſequent conclurent à ne chaſ",
            "ſe pas la, çaſe de, l4 malicea de laquelle ils vou",
            "drojent ̀ preſe aujr eçhié les ’entrailles, parce",
            "qune epr. faiſana plus bon viſage, ce leur eſt vn",
            "muisguie; ou plutoſ vn ſgne qui leur fait",
            ". l2",
            "éiii",
            "s",
            ",4"
        ],
        [
            "preſager quelque fatale influence. Ils ne veulent re",
            "ueiller leur ancienne querelle que pour recourer",
            "auec la force publique la bonne grace de l’Eminen",
            "ce. Iuſtice, par qui ſerez vous exercée1",
            "Si Mazarin leur montre vn bon aſpect, ils le ſoû",
            "tiennent: ſi ce tenebreux ſoleil ſe couure de bruine",
            "pour les attrapper, ils le combattent: & pour le",
            "combattre & ſouſtenir ils ſe ſeruent vne fois des peu",
            "ples, leſquels vn aurre ils luy abandonnent. Con",
            "ſiderez leur équité, & voyez ce qui en doit naiſtre?",
            "Ils ne vous veulent procuret vn bien que quand ils",
            "ne le peuuent faire, ny vous defendre que quand on",
            "les attaque.",
            "Puis que vous n’auez pas. voulu conſentir, non",
            "plus que lon lteſſe, a bannir le lonp de la bergerie.",
            "dites-luy qu’elle vous en preſerue, & qu’elle-meſme",
            "s’en garentiſſe. Deffiez-vous des peuples que vous",
            "auez abandonnez, comme le Iournal du Parlement",
            "en fait foy, car cela vous ruine: Vous direz que",
            "non, & que vous ne vous eſtes iamais départis de",
            "l’intereſt public, & ie vous réponds que ſi, parce",
            "que l’intereſt du Cardinal & des Peuples eſtans in",
            "compatibles, vous ne les pouuez faire conuerit auee",
            "vhe parole à deux ententes. Et commient’eſt l poſſi",
            "ble que vouis ne vous ſoyez pas déparcis le l’htereſt",
            "des Peuples, en diſant de faire ſubiſiſterMaeadil ſlal",
            "cauſe de lenr mal; puis qe vouls l’aez adffermy ſur le!",
            "teatre pour Vous laleer ſa oudte? St neſt e pa",
            "fſaire ſubſiſte d’auoit donebeAx ſp",
            "eſſe, qui ne voulent point ju’oni’a retraiihaſtj-&e",
            "de l’auoir"
        ],
        [
            "de l’auois refuſee aà la Majeſté́ de la Iuſtiee, qul la",
            "vouloit bannir du Royaume? Pouuez vous ſeruir",
            "aà deux maiſtres ſi contraires? N’eſt-il pas eſcrit qu’il",
            "faut neceſſairement hayr l’vn & aymer l’autre? les",
            "vouloir cherir tous deux eſt vne incompatibilité́",
            "congruë & inouye. Vous auez acquis vn plus grand",
            "blâne, que vous n’auiez receu de l’eſtime de ceux",
            "leſquels vous euſſent adorez, ſi vous n’euſliez pas fait",
            "germer la lâcheté́ qui vous deshonnore, & qui les",
            "outrage.",
            "Le mal que ce Miniſtre vous fera doreſnauant, &",
            "à la France, vous doit eſtre attribué; par ce que vous",
            "uz opiné à ſa retention, ſans conſiderer que vous",
            "-conſeruiez vn glaiue trenchant pour vous égorger",
            "& vne torche ardente, afin d’acheuer l’embraſe",
            "-ment de la Monarchie.",
            "Voſtre intereſt vous a fait embraſſer deux partis",
            "qui vous auortent; chacun vous doit remercier",
            "comme on remercie celuy qui n’a pas appuyé la ver",
            "tu, mais ſouſtenu le vice.",
            "Vous auez permutté le public pour Mazarin, &",
            "vous voudriez à preſent troquer Mazarin pour le",
            "peuple. L’vn commence à vous faire preſſentir, le",
            "eſoin que vous aurez de l’autre: Vous auez gelé les",
            "Ames de ceux leſquels vous auez ſeruy d’vn cœur",
            "- roid. C’eſt pourquoy ils vous veulent ſecourir auec",
            "vn eſprit de glace.",
            "Ieneſçay comment baptiſer ces joü̈ets demenez",
            "des vents, leſquels changent & rechangent à droict",
            "& aà gaache augré́ del’or & de l’inconſtance, tant ils"
        ],
        [
            ".",
            "ſorit eortraires à la ſocieré huaine, ennemias de la",
            "foy publique, oppoſez à la Diuinité, & incompati",
            "bles auec la nature: c’eſt eſtre, comme Mazarin, ger",
            "nereux en fourberies, braues entrahiſons, magnani",
            "mes en aſtuces, & virils en prouüeſſes, telles comme",
            "celles qui ſe pratiquent à la Cour de ce Casdinmal par",
            "les perſonnes qui l’a compofent.",
            "Apprenez, Meſſieurs, que ceux qui ſuiuent la vi",
            "ue pointe de la Vertu, meritent ſeuls les ſalaires; &",
            "que ſi vous auiez quelques vertus morales en l’opi",
            "nion des hommes, que Mazarin a terny leur luſtre.",
            "Quand d’ailleurs on auroit ſouſtenu le vray par",
            "ey pour appuyer en ſuitte le faux, ny regardant que",
            "le gain deshonneſte, on ſe rend des deux coſtez vitu",
            "perable, parce qu’on n’a pas l’Ame pure, ſans quay",
            "tout eſt vilain, en ſouſtenant l’vn, ny l’intenrion net",
            "te, en appuyantl’autre, horsde laquelle tour eſt in.",
            "fame. Vn Eſprit degeuere de fuir le Iuſte qui lue",
            "eombe, & vn cœur ſe rauale de luiure le eyraqui",
            "triomphe.",
            "Qui marche en ſimplicité, chemine en aſſeuran",
            "rance, mais ceux qui volent par deux voyes, ſe diui",
            "tent eux-meſmes.",
            "J4",
            "Le Conneſtable de Saint Paulvous ſert d’exena",
            "ple en vn differenc rencontre: on le fiſt décolerdau",
            "tant qu’il allumoit vne flame qu’il feignoitd’étoi",
            "dre. Donnez-vous de garde, que pour auoiraguip",
            "ć à garder la matiere de l guerre, & par ednſe",
            "quent empeſché le moyen de la paix L qun tutne",
            "ſe tourne.à la fin contre la maiſon de. Vendadſme, &",
            ", r-"
        ],
        [
            "1o b",
            "que l’Admiralne ſoit enueloppé ez flots dor, par de",
            "moyen deſquels Mazarin luy-a fait abandonner lé;s",
            "peuples, pour le perdre.",
            "Ie repete encore ce que i’ay dit, pour finir, afin",
            "que yous voyez dans ce miroin vne petite étincelle",
            "de la grande jacendie qu’an vous prepare.",
            "Vous aue laiſie le peuple, pour aqpuyee le Cat",
            "dinal, quand il vous a ouuert ſes hreſoars3 il vous",
            "remercie de ceçte faueur. Vus vqulez ſouſtenir les",
            "peuples, c’eſt aà̀ dire,vous en vqulez eſtje ſouſteuu,",
            "quand Mazarin vous caue vn tomhbeau, il vous rend",
            "graces d’vne telle amitié. Vousvous jettez du co",
            "ſté des Ptices, & ils vous ſupplientpa ma houche",
            "de ne les aſſiſer pas ſi tard Quand vous opinerz",
            "preſent comme l’Aduocat General du oy aui4",
            "jadis conclu, & que le Parlemen en dreſſeroit l’or",
            "donnance, qui exeeutera leur Arte?-qi-fera vne",
            "armeée de cinquante mille hommes, pour les arra",
            "cherdu Havre où on les a cſercez viuants? Poun",
            "quoy auez-vous de la force quand Mazarin vous",
            "choque, ou que n’en auiez-vousau temps que ce ſu",
            "perb4 voauloit humilier Bordeaux? eſt-ce peut-eſtre",
            "aqu’on ne vousen a pas ſuppliez? Ie fus interditte de.",
            "vous voir confondre, quand yous me vites age",
            "noüillée à vos pieds, auec des prieres que ma bouche",
            "deuoit au ſeul Dieu: Ou ne vpus a t’on pas auertis de",
            "ce qui vous arriueroit? Helas on vous la repreſenté́",
            "tout de meſme qu’il eſt aduenu. Tant s’en faut, que",
            "les ſupplicartions des vns, ny,les remontrances des.",
            "autres ayent de rien ſeruy, qu’au lieu de me donner",
            "eo",
            "iif",
            "11",
            "1"
        ],
        [
            "1",
            "S",
            "13",
            "qduelque aſſiſtance, & de ſuiure les auis des Sages,",
            "vous donnates voſtre voix à Mazarin pour me com",
            "battre, & vous les perſecutiez auec ſa cabale, par ce",
            "qu’ils vous oſoient dire laverité́.",
            "Vous eſtes donc ſans excuſe en cet endroit. Vou",
            "loir à preſent tompre leurs chaiſnes & les voſtres;",
            "c’eſt ce rompre la teſte contre vn mur. Vous n’a",
            "uez pas la puiſſance de reſſuſciter les morts. Cela fait",
            "qu’ils vous conjurent de ne teueiller point leurs cen",
            "dres, & de ne troublef pas leurs Manes dans vn port,",
            "où ie prie la Majeſteé Diuine de faire que leur naufra",
            "ge ſoit leur ſalut. S’il plaiſt aà la Clemence infinie de",
            "ſauuer leurs ames, ie luy ay auee ſeuerité immolé́",
            "leurs corps. Puis qu’elle a des voyes iconnuës, pat",
            "le moyen deſquelles elle appelle les pecheurs à peni",
            "tence, ie ne la conjure que pour les y faire acquieſſer,",
            "afin de virre auec les ſaincts. Bien ſouuent la bea",
            "itide du monde eſt vn enfer, & le malheur vne fe",
            "lieité. Tants’en’faut que i’excrte dauantage les",
            "hommes pour rmpetrer leur ſortie, que i’en ſuis dans",
            "l’indifference, & ie les reſigne de toute mon ame",
            "à celuy qur leur donne l’eſtre, afin qu’il les onduiſe",
            "de ce montrment dans le Ciel, ou qu’il les boſte de ee",
            "purgatoire pour les laiſſer encores viure ſur la terte.",
            "io",
            "erte ſacrée indifference,",
            "Emer la diine Clememee:",
            "Et naa profonde humaibité",
            "Peat prouoquer n Dieu benigne,’",
            "Quny que pourtant ie les reſigne,",
            "Aur raits de ſa ſeuerſteé.",
            ".2",
            "1!",
            "Vous"
        ],
        [
            "13",
            "13",
            "Vous me direz vous nous faires bien des menaces,",
            "& nous les apprehendons en quelque façon, donnes",
            "nous au moins quelque conſeil pour les éuiter. Mais",
            "e Vous réponds comme le bon lLaare fit au mauuais",
            "Riehe ous auez les Proplhetes viuans, ſ vons",
            "e pas tsu ̀ leurs paroleis, comment adiouilere",
            "vous foy à l’eſprit des trépaſe?",
            "DMeſlieurs dui Parlement, qui vous eſtes ſignale",
            "auee ant de generoſite dans les deliberatious du der",
            "nier Octobre, voyez comme Mararin a ſçeu ddcne",
            "direr Meieur de peauſtor & le Coa dureur, ſea",
            "he qu’ayant remarqué vos courages, il vous nient",
            "poſerits ſur ſon regre Pour commeneer a vou",
            "perdre, il vous a fait donnee vn ſ rreſt conre vo,",
            "meſnme en le donnant contre les vaſes, pat le moyen",
            "deſquels la diuinire vous lumine e moyen de",
            "venir à bout de vous eſt de vous faire creuer les yeur,",
            "pn vous faiſant ecaſſe les lumieres. I pretendde",
            "v ous fuire eouper lvne de vos nmains aueeſaure afn",
            "d’ecditer les Sages que vous combarer, à eguiſer le",
            "verbe contre vous, ant pour ſe diſtraire ſubilenmene",
            "leun luſles poinres, ue pour vous faite ouir le de",
            "lge que Dieu luy fera a’la ſin tomher ſur la reſe.",
            "Prenee bien purde aus Mararins de voſtre eompa",
            "ples leſquels vous preſenent des Requeſte, qu",
            "lpmnteomme aurant d’auanteouriers afn de vous le",
            "doirs auies vos propea Odonnanees, & uuuant de",
            "desret pous vou faire deſendre dans la ſoſe quils",
            "vou font cauer à vou meſme, Voſtnre rreſte",
            "pon en emp de pai, mais dans vn ſie le auquel n",
            "vous le ſfaie donuer pourvous fairola gueres l eon",
            "e",
            "D ſ",
            "A",
            "r",
            "E",
            "1"
        ],
        [
            ".",
            "i4",
            "eſt prejudiciable, & l’amecon dont on dore l’appaſt",
            "eſt d’autant plus mauuais, qu’il a quelque apparen",
            "ce de iuſtice, puis qu’on le voile auieec vne robe qui",
            "feint des’oppoſer aux ſeditieux.",
            "Conſiderez comme pour vous interrompre dans",
            "vos aſſemblées, on vous diſtrait vne fois auec des",
            "Lettres de cachet, & vne autre auec des ordres qui",
            "vous ruineront, ſi vous vous laiſſez borner auec des",
            "amuſettes. On vous preſenta le manteau de la mort,",
            "auec les ſeremonies de ma ſepulture. Vous feriez",
            "ſcrupule de rien déliberer vn iour ferié: mais ſi vous",
            "agiſſez auec juſtice, vous ferez commeles Macabées.",
            "leſquels voyans qu’Antlochie Roy de Babilone les",
            "attaquoit par fraude dans le Sabat, afin d’en auoit",
            "bon marché; parce qu’ilſçauoit que les Iuifs ſe laiſ",
            "ſoient égorger comme des aigneaux ſans ſe defendre",
            "en pareil iour, à cauſe que la Loy leur ordonnoit de",
            "ne rien faire; Vous ferez, dis-ie, bien d’imiter ces",
            "perſonnages, defendons nous, dirent ils, ſi on nous",
            "attaqueauiour qu’Iſrael ſantifie: car Dieu ne ſerapas",
            "faché que nous prenions les armes pourreſiſterà l’in",
            "iuſtice, pour le ele de ſa Loy, & afin d’appuyer iros",
            "fteres. Si on interrompt vos deliberations esiours du",
            "Palais, entrez en ceux qui ferient: & ſi la iuſtice que",
            "Vvous deuez ſouſtenir & le peuple qu’il vous faut pro",
            "eeger, vous obligent d’imiter ces trois genereu d",
            "l’aneien Teſtamént; ne faites pas conſience d’e",
            "eret en conſei les Dimanches, &̀ meſme les is des",
            "meleures feſtes, ſi la neceſſité vous preſſe. ’Cn’ne?",
            "ette etenmele luſice eſt le verbe, ele eſt par conſequene",
            "maiſreſſe des Sabacs e eſt pouuoy elle vous donne cerr0",
            "dfpenle, ſans que pour eelail vous faille auoit recours auS.",
            "Pere."
        ],
        [
            "1 E",
            "1",
            "45",
            "...",
            "Eelefiaſuiques, Nobdles, & Senaiteurs, conmmencez les",
            "Lamantations de Ieremie. Plaignez voſtre deſarroy, & tout",
            "le monde vous reſpondra auecque des accens lugubres, que",
            "vous eſtes cauſe de vos miſeres. On vous faille des pieces en",
            "vn iour, que vous aurez peine de coudre en des années.",
            "Adieui Frontieres en deſroutte, adieu France en proye,",
            "adieu cœurs cautheriſez qui vous eſtes mocquez des Apo:",
            "ſtres, adieu oreilles chatoüilleuſes que la verite ſcandaliſe,",
            "adieu ideées de Baſilics que la lumiere afeuble, adieu lan",
            "gues de Serpens qui abhorez la vertu & qui attez le vice;",
            "adieu vefues que ie laiſſe, adieu orphelins que ie regretre,",
            "adieu pauures qu’on pérſecute: bref, adieu juſtes & injuſtes",
            "que i’abandonne à la mercy d’vn Souuerain qui ſe iouë des",
            "vns pour les rafiner, afin de caſſer les autres come desverres.",
            "n s’apreſte de vous faire ébattre auec des fers à̀ la main",
            "dans vu rigoureux champ de carnage. Grand bruit s’entend",
            "en Rama, Racha aura beau pleurer ſes enfans qu’elle n’en",
            "pourra eſtre conſolée,",
            "Madame, ie fais ſçauoir à voſtre Majeſté́ que Dieu eſt iuſte,",
            "& qu’il exaucera les cis des maſſacrez, leſquels demandent",
            "iuſfice deuant ſon trônc, La diuine ſeuerité s’eſt ſatis faite au",
            "ſacrifice de ceux qui le ſont rédus coupables, pour vous auoir",
            "voulu aueuglement complaire, elle ſçcaura attraper ceux leſ",
            "quels elle reſerue ſur la queuë,tant pour vous verſer vne fiole",
            "d’abſinte ſur le ſiege, qu’afin de faire vne ſomptueuſe aſſom",
            "ption de ſes vangeauces.",
            "Quand on voudra ſe ſeruir des onguens negligez, le poi",
            "ſon ſera logeau cœur des antitodes:la verit́ ſe laue les mains",
            "de cét effe: parce que vous, Mazarin, & autres en ſerez la",
            "cauſe. Ta ptte vient de toy, ô lſraël, parce que tu as negli",
            "ge ton ſalut au emps acceptable.",
            "Ie m’en reuole de laterre au Ciel, pour y chanter termel",
            "lement ce Cantuique dejuſtice & de miſenicorde.",
            "Parlemensgur aue eſte cy-deuant entre deux balance,",
            "du milieu deſquelles vous pouuiez donner quelqueſoula",
            "gement aux peuple,ais auionrdhuy vous allez tomber en",
            "deux extrcmitezvne l’ntre deſquelles vous ſeront ega",
            "lement fatales. ltereſt de vos vies vous diſpoſent à̀ re",
            "?"
        ],
        [
            "16",
            "fiſter auCardinal, lequel ſe relorſe de jour en iour pourxous",
            "perréMeſ qatlueſaehe peupſé ei mtſnre ,rm",
            "blant que vous leur aſlez ramener la fſamine: Et ſi vous ne lt",
            "dites rien, il formera vne ſi puiſfante foudre, que vous re l",
            "poutez tepooſer; les’fureſtes écftsde lâquelle s’en ironré",
            "ialir devods fu ſar populace Vous aue doffhé lé témp &d",
            "te ehermy de Vousataquet, aſetei ſous &y’ilne uohs n",
            "donnera pas poet yous defendre: Il vous fafoit aſſeHer des",
            "Princes afin’de terir en’ bridé cét orgueilleux, & non pas l",
            "laſſer e fa puſſſance pour vous maiſtrifer aaec ſupeE S1",
            "leur liberté vous ſarſoltapprehender quélqure trobfe vburs",
            "deuiez au moitis tes audoir dans voſtre Coneciergerie, afih d’o",
            "bligér Mazarin à ne ous troubler pas dauantage, de cfainte",
            "qu’on ne leur donnat la clef des champs pour luy faire danfer",
            "ynbranle de ſortie-mais l’ayant laiſſe emparer des ſeulesper",
            "ſonnes qu’il aprehrendMoit; ll vouis gourfandéra àuece fufflan",
            "te, fi vous ne le deuantez promptemet; ſans redouter ceux",
            "la meioiteeſquelsl imporeunoie pus qu’vne féure ćate",
            "Ou eſtes vous prudence? juſtice ou eſtes voas ?",
            "Sans doure dansle Ciel de l Terre eoaleé́es!",
            "1",
            "M",
            "Sent, prends gande ̀ ro)! Reie voyez d nous , ls le",
            "Vos rits5 voſtre tableau, & os deaſii",
            "Eſteigaant ma aiſon, voez voſtre Pals;21",
            "E la faiſant miourir donnez-vou e rep,i.",
            "On nous prepareé vn mefſme mionuoene;",
            "3",
            "Ie vous 9y dois rraiſner, vous my aue raiſne;;",
            "Voſtre Arreſt eſt eſoir dedans mout dgeatmiel l l9",
            "Er oo faral dſtin ſtooſtt deſtrl -l n.",
            "Renu-rſaent mon Hoſlel,rombeaur ’i,l",
            "ous m’auez fait du torr, & Dieu ſe’f’glo",
            "le s a pi eonte de mel ipes &es",
            "2",
            "Voſtre fuſeau s’acheue, premez cogé des voe&:",
            "Si oas rouequ ls ſoiceeſemHenſea-i2",
            "Faies peri les evns, c’at dlperte des allieſl.1:",
            "Pouſre , reuiens en erre , ie ſus dedaslêbl CipeJ 1",
            "Saluez aarir, ie vous falt mes qlielee",
            "FIN."
        ]
    ]
}