{
    "entête": {
        "form": "prose",
        "genre": "prosopopée",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-30",
        "change": {
            "@status": "corrected",
            "@who": "MF",
            "@when": "2022-06-15"
        },
        "titre": "L'ombre du roi d'Angleterre apparue à la reine de\n          France.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2597_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L'OMBRE DV ROY",
            "D’angleterre apparuë à la",
            "Reyne de france.",
            "O REYNE DESFRANCOIS,",
            "Vous vous effrayerez ſans doute de me voir en l’eſtat,",
            "où la fureur de mes ſujets m’a reduit: Ce n’eſt pas que",
            "la dignité Royale nous exempte des infimites de la",
            "nature & des diſgrace de la fortcune: nmais encre qu’il",
            "y ait eu danstoutes les nations des ſouuerains poi",
            "gnardés, empoiſonneés, maſſacreés auec toutes ſortes",
            "de violence, ie ſuis neantmoins le premier qu’von ait",
            "veu mourir ſur vn eſchaffaut, & par la main d’vn bou",
            "reau. Or que penſee vous qui aye eſté capable de me",
            "donner quelque conſolation dans vn mal-heur ſi e",
            "ffroiable l’ay creu que vous vengeries ma mort,",
            "enſemblela maieſté́ Royale ourrages par cet atten",
            "tat, & que comme ma femme avoit treuué, vn aſyle",
            "dans voſtreRoyaume, vous aideries encore à mes en",
            "fans aà̀ remonter ſur le Throſne qui leur appartient par",
            "leur naiſſance, & dont on a voulu les exclure par vne",
            "cruauté ſi barbare. O Cbien j’eus de douleurquand",
            "ie vis naiſtre dans voſtre Royaume les troubles que",
            "vous venezd’appaiſerlMais manitenant quevous au",
            "AA",
            "."
        ],
        [
            ".",
            "uez ealme cét oraigé, ie deſcens du Cielen terrepour r",
            "vous conjurer d’acheuer louurage que vousvoas eſtes",
            "propoſée au commancement de voſtre regence, & a",
            "dexecuter bien roſt le deſſein que vous aue il ya",
            "long-temps de rendre la paix à tout la Chreſtienteée,:.",
            "Ce n’eſt pas que ce nefuſt vn grand aduantage",
            "à la France dont Dieuvus donnéle gouuernement",
            "que d’abatre tout à̀fait l’orgueil de ſesennemis, avãs,",
            "qu’ils puſſene reprendre de nouuelles forces. Maise:",
            "l’eſtat où les choſes ſont reduites par les deſordres:",
            "que la guerre a produit de tous coſtes, il n’ya que la",
            "paix qui puiſſe garantir d’vn triſte naufrage tou",
            "re la Chreſtienté́ & meſme la France en particuliet.",
            "Car quehle a eſté́ la cauſe, de rant de mal-heurs dont ;",
            "les peuples ont eſteé aecablee depuis vingts ans? ce",
            "ſont à bien dire les meurtres, les blaſphmes, & les",
            "inpietés dent le monde eſtoit remply qui ont attireé",
            "ces foudresdu Ciel & ſi les gueerres& les querelles des",
            "Souûerains ont eſté les ſources apparentes de ces diſ",
            "graces, il eſt certain que c’eſt qe Dieu s’en eſt ſeruy",
            "pour punir les peuples, comme autrefois des deluges,",
            "des embraſemét, &des aurres fleaux de ſa colere. Mais",
            "maintenant il ſemble eſtretouchë des larmes, & des",
            "plaintes deces miſerables, & qu’il inſpire poureela à",
            "ous les Princes Chreſtiens les ſencimensd’vne recon",
            "ciliation vniuerſelle, il y auroit certes ſubiet d",
            "craindre pourles ſouuerains qu’ilsne devincent ls",
            "obiets de ſa colere, & de ſa fureur, s’ils reſiſtoieut par",
            "ambition ou pas opiniatreté à des inſpirationsſi ſai!.",
            "nes, & ſi ſalutaires au repos & à la felieité de leurs ſ",
            "jeits O, ſi vous voyez auſſi clairementquemoyl’eſtae",
            "dplorable où-la Chreſtienté eſt reduite, vous ſeri¬"
        ],
        [
            "seraodinajrement eſuë d’vn iuſt reſſenrimene",
            "dela voi qaaber de tan; de mal-heurs :on n’y voit",
            "t tout que les ruines dsteoples abatuës, & de",
            "Throſne renuerſeés on ne marche de tous coſtés",
            "ueſus ecops morts & dans des riueres de ſang;:",
            "on n’y entent de toutes parts que les cris des va¬.",
            "fues, & orphelins; les plainces d’vne infiniceé de",
            "ure; uſerables, & es ſoupirs, & les gem",
            "menta d jargeas violees: en vn’ moe I’ny",
            "oin d’endrois où l’on ne voyes vne confufion",
            "e de mieres, damouea, de furur &",
            "pafſacres.",
            "O Dieu immarteſ que coa-eſi pendant ceſte",
            "ue fatalle ene l’Eſpagne & volte Royaume",
            "le Ture encre dans la Chreſtienreé Où eſt-c",
            "quil lauſae a eul ueſtigs de la eligian qa",
            "leſus cniſt comſemee pas ſon ſang, & epe",
            "ans qui ſeroie aſſe ſtgupide pour ne pas crai",
            "de cee harnible ma beur ſi les Pinees ch",
            "emsne ſe mettenren eſtat par rae paix generalee",
            "poſer auax, proges de cet inidelle Mais qu",
            "doabe que voſtre Royaaaa e ſeroſſent auſi bien",
            "ue le aaes das deloodres dela guemee qu’elque",
            "boané & quelque prudence qp ous ayes do",
            "pour apeſher qaelle n’en fuſt aiaerenaantac¬.",
            "les; o voit apes ou, biade teren ruindas,",
            "bien des, Pronmes appauuries, biendes aaii",
            "uińes: il y pbeauaaup de déreglenmaaae dam",
            "lupe, de upmendans les Fance in",
            "Suue daua les aea ai; ui a ’ilque la pait",
            "miuerle le qi puiſe eſtre le remede de aotſ",
            "maux; c’eſt elle qui rendca la fertilité la eam"
        ],
        [
            "gne, le ealme aux eſpnis, la îye Ai outelés:",
            "Provinces, l’authorite da Iuſticé, & la’pureté :",
            "Religion, & qui pour tout dire en peu de paroles",
            "effacera cette rriſte inage ſde mal-heur q’n veit.",
            "dans toue l’FErope, & dontil n’y a pertonne qui",
            ",e",
            "A ſoie effraye.",
            "G que vous peut il arfier de plus gloreuë qd",
            "d’eſtre l’authrice d’on ſi oxtreme boõnlheur é t",
            "fpas dans les victoreés, & dans les éondqutſtes qde",
            "conſſte la plus grande glõire des Souuerains; s:",
            "e doiuet’le- plusſoluene ’s eohfaitéé leüts",
            "Capitaines, à la valeur de leurs ſoldã?sg",
            "1hoins au capfice de la fortune:’dr éieft ſans",
            "doute vae gloire bien plus ſlide par les rmés de",
            "douceur, de cemmce, & d’hunianiite ea effell",
            "ny a perſonae- qi-ait pairt a eouges que es",
            "Souuêrains nméritent pai’ets atibnls glorieuſe.;",
            "Il n’y a ny Teptaieae, n’y ſoldas my fortuneqi",
            "puiûſent eſtré’ compagnons de Jeuips’Trioipes",
            "Mais dans ces reiscoltes; ls né doiueir bien di.",
            "e leur reputation qui’à leur nerite Ves eſtes cef",
            "tailemehe bie illuſtté pa les comqueſtesi de leu",
            "vitoirs ue’la Frante d ees episde v8s Sues",
            "pris le &ouentnéat ? ais o-Aon edele.",
            "a acote biei’pl̂s gloriëu à la poſteé ’",
            "peut eſtrire de vos, ucn vous a oimẽ la R.",
            "gente du R’oyaurmae en vn. remps oû la Chreſtiel.",
            "é eſtoit menacée d’vr’erbeeniené gerderal, & cé",
            "endaat que vous vez artete pair vſte prae",
            "ce& par voſtre bonte, vſi froyable deſeé.",
            "Mais quand à la paix partitiliere de-voſtre Royaû.",
            "mne vous aures aureés adioſté la paix’Gehrrale, e"
        ],
        [
            "5",
            "e doubte point que vous ne tousrniés tois Vos ſoings",
            "& toues vos penſees à la vengeance de ma mort",
            "& au reſtabliſſement de ma poſterté. Ce n’eſt pas",
            "d’auiourd’huy que la Praace eſtl’Azile, & le refuge",
            "des Souuerains ourag: mais ilay euſt iamais d’oc",
            "caſion o elle peuſt acquerir tant de gloire que dans",
            "cellecy où il s’agit non ſeulement de l’ntereſt du",
            "Ciel, & de la terre. mais encore du bien en partiecu",
            "liar. cCertes puiſque les Roys ſont les images de",
            "Dieu, & portent ſur le front le caraCtere de la Puiſ",
            "ſance, quel Crime auſſi enormea ’on commis con",
            "tre le cel depuis l’horribleimpieteés des Iaifs, que",
            "eeluy que les Anglois ont comnisen me maſſacrane:",
            "Mais quelle hone à̀ preſene à outes les Majeſtés",
            "Royales qu’on ait expoſe a la maininfame d’vn bour",
            "reauvnRoy, dont ladignité s’eſtoit eſtablie par vne",
            "poſſeſſion de tant de ſiecles? en fin quel plus grand",
            "meſpris pourroit on faire de la puiſſance Francçoiſe",
            "que de traitter auec tant dignominie vn Prince quiluy",
            "eſtſieſtroitemét aimé. Mais n’aprehendes pas de cau",
            "ſer de nouuoaux deſordresen vous engagent ds cet",
            "et guerre comme l’Angleterre eſtſeparee du reſte du",
            "monde par la mer auſſibien qne par ſon iniquité, il",
            "n’ya demal- heursà redouter que pourles habitans",
            "de cette terre mauditte, Mais quels ſupplices y",
            "a t’il qui ſoient aſſes grands pour punir les cri",
            "mes de ces impies? A dieu ô Reyne des François,",
            "Ie quitte la terre pour reprendre le chemin des",
            "Cieux. Mais en vousquittant ie vous conjure de vous",
            "ſouuenir qu’il depend de vous de rendre la ſain",
            "tete à la Religion, le repos à̀ la chreſtinté & la ſp",
            "andeur à la France, lAuthorite aux Loisx, & la di",
            "lgnité à la Puiſſance Royale.",
            "FIN."
        ]
    ]
}