{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-10-13",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Observations politiques sur le prétendu manifeste de\n          monsieur le Prince.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2570_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "OBSERVA TIONS",
            "POLITIQVES,",
            "SVR LE PRETEND V",
            "MANIFESTE",
            "DE MONSIE V R",
            "LE PRINCE.",
            "ouxte la coppis Imprinme",
            "Pt l lllel o ſ le e nnen",
            "pe 1.",
            "u"
        ],
        [
            "3",
            "gtoypyposygyters",
            "V, e e:e",
            "C",
            "D 7",
            "1",
            "UBSERVATIONS",
            "POLITIQVS.",
            "Sur le pretendu Manifeſte de Mon",
            "ſieur le Prince.",
            "Vi que vous ſoyez, Monſieur l’impoſteur,",
            "J qui vous ſeruez ſi impunement du nom",
            "de Monſieur le Prinee, pour acheuer de",
            "e metre dans la diſgrace de tous les peuples de",
            "France, vous faitepour luy, ce que ſes plus grands",
            "ennemis voudroieafaire, en le faiſant parler de la",
            "orte que vous le faites parler, dans vn Manireſte ſi",
            "peu iudicieux & ſi peu’ raiſonnable. Et quoy que",
            "nature du Manifeſte oit d’eſtre notoite, claire",
            "euidente & certaine, ſi eſe pourtant’quril faut",
            "eeſſairement que le Prince qui le faie d qui le",
            "fait faire, vſe de beacoup de prudence, s’il neveus",
            "eeierement ruinerſes affaires, & bien ſouent ſe",
            "perdre ſoy meſmes. C’eſt par le moyen de cette",
            "vertu intellectuelle & peu babillarde que le Prince",
            "e dois oceuper à la recherche des expediens qui",
            "ulſous aaeceſaires, pourmieux arriuerà la fin qu il",
            "e"
        ],
        [
            "4",
            "selt propoſée, ſans faire le clabaudeur, & ſans faire",
            "voir à ſes ennemis qu’il va trauailler à leur perte: car",
            "tel menace qui à̀ grand peur, dit le Prouerbe. C’eſt",
            "par le Miniſtere de cet auriga virtutum, que vous",
            "deuiez aſſaiſonuer les ſaillies de voſtre eſprit, en",
            "faiſant dire à ce grand Prince, beaucoup plus de",
            "choſes qu’l n’en a pas ſongé, ou du moins qu’il ne",
            "deuoit pas dire.",
            "e tiens que pour bien fraper ſon ennemy, ll ne",
            "uy faut iamais faire aucune menace, à cauſe qu’ea",
            "e menacent on l’oblige aà prendre garde à luy,&",
            "par cnſequent à rendre ſesmenaces inutlſles. Il",
            "faut, ditle Sage, meureraene deliberer auantle",
            "corner la guetre: il faut non ſeulement ſongerà ſes",
            "oces & a ſes moyens: mais encore à tout ce que",
            "es ennemis peuuent faire C’eſtvouloir qu’vn pot",
            "de fer craigne d’eſtre caſſé pasvn pat de terre. Le",
            "valet peut bié faire du deſplaiſir à ſon maiſtre: mais",
            "mon pas iamais luy faira la loy, ny monter ſur le",
            "throſne que Dieu a’a reſerue qu’à̀ luy ſeul, duraat",
            "toulçours de ſa vie,",
            "Ne. ſçauez vous pas biea que Dieu fait en fa",
            "ueur de ſes peuples, ce que le boh pere defamille",
            "fait en faueur de ſes enfans,qui apres les auoir",
            "chaſtiez du crime qu’ils auoiet commis, iette les",
            "verges au ſeu, pour leur faire voir qu’ils a doiuene",
            "plus rien apprehender, & qu’il s’eſt ſatisfait en ſe",
            "uſtice. Tous les malheurs de la ſeditio omh",
            ", aa.",
            ". 6",
            ".."
        ],
        [
            "à la fin ſur la teſte des ſe ditieux: ini quiſſſim bellorums",
            "conditio heceſt proſper omne ſibi enditam, aduerſa vni",
            "mputantur Ce qui fait que la plus iuſte guerre du",
            "monde eſt deteſtable à route lorte de peuples, &",
            "particulierement aà ceux que veus pretendez fli.",
            "ter parvoſtre Maieſté ſapoſée, veu qu’il y a tantoſt",
            "trois ans qu’on n’arien fait pour eux que les ruiner,",
            "& que les accabler d’vn eſtrange deſordre.",
            "Si ce grand Prince vous auoit dõné ſon ſecret e",
            "depoſt, vous le deuiez garder en amy, ou en veri",
            "table ſeruiteur, tel qu’il vous l’auoit donné ſans le",
            "rendre public, & ſans le communiquer à toute la",
            "terre habitable. Ce n’eſt pas eſtre fort ſon amy ou",
            "on ſeruiteur que d’y proceder de la ſorte. Ceux qui",
            "deſirent ſa perte n’en pourroient pas faire d’auan",
            "tage, puis que c’eſt le mettre dans la diſgrace d",
            "Roy, ne pouuant faire ce que vous dites, ſans cho",
            "quer ſon authoriteé́ & ſans ruiner ſes Eſtars, & dans",
            "malediction de tous les peuples de FErance qui",
            "ont las de la guerre. Outre que c’eſt aduertir ſes",
            "ennemis, de tous les deſſeins qu’il a proiettez afin",
            "de lesrendreinnutils. Voyez apres cela ſi ce grand",
            "Prince ae vous a pas vne grande obligation, & ſice",
            "n’eſt pas luy rendre vn leruice de tres grande im",
            "portance?",
            "Vous dites au commencement de voſtre libelle,",
            "ue les remiſes de la Cour ont enfin laſſe ſa paticnce, paree",
            "ue ſon lteſſe Royale lesa condmnées, & le reſte. De",
            ".."
        ],
        [
            "orte donc, que ſi ſon Alteſſe Royale n’auoit pis",
            "condamné ces remiſes, Monſieur le Prince nes en",
            "eroit laſſeé, & il les auroit touſious ſouffertes. Et i",
            "ne s’en eſt laſſé que parce qu’elles luy ont paru",
            "trop contraires au reſtabiiſlement du commerce",
            "de la tranquihté publique ſuiuant ce que vous d",
            "tes apres, que ne s’en eſt il donc laſſe dés le co",
            "mencement afin de reſtabiir le commerce parmy",
            "mous, & pour nous redonner cette tranquilité tant",
            "deſiré́e. Sicela eſt ainſi que vous le dires, les peu",
            "ples ne luy ont pas beaucoup d’obligation d’auoir",
            "tant differé à faire leur ſalut, puis qu’il dependoit",
            "de luy; & ie trouue qu’ils luy en auront encore",
            "moins s’il reuient, ainſi que vous nous le faites eſ",
            "perer, auccvne puiſſante armée, pour nous empeſ",
            "cher encore tout de nouueau ce commerce, lans",
            "equel il nous eſt impoſſible de ſubſiter, & cette",
            "tranq ilité ou toute la felicité publique ſe trouue",
            "compriſe.",
            "faut qu: ie ous ouure ſincerement mon ear, Mae.",
            "fieurs de l’arts, & que ſans m’alarmer acunement de",
            "ppreenſion qu’on me donne que mes inentions ous",
            "erot degaiées pour vous faire ſaccomor par erreur",
            "ux a’echemens de la tyrannie:; ll ne ſe contente pas",
            "de faire voir la mauuaiſe intenrion qu’il a pour",
            "Meſlieurs de Paris en ce que nous venons de re",
            "marquer, il l’a voulu e ncore confirmer par ces li",
            "gnes precedentes, puis qu’il leur dit en leur ou,",
            "?"
        ],
        [
            "5",
            "rant ſincerement ſon eœur, u’il ne s’allarme",
            "point aucunement de pas vne apprehenſion, qu’",
            "on luy puiſſe donner, que ſes intentions leur ſe",
            "ront deguiſees pour les fare ſuccomber ax alle",
            "chemens de latyrannie. Il me ſemble ſi cela eſtit,",
            "que ce l’rince n’auoit guere d’amour pour des per",
            "ſonnes qui l’ont touſiours mis à couuert de ſes e.",
            "nemis, & quil’ont tiré des bras de la mort a iot",
            "de cette ſanglante bataille du fauxbour; Sanet",
            "Antone, de ne pass’allarmer d’aacune apprehe",
            "ſion qu’on luy puiſſe donner, de les faire luecom",
            "ber aux allechemens de latyrannie, Ce ſeroit tres",
            "mal reconnoiſtre leurs biens faiss, & les graces",
            "qu’il en auroit receus, ce qui me fait fermemen:",
            "croire que ce grand Prince n’a iamais mis la plume",
            "̀ la main, pour faire vn Maaifeſte ſiiniurieux à ſon",
            "honneur & à ſa gloire.",
            "le vous aduoue franchement que ie penſe auoir gy",
            "parmy vous auec aſſez de ſinceriré, pour ne ps eſtre en",
            "eſtt de redouter les arteintes que la calomnie pourroit fai",
            "re à m gloire. Tout cela ſe pourroit dire hardiment",
            "ns rougir, & de bonne grace ſi l’oa ne ſçauoit",
            "pas bien que Monſieur le Prince n’a iamais agy",
            "que poar ſes propres intereſts, & que pour ſatis",
            "faire à cette deuorente ambition qui l’entraine",
            "malheureuſement où bon luy ſembie.",
            "Qu’eſe que Meſlieurs de Paris auoient",
            "fait pour luy, depuis qu’il les vouloit entralner à",
            "..",
            ".",
            "2",
            "..."
        ],
        [
            "8",
            "nct Germain la corde au col, qui le peuſt obli",
            "ger à les aimer ſi tendrement, & à s’expoſer à la",
            "nort pour leur donnerla vie? Certes ſi la neceſſité",
            "de ſes aſfaires ne l’euſtconrraint à rechiercher leur",
            "protectiõ̃, l ne ſe ſeroit iamaisaduiſé d’y venir pour",
            "eur rendre ce bon oſfice. Et puis quand il yaeſteé,",
            "a eu touſiours plus d’amour pour leurs treſors,",
            "que pour leur ſoulagement, ny que pour leur for",
            "tune. C’eſt ce qe vous nous forcez de remarquer",
            "v peu mieux que nous n’aurions pas fait, quand",
            "vous nous voulez obliger de ne pas conſiderer ſes",
            "deſſeins, que par les preiugez de ſa conduite paſ",
            "ſée. C’eſt aſſez demearé ſur la premiere ſectien,",
            "venons maintenant à la deuxieſme",
            "Si vous auez pris la peine de faire quelque relexion",
            "deſintcreſßée ſur la canduite de. la Cour, vous auZz peu",
            "remrquer que les procede n’enont eſlé iamas ſinceres;",
            "& quee c’eft auec des contimuelles ſupleſſes auſsi conta",
            "gieuſes à l’eſprit d’vn jeur Maieur, qu’indines du con",
            "ſeil du Roy. De grace, moaſieur le nouueau Poli",
            "tique, en quoy eſe que vous auez peu aemar",
            "quer, que les procedez de la Cour n ont iamais",
            "eſté ſinceres ?ſe parce qu’elle n’a pas voulu",
            "conſentir à la diminution de l’authorité Royale,",
            "pour en honorer ceux quin’auoient autre deſſein",
            "que de s’en emparer, & de monter ſur le Troſne",
            "par vne vſurpation trebominable & à Dieu &",
            "ux hommes Croyez vous que des ſeruices de",
            "cette",
            "..L.2.r,"
        ],
        [
            "3",
            "cette nature, ſoient des ſoupleſſes auſſi conragieu",
            "ſes à̀ l’eſprit d’vn ieune Maieur, qu’indignes du",
            "conſeil de ce grand Monarque? N’eſt ce pas là vne",
            "polirique aſſez bien concertée par des perſonaes",
            "qui ſe ſont ingerées dans le gouuernement de lE",
            "ſtat, malgré́toutes les loix du Royaume? Les na",
            "urels du pais ſont ils caables dvne plus haute",
            "fidelité, & ad’vn ſeruice pius imnortant & au Prin",
            "ce & au peuple? Et ſon Alt ſſe Royale, à̀ i la",
            "France a de ſieſroites obligations, & qui voyoit",
            "en qu’on ne trauailloit qu’à metre le feu dans",
            "maiſo, auroit il peu contentir, & moins enco",
            "re ſe porter à des accommodemens qui l’euſſene",
            "priué aà̀ iamais de toutes les pretenſons qu’il doit",
            "uoir à̀ la Couronne? Croyez vous que les neceſſi",
            "tez publiques fuſſent capables d’exiger de ce",
            "grand ’rince, des conceſſions ſi peuaccordantes",
            "à ſa vertu, & ſi funeſtes à toute cette Monarchie?",
            "Les intrigues ordinaires, dont les negotiations de",
            "Cour temporiſent leurs traitez, luy ont fait à la",
            "fin deſiller les yeur au ſalut de l’Etae, & luy one",
            "fait voir qu’il ſe deuoit beaucoup plus à ſoy, qu’à",
            "ceux qui ne cherchoient qu’à le perdre.",
            "En effet, nous pouuons teſimoigner à la gloire",
            "de ſon Alteſſe Royale, & non pas à la voſtre, qu’on",
            "nelſçauroit blaſmer ſa conduite que de tropde mo",
            "deration, & que les prtofonds reſpects q’il a in",
            "uiolablement conſeruez pur’la perſonle ſacrée",
            "aaao Saae."
        ],
        [
            "0",
            "de celuy dont l’authoriteé fait tout ſon bo heur,",
            "eront eternellement en eſtat de iuſtifhier roures ſes",
            "procedares. La reſolution auec laquelie vous",
            "pretendez vous aller ietrer dns les affaires pour",
            "es pouſſer entierement iuſques au bout, ſera l’in",
            "ſtrument dont voſtre eſrit ſe doit ſeruir pour a",
            "cheuer de vous perdre. Les hiſtoires ſont toutes",
            "remplies des exemples de cette nature: Quis’atta",
            "queà ſon Souuerain, s’attaque à celuy qui a l’au",
            "thoriteé de diſpoſer de ſon bien & de ſa vie Qu’on",
            "ne nous allegue pointicy la proximité du ſang, ny",
            "e droit de la nature, la raiſon & l’eſtat ſonr encore",
            "quelque choſe de bien plus conſiderable. Mon",
            "ſieur le ’rince n’eſt pas au Roy ce que Ferdinand",
            "eſtoit à Charles Quint; aeantmoins ſans conſide",
            "rer qu’il eſtoit propre frere de ſa Maieſteé́ lmpe",
            "riale, il ne laiſſa pas d’eſtre ſeuerement puny de",
            "es attentats, ainſi que s’il n’euſt pas eſté le plus",
            "proche heritier de la Couronne.",
            "Quand ie parle & que ie parleray comme cela,",
            "ene pretens parler qu’à cet impoſteur, qui ſe ſert",
            "du nom de Monſieur le Prince, pour acheuer de le",
            "mettre dans la diſgrace de tous les peuples. le ſç̧ay",
            "en que ce Seigneur eſt trop iudicieux pour luy a",
            "uoir donné la commiſſioa de faire vn libelle ſi per",
            "nicieux à̀ la renommeée de ce grand Conquerant:&",
            "trop bon ſeruiteur da Roy, pour entrepredre quel",
            "que choſe conere luy, puis que ſa Maieſté luya d̃e",
            ".A .4",
            ".o."
        ],
        [
            "e toutes les ſatis factions qu’il pouuoit eſperer de",
            "ee grand Monarque.",
            "e ſç̧aybien que Monſieur le Prince n’a pas fait",
            "utrefois moins de miracles que d’actions heroi",
            "ques, por le bien de cette Couronne: Mais tout",
            "e mon le ſç̧ait bien auſſi que quan d il combatoit",
            "vaillamment à la porte S. Antoine, que ce n’e",
            "ftoit que pour empeſcher que ſon armeé́e ne fuſt",
            "toute taillée en pieces par celle du Roy, & non",
            "pas pour nos intereſts, ny pour deſtourner de deſ",
            "fus nos chefs aucune eſpece de tempefte. C’eſt",
            "vne impoſture de dire, que le Roy en vëille àdes",
            "Suiets, qui n’ont iamais deſiré que ſa preſence:",
            "mais bien à quelque ſeditieux comme vous, que",
            "vous ſouſtenez auoient fait venir parmy nous pour",
            "faire tous les deſotdres qui ſe ſont faits dans laville.",
            "Si vous auiez touſiours pris plaiſir de vous laiſſer",
            "maiſtriſer par cette humeur de dire peu & faire",
            "eaucoup, vous ne nous menaceriez pas de reue",
            "nir encore vn coup, pour remettre le fer & le feu",
            "dans le ſein de voſtre patrie. Eſt ce là digne",
            "ment reconnoiſtre les obligations que vous",
            "lusy auez, de vous auoir fait ce que vous eſtes? Où",
            "ont ces monſtres ſi dénaturez qui ne ſoient pas",
            "touchez de quelque eſpece de compaſſion, aprés",
            "nous auoir traitez auec des cruautez qui font freé",
            "mird’horreur, tout ce qu’il y a de raiſonnable dans",
            "Nature. Et puis vous direz encore aprés cela,"
        ],
        [
            "2",
            "que ſi la Cour euſt eſté dans voſtre ſentinment, nous",
            "urions le repos que nous demandions auec tant",
            "d’empreſſement & tant de iuſtice. Il ne falloit pour",
            "ce la que nous laiſſer conmme nous efſtiors auant",
            "que vous euſſiez pris les armes contre voſtre Mai",
            "ſtre. Mais comme en cetemps la vous diſiez que",
            "vous n’en vouliez qu’au Cardinal, vous dites main",
            "tenant que vous ’en voulez qu’à la Reyne; &",
            "quan d la eyne n’y ſeroit plus vous en voudriez au",
            "Conſeil, & puis au Roy, & finalement à la Cou",
            "ronne. La cinquieſme de vos Sections exprime",
            "ez bien cette penſee.",
            "Pour nous donner la paix vous n’auez qu’a met",
            "tre les armes bas, & qu’à̀ ceſſer de faire la guerre aà̀",
            "voſtre Monarque. Mais par cetre procedure on",
            "void bitn que ce n’eſt pas ce que vous deſirez faire",
            "pour nous, & que vous ſouhaitez bien quelque",
            "choſe de plus que la feliciteé́ publique. Neanmoins",
            "ouuenez vous, comme nous auons deſia dit, que",
            "Dieu iette les verges au ſeu apreés qu’il s’en eſt ſer",
            "ui pour chaſtier les peuples; c’eſt pourquoy pre",
            "nez gardeaà vous, ſi vous croyez qu’il y en ait vn,.",
            "ni que vous eſtes obliǵ de le croire.",
            "La Cour ae vous a iamais fait parler de paix, ce",
            "la eſt faux; &ſielle l’auoit fait, elle ne l’auroit fait",
            "q pour ſe mocquer d’vn Suiet qui veut aller du",
            "pair auec ſon Prince. Le Roy a plus de rmllions",
            "eeuenu, que vous n’auez de Quadruples de ren",
            "te",
            "LLor,a.2."
        ],
        [
            "e pour entretenir la guerre, & ſans le ſecours que",
            "vous auez imploreé de l’eſtranger la larme à l’œil, &",
            "à des conditions treonteuſes, ouù̀ en ſerieous",
            "maintenant, & auec toutes ces puiſſanceà, qu’a",
            "nez vous fait contre ſa Maieſté, de grace, que vous",
            "retirer fort doucement hors du Royaume de Fra",
            "ce? Vouss y reuiendrez, a’ ſl pas vray? & nous",
            "vous y attendrons de pied ferma. Pour faire la",
            "guerre, il faut auoir des montagnes d’or, & des",
            "ources intariſſables de gens de guerre, & l’Eſpa",
            "gnola fort peu de l’vn, car s’il en auoit, il ne man",
            "queroit pasde gens, & point dutout de l’autr: Ee",
            "nous ſommes bien vnis, il eſt impoſſible que tou",
            "tes les forces d’Eſpagne oſent paroiſtre ſur nos",
            "frontieres.",
            "Toutes les demandes de la Paix, que Monſieue",
            "e Prince a ſi ſouuen eltorbes t eſté́conſtam",
            "ment éludées; & pourquoy paroe qu’il les deman;",
            "doit auec des recompenſes qui valoient pour le",
            "hoins la maitie du Royaume, c’et poarquoy leurs",
            "Maieſtez ont mieux aymé faire ſorrir le Catdinal",
            "Mazarin de l’Eſtat, que defacisfaire à̀ ſes prodigieu",
            "ſes demandes. Ils luyont oſté le pretexte pour le",
            "quel il diſoit auoir pris lesarme, pourquoy eſe",
            "donc quil ne les quitte pas, ſuiuant la Declararion",
            "qu’il en a fait par deux ou trois diuerſes fois de.",
            "uy meſmne? le ne m ſç̧aurois empeſcher de dire,",
            "uſiouus qe cela faie bien voir quil veur encore"
        ],
        [
            "4",
            "quelqu’autre choſe. Voila la raiſon ponr laquelle",
            "les. remonſtrances que Parlement a ſi ſouuent",
            "reiterćes à la Cour, uſques à ſe ren dee importun",
            "ont eſtéſas eficace. Enfin pour trancher le mot",
            "enipeu de paroles ſi Monſieuir le Prince ne faiſoit",
            "pas la guerre à l’Eſtat, nous n’en aurions point en",
            "France:",
            "Et pouivous onſtrer qu’il n’y a poinr d’impo",
            "ſture dont cé̈t inſige impoſteur ne s’aduiſe, il dir",
            "que ce qui a paru dans Vllleufue S. George eſt",
            "vne rarque éuidente des remiſes que la Cour fai",
            "ſoit pour auſer Monſeurle’Prine. Voyez apres",
            "cela de gtace, l’honeut qu’il luy fait, comme ſi",
            "Monſieur le Prince eſtoit vn homme à ſe laiſſer",
            "muſer par ſes ennemis, & comme s’il eut pû̂ battre",
            "ou deffaire l’arnmée du Mateſchal de urenne, s’il",
            "ne l’auroit pas fai? , afindeſereadre pàrce moyen.",
            "à plus puiſſant & plus redoutable Vous ſçauez,",
            "Meſseurs de Paris, dil en ſuite, queleſtie l engage",
            "mens de l’aroeéeiemnie, condluaire par leiibMaaeſcha d",
            "Turenne danl ee poſle? Voui ſauez la difficulté, upl",
            "floſt l’impoſsibilité de ſa refraite. Vous ſçauez ou qu’l fal",
            "loit perir par ls faim, ou qu’il falloit en decampor pour le",
            "oins auec l perte dabagage;, & le araage de nouce l’ar.",
            "rier garde: Vous ſçadlle. Sat conſequenit quMe cece arad",
            "eſlant deffaite, la Cour eſtoir viſiblmens redaà m’en pou",
            "oir plus, & qu’il faloit nmeceſſairemens ſe reſoudre o à",
            "perir part le guerré, outfouuenquelque reſſourćé cenal",
            "."
        ],
        [
            "5",
            "eur par la negoclation d’vne Paix.",
            "Examinons cecy, Meſſieurs de Paris, & voyons",
            "Monſieur le Prince ſeroit ſi mal inſtruit de paler",
            "comme ce la, & hi l’autheur de ce libelle iniurieux,",
            "ne meriteroit pas d’eſtre puny du crime de leze Ma",
            "ieſteé́ en place publique, pour ſeruir d’eremple?",
            "Vous lç̧auez, Meſſieurs de Paris, dit il, quel eſtoit",
            "engagement de l’armée ennemie conduite par le",
            "Mareſchal de Turenne.",
            "Si cette armée, qui eſt l’armeé́e du Roy, (car le",
            "Roy n’en a iamais eu d’aatre,l eſt noſtre ennemie,",
            "ous ſommes donc enaemis du Roy, examinez de",
            "grace ſi cette publique Declaratior faite deſa pro",
            "pre bouche peut eſtre criminelle, & ſi ceux qui",
            "veulent la perte de ſa Maieſteé ſç̧auroient découurir",
            "plus olairement leurintention pet nicieuſe. Outre",
            "que vous voyez bie en cela ſon impoſlure; car",
            "rmée du Roy commandeée par le Mareſchal de",
            "Turennen’a iamais eſté engagée, veu qu’elle auoi;",
            "rois ponts de bafteaux pour aller & pour venir,",
            "comme bon luy ſembloit ſans aucune reſiſtance,",
            "ttendu que toute l’armeée du Prince & du Duc de",
            "Lorraiae eſtoient d’vn coſté́ de la riuiere, & que le",
            "Mareſchal de Turenae auoit l’autre coſté tout li",
            "bre. Voila l’honneur qu’il fait au Roy, voyons ce",
            "luy qu’il fait à Monſieur le Prince dans la meſme",
            "uitte.",
            "Vous ſcauez, dit l, la diffçulté́, ou pluſto",
            "4"
        ],
        [
            "pofibilitéde ſa retraite. Vous ſçauez o qu’iſ",
            "falloir perir par la faim, ou qu’il en falloit decam",
            "per pour le moins auec la perte du bagage; & le",
            "carnage de toute l’arrierarde, & ſi pourtaat M",
            "e Prince n’a fait ny l’vn ay l’autre: & pourquoy",
            "c’eſt aſſeurement ou pource qu’il s’entend auec ſes.",
            "ennemis, ou pour faire enrager l’autheur de ſon",
            "Manifeſte. Pourceluy re ne croy pas qu’il ſon",
            "ge à ſi peu de choſe, & pour l’autre s’il prend la pei",
            "ne de bien examiner ſes actions il trouuera, ou qu’il",
            "eſt vray qu’il s’entend auec ſes ennemis, ou qu’il",
            "n’a pas oſeé les attaquer, ou qu’il n’a pas pû le faire",
            "ou pouraller ſiviſte que luy dans les muuais iuge",
            "mens, qu’il eſt criminel dEſtae, & qu’il a trahy la",
            "foy publique: Sivous voulex prendre l poine de",
            "raiſormner lur la huictieſme ſection de ſon beau li",
            "belle, voustrouuerez qu’il eſt impoſſible d’en tirer",
            "d’autres conſe quenees, & cela, le croy qu’il l’a fait",
            "pour glorifier ſon Heros à fa mode, car dans toutes",
            "es pieces qu’il a faites pour luy, il ne l’a iamais en",
            "cenſé de meil leure grace.",
            "Vous ſç̧auez par conſequent que cœtre armee eſtans",
            "defaite, la Cour eſtoit oiſiblement reduitte à n’en pouaoir",
            "plus, & qu’il faloitneceſſairement ſe reyoudre, ou à perir",
            "par la guerre, ou à trouer quelqus reſource à cemalheur",
            "par la negociarion d’vne paix. le vous demande, Mon",
            "ſieur le nouueau Politique, ſi cette Cour n’eſt pas",
            "e Roy.Or puis que cela eſt ainſ,SrM. aurbit donc",
            "eſté"
        ],
        [
            "7",
            "eſté contrainte de ſe reſoudre aà̀ perir, ou à ſe l.",
            "mettre aux volontez de Monſieur le Prince ll eſt",
            "dommage que le Roy u’ait quantité de ſubiets de",
            "voſtre humeur, pour luy apprendre à cbeyr a",
            "Monſieur le Prince.",
            "La Cour ne manqua pas d’auoir recours à ſes fourbes",
            "ccouſtumées, & lereſte. Pourquoy auez vous plus",
            "de reuerence pour la prononciation des choſes,",
            "que pour l’intereſt de voſtre Seigneur & de voſire",
            "Maiſtre? Que ne tranchez vous nettement le mot",
            "que vous voulez dire? l’on voit bien que c’eſt au",
            "Roy à qui vous en voulez, & par ce mot de Cour,",
            "vous n’entendez parler que de ſa Maieſté, aini",
            "que vous le faites aſſez bien tntendre quand vous",
            "dites en la neufieſme Se tioh devoſtré libelle, &",
            "comme ie voyois qu la Courx aſe rendeit cemiplaiſmre ̀",
            "cette neéceſs ite publique, qut parre queſon arnmce n’ ſloi point",
            "en eſtat de m’eſ laper des mains. Pauure inſenſeé, &",
            "quand eſt ce que ſon armee n’oſtoit point en eſtat",
            "de vous eſchaper des mains ?’eſtoit ce lors qu’elle",
            "vou chaſſa e Birgeeſtoilors que le Com",
            "te d’Harcourt vous a batrtu en autant d’endroit",
            "qu’il vous a rencontré? eſtoit ’ce dans Eſtampes",
            "où ous eſtiez à l’agonie ſans le ſecouts du Duc de",
            "Lortaine? eſtoit ce pres de Villeneuue S. Geor:",
            "ge, eò vous auoz ’eſtépreede deüx mois ſans nous",
            "oſer arraquer? & finallement eſtoit ce quand il",
            "ous a fallu quitter la’partie &ous técomnmander",
            "aa.",
            ",,,,,,, ,"
        ],
        [
            "Monſieur ſaint Gilles & à Mdadame Deloge, afin",
            "d’auoir loiſir de redoubler vos veilles pour nous",
            "obliger à cer aceomodemene par le deſeſpoir de",
            "toute ſorte de reſource?",
            "Aduoiüez donc, malgré que vous en ayez, que das",
            "cette conioncture d’affaires; l’accomodement",
            "vous doit ſembler vn peu plus diffeile, quoy que",
            "Cour n’y ait pas oppoſeé d’autres forces que cel",
            "les que vous deuiez tant batre de la lãgue: Si vous",
            "eſtiez auſſi vaillant à l’eſpée qu’a la plume, toutes",
            "es puiſſances dela terre ſuecomberoient deuant",
            "vous, & vous ſeriez le plus redoutable de tous les",
            "hommes. Et ie croy ſermemeast que ſi vous n’auez",
            "pas eſtéalictéà coôtre temps pour le repos publie,",
            "nſt que vous venez de le dire, que tout le mon",
            "de ſeroit deſiareduit eroudreDieu vous faſſe la",
            "grace de n’en releuer iamais. afin que le repos pu",
            "blic ne ſoit plus trouble.",
            "Mais il me ſemble pourtant qu’vn homme qui",
            "e laiſſe duper aux belleeſpoce qui fujent fai",
            "tes au’ Clergeé́, aux Depucez d la Ville, auxſix.",
            "Corps, & au beau iour que la Cour faiſoit entre",
            "uoir pour lapaix à ſon Alteſſe Royale, n’eſt pas i",
            "dangereux qu’ilſediſtre Et ie vous aſſeure que",
            "vous auez eſté́ bien heuroux d’aueir eſté́ malade,",
            "ors que le decampeent du Mareſchal du Tu",
            "rene ſe fit: car ſiyvoſtre armée eut quité ſon poſte",
            "eulement vneartde lieüe, ele eſtoit aſſeurée d’e.",
            ","
        ],
        [
            "tre toute taillée en pieces. Ie parle cõme vn hom",
            "me qui en ſç̧ait plus que vous, & qui n’eſtoit point",
            "dans le lict, quand cela ſe faiſoit, ny quand ce que",
            "e viens de dire ſe ſeroit peu faire. Contantez vous",
            "eulement d’en eſtre eſchapéa ſi bon conte.",
            "e ſçay bien que c’eſt vne Politique tout à fait",
            "contraire à vos mœurs & à vos loix, que de faire",
            "des coups de cette importance, & qu’elle fait ma",
            "nifeſtement connoiſtre à tout voſtre Conſeil, que",
            "paix de l’Eſtat, ne ſera iamais l’ouurage de vos",
            "mains, & que vous ne l’aurez iamais du Roy, qu’e",
            "vous humiliant. Sa Maieſté y eſt trop lezée, & cer",
            "tes il en faut venir l̀ quand tout ſe deuroit perdre.",
            "Ainſi ſur la connoiſſance que ie vous donne des",
            "ntentions de la Cour, rafermiſſez le monde de",
            "cette premiore intelligence qui vous auoit ſi for",
            "tement vny pour l’aneantiſſement de l’authorité",
            "Royale, & du repos des peuples, nous auons reſo",
            "lu de maintenir l’vn & l’autre enuers tous & con",
            "tre tous ceux qui ne trauailleat qu’à leur perte,",
            "Auſſi eſe vne action de noſtre deuoir, com",
            "me il en eſt vne du voſtre, de ne rien tenter où le",
            "moindre des hommes puiſſe trouuer à redire. Et ſ",
            "vous voulez bien faire, faites en ſorte que la Cour",
            "e vous puiſſe rien reprocher, & que vous trou:",
            "uant touſiours ſouples à ſes volontez, meſmes das",
            "vos plus grands auantages, elle ſoit obligé́ de re",
            "noncer aux rmauuaiſes impreſſions qu’elle a con",
            "L.. ,"
        ],
        [
            "20",
            "ceü̈es de vous. Faites en lorte que les peuples ſoiét",
            "entierement conuaincus de l’innocence de vos",
            "deſſeins, & q’ils ſoient contraints de ne blaſmer",
            "en voſtre conduitte qu’vn excez de moderation,",
            "aſin qu’ils ne puiſſent ples douter de voſtre heu",
            "reuſe connerſion.",
            "Enſin, ne dites pas que vous en ayez donné de",
            "reſte à̀ la Cour& aux peuples, ſi vous ne voulez",
            "eſtre reputé manteur, de tous les deux enſem ble,",
            "& ſivous auez agy parſupplications auec la Cour:",
            "fivous vous eſles comporté auec tous les reſpects",
            "que vous eſliez obligeé! de luy rendre: ſi ve us",
            "uez touſiours parlé d’vne voix aſſez ſoubmiſe: e",
            "vous n’auez iamais perdu le reſpect qui luy eſtoit",
            "deu, vous n’auez qu’à continuer a viure auec eiie",
            "de la ſorte, peuteſlre que perſeueraht vous pour.",
            "rez eſtre à lin remis en grace. Ainſi l’Eſlat ou",
            "urant les yeux aà vos continuels ſoubmiſſions pour",
            "ra faire vn iour quelque choſe, & pout vous & pour",
            "esvoſtres.",
            "Et quoy que vous en puiſſiez dire, ie trouue",
            "qu’il n’y a que ces excés de reſpect, que vous de",
            "uez touſiours inuiolablement conſeruer fant que",
            "vous ſerezau monde, qui puiſſent remeier aux",
            "maladies ſi vous ne voulez choquer ’auihdrité",
            "Souuerains de celuy de quepenoute la fe",
            "licité publique.",
            "Que ſi vous y procedez par vne autre voye,",
            "vous"
        ],
        [
            "24",
            "vous eſtes aſſeure d’auoir Dieu, le Roy, & rous",
            "es peuples de France contre vous. Il n’y en a pas",
            "vn de tous ces trois qui veü̈ille dauantage la guer",
            "re en France. Et voyez aprés cela, ſi vn petit ver",
            "de terre comme vous, ſç̧auroit reſiſter à des pui",
            "ſances ſi vniuerſelles. Contentez vousſeulement",
            "d’auoir fait ce que vous auez fait, ſans y laiſſer le",
            "moule du pourpoint; la fortune ſe pourra bien laſ.",
            "er de vous. Ceſar, Alexandre, Hercule, & vn",
            "nombre infiny de plus grands hommes que vous",
            "en receurent bien le coup de la mort, aprés qu’el",
            "le les eut placez ſur le plus haut faiſte de ſes gra",
            "ces. C’eſt vne capricieuſe Deité, qui par la mau",
            "uaiſe diſpenſarion de ſes effets, s’eſt acquiſe toutes",
            "es male dictions des hommes. Enfin ſi elle ne peut",
            "er ſon propre pere vn ſeul moment en repos:",
            "e vous laiſſe à penſer ce qu’elle fera pour vne per",
            "ſonne qui luy eſt indifterente? Le reſtabliſſement",
            "de la tranquilite publique ne ſe ſçauroit faire qu’",
            "en callant le voile: & ce n’eſt pas nous la vouloir",
            "donner que de nous menacer de reuenit auecvne",
            "puiſſante armée.",
            "Si vous euſſiez eſté du nombre des ces pacifi",
            "ques dont parle l’Eſcriture, vous n’auriez eu que",
            "faire de quiter Paris: mais vous y auez expoſé les",
            "ens & la vie de tous ſes habitans à la mercy & à",
            "fureur de toutes vos troupes. Vous auez la pre",
            "mierſois fait rauagertoutes noscapagnes, à huict",
            "aapa",
            "mo,,"
        ],
        [
            "2",
            "mille Eſtrangers que le Duc de Nemouirs vous a",
            "uoit menez. Vous auez ſouffert que vos gens ayent",
            "pilleé le Bourgeois, tant en leurs maiſons des chaps",
            "qu’autour de la ville. Vous auez forceé quantité",
            "d’habitans à prendre ler ames cntrele Roy, & à",
            "e rebeller eontre leur Seouuerain & legitime Mo",
            "narque. Et finallement, vous auez fait encore re",
            "uenir quelque vingt milles hommes, conduits par",
            "eéDuc de lL orraine, pour acheuer de ruiner nos",
            "vandanges & nos moiſſons, & pour deſolertoutes",
            "nos Prouinces. Ft apres cela, vous nous menacez",
            "de reuenir encore vne autre fois, pout faire beau",
            "coup pis que vous n’auez pas fait en tout ce que ie",
            "viens de dire. Ne ſongez plus à celas’il vous plaiſt,",
            "vous nous auez fait manger le pain trop cher, en",
            "vn temps ouù̀ vos deſordres empeſchoient tout le",
            "monde de pouuoir gagner leur vie pourcroire que",
            "nous puiſſions deſirer encore vn coup des aſſiſtan",
            "ces de cette nature.",
            "Cependantt vös’faites bien de nous aduerrir;",
            "nous ne laiſſerens pas de nous precautionner con",
            "tre toutes vos menaces, & de nous vnir par vn mo",
            "tifdu bien public qui ne ſera iamais deſaprouue,",
            "ny par le Roy ny parles peuples.",
            "Apres cela, nous croyens fermement que ſon",
            "Alteſſe Royale, s’attachera beaucoup plus à ſes",
            "propres intereſts qu’aux voſtres. Et que ſans de",
            "mentin cetce vertu heroique, qu’elle a touſiours"
        ],
        [
            "36",
            "conſtament fait eclater pour noſtre repos, qu’el le",
            "demeurera continuellement vnie au bien de l’E",
            "ſtat, du Prince & du peuple, peu vous empeſcher,",
            "quand vous y voudrez reuenir, de faire cncore le",
            "meſme deſordre.",
            "EIN."
        ]
    ]
}