{
    "entête": {
        "form": "prose",
        "genre": "prosopopée",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Richelieu, Armand Jean Du Plessis (1585-1642 ; cardinal duc\n            de)",
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-15",
            "@who": "AB"
        },
        "titre": "L'ombre du grand Armand, cardinal, duc de Richelieu,\n          parlant à Jules Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2593_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L'OMBRE",
            "DV GRAND",
            "ARMAND",
            "CARDINAL",
            "DVC",
            "DE RICHELIEV.",
            "PARLANTE A IVLES",
            "MAZARIN",
            "A PARIS,",
            "Chez FRANCOIS NOEL, ruë Sainct Iacques, aux",
            "Colomnes d'Hercules.",
            "M. DC. XLIX."
        ],
        [
            "L’OMBRE DV GRAND ARMAND",
            "Cardinal Duc de Richeleu, palanie à Iales Maaris.",
            "e’ESTvn des Attributs de la gloire infinie dont ie ioü̈is",
            "auec les Eſprits bien-heureux, de voir toutes les choſes",
            "du monde diſtinctement d’vn ſeul regard,& ſans confu",
            "ſion, non pas ſleulement les paſſées, & les preſentes.",
            "uais auſſi celles qui ſeront uſques à la conſomma",
            "tion des ſiecles.",
            "Le grand Dieuquenous-adorons, & auquel nous ſommes vnis par",
            "vn lien d’amour indſſoluble, ne nouis a rien cachaé que le feul iour du",
            "ugement dernier: & pour ce ſecret, qu’il ne nous a pas voulu reueler,",
            "nous ne ſouffrons point de diminution de felicité , hors laquelle con",
            "noiſſance, & voyans Dieu face à face, nous voyons en luy toutes",
            "fſes",
            "idées, qui dans ſon eſſence diuine, ne ſont point diffetentes de ly",
            "meſme. S’il y a de la diſtinction entre el les, c’eſt lors que",
            "nous- les",
            "conſiderons commehors de cette diuine Eſſence, qui nous comblant",
            "de ſa lumiere, nous les fait connoiſtre iuſques à la moindre circon",
            "ſtance, & nmous porte encore par certe voye en l’admir aion de",
            "ſon",
            "immenſe grandeur.",
            "Ce dſcours que ie vous fais, mon trop indigne ſucceſſeur, ſur",
            "paſſe les forces de voſtre eſprit, qui s’appliquoit autrefois",
            "aupres de",
            "moy, pluſtoſt à la Politique de l’Eſtat, dont vous renuerſez auiour",
            "d’huy les maximes, & les fondemens, qu’a la contemplarion de",
            "voſtre",
            "deriere fin. C’eſt pourquoy le moindre de os ſoins eſt de eruir",
            "Dieu, & la Religion, dont le zele m’a touſiours eſté forr cher,",
            "durant que i’ay agi comme Miniſtre de laFrance, à laquelle i’ay laiſſé",
            "es moyens, non pas ſeulement de conquerir onte la terre: mais",
            "auſſi ceux de poſſeder encor l’Empire du Ciel, dont i’ay comnencé",
            "de montrer le chemin par mon Catechiſme; & dont l’on trouuera",
            "la fin dans mon Liure de la Perfe ction du Chreſtien.",
            "La contrarietec de nos inclinations vous a diuerty de la ṽye où",
            "i’auois enrepris de vous guider, & i’auois penſé que vous ſouuenant",
            "d voſlre naiſsace,il ſuffitoit -de vdus eleuer a Cardinalat; & bevous",
            "1",
            "1",
            "11",
            "1"
        ],
        [
            "1l",
            "i",
            "1!",
            "faire tres riche: & qu’ainſi ayant borné voſtre ambition, & ſfatsfafs",
            "à voſtre auarice vous trauailleriez pour la grandeut de l’Eſtat, pourt la",
            "paix lerepos, & le ſalut des peuples& pour l’exrirpationde l’Hereſie.",
            "Mais voſtre inſatiable cupidité s’eſt accreué par le pouuoir que vous",
            "auez eù ſur les treſors du Royaume: en quoy vous imitez le feu qui",
            "s’augmente à meſure qu’il trouue plus de matiere pour bruſler, &",
            "ainſi ce grand amas de richeſſes, que vous vous eſtes iniuſtement",
            "acquiſes, vous a fai monter iuſques à l’iſolence, & au point meſme",
            "de vouloir eſtre Maiſtre ſouuerain, au lieu de vous contenter de la",
            "qualité de Miniſtre.",
            "ous deuiez prendraexempleſur ma fortune, & ſur ma conduite,",
            "qui ont (ce me ſemble laiſſeé à- la poſterité́ les modeles pour former,",
            "& perfe onner meſme les actions d’vn vray, d’vn itſte, & d’vn fi",
            "dele Miniſtre d’Eſtat. Si vous auiea conſideré, que ſi quarre à̀",
            "cnq",
            "millions, que i’ay laiſſez tout au plusà mes heritiers, ont bien eſté ca",
            "pables d’é mouuoir contre moy l’enuie de pluſreurs Franeois, com",
            "bien que vingt-deux ansde ſeruice euſſent bien deu m’an exempter;",
            "puis quon ne murmuroit point cantre tel Partiſan de quinze ans qui",
            "1 l.",
            "rn",
            "en a laiſſé deux fois daũage Vous, qui eſtes vn eſtrãgen,",
            "n’euſliez pes",
            "ceu pouuoir deé́rober a larance en quatre ans, quatre fois plus que ie",
            "ne poſſelois à mamort, ſans artirer au meſme temps ſur vous l’ndi",
            "gnationdes defenſeurs de la Monarchie, & la plainte, & en",
            "ſuitre la",
            "fureur des peuples?.",
            "Que! ſoin auez vous iamais eu de recompenſer la Vertu, deſe",
            "courit les pauutes? Nommez-nous qdelquos petſonnes ndigentes &",
            "d merite à qui vons ayez departy des bien- faits ſecrets, ou que vous",
            "ayez eleuées par erte ſeule conſideration? Auez vous comme moy",
            "fait ſlorit les Lettres? Aue vous, comme i’ay fait, leué à la Prela",
            "ure pluſieurs perſoaes de doftrine, qui d’Euefques que ie les ay",
            "fait",
            "deuenir, n eſtoient que, de ſimples Preſtres, gnands Predicaeurs à Ia",
            "Verité m ais qu n’eſtoient ourueus d’aucuns Berefices pour faire va",
            "loir leur merite? Auez-vous imais eu la penſée de former, coin",
            "me aoy, vne illuſtre Acalemie, & faire vn fonds pour donner des",
            "penſionsatous les bons eſprits qui la cõ̃poſoient ?oſtre imehination",
            "ne vous porte pas à de ſi belles choſes; les mediocres vous plaiſent",
            "mieux; & vous aimez dauantage le jeu & les desbauches, que vous",
            "ne vous plaiſez à mettre les pauures verueuxà l’abry de la neceſſite;",
            "Demandez à de telles gens qui ſont yenus à ma counoiſſance, auee.",
            "ouel",
            "11",
            "1",
            "4.",
            "-."
        ],
        [
            "p",
            "l",
            "1Il",
            "quel ſoini’ay taſché de les aſſiſter à mon poſſible, Combien de",
            "Gentilshommes incommod:z ont ils receu de marques de ma",
            "liberalité, ſans me les auoir demandces? Empoye2z-vus, com",
            "maie faiſois, les reuenus des biens de l’Egliſe à l’entretien de",
            "quatre cens Miſſionnaires, qui combattoient inceſſamment l’He",
            "reſie par le glame de l’Euangile, ou qui s’inftruiſoient par mes or",
            "dres à la mlice de l E gliſe? Donnez vous la ſubfiſt ance à de pau",
            "ures Maiſons religieules, comme moy Auez vous releueé les",
            "Temples, & leurs Autels, à la gloire du Tres haut Auez vous",
            "reſſuſcié les fondemens des Seminaires ſacrez des Docteurs de",
            "l’Egliſe? C’eſtoit à ces choſes là, ſeigneur Iules, qu’eſtoient em",
            "ployez les reuenus de mes Benefices, ſans que iamais i’en aye",
            "vſé autrement, depuis que les liberalitez magnfiques du Roy",
            "m’eront donné les moyens de me paſſer du bien d’Egliſe Mais",
            "vous, ô mon inconſidere ſucceſſeur: quelles preuues nous don",
            "ierez vous de voſftre pieté, ou de voſtre erudition Mais bien",
            "pluſtoſt quels ſcandales voſtre imprudence, ne fait elle pas con",
            "re la pieté meſme: puis qu’on n’eſt plus eſtimé innocent dés",
            "qu’on ſçait que l’on a quelque confilence auec vous?",
            "Vous me reparrirez, peut- eſtre, que i’auois aupreés de moy plu",
            "ſieurs perſonnes qui ſont encoreà voſtreſuitte. Il eſt vray que les",
            "meſmes bonffons qui ſont dans voſtre cabinet, pouuoient quel",
            "quefois entrer dans le mien. Ma Polirique le permetroit pour me",
            "garder de leur médiſance, & i’aimois mieux ſoufftit leurs plai",
            "ſanteries & mataſſinades, que de m’expoſer à leur calomnie.",
            "Mais vous ne trouuerez-pas que ie les aye admis en nmes con.",
            "eils ſecrets, comme Vous auez fait. Ie ne conſidcrois ees hom",
            "es que comme des perſonnages de Comedies, & non pas com",
            "me des Sages, pour ce que ie connoiſſois la portée de leurs ef",
            "prits, & vous l’auez deſia connu à voſtre propre dommage, quand",
            "vous vous eſtes aiſſé perſuader par ces Pantalons ( que vous",
            "pourrez bien mener auec vous à Veniſe) qu’il faloit abbartre l’au",
            "rhorité du Parlement de Paris, & mal traitter indignement fes",
            "Oſciers: & puis que vous eſtes comme Regent, vous pouuiez",
            "bien les traîter en Eſcoliers.",
            "Ce n’a pourtant pas eſté par leur aduis ( Meſſer lIales) que pour",
            "vous rendre Maiſtre de la perſonne du Roy, vous auez caſſé ſa",
            "B",
            "1",
            "lſ",
            "1",
            "11",
            "ll",
            ".",
            "11"
        ],
        [
            "1",
            "1",
            "1",
            "gade le Mouſquetares à cheual: car s’ils euſſent connu ce deſ",
            "ſein, ils n’euſſent pas manqueé de le deceler. Vous leur dſtes biea",
            "que la dé́penſe en eſtoit inutile. Etſur ce pretexte ſordde, vous",
            "oſtates au Roy cette ſeureté incorruptible, & qui ſans comparai,",
            "ſon, eſtoit plus neceſſaire à vn Roy mineur, qu’elle n’eſteit au",
            "feu Roy ſon Pere, qui l’auoit eſtablie par mon conſeil. En effet,",
            "comme vous eſtes natutellement ſi vilain, & auate, que les bien",
            "faits que l’on recçoit de vous, ſont à voſtre aduis, conmme autant",
            "d’exactions qu’on vous fait, les ſots pouuoient croite que, c’e",
            "ſtoit par bon meſnage que vous retranchiez l’entretien de ces",
            "Gardes: mais les Sages virent bien que le Chef vous en déplai",
            "ſoit, pour ce qu’il eſtoit trop genereux, pour ne s’oppoſer pas à",
            "vos pernicieux deſſeins, quand il vous prendroit hiuic dec les",
            "executer. Vous ſçauiez bien que ce petit Corps, dont la d́ penſe",
            "n’euſt pas couſté en dix ans, ce que vos eſcuries, vos ballets, &",
            "Vos flateurs ont conſommé́ en moins de trois, eſtoit rempl y de",
            "Gentilshommes courageux, bien vnis, & que le feu Roy eſtimoit",
            "comme autant de Capſtaines, & vous eſtiez bien informé, qu’",
            "ſtans proches de la perſonne de ſa Maieſte, ils euſſent genereu",
            "ſement empeſché le rapt que vous en auez fait deſia pluſieurs",
            "fois, apres auoir enleué l’eſprit de la Reyne, par vos induſtries",
            "captieaſes, & remplies d’impoſture & de calomnie. Vous eſtes",
            "poltron, deffiant & traiſtre, de ſorte que quand vous n’adiouſte",
            "riez pas le menſongeà ces qualitez qui vous ſont toutes natu",
            "relles (grands defauts, dont i’ay touſiours eſte exempt vous fe",
            "riez tant de faux pas, qu’àla fin vous y perirez, ſi vous n’y pre",
            "uoyiez de bonne henre. Mais afin que vous puiſſiez les em",
            "ployer vtilement pour vous ſauuer du peril où ie vous voy. Ne",
            "vous fiez plus aux flareurs qui vous retiennent, ny à voſtre pre",
            "ſomption, & apres auoir derobé le bien de la France, déroboz",
            "vous d’elle ſecrettement, & au pluſtoſt. ſi vous eſtes ſage; & ſi",
            "vous eſtes homme de probité, ie vous conſeille de reſtituer.",
            "Il ne faut pas que vous vous eſtonniez ſi ie vous reproche vos",
            "trahiſons, pourquoy rebnutàtes-vous en l’an 1644. vne perſon",
            "ne de qualité, auec qui i’auois moy-meſsmae negocieé, par des let",
            "tres eſcrites de ma main, &par peſonnes interpoſeées, pour la",
            "teduction du Royaume de Naples, & ſa reiinion à la Couronne",
            "l",
            "A",
            "4.",
            "1"
        ],
        [
            "e France Direz-ous point encore, comme vous auez deſia",
            "fait, par vne fourberie autant impertinente que fauſſe, que vous",
            "craigniez, que ce Seigneur venu de quatre cens lieuës, ſur la foy",
            "de mes dépeſches qu’il vous monſtra, auſſi bien que celles des",
            "ſiurs de Chauigny & de la Barde, ne vous aſſaſſinaſt, & que vous",
            "auiez receu vn aduis d’lalie, qu’il eſtoit venu en France vne per",
            "ſonne de ce pays-là̀ pour vous poigna:der",
            "Mes lettres, celles d’vn Secretaire d Eſtat, & du ſieur de la",
            "Barde, qu’il vous fit voir, deuoient-elles point diſſiper certe ter",
            "reur P’anique mais qui plus eſt, neſç̧auiez-vous pas cette nego",
            "ciation? & ſuppoſe que vous euſſiez eu quelque ſuiet de",
            "ſoupçon,",
            "ne pouuiez-vous pas negocier auec luy par lentremiſe du ſieur",
            "de Chauigny ,ou de quelque autre perſonne ſecrete, & fidele à",
            "ſa Maieſté, & mettre par certe voye voſtre vie hors du peril, &",
            "faire mefme punir l’aſlaſfin, ſi l’aduis ſe fuſt trouné veritable De",
            "uiez-vous le laiſſer huit mois entiers à Paris ſans conferer auec",
            "luy, ſoit par vous, ou par perſonne de creance 1",
            "Voſtre ſoupçon mal imaginé eſt vne excuſe ſi groſſiere qu’el",
            "le eft indigne d’vn eſprit Italſien, & qui fait gloire en ſoy",
            "meſme",
            "deſurpaſſer en fourberie les plus diſſimulez. On ſçait bien que",
            "voſtre ame Eſpagnole, auſſi bien que voſtre naiſſance, a voulu",
            "étouffer cette haute entrepriſe, qui eſtoit glorieuſe à l’Eſtat & in",
            "faillible dans la ſuite, ſelon le cours de la prudence hunaaine:",
            "ce fut à la meſme fin que quand ce Seigneur qui vous eſtimois",
            "bon ſeruiteur du Roy vous auertit que. N. ( qu’il ne connoiſſoit",
            "pas pour voſtre Banquier ( payoit en France les penſions d’Eſpa",
            "gne, &que la prouiſion luy en yenoit d’Allemagne; ce fut",
            "diſ-je,",
            "à ce deſſein que vous fuſtes tout ſurpris de cet aduertiſſement que",
            "vous ſçauiez eſtretrop veritable, vous eſloignâtes ce Seigneur,",
            "& l’abuſaſtes d’abord de vaines eſperances, n’oſans pas tout à",
            "coup luy donner à connoiſtre que vous eſtiez de la fation d’Eſ",
            "pagne. Apres l’auoir tenu ſix ſemaines en ſuſpens, vous luy fiſtes",
            "dire par le Comte de Briene qu’il ſe retiraſt, en quoy vous",
            "1rompaſtes l’eſprit de ce S ecretaire d’Eſtat, qui paſſoit vostrom",
            "pies illuſoires, pour des veritez conſtantes, qeil n’oſoir pas",
            "vous contredire, comben que ſon ſens y repugnat. Quelque ex",
            "cuſe que vous puiſſiez prendre pour obſcurcir çette lumiore, la",
            ".",
            "l",
            "l",
            "1"
        ],
        [
            "1",
            "1",
            "1",
            "s",
            "verité que ie dis, & qui ſera touſiours la plus forte, vdus conuaint",
            "de rahiſon à la France, ou bien elle vous doit faire chaſſer du",
            "Mniſtere comme negligent & incapable. Car puis que ce Se",
            "gneur, enuoye par les Grands du Roy aume, venoit reprendrc la",
            "trace qu’l auoit commencée auec moy, & puis qu’il s’offoit de",
            "vous faire voir clairement que N. payot les penſions d’ſpa",
            "gne, pou quoy ne parliez-vous pas de cette affaire au Conſeil,",
            "ou aux Prnces, qui n’en ont iamais rien ſceu? Et pour quelle rai",
            "fſon n’eſclairciſſiez vous pas cet aduertiſſement ? Les propoſi.",
            "tions eſtant auantageuſes, ne faloit-il pas y entendre, &",
            "l’adutis",
            "eſtant impottant, ne faloit il pas du moins en approfondir la ve",
            "rité? Vous n’auiez garde de choquer le Roy d’Eſpagne, & vous",
            "ne pouuiez pas vous reſoudre de mettre ésmains de fa luſtice ce",
            "luy qui eſtoit complice de voſtre peculat, & qui a tranſporteé",
            "en",
            "Itahe tant de millions, en ſi belles eſpeces d’or, qui par mes ſoins",
            "ont eſté ſi bien reformées.",
            "I’adiouſte à cela que la rahiſon faite à Naples ſur la perſonnée",
            "du Duc de Guiſe, eſt vn ouurage de voſtre eſprit, & que le trai",
            "ſtre ayant appellé pouir garant vne perſonne qui receuoit os or",
            "dres en Italie, n’a-t’il pas confirme par ce moyen cett mal",
            "heureuſe veriteé?",
            "Auez vous iamais veu que i’aye refuſé de parſer à tous ceux qui",
            "deſiroient mentretenir des affaires d’Eſtat, voire meſme des",
            "affaires priuećes? le ſuis certain que ie ne refufay iamais d’au",
            "dience à qui me l’a demandé́e. Les propoſitions, impertinen",
            "tes meſmes, m’ont donné quelquefois ſuiet de m’égayer: mais",
            "ie aay iamais eſté inuil à ce point d’en prendse auantage en",
            "la preſence de ceux qui ſe rendoient ridicules. le puis dire que",
            "cette facilité a ſouuent rencontré des aduis d’importance dans",
            "la bouche de perſonnes qui connoiſſans voſtre impertinente",
            "grauité, vous conſiderent commae vn ambitiemx ignorant,",
            "grand fourbe, & incapable de la place ou vous eſtes mis. Il faut",
            "qu’vn Miniſtre d’Eſtat ſoit courtois, affable, liberal, humble,",
            "& homme de vertu & de foy. Tout le contraire de ces quali",
            "tez que i’ay poſſedé́es, & qui m’ont acquis apres ma mort",
            "l’eſtime que la calomnie enuienſe m’auoit voulu rauir durant",
            "ma vie, eit proprement le racourcy de voſtre inclination, qui",
            "......,E -.....",
            "ue",
            "l",
            "Qyr7",
            "1"
        ],
        [
            "ne trouueta pour ſetateurs, que ceux que vous auez ttachez",
            "à vos intereſts, à la ſaueur de l’authorité de la Reyne, à qui",
            "vous auez perſuadé qu’en vous abaiſſant c’eſtoit choquer ſa",
            "puiſſance & meſpriſer ſes volontez.",
            "Il faut que ie vous auoueë fans latee, que ie n’euſſe ianais",
            "eſté capable d’vne penſée fi ridjeule aux eftrangets & pernicieu",
            "ſe pour nous, comme a eſté celle d enleuer le Roy e pleine",
            "nmt: & mander en ſuite aux Bourgeois de Paris qu’aucuns e",
            "prits ſeditieux du Parlement auoiont correfpondance auec les",
            "nnemis de l’Eſtat, e qu’ils auoient obligé leurs Maeſtez à",
            "cette retraite.",
            "Dites-moy pauure imprudent, n’auez vous pas veu que cet",
            "te iapoſture eftoit auſſi groſſiere que fauſſe, & que c’eſtoit",
            "in",
            "dignement offencer l’authorité & la grandeur de ſa Maieſté",
            "Royale, de la faire fuir de Pais, quand bien il y auroit eû",
            "(ce qui eſt faux; des eſprits ſeditieux dans ſon Parlement; &",
            "d’auoir fait fare au Roy ce qu’vn ſimple Bourgeois auroit eû",
            "onte de faire, ayant vmgt amis pour ſe deffendre?",
            "Si cét aduis eſtoit veritable, pourquoy ſa Maeſte ’euoyot",
            "lle pas ordre à ſon Parlenment de ſe faiſir des perſonnes des",
            "accuſez, & pourquoy n’enuoyer pas auſſi les aceuſateurs auec",
            "bonne gade, pout faitele proeez aux vns ou ux autresAlors",
            "fi le Parlement en eût fait refus, il eût eſté coulpable & com",
            "plice de cette coniuration contte la perſonne faeréz de ſa",
            "Maieſté.",
            "En vair ie m’arreſtesois à diſſiper vne fourbe ſi maaifſße, il",
            "ne ſuffis de vous dire que vous eſtes ua laſche & tres perni",
            "cieux Miniſtre d’Eſlatr.",
            "Si les poulets d’lmde qui eſtoene à Ruel au ermapsdss. Bas",
            "ieades premieros, ponuoirnt patler il vous reprosheroient",
            "vos oyonneie ves lſchte; puis qu’vn Renard ou que",
            "ue autreb eſte les apant fait vne nui partir & volad’efltoy",
            "dans le pare vous err euſtes vne ſi forte alarme, qu’à peae",
            "n aû vous raſfeurer. Au fonds, ne voyezvouspas l audrſion",
            "ue toute lr Frahce a conceuë ontre vous, & ceda ieſtaat&",
            "puis qu’elle la aueten trouhle,ſi voas etie gegecepx -&lon",
            "a.",
            "1",
            "1",
            "1"
        ],
        [
            "1",
            "iniſe ’Eſtats rieuu’ez vpuspas. prfarel rranquilité",
            "Dique à s.prpprus intreſts, & vous laiſſer ployer a ce",
            "rpransqui voua emportera fi uons yreſiſ ez. Voſtre eſprit eſt",
            "bien eſloigné de la generoſité. do e. Cheualieomain, qui",
            "ym iuxl ecifier ſ vie à ſapntrie pou femor le precipice",
            "qui seſtoit ouuert dansRom qu dela oir afſligéoed ynardi",
            "et qi pouuoir eſtre fny par l’englonſſemene ’n ſiple",
            "criminel.",
            "Or puis que vous n’eftes oy Sage, ny ’idl ny affetioané à",
            "la, Ftane e pt oy que ons. lerez cla ſé́esi hbone ,dt",
            "place que i’ay glorieuſement occupée, ſi de ousmeſme vous",
            "me vous eadez comme ie vus l’ay dir n’aguere. L meilleur",
            "aduis que ie puiſſe vous donner; eſt de vous rerirer & au plu",
            "loſt fans atuendee la ſreur du Normand. Paree moyen qui",
            "eſt b ſeul qù ptindonner ai paix s ha. France, tous la mei",
            "reen eſtat d’enueer fes fores otre ſes autres ennemis1",
            "veſre ietran aua ccra fes uictoires , & l’on dira que ſi uous ne",
            "les auez auancées, à tout le moins vous auez tres-bien fair poux",
            "voſtre eul inttreſt de croire vn ſage Politique,",
            "Les vritez ue ie vous ttpnoche ſor exerapes depſſion,",
            "conmete q iedisde mroy fe tmmlera ſansaité, &enef",
            "feét; lsEſpuishin- hetneux ſonu doſſus da ces paſios. q",
            "ans les rrproches, que l’on vous fait a bas fe trouuerorit bie",
            "eloignéas d amoderatior arcl aquelle ie eousernoaſtre vos",
            "p.",
            "defauts trep verirables.",
            "i Câiqui petſect ont encôfe’auiourdlhrmr mienmoire,di",
            "-entquu; pr la rendre glieuſeà pmfieniré ;iel’vois cho",
            "ſis exprés pour monſucceſſur, afin quvos irpelfetioas e",
            "aa ſant quas verts’qr’elles fiſſnt cohihiſtta àclafFirance",
            "aprs idaoor , qua’oi m’aueiioftemont hmuran mvi",
            "dais dſa lniore iſtHrr effafdE loPoundenedDc",
            "uiltohu badc neſmeeffeudre mesircpent ofur Ia orreâr",
            "pmir ex qit one infalé fus rm a rpuraion permis que vo",
            "ſtibilarage, voſtre laſe hsé,vtre traamxie vosrah",
            "ons, ſbiene, anound’uy leseigos i les hraſient; ai bi",
            "gde poprs d letpehdDr comaa il nlappartiene",
            "..,- -rrr",
            "l",
            "7",
            "1."
        ],
        [
            "qu’à ſa Diuinité de tirer de bons effet; d’vne manuaiſe cauſe",
            "il luy a pleu ſe ſeruir de vos vices pour reprimer les leurs, &",
            "ſatisfaire à ſa Iuſtice, & e mployer vos imperfections, pour don",
            "ner plus de luſtre & de relief à la hauteſſe de ſes lugemens,",
            "& à la grandeur de ma gloire.",
            "FI N."
        ]
    ]
}