{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Geneviève (0422?-0502? ; sainte)",
        "creation": "1652-06-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-16",
            "@who": "AB"
        },
        "titre": "Moyen pour obtenir de Dieu une véritable paix par\n          l'intercession de sainte Geneviève, en la solemnité de la descente de sa châsse.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2513_MAZ.xml",
        "path": "Corpus\\Mazarinades\\2501-2600\\Moreau2513_MAZ.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\2501-2600\\Moreau2513_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7857142857142857,
            0.8202614379084967,
            0.7932203389830509,
            0.7345971563981043
        ],
        "lexicalite": 0.7874165872259294,
        "ecarts": [
            0.034547152194211006,
            -0.027041098925445817,
            -0.05862318258494659
        ],
        "ecart": 0.04007047790153447
    },
    "texte": [
        [
            "MOYEN",
            "POVR OBTENIR DE DIEV",
            "vne veritable Paix, par l’interceſſion de",
            "Sainte GENEVIEFVE, en la ſolemnité",
            "de la deſcente de ſa Chaſſe.",
            "COmme il n’y a rien qui engage plus les Saints à nous",
            "eſtre fauorables, que quand nous imitons les vertus qui",
            "les ont remdus aggreables à ſa diuine Majeſté, nous ne pou",
            "uons chercher evn plus puiſſant moyen pour obtenir de Dieu",
            "ce que nous luy demandons, par l’interceſßion de noſtre P.",
            "rne, qu’e imitant le zele ardant qu’elle a eu pour les Pau.",
            "ures, l particulieremeat de cette Ville de Paris; Sa vie",
            "nous apprenant qu’elle y fit venir des Blés pendant vne fami",
            "ne qui la deépeuploit, & qu’elle diſtribuoit elle meſme les",
            "pains",
            "aax Paauures. C’eſt ae qai aoous a obligé de donnerau pub lic,",
            "Le denombrement de Douze mille Pauures dans",
            "les Parroiſſes des Faux-bourgs de Paris, dont les",
            "Parroiſſiens ſont dans l’impuiſſance de les ſecou",
            "rir. Ce qui s’eſt fait pour l’eſtabliſſement des po",
            "rages en quelques vnes deſdites Parroifſes. Pour",
            "rerirer des pauures filles des champs abandon",
            "neées par les ruës. Et de montrer la neceſſité d’vn",
            "prompt ſecours pour augmenter, & continuer",
            "cette Aumoſne extraordinaire.",
            "Des Faux. bourgs S. Marcel,S. Vitor, & S. Iaques,",
            "lIe s Iin f2.",
            "’On a fait la viſite dans les quatre Parroiſſes dont",
            "ce premier Faux-bourg eſt compoſé, en laquelle",
            "3"
        ],
        [
            "1",
            "Meſſieurs les Curez & Vicaires & autres perſonnes de",
            "pieté n’ont trouué que des objets dignes de larmes. Des",
            "ouuriers qui donnoient l’aumoſne l’anné́e derniere, re",
            "duits des jours entiers auec pluſieurs enfans ſans mager",
            "vn morceau de pain. Des Pauures refugiez de la campa",
            "gne, à ne viure que d’herbes crues, comme ſur les fron",
            "tieres de Picardie; pour le ſoulagement deſquels l’on",
            "a eſtably des marmites pour leur donner vne partie de",
            "leur vie,en leur donnant quelques portions de potage.",
            "AS. HYPoLIrE pour neufcens perſonnes, ſans y com",
            "prendre les Refugies. Ce qui s’eſt fait depuis le mois de",
            "Fevrier auec telle vtilité, que la pluſpart n’ont eu autre",
            "nourriture que leur portion, quoy que fort maigre.",
            "AS. MARTInN du meſme Faux-bourg pour trois cens,",
            "quoy que la Parroiſſe ſoit tres-petite.",
            "LEs ReFveiez Es CHAmMs qui demeurent ſur l’vne",
            "& l’autre Parroiſſe, reçoiuent en meſme lieu leur diſtri",
            "bution, & elle ſe fait pour oill perſonnes ou enuiron,",
            "tant hommes, femmes, que petits enfans, que la fureur",
            "de la guerre a chaſſez de leurs maiſons. On leur fait vne",
            "exhortation auparauant la diſtribution, afin de nourrir",
            "leurs ames par la parole Diuine, pendant que l’on ſoula",
            "ge leurs corps par cette nourriture.",
            "A SaIT IacvEs Dv HAvVT pAS, l’on pratique la",
            "meſme choſe pour douze cens perſonnes. La diſtribution",
            "ſe fait aà deux heures proche les Egliſes.",
            "Av EAvX-BoVRC S. VicTorR y comprenant la’por",
            "tion du Faux-bourg Saint Marcel qui eſt de la parroiſſe",
            "S. EsTIENNE DV mMonNT, l’on a fait la meſme entrepriſe",
            "pourpreés de quinze cens perſonnes.",
            "Nous eſperons commencer cette ſemaine prochaine",
            "pour la Parroiſſe SaAInr MEDARD qui eſt la plus grande",
            "de toutes. Noſtre rolle eſt déja de prés de quinze à ſeize"
        ],
        [
            "sens, & ira apparément à plus de deux mille; mais à̀ moins",
            "que le public y contribué̈, l’on ne pourra ny commencer",
            "ce ſecours ſi important, ny continuer les autres.",
            "Des faux- bourgs S. Laurens, S. Denys, de la Ville Neuue",
            "ſur Graois, e S. Roch, de . luin 1o65e.",
            "Es quartiers n’eſtans pas moins abandonnés que",
            "les autres, ne meritent pas vn moindre ſecours.",
            "oe l’auons commencé en quelque partie, & l’on n’oſe",
            "entreprendre le reſte ſi la charité n’eſt plus eſchauffée.",
            "LA PARROISSE S. LAVRENsS nous a fourny tout au",
            "moins dix ſept cens Pauures, tant ouuriers que Refugiés",
            "pour leſquels l’on a eſtably les marmites. Leaombre",
            "augmente chaque iour, il pourroit ſe monter à plus de",
            "rois mille.",
            "Il nous reſte la Parroiſſe de LA VLE-Nevv svR",
            "GAvoIS, qui nous en pourroit fournir plus de mille, leſ",
            "quels periſſent de faim dans l’attente.",
            "CEL DES. Roc ne nous ſeroit pas moins liberale",
            "à nous fournir des Pauures, ſi la liberaliteé des Riches",
            "eſtoit plus certaine.",
            "Outre ces deſpenſes, nous auons loü̈é des maiſons",
            "das les Faux bourgs, ouù l’on a retiré́ des pauures filles des",
            "champs qui eſtoient en peril de leur honneur, on les",
            "inſtruit, on les fait trauailler en attendant qu’elles puiſ",
            "ſent retourner en leurs villages par le moyen d’vne",
            "Paix que nous ne pouuons eſperer que par les bonnes",
            "œuures.",
            "CONCLVSION.",
            "JOus ne parlons point des Faux bourgs S. GERMAN,",
            "S. ANTHoInNE & Mor-MARTRE, parce que la",
            "Pieé des Parroiſſiens qui ont le moyen de les ſecourir, taſe",
            "che quoy qu’auec grande peine, ad̀ y donner quelque remede.",
            "Nous ne propoſons que ceux qui ne peuuent etre aydez que"
        ],
        [
            "1",
            "1",
            "par les Parroiſſiens de la Ville, leſquels ne ſe peauuent excu",
            "ſer ſous le pretexte d’adiſter leurs Parroiſſes, dans la plaus",
            "part deſquelles il ya fort peu de Pauures beaucoup de",
            "Riches, au lieu que dans les Faux- bourgs dont nous auons",
            "parlé cy-deſſus, il n’y as qe des Pauures & point de Ri",
            "ches.",
            "Ils rverront que ce denombrement eſt au de là de douze",
            "mille Pauures, ſans parler des mendias: Quand ils n’au",
            "roient qu’vn ſol par fjour pour chacun, il eſt facile à calculer",
            "quelle eſt la grandeur de cette deſpence, qui ſeroit de ſix cens",
            "liures par jour.",
            "Ily outre cela v nombre ifiny de mlades, leſquels nme",
            "pouant manmger de ces potages, qui ne ſont que pour des ſains",
            "ſont en eſtat de perir, s’il n’y eſt pourueu en contribaà l",
            "deſpenſe que l’on fait aux harités eſtablies dans ces pauures",
            "Parroiſſes.",
            "Cenux qui auront deuotion de dooaer, ou de l’Argenr,",
            "ou des Pois, S, l Bœure, qu’il faut acbeter pour les",
            "potages; s’adreſſeront comme par le paßé, ou à Meieurs",
            "LES CVREZ des Parroiſſes, ou Madanme la Preſidente",
            "DE HERcE ruë Pauée, ou à Madame DE TRAVERZE",
            "rue ſaint Martin, ou à Mademoiſelle DE LAMOIGNON",
            "rue Aubry Boucher."
        ]
    ]
}