{
    "entête": {
        "form": "prose",
        "genre": "parodie",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-05-09",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-24",
            "@who": "MF"
        },
        "titre": "Motifs du traité de madame de Longueville et de monsieur\n          de Turenne avec le roi catholique, revus et corrigés.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2506_GBOOKS.xml",
        "path": "Corpus/Mazarinades/2501-2600/Moreau2506_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/2501-2600/Moreau2506_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.9714285714285714,
            0.7190635451505016,
            0.44410876132930516,
            0.7587108013937283,
            0.7223650385604113,
            0.7846153846153846,
            0.7454068241469817,
            0.7612732095490716,
            0.71900826446281,
            0.7857142857142857
        ],
        "lexicalite": 0.7285012285012284,
        "ecarts": [
            -0.2523650262780698,
            -0.2749547838211965,
            0.3146020400644231,
            -0.03634576283331692,
            0.06225034605497326,
            -0.03920856046840293,
            0.015866385402089955,
            -0.04226494508626166,
            0.06670602125147573
        ],
        "ecart": 0.12272931902891217
    },
    "texte": [
        [
            "MOTIFS",
            "DV TRAITTE",
            "DE MADAME",
            "DE LONGVEVILLE,",
            "ET DE",
            "MONSIEVR DE TVRENNE",
            "AVEC",
            "LE ROY CATHOLIQVE.",
            "Reueus & Corrigez.",
            "Iouxte la copie imprimée à la Haye.",
            "M. DC. L."
        ],
        [
            "3",
            "MOTIFS DV TRAIHTTE DE",
            "Madame de Loagueuille, & de Mon",
            "ſieur de Turenne , auee le Roy Catbolique.",
            "Es crimes & ſes artentatadu Crdinal Mazarincontre",
            ". l’Eſtat ſont publcs & connus de rout le monde. Lere",
            "Adfus conſtant & obſtin de couclure la paix à Munſter, la",
            "plus glorieuſe & la plus auantageuſe qu’on pouuoit ſouhaitter,",
            "la perte des alliez qui là ſuiue, l’entrepjiſe d’abbatre & d",
            "uyner par la priſon & par les proſcripiions l’aurborie d",
            "Parlement qui eſt l’appuy & le fondemenit de dai Monaic hie,",
            "les Barricades de Paris, la Declaration du aa. dOcobe ac",
            "cordée & rompaë remerairement, le ſiege de la Capitale du",
            "Royaume, l’empriſonnemen de Monſieur le Ptrince qui a ren",
            "du de ſi grands ſeruice à l Eſtat, de Monſieur Ie l’rince de",
            "Conty & de Monſieur le Duc de Longueuille, qui auoient",
            "deffendu le Parlemuent & la liberté publque, la perſecuton",
            "eſtrange & inouye de toute la Maiſon de Bourbon qu’il eſlend",
            "iuſques aux femmes auyx enfans, & aux mondes domeſtiqes.",
            "auee tant de olence & d’artifice, que n ayan pû trouuer de",
            "ſeuaeté dans les lieux o il peut abuler du noi du Roy, & e.",
            "faire ſeruir à fa paſſion, ils out eſté coptraiuts de ſe reirer dan;",
            "ceux où l’on conſeue du reſpet pou le Sang Royal & de",
            "l’horreur, pour le Tiran de l’Eſtat. Les troubles de Pro",
            "uence, la guerte de Bourdeaux qu’il, a ralunée deux fois",
            "par vne complaiſanoe riminelle & inereſſé́e, la dſſipa",
            "tion des finances, l’avilliſſement de l’authotiteé Royale, &",
            "es factions qui duiſent la, Cour & deſchirene les Prouia.",
            "ces, ſot les efets uneſtes de ſa mlicé & e ſo igno",
            "rane, Laforune de lEſta cedé aln a pe i meſchante"
        ],
        [
            "4",
            "ndce uées e ojce; epreſparfe",
            "a pupeie& u pbus haui point de oire de plei",
            "deurpu ſpaapeut-ſteaqpars yeu uaſlres MiuatelueCa",
            "ernieiéux Miniſire la preciṕe dains vnie conſſin & dans",
            "Tne miſer inropapl. evehoſes eſans oneeeſont",
            "Culees ,& ſa deriiere dloſaiuon ertſſt nſl lble at i.",
            "7AAſtdedb-li le gouét jSneeradeneues plus ong",
            "tpsntte Semani, &ſr, o e l peuieZ par la prompe",
            "econluſion d’vne lonne paix. Nous n’eltmons pas auoit be",
            "ſoin d’aucun mapfeſte pour iuſtifet la reſolution, où l’amour",
            "ade là ltle nous Nporté lé prédr él les aemes’ aflede haſr",
            "dés aiſlés lſ Erarges &’de proeutér la pa a la ince,",
            "liberte x ’ituce du Sng opprimez ſiinjfemea",
            "mortificaition des gens dobieh l’in ghnaton detout Paris, &",
            "uiné dés principdiir Ptliders, qu eſeladta ouertetnênt-n",
            "te Moiiſieut le Ftnce, los qu beyſant aeoglefaefit à I3",
            "vVolonié de la Reyne jltefſt lé’Carliia MParlii en’ſes Don",
            "nes graces, nous aſſeurent adſſez de l’approbarion publique, &",
            "ne nous laiſfent aucunlieu de didt́et que noRtre deſſein e ſot",
            "loui. &uluy gerletpedt de oot t qu’i y à de ai& de",
            "ien irentlonne dailsle oyaume’ Neirthfs aſifi que les",
            "’altſins du Car dial he piſſent adlohlet dcn ehdblde",
            "notre condulte, ny ſutptëhlre les bons François par la hain",
            "du’iin Eſpagol, ous dons voulti infbrrmer le puiblie de?",
            "nlcons du dtt́ qe nous Vvérioe’ de faſle aluée tes Miſl",
            "ſtee d’Eſpign ’ts ptofmertons de ne poirt pofer les ares",
            "que a paix ie ſoirfalré edere le’eut Cvrohnes;& eR",
            "Catholique s’otige de latraltedr’& cohcftre à des condibns",
            "raiſonables des que’Melſſieursps Pileeſeront en liberté i1",
            "soblige ecot dé nods foultnlt qutlque atgént poir ehdretd",
            "niement de noſtre rmée, &e ois’loy doo- en epoſt a",
            "qes ai la betté de Monſieur le Prnce r ile Stenay, ui",
            "’eſt diueuné conſequence ſahs ſa Citadelle que hous gardons.",
            "C’eſt tut oſtreraitt é que us ſoinettons volontets au",
            "iugemeilt pblie&, ſilesbons Frdncos ̃rttoiſfoote e Iauerfou",
            "olr le Carinll Maaſ? qui a’lrt la petre de l’Eat, céttaſ"
        ],
        [
            "teé leur fournit vne oeaſion fauorable de le ſauuer, il ne faut",
            "que mettre Meſſieurs les Princes enliberté, & la paix qui ſut",
            "ura infailliblement, arreſtera le cours de tous nos maux, &",
            "aſſeurera la fortune publique contre les :empeſtes qui s eſle",
            "uent de tous coſtez, car puis que c’eſt touſiours le meſme",
            "homme, expoſant a toute heure pour ſon intereſt & pour la",
            "ſatisfaction de ſes haiues & de ſes vengeances, l ellat d’vn mi",
            "ueur dont il vſurpe le gouuernement, & qui reiettant la paix",
            "veut rendre la guerre nos malheurs eternels. Ce ſeroit vne",
            "honte à la naon de ſouſt r quil abuſaſt plus long-temps de",
            "noſtre patience; & nousne pouuonspas croire quil y ait encore",
            "apres cela des Francos aſſez deſnarurez pour preferer cét",
            "Eſtranger au ſalut & au repos du Pays; nous eſperons au con",
            "traire qu’ils ſe reueilleront de ce profond ſommeil où ils ſem",
            "blent eſtre enſeuelis, qu’ils prendront la deffenſe de la iuſt ce,",
            "&",
            "ſe ioindront à nous pour maintenir en vigueur lesLoix & laDe",
            "claration, pou faire executer les Arteits des Parlemens con",
            "tre ce pertubateur du repos public, pour mettre Meſſieur; les",
            "Princes en lberté, & reſtablir enfin la paix & la tranquilité de..",
            "dans & dehors le Royaume, qui eſt le ſeul but de nos armes &",
            "lafin de nboſte traitté.",
            "Puiſque la Pax de la France, la liberté des Princes, le main",
            "tien de l’ahorité des Loix & des dernieres Declararions, le",
            "ſoulagement des peuples, la deffenſe des Parlemens, la conſer",
            "uation du Royaume, & le repos de la Chreſtient ́; à̀ quoy le",
            "Cardinal Mazarin s’oppoſe, & qui ne peuuent deſormaiss’ob",
            "tenir que par ſon eſloignement, m’ont oblgé de me mettre en",
            "eſtat de combatre les reſiſtances & les efſorts qu’il fat, afin",
            "d’empeſcher que de ſi glorieux deſſeins, ſi vtiles & ſi aduanta",
            "geux à la France ne reuiſſiſſent, puiſque i’ay eé́ portée par le",
            "conſeil des gens de bien de repouſſer la violence de la tyrannie",
            "de ce Mniſtre, & d’arreſter le cours de cesnoires perfidies,",
            "i’ay trouué à̀ propos de rendre compte au publc de la conudte",
            "que i’ay tenuë, & de faire cognoiſtre à tout le monde la neceſ",
            "ité que i’ay aeu de laiſſer les remedes doux, qui n’ont ſait iuſ",
            "qu’̀ preſent qu’irttes uos mau pour en prendre de plus con <pb",
            "n=\"6\"/>",
            "uenables à la maladie de l’Eſtat, & plus propres aà̀ ſa gueiſon;",
            "voyant mes tres-humbes ſoubnmſſions rebutez par le Cardi",
            "nal Mazarin, la rance proche de ſa ruyne, & vne partie de la",
            "HFamille Royale ſur le bord du precipice, il a fallur par la gran",
            "deur de ce mal, l’extremité des perils auquel le loyaume eſt",
            "expoſc & l’eſtrange perſeecution qu’on ait ſouffrir à noſtre",
            "ma on mettre le fer dans des bleſſures enueniḿes, & armet",
            "contre le pouuoitr tyrannique qu’à vſurpe ceét ennemy public,",
            "l’e quite des Loix, qui ſeules ne pouuoent remedier à la perte",
            "de !’ſtat, ny deffendre noſtre innocence.",
            "lIe ne ſouhaitte rien d’auantage des perſonnes qui verront",
            "comme les choſes ſe ſont paſſé́es depuis la detention de Meſ",
            "ſieurs mes freres & de Monſeur mon mary, iuſques autemps",
            "que Monſieur de Tureunne s’eſt mis en campagne, & eſt mar",
            "ch́ à̀ la teſtc de noſtre armée pour deliurer la Frãce du Car",
            "dinal Mazarin, pour eſtablir le repos & latranquilite publique,",
            "& aire iouyt Meſſieurs les P inces du benefce des dernieres",
            "Deciaratons, ſimon qu’examinant ces choſes ſans preocupa",
            "tion, ils faſlen genereuſement ce que leur conſcence leurs.",
            "conſeller, & s’aquittent de ce qu’ls doiuent à leur parrie.",
            "La nuit que le. rdinal Mazarin renuerſant les Lox fon",
            "damentalles de noſtre Monarchie, conamit ſon funeſte attentat",
            "en la perſonne des Princes m’eſat heureuſemét deſtobée à ſa",
            "iireur cne elle eſtoit preſte de in’arracher d’entre les bras de",
            "Mdame ma mere, ie me retiray dans le Gouuernement de",
            "Monſieur mon mary, reſolué̈ d’employer pour remedier à nos",
            "niſeres, le ſeul ſecours des Loix & de la bonte de leurs Ma",
            "ietez, mais ny la depuration du Parlement de Roiien, à qui",
            "mes bonnes intentions eſtoient cognuës, n’y la ſoubmiſſion d",
            "la Nobleſſe dont i’arreſtay les reſlentimens, n’y tant de places",
            "que i’abandonné volontairement les pouuant deffendre, & que",
            "1e ſrifiay à l’ambition du Cardinal Mazarin ne l’ayant pû",
            "eeſcherde faire marcher vne armce dans cette lPrince. &",
            "d’y expoſer le Roy au milieu de la peſte, afin de nous en oſter",
            "le gouuernement, & d’y eſtabhir ſes creatures, & mon innocen",
            "ce ny mon ſexe, ny mon rang, n’ayant pû̂ me donner ſeureté <pb",
            "n=\"7\"/>",
            "ehez moy das la ſolide d’vne maiſon de canpagne ou ien’e.",
            "ftois rerireée: La paſſiõ daregle de cebdiniſtre le poſſant aueu",
            "glement à meperdre, ie fut contrainte de quitter la France, de",
            "m’embarquer de nuict eu vne rade diſfiele pendant l’Hyuer",
            "par vn mauuais temps & auec vn peril extreme. pour venir",
            "chercher chez les alliez de la Couronne la tranqml:té, dont ia",
            "perfidie d’vn Eſtranger m’empeſchoit de iouyr dans mon",
            "pays: ainſi donc apres auoir eſte battuë d’vne furieuſe tempe",
            "ſte, i’arriué en Hollande, mais la perſecution du C. M. m’y",
            "ſuiuit, il me continua la guerre en ce pays de liberté́, il voalut",
            "en ma peeſonne violor le droict des gens & la digniré de cette",
            "epublique, qui à la gloire depuis ſi long-temps de donne re",
            "raicte aux priuées malheureux, de donnet ſeureté aux teſtes",
            "couronnées, de les conſeruer pour vne meilleure fortune, &",
            "auoir touſiours protegée les particuliers contre l’oppreſſton & la",
            "violence de leurs ennemis, les Emiſſaires en attendant que l’oca",
            "caſiou ſe preſentaſt, d’executer ſes mauuais deſſeins, cherche",
            "rent des pretextes de les rendre plus excuſables, & les faire",
            "pa",
            "oiſtre moins iniurieux enuers Meſſieurs les Eſtats, ils firent",
            "leurs caballes & leurs pratiques pour empeſcher qu’ils ne fiſſent",
            "les ciuilitez qu’on dot à ma naiſſance, & ne me rendiſſent le",
            "reſpect qu’on rend par tout au ſang de nos Rois: Certe perſe",
            "eution deuenuë encore plus violente, par la chaleur inconſide",
            "rée & le zele indſoret qu’apportoiét les Miniſtras de ſes",
            "paſſions",
            "à executer fes ordres, & a tout entreprendre , pluſtoſt que de",
            "ſoufrir aon feiour en ces Prouinces, me teſmoignant aſſez le.",
            "periloù ie me trouuois, & par conſequent me faiſant cognoi",
            "ſtre que ie couro.s vn meſme danger dans les autros pays de",
            "noſtre alliance. ie iugeay qu il ne me reſtoit aucun lieu où ie",
            "puiſſe eſtre aue hien ſeance & enfeuroté que ceux de noſtre",
            "Maiſon, fis deſſein de me rendre à Stenay, où Monſieur de",
            "Thurenne s’elloir retiré auec quelques-vns de nos anais, afin",
            "de ſe guarantir de la hayne de ce Miniſtre, qui le pourſuiuoi",
            "conmaue vn coupable, parce qu’il ne renonçoi pas ànoſtre ami",
            "é, qu’il des-approuuoit l’empriſonnement de Meſſieurs mes"
        ],
        [
            "ſreres, & de Monſieur mon mary, & iugéoit qu’il ſeroit fune",
            "ſte a l’Eſtat, la conſideraton du Nonce que la aincteteé a de",
            "ſtiné à l’ouurage de la paix, m’ayant conuiée de me deſtourner",
            "de mon chemin pour le voir à Aix ouù il demeurot, m obligea",
            "encor de faire quelque ſeiour, ie voulus eſprouuer ſi ie trou",
            "uertois poiut par ſon moyen quelque ſoulagement à nos in",
            "fortunes, & ſi le miſtere de cette perſonne cholie pour tra",
            "uailler au repos de toute l’Europe, ne contriburoit point au",
            "mien, mais les nouuelles qu’on receuoit de Paris m’ayant ſait",
            "cornoiſtre que la cruauté de nos ennemis qui croiſloit de iour",
            "en iour m’enoſtoit toute eſperance, ie connuay ma route. En",
            "paſſant par les Eſtats du Roy Cat holique, les peuples las de la",
            "guerre, obligez aux ſoins continuelsque Monſieur mon mary",
            "a pris de fare reüſſir le traicté enre les deux Courounes, &",
            "aſligez de ſcçauoir que les bõ̃nes intentions qu’il conſeruot en",
            "cor pour ce ſubiet faloient tout ſon crime, & auſſi ſe",
            "ſouuenant",
            "qu’ils auoient autrefois conçeu les eſperances de voir finir leurs",
            "maux, & leurs miſetes me receuam dans leurs; Villes pour aller",
            "aà Munſter & qu’ils auoient teſmoigné par les acclamaions",
            "pubhques, & les vœux qu’ils faiſoent pour l’heureux ſuccez de",
            "mon voyage, le deſir qu’ils auoient de la pax, me la deman",
            "doient encor eu më voyant, & ſçachant que la mauuaiſe foy;",
            "du Cardinual Mazarin a fait reſoudre dans le Conſeil d’Eſpagne",
            "qu’on n’entreroit plus en negociation auec luy, ls me coniu",
            "roient inſtamment de m’entremettre, & de trauailler à la faire,",
            "ce ſentiment ſi vniuetſel des peuples, le deſir qu’en tort paroi",
            "ſtre les grands Seigneurs des Pays-bas, les aſſeurances qu’ils",
            "donnent de leurs Miniftres la ſouhaittont, & les propoſitions",
            "qu’ils me firent, me donnerent eſperance d’en enuoyer des",
            "ouuertures à la Reyne, & au Par lement dés que ie ſerois à",
            "Stenay, & ie me flattois de lacroyance que ie pourrois ſeruir",
            "vtilemeat à l’vnion des deux Couronnes, mais eſtant arriuée",
            "en ce lieu bien loinZ de trouuer quelque conjoncture fauorable",
            "pour vnſi ſalutaire deſſein, ie m’y ſuis veuë inueſtie par les",
            "tEouppes du Carlinal Maarin i’y ay ap is que non cohtet de",
            "la priſo & de l’exil qu’il noas fait ſouffrir, & de la perte des",
            "biens"
        ],
        [
            "biens que nous tenions du Roy, dont il nous a deſpoüillez, &",
            "ne mettant point de bornes à ſa hayne, il employot la force",
            "pour nous arracher Belle-garde, qui eſt le parimoine de la",
            "maſon de Monſieur mon frere, i’y ay ſç̧eu que Madame ma",
            "mere enuronnee de gens de guerre a eſte farcée de ſe deſrober",
            "de Chanilly le iour de Paſques, qu’on laà encor chaſſée de P’aris",
            "où elle s’eſtoit venue ietter entre les bras de la luſtice, que Ma",
            "dame ma helle-ſur s’eſt reriré́e auec vn danger etreme,",
            "qu vne eſme fuire a ſauue mon nepueu, que ſon entanca",
            "u’eut pas guatanty, i’y ay ſçeu que des gens de qualiteé ſont",
            "menaſſe de l’exil pour auoir deploré noſtre infortune, que des",
            "femmes de condition pour la meſme cauſe ont ſouffert leban",
            "uſſenent, que pour ce meſme ſuiet on a banny des Religieux,",
            "on a farmé la bouche aux Eueſques, que noſtre amuié tait vn",
            "crime, que la pitié qu’on a de nos maux eſt punie comme vn",
            "attentat contre l’Eſtat, que les priſons ſont pleines de nos do",
            "meſtiques, qu’on a ms garniſon dans nos maiſons de l’ars",
            "comme dans des places conquiſes, & qu’enfin la barbarie dus",
            "Cardinal Mazarin ſe porte contre nous à vntel excez, que ne",
            "ſe trouuant point dans les Hiſtoires d’exemple d’vne plus",
            "grande innocence que la noſtre, il ne s’y en trouue point d’uvne",
            "plus grande fureur que celle qu’il exerce en noſtre endroit. En",
            "vn tel eſtat cognoiſſant que da douceur ne fait qu’irrirer ſa try",
            "rannie, que la moderationle rend inſolenut, & voyant que no",
            "ſtreperte eſtoit inéuitable ſi ie ne m’y oppoſois, conſiderant de",
            "plus que la Monarchie ne ſouffre pas moins que noſtre maiſon,",
            "que la foy publique des Declarations eſt violée, que l’on ren",
            "uerſe l’authorité des Loix, que les charges de la Couronne &",
            "les Gouuernemens des places & des Prouinces qu’on deuroit",
            "donner au ſeul merite, deuiennent le prix de noſtre ſang & la",
            "recompenſe du deeſtable forfaict de ceux qui par l’eſpoir de",
            "ces recompenſes ayant renoncé à leur honneur & ſacrifieé l’in",
            "teret public aux vaines eſperanees d’vne meilleure fortune,",
            "ſouſtiennent l’attentat duCardinl M. que la meilleurepart ie du",
            "reuenu des Talles & des lmpofitions dont les ſubiets du Roy",
            "ourt ſurcargez, qui ont autrefois ſufit à toutes les deſpenſes"
        ],
        [
            "de l’Eſtat, & qu’il deuoit moſnager pour l’entretien de la mai",
            "ſon du Roy, pour la deffenſe & la conſeruation de la France eſt",
            "tr anſoorté́e hors du Royaume, pour agrandir ce Miniſtre in",
            "ſa’able, que ce peu qui en eſt employe ne ſert qu’à̀ eſtancher",
            "l’auarce des gens, dont il achepte & paye les attachemens hon",
            "teux & les liaſons qu’ils prennent auecluy, au preudice de la",
            "fidelité́ qu’ils doiuent à leur Sonuerain, que cette inquſiion",
            "d Eſtat qu’il renouuelle, & qui ne laſſe ny biens ny authorite,",
            "ny liberte à perſonne, & contre laquelle l’on a deſia eu ſecours",
            "aux armes, reprend de fortes racines. Que les plaint es qu’on en",
            "fait ſont crimnelles: Que le Clergeé eſt meſpriſeé: Que l’on",
            "traficque des Eueſchez & des Abbayes, qui deuroient eſtte",
            "donnéces a des perſonnes de merite & d’vne piete exemplaire:",
            "Que la Nobleſſe eſt perſecutée, ſes ſeruices meſcognus, les",
            "penuions & les appointemens de ceux qui expoſene leurs vies",
            "pour la grandeur de la France, conſumées par l’auidit́ du Mi",
            "nſtre, ieurs recompenſes donńes à des Eſtrangers, ou à̀ des",
            "ateuts de Cour, qui honnorent ſes vices & adorent le Phan",
            "toſme d ſa puiſſance: Quo les biens que les Gentilhommes",
            "ont trouué dans leurs famlles, qui ſont des teſmoignages de la",
            "vertu de leurs Ae ſtres, ſont donnez en proye aux gens de",
            "guerre, qui maſſacrent, bruſlent & violent impunement: Que",
            "les Officiers ſont miſerables, ſuoiets aux interdictions que l’on",
            "continuc de ſoubmettre l’au horité des Parlemens à celle du",
            "Conſeil: Qe quelques-vns ſont expoſez à la fureur des Gou",
            "uerneurs des Prouinces: Que l’on fotfie & que l’on arme pour",
            "les deſtruire: Que toutes les Declarations ſont rendües inuri",
            "les, les peuples ruynez, les Tailles miſes en party, la ſolidité",
            "reſtablié, les contrainctes par corps deliurez & executé́es auec",
            "plus de viodlence que iamais: Que les compagnies de fuzeliers",
            "ſont remiſes ſur pied, qui exercent toutes ſortes d’inhuma",
            "nirez, & portent les ſubiets du Roy dans le dernier deſeſpoir:",
            "Qe la miſere de la campagne paſſe dans les Villes: Cue la ca",
            "ptae du Royaume qui ti t ſon alirent de toutes les Prouin",
            "ces en relent les mieres & les incommodirez qu’elle demeure",
            "ſans com nerce, & le plus ſouuent priuée de la preſence du"
        ],
        [
            "i11",
            "Roy, que la haine ou la crainte du Cardinal Maarin en eſloſ",
            "gne: Que pour comble de malheur il ſe declare ennemy iuré",
            "de la pax, n’ayant empriſonné les Princes qui le vouloent con",
            "traindre à la faire, & n’excitant tous les troubles que nous",
            "voyons que pour enempeſcher la concluſion. Qu’ainſi i! ny à",
            "a eſperer, ny de ſalutr pout l’Eſtat, ny de remedes à nos inſortu",
            "nes, ſi les choſes demeurent plus long temps dans vn tel deſor",
            "dre.",
            "Ces conſiderations iointes aux aduis que pluſieurs perſon",
            "nes de condition rm’ont donné, que la bonsé de laReyne eſtanc",
            "plus ſurpriſe que iarmis par les artifices de ſon Miniſtre, & la",
            "facilité de Monſieur le Duc d’Orleans l’abaudonnant à la con",
            "duite de quelques-vns deces faux Tribuns du peuple, qui par",
            "deſordides pretentions, d’ennemis decdarez du Ca dinal Ma",
            "zarin, ſe ſont rendus ſes eſclaues, i’eſtois vnedesprincipales per",
            "ſonnes à qui il teſtoit des nmoyens de pouuoir mettre vne fin à",
            "tant de malheurs, & que mon honneur, ma naiſſance, & nmon",
            "debuoir enuers l’Eſtat m’y obligeoient puiſſamment, & de plus",
            "me trouuant portéée à entreprendre vn deſſein i grand & ſi",
            "glorieux, par les prieres que m’en font les plus otables perſon",
            "nages destrois Ordres du Royaume, & encor par les ſenti",
            "mens geaereux que les meillours Habitans de Paris & des gran",
            "des Villes m’ont teſmoigné, mais ſur tout me ſentant fortifiee",
            "encette occafion de l’affection, du conſeil & de l’aide de Mon",
            "ſieur de Thurenne, qui par les grands ſeruices qu’il a rendu à",
            "la France & l’affection qu’il a teſmoigneé pour le bien public &",
            "pour la ville de Paris dans les derniers mouuemens, a fait paroi",
            "ſtre ſon zele pour la grandeur de l’Eſtat, il a ſçeu faire differen",
            "ce des veritables intereſts du Roy d’auec la pafſion aueugiée",
            "d’yn Mniſtre furieux, & ſans bleſſer le reſpect de l’authoritée",
            "du Souuerain,il a ſçeu e degager & ſouſtraire les forces qu’il",
            "commandoit au Party du Cardinal Mazarin qui les vouloit",
            "emnployer à la deſtruction de la ville capitale du Royaumo & à",
            "l’oppreſſion des peuples, apres auoir examiné toures choſes,",
            "nous auons iugé que l’eſloigneent du Car dinal Mazarin qui",
            "eſt yn perpetue obſtacle à l’eſtabliſſement de la tranquilité"
        ],
        [
            "12",
            "publique, eſtoit le premier pas qu’l falloit faire pour preparerla",
            "guerſon aux maux de la France, & qu’e uite la hiberte dos",
            "Princes,la paix generale & le ſoulagement des peuples eltoient",
            "les ſeuls remedes qu’il falloit apporter aux calamitez qui l",
            "deſtruiſſent; c’eſt pourquoy ſa Maeſte Cat holique m’ayant",
            "fait l’honneur de m’inuter à ſeconder les bonnes inentions",
            "qu’elle teſmoigne de conclure cette paix : Nous auou moy &",
            "Monſieur de Thurenne reſolu de toindre forces & er",
            "ployertousiius moyens pbur fare reuſſir vn deſſein li glorieux",
            "& li aduantageux aà̀ l’Lſtat, de ne point poſer les atmes que les",
            "Princes na ſoient enliberté: Que les Parleens, le Clerge, la",
            "Nobleſſe, les Communautez, les Vlles & tous les ſubets du",
            "Roy ae ouyſſent de leuits priuileges & du benefice dos Decla",
            "ations, &ds trauailler onſlamment à eſtablir le repos & l’v",
            "nion entre les deux Cauronnes: Comme auſſi le Roy d Eſpa",
            "gnede ſa part ne trouuant aucune ſeureté à̀ tratter la paix auec",
            "de Cardinal Maarin, declaré ennemy du Roy & de l’Eſtat par",
            "lo Parlement de Patis, & recognoiſſant l’abſol̂e noeceſſité ou il",
            "ſe tr ouue engage d’auoit le conſentement des Princes, quipen",
            "dant la minoriré du Roy ſon Cunſeillers neceſſaires de la",
            "Regenee, & pour pluſieurs autres grandes & importantes rai",
            "ſons qui regardent la ſtabilite & l’aftermiſſerment du repos de",
            "la Chreſtinte, s’eſtobligé des qu’ilsſ eront libres de eonclure",
            "ioceſſament à des tondtons équitables, & meſme de remer",
            "re les difficultez qui ſe pourroient rencontrer dans le traiét",
            "ou la deciſion des ſtats generaux legitmement aſſemblez, ou",
            "à l’arbirrage des Princes.",
            "Certes, s’il eſt permis par le droit dos gens, & ſi la nature",
            "meſme nousenſeigne de nous ſeruir de coutes choſes pour no",
            "ſtre deffence lors qu’on nous opprime iniuſtemenc: Il faut",
            "auoiier qu’il ſe trouue vne exrréme ſatisfaction quand en nous",
            "garantiſſant d’vn malheur nous en garantiſſons le public, &",
            "qu’il n’eſt rien ſi dgne de loûange en nous deliurant que de",
            "deliurer encor noſtre patrie. Et puiſque cela eſt ainſi, i’ay tout",
            "lieu de croire que m’eſtant trouúe contraiunte d’employer la",
            "ſorce legitime contre l’aiuſte, & l’ayant ſat deſorte que ce que",
            "i’en"
        ],
        [
            "’entreprens va moins au ſalut de noſtre maiſon qu’au ſeruice",
            "du Roy & l’vtilite de la France, il ny à perſonne qui aye de",
            "la conſcience & du iugement qui n’approuue ce iuſte deſſein,",
            "qul ny concoure, qui ne l’appuye, qui ne voye que le Cardinal",
            "Mazarin nous neceſſite de nous ſeruir de ces remedes, qu ne",
            "cognoiſſe la maladie de l’Eſtat, qui ne ſçache qu’il en eſt la",
            "veritable cauſe, qui ne luy impute ee que quelques parties affii",
            "geées pourront ſouffrir ny paruenir à leur parfaie gueriſon, &",
            "celles quien reſte ſaines & entieres, & qui enfin ne m’eſtime en",
            "quelque façon heureuſe dans mon malheur, d’auoir ſeruy au",
            "reſtabliſſement du Royaume.",
            "Ce ſont là les veritables ſentimens dont i’ay eſtimé qu’il",
            "eſtoit neceſſaire que le public fut informe, apres quoy il ne me",
            "reſte rien à adiouſter, ſinon que i’exhorte icy tous les gens",
            "d’honneur & principalement le Parlement qui eſt le plus ſolde",
            "fondement de la Monarchie, & la ville captale du Royaume",
            "qui donne l’exemple à toutes les autres, de ne pas perdre vne ſi",
            "illuſtre occaſion d’aider à conſeruer au Roy ſon Eſtat, de ſe",
            "couer le ioug inſuportable de la tyrannie eſtrangere, de deli",
            "urer d’vne priſon iniuſte les Princes du Sang, & de rendre la",
            "paix à la Franceeſperant que la Diuine bonté qu penettre les",
            "ſentimens de mon cœur, & qui ſçait qu’ils ſont achemnez à",
            "ces fins, benira la iuſtice des armes qu’on employe pour les",
            "fair e reſſir, que deſillant les yeux de la Reyne, elle luv fera",
            "voir en qu’elle abyſme des malheurs, ſon Miniſtretache à la",
            "precipiter, qu’elle detrompera Monſieur le Duc d Orleans des",
            "mauuais conſeils qu’onluy donne, & qu’elle fera enhn qu’vn",
            "party ſi vtil & ſi neceffaire que celuy de l’eſlognement du",
            "Cardinal Mazarin, du maintient de l’aurhoritée des Loi & des",
            "dernieres Declarations, du reſtabliſſement des priuileges attri",
            "buez au Clergé & à la Nobleſſe, de la conſeruation des l’as le",
            "mens, du ſoulagement des peuples, de la liberteé des l’rnces, &",
            "de la pax generale, ſera auſſi generalement ſouſtenu par les",
            "gens de bien, qne ie ſçay qu’il en ſera generalement approuue.",
            "D"
        ]
    ]
}