{
    "entête": {
        "form": "prose",
        "genre": [
            "dialogue",
            "burlesque"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Coligny, Gaspard IV de (1620-1649)",
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "Clenleu, Bertrand d'Ostove de (1...-1649)",
            "Richelieu, Armand Jean Du Plessis (1585-1642 ; cardinal duc\n            de)",
            "Orléans, Gaston (1608-1660 ; duc d')",
            "Anne d'Autriche (1601-1666 ; reine de France)",
            "Paris -- 1649 (blocus)",
            "Charenton-le-Pont (Val-de-Marne)",
            "France -- 1648-1653 (Fronde)"
        ],
        "creation": "1649-02-08",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-15",
            "@who": "AB"
        },
        "titre": "Nouvelles burlesques portées par le duc de Châtillon à\n          l'empereur des ténèbres aux affreuses cavernes de sa domination.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2557_MAZ.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "Nouvees uresques portées pr e duc de Châton à empereur des ténères ux ffreuses cvernes de s domnton Édton AntonomzChîne de trtement Aven Krne Lejeune Gë Tnguy Jeptste Brtz AexndreProjet ANTONOMAZ / Soronne Unversté3 jnver 2022 Nouvees uresques portées pr e duc de Chston à Empereur des teneres ux ffreuses cvernes de s domnton Sns LeuSns Nom649 à prtr du 0 févrer 649 Prs Bothèque MzrneM340TrueCette édtonété résée dns e cdre du projet ANTONOMAZ Son ojectf prncp est de fournr un texte destné à exporton vec des outs éectronques De ce ft ce nest n une édton phoogque n une édton pédgogque ou de redécouverte dun uteur oué Les textes encodés dns e cdre du projet ANTONOMAZ sont ssus de numérstons de othèques numérques puques et de Googe vres Lédton présentée c est ssue dun processus dOCRston résé vec KrkenDocument en frnçs Dogue en prose entre e duc de Châton et Puton 2 étts (A/B) du derner feuetp 7 chffrée \"6\" / p 7 correctement chffrée Égement puée en 650 dns e recue édtor nttué \"Recue de dverses peces Qu ont pru durnt es mouvemens derners de nnée 649\" (BM00059) Dprès Huert Crrer texte pru à prtr du 0 févrer 649 (Bothèque Mzrne Ms 468 f 02v) 2557 Nouvees uresques portées pr e duc de Châ ton à empereur des ténères ux ffreuses cvernes de s domnton Sns Leu 649 7 pgesprose dogue uresqueCogny Gsprd V de (6249) Condé Lous de Bouron (686prnce de) Ceneu Bertrnd dOstove de (49) Rcheeu Armnd Jen Du Pesss (5842crdn duc de) Oréns Gston (6060duc d) Anne dAutrche (666rene de Frnce) Prs649 (ocus) Chrentoont (rne) Frnce6453 (Fronde) Prse de Chrenton 648"
        ],
        [
            "NOVVELLES BVRLESQVES PORTEES PAR LE DVC de Chton ̀ Empereur des Teneres ux ffreues cuer nes dedomnton M DC XLX"
        ],
        [
            "NOVVELLES BVRLESQVES PORTEES PAR LE DVC de Chton à Empereur des Teneres ux ffreues cuer nes dedomnton PLVTONVees nouuees de Frnce grndGuer nerChtonAez onnes pour vous & muues pour ce Royume à̀ (Serenme Hutee) e vous d ry que e vens du ege de Chrenton qu u dre de ce cmus de Renudot et vn fort Ch teu s ur e cours de deux grndes rueres que m couteéve & ̀ mon coun que voet pres de moyPuton e ne penos ps que ce fut vneforte p ce que Chrenton?Chtone vous ̀eure Serenme Huee que e"
        ],
        [
            "4 endde Gzeeorftpffer coux qu uy ont jms é or pus fos pcede fr ce & nentmons ce net quvne coque rPutonvnepnre pe en t mou du pde4 oChonrpour e oen derne t vdro deux quPrnce de Condé ny eutjms penénen unot ps mux ue & moy e ne eros ps cy uec mon coun de S gnyPutonQuy? e PBnde Cndé muhur? Chton Ouy ( Serenme Hee& toute or u ym ce qu pourcot on ete cue de eur perte2Puo 2 vEt es Puennyotdspnon nChfton on er ny pong tempquuont ̀ cheu & qu pus et s ontongede e heure ̀ eurs fres s he mouront ps de ce m̀ pourueu que rne es tte En cor unt que de prtr du osdVcens on m dt qu eur dusvures pour pus de quueps A 2uPro"
        ],
        [
            "5Puton s ont donc en vns ces Prens? ChtonPus que pr e pé cr s e ont en de fendus Cneu qu dot etre cy deunt moy vous en peut uor dt des nouuees S etot du onne mon comme moyperte u rot eté ege cretot en genereux Puton e nen y pontentendu prer de ce Cneu Ms pour voustot que vous receutes e coup onvous eur cy vne pce Chton etos donc conneu pr tout? Puton e ne cy ps ms cy on vous connot des votre nnce & croyez que cet vne grce que vous uez receuë̈ prtcuere duor temo gné à̀ Chrenton que vous ne uez ps quté & quevous uez ndonné pour queque temps cetot dns epernce detre Mre ch de Frnce ChtonVous ngnorez de nen? Puton Non? Dtes moy e vous pre des nouuees de ce Crdn Mzrn pour vorees e rpor teront ̀ ce quon mendtdot en tot ve nr reder ey pce et upres de Rcheeu"
        ],
        [
            "Chon Cet vn mechnt homme e croy qu et Sorcer & qucon que e hycfur mgré uy qu uy fe onne mneReyne yme com me oy meme Moneur e Duc dO ens uEt comme on m dt donné depus peu tros petts fetrs en rodere ̀ es tros nepees Le Prnce de Condé ne ftguerre ux Pr ens que pour uy eu à on ujet Enfn e ne çy que vous en dre e voudros que e re eu e jms conneu peut etre que e ne eros ps cy vous e deuez meux connotre que moy pus quepce et cy retenuë Puton Ne ç̧uez vous ren duntge? Chton Non?yen queques pettes ntrgues de Conr ms cet peu de choe S mon coun çt queque choevous e dr Pour moy e men vs endre vte ̀ mon on my e Crd n de Rcheeu Puron Bron doy queque choe? Bron y pprs (Serenme Hutee unt que de prtr que Reyne retourne ms ̀ Prs & quee yevctore quee fer couperngue ̀ toutes es femmes de peur quees ne uy dent pus dnures & prtcuerement ̀"
        ],
        [
            "cees du Mrché́euf Puton E poe quee ye ce deenpernceux? Bron Ouy? Ee en dt en dutres quee ne fer ps cr es Prens ont rrop reous & cour geux De pus on m dt que e Crdn Mz rn et ps que fo de ce quen dépeneé de tgent pour tre nprendre à̀ dner ̀ es nep ces & qu ne fer pus joüer de Comeds dOrphée ny de M hnes ̀ cue que es pre tenons nont ps reü commepretendot Et on m dt que pour ce ees font de re tournées doù ees ont venuës Cet tout ce que e ç̧y"
        ]
    ]
}