{
    "entête": {
        "form": "prose",
        "genre": "discours adressé",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-03",
            "@who": "MF"
        },
        "titre": "Nouvelle proposition faite par les bourgeois de la ville\n          et faubourgs de Paris à Messieurs du Parlement, contre la Lettre (interceptée) du\n          sieurCohon (ci-devant) évéque de Dol.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2553_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "NOVVELLE",
            "PROPOSITION",
            "FAICTE",
            "PAR LES BOVRGEOIS",
            "DE LA VILLE ET LES FAVX-BOURGS",
            "DE PARIS,",
            "A MESSIEVRS",
            "DE PARLEMENT,",
            "CONTRE LA LETTRE DV SIEVR",
            "Cohon, Eveſque de Dol.",
            "A PARIS,",
            "De l'Imprimerie de NICOLAS IACQVARD, ruë",
            "Chartiere, prés le Puits Certain, au Treillis vert.",
            "M. DC. XLVIIII."
        ],
        [
            "¬¬¬¬",
            "3",
            "NOVVELLE",
            "334",
            "PROPOSITION",
            "FA1T",
            "PARLES BOVRGEOIS",
            "DE LA VILLE ET FAVXBOVRGS",
            "T E",
            "DEPARIS.",
            "T",
            "A NOSSEIGNEVRS",
            "DE PARLEMENT.",
            "é tsovS",
            "TOVS Les Bons François &amp; prin",
            "eeen les poure ois &amp;llbiluns dei Vvie",
            "&amp; Faux-bourgs de Paris, ont leurs Eſprits ſuſpen",
            "dus, entre la crainte &amp; l’eſperance, ce n’eſt pas"
        ],
        [
            "u",
            "4",
            "que l’on ignore que les bons effets qui ſeront vn",
            "jour produits par la cauſe que vous ſouſtenez, ne",
            "conſcrvent à̀ cette Coronne ce quiluy reſte de bel",
            "les fleurs, les autres ayant eſté́ ou converties en eſ",
            "pines, ou détacheées par ceux qui avoient le plus d’in",
            "terreſt à leur conſervation: Tout le peuple en eſt",
            "de meſme qui n’eſt pas ſi groſſierqu’il ne juge bien",
            "que de l’évenement de voſtre deffence dépend le",
            "reſtabliſſement de ſon honneſte liberté, ou la con",
            "tinuation des maux qu’ils ſouffrent depuis vingt",
            "années, ou ſi vous voulez depuis le gouvernement",
            "du Cardinal de Richelieu. Mais nous vous ſuplions",
            "tres-humblement, Meſſieurs, de conſidérer que",
            "voſtre deffence n’eſt pas des médiocres, &amp; que bien",
            "que la Iuſtice ſoit puiſſante; elle veut neantmoins",
            "des ornemens reveſtus de courage de vertus, vous",
            "avez affaire à vne grande Reyne, qui dit Reyne,",
            "dit femme, ſoudaine aà concevoir des paſſions hu",
            "maines &amp; quelques fois plus entieres à les conſerver,",
            "à vn Italien de baſſe naiſſance, artificieux, ſedu",
            "cteur, qui médite en ſoy des vengeances nouvel",
            "le contre vous &amp; contre nous; ſi ſur toutes les",
            "chances du jeu d’aujourd’huy, il vient à faire",
            "vne favorable rencontre, à des Princes qui ſouhai",
            "tent ſon gain pour en avoir telle paragante qu’il luy",
            "plaira leur departir, à des Miniſtres qui ne font",
            "eſtat de lEſtat que pour le déchirer, à̀ des Cens",
            "d’affaires toutes Diaboliques, qui non ſeulement",
            "CouVent"
        ],
        [
            "5J",
            "ouvent de leurs yeux les effets de leurs briganda",
            "4Z",
            "ges;’iis penſent à ſe conſerver la voye ouverte",
            "pour en continuer le commerce aà̀ beaucoup d",
            "taliens introdrs prmy nous, qui tous contni",
            "buent leur rtifice pour maintentr leur Protecteur:",
            "Et en derier lieu, à des IPlumes mercenaires com",
            "me ceclle de l’Eveſque de Dol, qui pour flater cde",
            "Miniſtre, entreprend ſur voſtrerépuration, mepni",
            "evoſtre aurhorité, vos Forces &amp; ce lles de la Vile",
            "de Paris tellemene conſiderable; neantmdins que",
            "ſi vous, Meſſieurs, le trouvcz bon &amp; le voulez",
            "permettre, nous ferons avorter les deſſeins du",
            "Mazarin &amp; de ſes adhérans, &amp; tendrons la ville",
            "autant lbre que jmais, en voicy le detail, voulat",
            "bien qu’ilsen ſoyen informez, ne pouvant empeſ",
            "cher l’executiõ de noſtre propoſrtiõ quelque habi",
            "9",
            "le que puiſſe eſtre leur ſeminy. Ila’y a purſonne qui",
            "doute &amp; eux meſme le ſç̧avent que vos avezdu",
            "moins dix mil hommesde pied &amp; cin mil hõmes",
            "de cheval ſoudoyés, auſquels nous ſommes aſſou",
            "res quil ſe ioindra du moins vingt mil volontaires,",
            "gensadrois &amp; belliqueux, les Bouchers, Murirmiers",
            "&amp; autres perſonnes travaillans ſur les ports; les",
            "Platriers &amp; Tailleurs de piertes bien déliberoz, &amp;",
            "qui ne ſç̧avent que c’eſt de reculer,iferoar vn",
            "Corps de quatre mil hommes &amp; plus:ces trou",
            "pes conduices par Meſſietr les Gencux qui ne",
            "cedent en experience valeur à ceux du Mii,",
            "B"
        ],
        [
            "¬’",
            "neſouhaittent rien tant que de faire le voyage de S.",
            "Germain, qui n’eſt qu’au f’aux-bourg; de la Ville,",
            "pour jouyr s’il ſt poſſible de la prſence de votre",
            "Roy &amp; le noſtre, &amp; proteſter de leur obeyſſan",
            "ce, que ſi les Icares qui ſont auprets de luy &amp; qui",
            "l’environnent ne volent plus loing pour y trouvér",
            "leur-preipice, nous ſommes aſſeurez qu’ils vous",
            "ſeront amenez liez avec les frondes dont parle le",
            "meſme Eveſque de Dol, par ſa Lettre eſcrite à Ma",
            "zarin, laquelle en partie nlous cncor d’autat plus",
            "provoquée à vous faire cette propoſition; picquez",
            "du mépris qu’il fait de vous, de nous, &amp; de toute",
            "’la ville pour Mazarin, puis que vous l’avez con",
            "damneé́; Nousvous ſupplions tres-humblement,",
            "Meſfieurs, denous en commettre le chaſtiement:",
            "Il y trouvcra ſon avantage, en ce qu’il ne verra",
            "point le viſage ay la main du bourrcau deſitant",
            "le coupler avec l’inſolentCohon à la queuë d’vn",
            "cheval, duquel Delaune le Mltotier ſera le con",
            "ducteur ou le chartier, pour leur fairc voirles lon",
            "gueurs &amp; largeurs de toutes les rues de P’aris; puis",
            "attachez à deux poteaux nos enfans s’exenceront",
            "avec leurs ftondres àqui viſera le plus droit à eux:",
            "Afinque la poſtérité ſe ſouvienne d’vné ſi gaillar",
            "de exécution, &amp; qu’à̀ l’avenir il ’ne prenne plus",
            "d’envie à ette Nacion d’Iralie, ſource de tous",
            "nos maux, d’entreprendre ſur le gouvernement de",
            "lEftat pour. le txoubler &amp; le deſpouiller de. ces"
        ],
        [
            "3s",
            "principalles forces comme a fait Mazarih, &amp; au",
            "paravant luy Conchiny, contre lequel parvne pré",
            "voyance ſurnturelle, ſut rendu l’Arreſt de ſix cens",
            "dix-ſenr, qui doit plus que iamais de meurer inviola",
            "bleNous vous ſupiplions derechef &amp; tres-inſtammẽr,",
            "Meſſieurs, que ſans dfferer davatage nous e xécutions",
            "cette propoſitrion dans laquelle reſide voſtre ſalut,",
            "le noſtre &amp; celuy de roure la France: Er ſi cele ce",
            "-fut fait a linſtent que voſtre Prince &amp; le noſtre nous",
            "fut ravi nuimment, nbs vovſinsne nous reproche",
            "roycnt pas qe lon lcs a laiſſé perir aux portes d’vne",
            "ſi puiſſnte ville, pr des hommes qui nont comme",
            "hous qu’vne teſte &amp; dẽux bras, &amp; nbeaucoup plus",
            "petitnombre: Nous vous demandons pardon ſi",
            "nous faiſons tant de chemin par cette propoſton.",
            "qe nous ſoumctrons à voſtre prudeneeeclaireéde",
            "lumicres infinienent plus vive que la noſtre: mais",
            "l eſt importht de ne pas lâiſſer tiédir cette loüable",
            "chdeur dupeuole tout remply de zele &amp; d’ardeur",
            "pout idulr Mazari &amp; ſes. adhérans ſous l’obeyſ",
            "ſance de voſtre Iuſtice, que sil avenoit que vous",
            "fuſſiez abbatus ſous l’injuſtice de ſes gens, le peu",
            "ple n’ayant plus d’azile, ils groſſiroyent nos chaiſ",
            "nesferoyent de voſtre Palais vne Cohuë, &amp; des au",
            "tres Prlemens dë France, &amp; ainſi voſtre ieſtes dé",
            "fenſes n’uroit ſeruy qu’à donner lieu à vn accroiſſe",
            "ment de tyrinnie; que ſi d’ailleurs vous inclinez à vn",
            "acconmmodement nous avertiſſons lés gens d bien",
            ".",
            "¬.. L¬¬¬."
        ],
        [
            ",.",
            "?A",
            "de prendre gurde que de tant d’interreſſez dont jay",
            "parlé qui ncs’exerccrent jamais qu’à faire du mal, ne)",
            "les condë: savec nous u deitroit des Svrennes,",
            "&amp; que cette fſorme d’accomodement ne ſoit pas vnl",
            "rideu qui cache les deſeins &amp; les hommes deſtnez",
            "à nous egorger lors que nousy penſerons le moins,",
            "y ayant toujours ſuiet de crainte, ſi ſeulement il",
            "reſfte les moindres veſtiges de l’ombre de Mazari,",
            "&amp; que noſtre Roy demcuire au pouvoir des dévor",
            "teurs de ſon Et &amp; de ſes Peuples; l’efforr que nous",
            "vous propoſons ſans doute inſallible remettroit le",
            "Royaume dnns ſa ſplendeur &amp; le peuple dans la",
            "franchiſe dont il joüvſſoit du Regne de Henry IV.",
            "de tres-heureuſe mémoire, anrez nous eſtre mis",
            "dans ce devoir, nous ne laiſſeront de demeurer",
            "fermemenc vnis avec vous croyant que vous avez",
            "des moyens plus doux &amp; plus prudens pour parve",
            "nir à meſme fin; pour la noſtre, elle ſera tousjouns",
            "ſoumiſe aà voſtre conduite, deſirant ſur toute cho",
            "fe nous conſerver l’honneur d’eſtre pour jamais,",
            "l n",
            "n",
            "Vos tre hambles, res-obéyſſans.",
            ". &amp; tres fidelles ſerviteurs,",
            "Les Bourgeois ai bitans de",
            "Ylle &amp; Faax-borgs de ’aroe."
        ]
    ]
}