{
    "entête": {
        "form": "prose",
        "genre": [
            "lettre",
            "récit"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-25",
            "@who": "MF"
        },
        "titre": "La naissance d'un monstre épouvantable, engendré d'une\n          belle et jeune femme, native de Mark, à deux lieues de Calais, le 23 février 1649.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2524_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "NAISSANCE",
            "DVN MONSTRE",
            "ESPOVVENTABLE.",
            "Engendré d’vne belle & ieune fem",
            "me, natifue de Mark, à deux",
            "lieuë de Calais, le vingt-troiſieſ",
            "me Feurier 1649.",
            "A PARIS,",
            "Chez la Veuſve d'ANTHOINE COVLON, ruë d'Eſcoſſe",
            "aux trois Cramailleres. 1649.",
            "AVEC PERMISSION."
        ],
        [
            "3",
            "LA NAISSANCE",
            "D’VN MONSTRE",
            "ESPOVVANTABLE.",
            "Engendré d’one belle & ieune femme, natifae de arr,",
            "àdeux lieuës de Calais, le 2;. Feurier164p.",
            ", E venois de nettoyer mes armes, & i’ap",
            "é, preſlois monpetit equipage pourſotir d",
            "Paris, & aller à la gutrre, combattre nos",
            "é ennemis, qui eſperent de nous rauir noſtre",
            "pain; lors qu’vn mien amy & voiſin,",
            "m’appora vne Letre qui s’addreſſoit a moy, laquelle",
            "Lettre, il diſoit l’auoir receuë en mon abſence, enuiron",
            "deux heures auparauant. Cette Lettre conte noit ces",
            "paroles:",
            "Mon tres-cher & bien-aymé Couſin, il ne ſe paſſera",
            "auecun iour que ie ne me reſouuienne de vous, & que ie",
            "ue me tienne beaucoup voſtre obligé, comme ie le ſuis",
            "effectiuemeut, voyant la peine que vous prenez à ſatis",
            "faire à ma curioſité. I’ay receu les quatre Couriers Fran",
            "coiss que vous m’auez enuoyez: Et ie vous prie de m’en",
            "A ij"
        ],
        [
            "uoyer les autres a meſre qu’il ſe feront: Mais ie vous prie",
            "4",
            "autant comme ie puis, lde prendre garde qu’ls ſoient",
            "tous d’ne impreſſion, dautant que le quatrieſme que",
            "vous m’auez enuoyé, n’eſt ps ſi ayſé à lire que les trois",
            "autes. Mon cher Couſin, ſi ie ne craignois vous eſtre",
            "importun, ie vous ferois icy la deſcription de la naiſſance",
            "eſpouuantable d’vn Monſre tres-effroyable, art iuee à",
            "Marr, à deux lieuës de Calais, & proche de noſtre de",
            "aeure e oorſeurenreu qu roaenſerer donenu ui",
            "& que vous neſç̧aurez rien de ſi nouueau de ce pays, qui",
            "ſoit digne devous, & qui puſſe vous deſtournet de voſtre",
            "honorable trauail. Sçachez-donc, cher Couſin, que la",
            "fille de Quel n Soufré, fut marieée apres Paſques aà̀ vn ieune",
            "Lorain de nation, lequel faiſoit icy l’homme prudent &",
            "remply de ſageſſe. Ce fripon, autant qu’il a paru honeſte",
            "garcçon auant que ſe marier, autant as-il fait le mauuais",
            "quand il s’eſt veu li & conjoint auec ſa nouuelle eſpouſe:",
            "Car il l’a battoit & outrageoit extraordinairement, &",
            "là laiſfoit quelquefois comme morte. C’eſt ce qui’a cauſé",
            "que pluſieurs petſonnes honeſtes apres luy auoir remon",
            "ſtré qu’il ne faiſoit pas bien, ont enfn vſé́ de main miſe",
            "ſur luy, & l’ont tellement pourſuiuy, qu’ils l’ont con",
            "traint d’abandonner Calais, pouraller demeurerà Mar,",
            "la où il n’a point changeé de complexipn :ains au contrai",
            "re, s’il auoit mal traité ſa femme icy, l ne la moleſtoit",
            "pas moins en ce lieu là. Meſme qu’à-ilfait, quand il a",
            "ſeu que Paris eſtoit bloqué, par les tronpes mMazarines?",
            "ll a abandonnéſa femme qui eſtoit preſte d’accoucher,",
            "& c’eſt aſlé ietter dans le Regiment de Pitatdie. Safen",
            "me ainſi dermeuée ſeule fut ſaiſſie de mmal e. ’Feuiet,"
        ],
        [
            "5",
            "& par des cris eſpouuantables, rendoit bien teſmoigna",
            "ge que ſon corps ſouffroit grands douleurs. Elle fut dans",
            "ce tourment iuſqu’au a; Feurier à midy: & auec l’ayde de",
            "Seruais Cardon, Chirurgien, qui luy fit inciſion, elleſe",
            "deſliura d’vn enfant. Que diſ je d’vn enfant ? ce fuſt plu",
            "toſt d’vn monſtre eſpouuantable, n’ayant rien d’humain",
            "que la face qui eſt aſſez paſſablementbelle, horſmis qu’il",
            "à- la bouche extremement grande; les oreilles comme",
            "celles d’vn chat accompagnees de deuxcornes qui ſe cro",
            "queuille par derriere; les mains ſemblables aux pattes",
            "d’vn Singe, dans l’vne deſquelles il tenoit vnparchemin",
            "oû ces mots eſtoient eſcrits; Ie deftruiray celuy quim’aen",
            "gendré. Et en l’autre main il auoit vn ferrement, com",
            "me pouuoit eſlre vn petit fer deſes fleſches que l’on ſou",
            "le auec des ſerbacannes, lequel fer on ne luy ſceut tirer",
            "des mains, pour quelque effort que l’on luy puſt faire;",
            "derriere le dos, il eſt garny de quatre petites aiſles, ſem",
            "blables à celle d’vne Chauueſouris, en l’vne deſquelles",
            "on y peut voir depeinte vne petite chaiſne compoſée de",
            "ſept agneaux, & à vne autre de l’autre coſté il y à- comme",
            "vn petit animal, quia vne corne la teſte; l’vn des pieds",
            "de ce monſtre eſt ſemblable à celuy d’vn Chevreüil, hors",
            "qu’il eſt plus velu ſans comparaiſon; & l’aurtre reſemble",
            "au pied d’vne poulle n’y’ayant que trois doigss qui font",
            "face d’vn coſté, & vn argot qui regarde de l’autre, rtous",
            "armez d’ongles pointus à merueilles:Toute la peau de ſon",
            "corps eſt fort dure & bazannée horſmis entre les denx",
            "etins, qu’elle eſtfort tendre, & decouleur entre verd &",
            "jaulne; vn petit au deſſus du nombril il y a vne eſtoille qui",
            "eſtrouge commeſang, & au milieudu dos, entre ces qua",
            "B"
        ],
        [
            "res aiſles, ily à vn eroiſſant de couleur pere. Ce ia2",
            "ſtre eſtant nay de la ſorte apporta bien de l’effroy a ceux",
            "Aqui eſtoient preſens: &e on en euſt plus fait de buictalors,",
            "que l’on en fit, ſans le Chirurgien qui impoſa ſilence à",
            "ceux qui murmuroient deſ-ja, leur diſant: Qu’il nefiſſent",
            "point de bruict, & qu’ils enueloppaſſent cet enfant ou",
            "onſtre, iuſques à tant qu’il euſt penſé la mere & que l’on",
            "euſt delibereé ce que l’ou en deuoit faire; Et pour ceéteffet,",
            "ce Chirurgien enuoya querir Quelin Soufré & ſa fem",
            "me, leſquels eſtant arriuez, eurent ce meſcontentement",
            "de voir mourir leurs fille, qui auoit fait perte & de ſon",
            "ſang & de ces forces, enmattant au monde cemonſtre ef",
            "froyable, qui fur montréà Quelin & ſafemme, leſquels",
            "commencerent à dire:( ne ſçachans ſe que c’eſtoit)Dieu",
            "te doint ereſſiente, mon enfant, & meilleur heur, pen",
            "dant ta vie qu’à̀ ta naiſſançe, puis que tu es ſi malheureux",
            "que d’auoit cauſé la mort à noſtre pauure fille, ta mere:",
            "diſant cela, la femme à Quelin priſt l’enfant ou onſtre",
            "d’entre les mains de celle qui le luy preſentoit & com",
            "mençaaà le deſmaillotter; Et quan d il foſt deſmailloté, la",
            "bonne femme s’effroya ſifort de voir ce qu’le ne croyoi;",
            "pas voir qu’elle tomba paſmée, & l’enfant ou Monſtre priſt",
            "la volé: ( choſe incroyable mon cher Couſi) & ſe mi;",
            "aà battret elle ment auec ſes aiſles qui luy eſtoit beaucoup",
            "accreuë en ſept heures de emps qu’il y auoit qu’il eſtoit",
            "nay que c’eſtoit vne merueille; & l’on en perdit la veuë en",
            "peu de temps. Ce qui cauſa vne grande admiration & ef",
            "froy aux habitans de Mar, qui diſent: Que pour vraycé",
            "prodige n’a pas pris naiſſance ſans quelque permiſſion di",
            "uine &pour nous aduertir de quel que ſjniſtre aceiden, <pb",
            "n=\"11\"/>",
            "4",
            "7",
            "Dievueille deſtourner ees fleaux de deſſus nosteſtes",
            "& des habitans du Royaume de France. moncher Cou",
            "ſin, c’eſt tout ce que iauoisà̀ vouseſcrie, pour lepreſene",
            "Dans vne autre ſaiſon nous aurens peut eſtre quelque",
            "choſe plusſerieux ou iouial. De Calais ce 7 Fenriar",
            "t649.",
            "Voſte tres-humible &affetionuaé",
            "Couſin l amy, . D.B,"
        ]
    ]
}