{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-07-06",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-10",
            "@who": "MF"
        },
        "titre": "Observations sur un discours venu de Cologne.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "OBSERVATIONS",
            "SVR VN",
            "DISCOVRS",
            "VENV DE",
            "COLOGNE.",
            "A PARIS",
            "M. DC. LI."
        ],
        [
            "3",
            "OBSERVATONS SVR VN DSCOVR5",
            "venus de Cologne.",
            "E ſeroit vn rare bon heur à Monſieur le",
            "Prince apres tant d’illuſtres &amp; glorieuſes",
            "actions qui ont porté ſi auãt les bornes de la Fran",
            "ce, &amp; en core plus loin, ſa reputation apres les maux",
            "&amp; la priſon qu’il a ſoufferte pendant treize mois,¬i",
            "ſa vertu trouuoit du repos &amp; de la tranquillit́lors",
            "que la faction du Mazarin ſe prepare aà renuerſer.",
            "la Monarchie Françoiſe pour le reſtablir; &amp; ſi cét",
            "Heros ayant ſuiuy les traces, &amp; ſurpaſſé les trauaux",
            "d’Herculle par ceux qu’il a ſuby auec vne hardleſſe",
            "inuincible, &amp; vne conſtance inébranlable n’eſ",
            "prouuoit en toutes façons ſon ſort, &amp; ne reſſen.",
            "toit iuſques à̀ l’extremité tous les traits de l’enuie,",
            "&amp; tout le venin de la calomnie.",
            "Mais c’eſt vne iniure auſſi inſupportable à tous",
            "les bons François, quelle eſt intollerable à ſa fide.",
            "lité́ que les impoſtures qu’on debite inmpunement",
            "contre ſa cõ̃duite la plus innocente ſoient couuer",
            "tes du nom du Roy &amp; propoſees auxCompagnies",
            "Souueraines, &amp; à tous les Corps de Paris auectant",
            "de faſte &amp; d’oſtentarion, comme ſi les ſoupcons &amp;",
            "les ſonges malicieux, ou pluſtoſt les reſueries por¬"
        ],
        [
            "3",
            "ces icy de Collogne deuoient paſſer pour des",
            "conuictions manifeſtes, &amp; des preuues concluan",
            "tes. Monſieur le Prince tire au moins cetteaduan",
            "tage d’vn procedé ſi extraordinaire en ſa forme &amp;",
            "en routes ſes circonſtances qu’il n’y a perſonne de",
            "bon ſens qui n’ait iugé d’abord que ſes défiances",
            "eſtoient bien fond́es &amp; bien legitimos, &amp; que",
            "s’il s’eſt retiré à ſainct Maur, ſi depuis ſon retous",
            "on cette ville, ouù̀ il s’eſt re duit dans les termes &amp;",
            "la modeſtie de ſimple particulier, il s’eſt abſtenu",
            "d’aller auſſi ſouuét que ſon inclination, &amp; le droit",
            "qu’il a d’entrer au Conſeil du Roy l’y inuitent,",
            "apres auoir rendu les deuoirs à Leurs Majeſtés,",
            "qu’elles exigeoient de luy que ſon Alteſſe Royalle",
            "deſira, &amp; dont le Parlement le ſupplia s’il a eu de",
            "puis apprehenſion de tomben dans les pieges de",
            "cetce dangereuſe cabale qui a tramé́ contre ſa vie,",
            "&amp; ſa liberté tous les plus horribles attentats qu’on",
            "puiſſe conceuoir, &amp; qui eſclatent à preſent ſiau",
            "dacieuſemẽët. Ce ne ſont point des pretextes d’vne",
            "broüilleri premeditée, ny des vaines frayeurs ou",
            "des chimeres inuentées pour d’errediter le gou",
            "uernement. Puis que ces nués que ſon Alteſſe",
            "remarqua dans la froideur, &amp; les glaces qui paru",
            "rent au Palais Royal pendant ſa derniere viſite ont",
            "enfin creué &amp; produit e grand coup de tonnerre",
            "que les partiſans du Cardinal pretendent envain",
            "aeſtre auſſi funeſte aà la reputation de ſon Alteſſe",
            "pouo"
        ],
        [
            "5",
            "pout deceuoirſa conduite que leurs deſſeins con",
            "tre ſa perſonne ſont cruels &amp; inhumains, il eſt aiſé",
            "à̀ connſtre par les parolles &amp; le ſtille preſque",
            "ſemblable, &amp; les meſmes reproches que conte",
            "noit la lettre du Roy ſur le ſujet de ſon empriſon",
            "nement l’ã̃née derniere que c’eſt vn ouurage de la",
            "meſme main, &amp; que ſi cetrte declaration n’eſt pas",
            "tombée ſous vne ſi bonne plume pour eſtendre",
            "les conceptions &amp; les premiers traictez auec des",
            "couleurs auſſi ſpacieuſes, elle porte tous les cara",
            "cteres d’vne mefme inuention, elle inſpire vn",
            "meſme venin &amp; vn meſme eſprit qui l’a dicté́e",
            "quand on ne ſçauroit pas le dernier voyage",
            "dHondedey, qu’vn Mareſchal de France a pris",
            "la peine d’eſcorter à ſon retour; on iugeroit facil",
            "leraent de cé́t eſcrit riſſu de calomnies groſſieres",
            "qu’il ne peut venir que du Cardinal, ny eſtre pu",
            "blé&amp; ſouſtenu que par ces ames baſſes &amp; inte",
            "reſées qui ſe ſacrifient rtous les iours à ce Demon,",
            "&amp; qui pour gagner ſes bonnes graces inmole",
            "roient volontiers auec leurs cœurs remplis d’ordu",
            "res &amp; leurs conſciences ambicieuſes, tout ce qu’il",
            "J ade plus purſangFranç̧ois &amp; pretendent cõman",
            "cer en reſpandant celuy d’vn Prince qui a tant me",
            "ié de la Couronne pour aſſouuir la fureur de ce",
            "Sicilien: &amp; par ſe premier coup d’eſſay donner le",
            "change pour ſauuer le mariage de ſa niece auec le",
            "Duc de Merœeur dont tout le monde attendoit",
            "1"
        ],
        [
            "6",
            "la punition proportionnée à la faute; On a beau",
            "pretexter ce diſcours d’vne declaration contre le",
            "retour du Cardinal qui eſt promiſe, mais eſt difſe.",
            "rée ſi elle n’eſt pluſtot entierement eludée pa",
            "vne accu ſation ſi extraordinaire, comme ſi le",
            "ranſport que tous nos eſprits reſſentent quant la",
            "piqueure de cette tarentule les trauaillent, nous",
            "pouuoient tellement troubler que nous ne ſentiſ",
            "ions pas les chaines dont on nous veut accabler,",
            "s’en pre ant à noſtre liberateur par vne voye ſ",
            "inuſitée en France, qu’il paoit bien que ceux qui",
            "ont ſugeé ce conſeil ſont auſfi ignorans des for",
            "mes qu’imprudencs &amp; violans.",
            "Qund nos Roys ont voulu faire le procés aux",
            "Princes de leur ſangls ont rtousjours tenu les mieſ",
            "mes procedures dont on pourfuit les autres crirmi.",
            "nels, eſtinmantqu’ils ne doiuent pas moins de cir",
            "conſpetion pour ces llluſtres coupables que leur",
            "iuſtice en preſcript pour tous leurs ſujets vnfor.",
            "mement, où ils ſout rapellez en leurs deuoir dans",
            "on temps pefix pr des declarations ſcellé́es au",
            "grand ſceau -comme par des actes comminaroi",
            "es. auſquels s’ils ne ſatsfont pas, on poce des de.",
            "Clarations pures S&amp; ſimples au Parlement pour en",
            "eſtre deliberé, &amp; où ſouuent la precipitation du",
            "conſeil des Roys a trouué des obſtacles inuinci",
            "bles en l’integriteé des Iuges, ou quand les Roys",
            "ont voulu proceder plus iuridiquemeat &amp; plus"
        ],
        [
            "conformement aux loix du Royaume, ils ont re",
            "mis les pieces iuſtiſicatiues des crimes impoſez",
            "aux Princes du ſang entre les nains de leur Pro",
            "cureur general, ont fait informer &amp; introduire",
            "egulierement vn pracez criminels qu’il n’inten",
            "oient iamais fſans en auoir des pre ues euidente;.",
            "C’eſt ainſi que Charles fepriéme entreprit de",
            "faire le procez au Duc d’Aleuſon en repreſentant",
            "les originaux des lettres de ce Prince au Roy",
            "d’Angleterre qu’il appelloit en Normandie pou",
            "l’enuahir leſquels auoient eſté remiſes au Roy",
            "auec le baton creux où elles eſtoiẽ̃t enfermé́es par",
            "Letort Filleux ſon courier: Quand Françoispre.",
            "mier fiſt iuger le Conneſtable de Bourbon qui",
            "eſtoit hors du Royaume peẽſiõ̃naire deCharlesV.",
            "qui commandoit ſes armes contre la France, il",
            "entra au Parlement, &amp; fiſt proceder par toutes",
            "les voyes ordinnies &amp; juriſdicques, quand ls",
            "Cadinal de Loraine meſme fit par ſupriſe arre",
            "ſter Louis Pince de Conde aux Eſtats d’Orleans",
            "dont il viola la franchiſe, il mit entre les mains",
            "de ces Commiſſires les pieces fabriquées pour",
            "cette accuſation, depuis condamneé́es en plain",
            "Parlement comme calemnieules, auec permiſſion",
            "à̀ ce Pince de pourſuiure les dénonciareurs ainſi",
            "que Monſieur le- Prince lon petit fils eſpere,",
            "qu’il luy ſera permis par la meſme compagnie",
            "paur vne injure plus manifeſte; &amp; quand ſous le"
        ],
        [
            "8",
            "tegne du feu Roy vn Italien abuſant de ſon cre",
            "dit voulut enuoyer au Parlement vne declar",
            "tion contre feu Monſieur le Prince pour le fae",
            "declarer criminel, quoy qu’il euſt pris les armes.",
            "le Parlement y aporta des obſtacles qui mar",
            "quent la conſideration qu’il fait de la qualité́ des",
            "Princes, &amp; lors qu’on entreprit Monfieur le",
            "Comte de Soiſſons, bien qu’on euſt porté les let",
            "tres en original par leſquelles on pretendoit que",
            "ce Prince infortune auoit tenté la fidelité́ de",
            "quelques Gouuerneurs de places ftontieres pous",
            "luy eſtre remiſes, ayant déja ioint les troupes.",
            "d’Eſpagne &amp; le General Lamboy, il n’interuint",
            "neantmoins aucuns iugemens.",
            "Que voit-on de ſemblable en la matiere oui",
            "en la forme pour condamner ſi outrageuſement",
            "Monſieur le Prince, le Sceau du Roy ne paroiſt",
            "point &amp; la voix du Chancelier qui eſt la bou",
            "che de ſa Maieſté, quand elle parle à ces Cors",
            "Souueraines n’a point prononcécét acte qui ne",
            "conclad rien que des menaces auſſi indignes de",
            "la luſtice d’vn Roy quelles ſeroient peu ſceantes",
            "à vn homme d’honneur en collere, cét eſprit",
            "n’a pas meſme la forme d’vne lettre ordinaire",
            "qui puiſſe eſtre inſeré́e dans le regiſtre, &amp; pour",
            "les faits qu’il contient tout le monde les a trou",
            "uez friuols lors qu’ils furent inuentés l’année",
            "derniere, &amp; depuis ont eſté retractez par vne de",
            "claration"
        ],
        [
            "daration authentique veiffié ſi ſolemnellement",
            "en faueur de Monſieur le Prince; &amp; les contra",
            "dictions en ſont ſi viſibles, &amp; les ſuppoſirions ſi",
            "abſurdes, quil paroiſt par tout que l’Autheur a",
            "nanqué de ſincerit́, de connoiſſance, &amp; de raiſon.",
            "Qui n’euſt creu voyant cét eſtrange appareil",
            "ces pompeux preparatifs d’vne ſcene tragique,",
            "cette conuoquation inuſité́e de Ducs &amp; Pairs de",
            "routes les compagnies &amp; de l’Hoſtel de Ville,",
            "auec la garde redoublée qu’on auoit pour le",
            "moins intercepté quelque traicté à Monſienr le",
            "Prince, &amp; l’Eſpagne que ſa conſpiration eſtoit",
            "indubitable par des lettres bien verifiées, on",
            "pouuoit meſme iuger ſans temerité qu’il falloit",
            "deſia que ce grand Prince euſt eſté veu à la teſte",
            "d’vne armée ennemie exerçant toutes les der",
            "nieres hoſtilités ſurda patrie, qu’il a tant de fois",
            "conſeruée &amp; augmentée par ſa valleur ;mais que",
            "paroiſt-il dans toute cette grande machine. Vn",
            "Fantoſme rediculle des aduis ſans Autheur &amp;",
            "ſans fondement, mais qu’on eſpere de la luſtice",
            "du Parlement qu’on fera bien toſt expliquer,",
            "il euſt eſté encore plus croyable &amp; plus ſpecieux",
            "de dire que le Cardinal a eu ce ſoin d’aduertir",
            "les Pariſiens, ſes bons amis de Collogne auant",
            "que les Eſpagnols, auec leſquels il faut croire",
            "pieuſement qu’il n’entretient tant d’intrigues",
            "que pour leur nuire, par ceq u’il eſt leur ſujet &amp;",
            "qu’il reçoit de leurs bien faits: ont gagné Mon",
            "¬"
        ],
        [
            "1o",
            "eie e eie",
            "ſieur le Prince qui leur enuoye tous les jours des",
            "bray qui vont trouuer Fuenſandalque &amp; l’Archi",
            "Duc; &amp; que ſes agens les ont reconnus &amp; deſ",
            "couuerts. Mais comme il eſt difficile à croire &amp;",
            "parie iereoneun d’un Pnne qu a les pu",
            "qualités que chacun admire en ſon Alreſſe, ſoit",
            "de connoiſſance naturelle ou aequiſes, ſoit de",
            "vertu qu’il ſe porte legerement à ces dernieres re",
            "ſolutions ſans queiques raiſons dauantage d’hon",
            "neur, de proffit, ou de neceſſité apparente; il eſt",
            "impoſſible de s’imaginer que Monſieur le Prin",
            "ce qui n’a aucun ſujet de s’appuyer des Eſtran",
            "gets pour conſcruer en France ſon rang &amp; vne",
            "puiſſinceeſtablie ſur ſa naiſſance, ſes merites, ſes",
            "ſeruices à l’Eſtar, &amp; ſur l’amour &amp; la recognoiſ",
            "ſance des peuples qu’il ſous-mette encores auee",
            "tant de modeſtie à toutes les Loix, &amp; la recher",
            "che de ſa vie &amp; de ſes actions à̀ noſtre grand",
            "Senat que Monſieur le Prince conſpire auec l’Ar",
            "chi-Duec, cui bono, diroit Caſſeus eſt-ce point",
            "pour deſtruire ſes trophées &amp; les monumens de",
            "la gloire en diminuant ſes Frontieres du Royau",
            "me, où̀ laiſſant reprendre les Villes qu’il a for",
            "cées, &amp; dont les creatures du Cardinal ſont en",
            "poſſeſſion, eſt-il croyable que toute ſa grandeur",
            "&amp; tous ſes intereſts conſiſtant en l’exalration de",
            "cette Couronne &amp; dans le bon ordre, &amp; tranqui",
            "lité de l’Eſtat ilvoulut conſentir à voir arracher les"
        ],
        [
            "leurons de l’vne ou contribuer à l’alteration de",
            "l’autre pour ſe faire le preiudice de perdre les con",
            "queſtes qui ſont des teſmoins irreptochables de",
            "ſa fidelité &amp; de ſa valeur, &amp; ruiner les grands do",
            "maines qu’il poſſede dans le Royaume aux deſ",
            "pens de ſa fortune &amp; de ſon repos.",
            "Si Monſieur le Prince n’auoir par ſes heroï",
            "ques actions qui ont ſi fort racourcy les Eſtats",
            "d’Eſpagne causé autant de jalouſie &amp; de haine à",
            "cette nation que d’admiration, ſi le rang que la",
            "naiſſance luy donne n’eſtoit plus aduantageux",
            "que tous ceux qu’il pourroit aquerir dans les trou",
            "bles, ſi ſa reputation n’eſtoit ſi haurement eétablie",
            "qu’elle attire la veneration de toute l Europe. Ou",
            "s’il auoit comme ſes enemis eu beſoin de viure",
            "des penſions d’Eſpagne, sil auoit fait ce trafic",
            "indigne de la ruine des deux nations, &amp; donné",
            "ſujet à cetre guerre ſi longue qui les conſume",
            "par des intrigues ſemblables à̀ celles quiont ren",
            "du le Roy d’Angleterre odieux à ſes ſujets, &amp;",
            "ſont enfin cõduit ſur l’echafault, &amp; qui ont fait dé",
            "pouiller le Duc de Loraine de ſes Eſtats, de l’exẽ",
            "ple du paſſé, de l’vrilité preſente, &amp; de cette habi",
            "tude mal faire &amp; ſeditieuſe qui ne ſe laſſe point",
            "de faire au preiudice du Roy &amp; de ſon Eſtat, les",
            "caballes que le feu Roy ſon Pere vouloit preuenir",
            "par ſa derniere declaration, on pouuoit coniectu",
            "rer ſi Monſieur le Prince auoit fait ſi long temps",
            "ce meſtier, &amp; ſi la neceſſité l’y reduiſoit qu’il le"
        ],
        [
            "pratiqueroit encore, mais au contraire ſa con",
            "duitte iuſques a preſent auſſi franche que gene",
            "reuſe n’a eu pour objet que la grandeur de l’Eſtat,",
            "dont toute la ſienne eſt dependante, s’il a trai",
            "ré auec les ennemis, ce n’a eſté́ que pour leur ſi",
            "gner des capitulations de tant de Villes qu’il a",
            "conquiſe au Roy; &amp; ſi cette année deux de ſes",
            "amis ont eſté enuoyez de la part de leurs Majeſté́s",
            "pour leur ouurir ou receuoir des propoſitions",
            "d’vne paix generalle, il n’y aà contribué́ que ſes",
            "ſoins touſiours ardens pourle bien de la France, &amp;",
            "ſa parolle pour faire valloir celle du Roy que les",
            "mauuais Miniſtres ont decredité patmy les eſtran",
            "gers par leurs fourbes, comme ils ont ruyné́ par",
            "my ſes ſubjets, &amp; la ereance qu’ils y deuroiẽt auoir",
            "ſi elle eſtoit mieux obſeruée.",
            "L’effet de cette intelligence eſt dit on que Ies",
            "Eſpagnols ſont encore dans Stenay, d’où Mon",
            "ſieur le Prince auoit promis les faire ſortir, il eſt",
            "conſtant &amp; la raiſon naturelle nous l’enſeigne que",
            "perſonne n’eſt tenu à̀ l’impoſſible, Monſieur le",
            "Prince a promis de tirer les Eſpagnols d’vne Viſ.",
            "le où il ne les auoit pas fait entrer, mais ſon mal",
            "heur &amp; ſa priſon, &amp; où il y ſeroit plus aduanta",
            "geux qu’ils ne fuſſent pas pour eſtre entier ement",
            "Ie Maiſtre des hoſtes ſi puiſſans,obligeans par leur",
            "ſejour ceux qui gardent laCitadelle à des ſoings",
            "plus aſſidus, &amp; vne vigilance plus exacte, mais",
            "on Alteſſe attendoir qu’on luy en donneroit les",
            "moyens"
        ],
        [
            "13",
            "moyens, comme il en a tres humblement ſupplié la",
            "Reyne diuerſes fois, mais ſans efet, qu’on fortifiaſt",
            "la garniſon de ſa citadelle de denx mil hommes, la",
            "quelle n’eſtant compoſéc que de deux cens hommes",
            "auplus, ne ſçauroient haſſer cinqcens Lſpagnols, qui",
            "ſont dans la vlle, l a fait inſtance ſur la propoſition",
            "que l’Archiduc faſoir de les en tirer, pourueu que la",
            "ſeule ville de Stenay obſeruaſt la neutralité aucc la fron",
            "iere voiſine, qui euſt eſte vne diſpoſition pour la paix",
            "generale, parce que les peuples adouis par la trefue",
            "reprenne dfficilement les armes apreés vne ceſſation",
            "d’hoſtilites. Cette tréue accepte n’cuſt fait aucun tort",
            "au progrés des armes du Roy, dont on ne ſç̧auroit im",
            "puter qu’iniultem̃t le rerardement à Mr le Prince, puis",
            "que perſonne n’ignore que les Gencraux &amp; princi",
            "paux O ffiiers des deux a mées ſont on l’entiere dépen",
            "dance du Cardinal Mazarin, qu’ils ne deſaduouënt",
            "point qu’ils boiuent aà ſa ſanté à genoux, &amp; qui font",
            "profeſſiõ ouuerte, &amp; publient d’eſtre à luy ouuertemẽ̃t",
            "&amp; contre tous, &amp; qui en ont fait rec̃ment vn ſerment",
            "ſolemnel auſli iniurieux à la fidelité que les Francç̧ois",
            "doiuent à leur Souuerain, qu’il eſt ſuſpect aà̀ tous ceux",
            "qui ne ſont point deévoüez à la Cabale Mazarine.",
            "Monſieur le Prince n’a-t’il pas ſuiet de ne point per",
            "mettre que les Troupes ſur leſquelles il a quelque pou",
            "uoir aillent joindre vn corpsd’armée ſi puiſſant, qu’on",
            "fait monter à trente ml hommes qui demeurc immo",
            "bile, &amp; ſans aCton contre les ennemis depuis deux",
            "D",
            "3"
        ],
        [
            "14",
            "mois &amp; demy qu’ils eſtoient entrez en la Flandre auant",
            "que les troupes de Mr le Prince fuſſent ſorties de leur",
            "Quartier d’Hyuer; &amp; que la pluſpart fuſſent leuées, &amp; en",
            "eſtat de marher. ll y auroit pluſtoſt de l’apparence que",
            "cette armée qui reçit tous les iours les ordres du Card.,",
            "Maarin agilt pat l’intelligence que ce Miniſtre entre¬ l",
            "tient auec le Roy d’ſpagne ſon Souuerain, &amp; qu’illa",
            "reſerue à d’autres executions, aprés auoir tailleé en pie",
            "ces ou diſſipé les troupes de S. A. qui ne pouuoitex",
            "poſer ſes amis, qui ont fidelement ſeruy le Roy ſous",
            "ics ordres en tant de rencontres, &amp; qui ſont à l’eépreuue",
            "de rtoutes les corruptions, à la diſcretion des creatutes",
            "du Cardinal. Son A R. a trouueé les défiances de",
            "Mr le Prince raiſonnables, &amp; declare aſſez authenti",
            "quement que les ordrtes qu’elle a donnez pour faire",
            "agir les armes du Roy contre les ennemis ne ſont point",
            "executez; &amp; il ne faue point d’autre iuſtification plus.",
            "claire que l’aueu public fait par cét éerit qu l’armée du",
            "Roy n’entreprend tien ſur les ennemis pour obſeruer",
            "les troupes de Monſieur le Prince qu’elle attend de",
            "pied ferme pour les defaire on ne ſçauroit diſſimulerla.",
            "negligence &amp; conniuence auec laquelle cette armée",
            "laiſſe renforcer &amp; reconnoiſtre l’Archiduc, ne pou",
            "uant point eſtre arreſtee par la crainte de ce petit nom",
            "bre de bons Franç̧ois, qui n’eſtoient pas encore aſſem",
            "blez durant les mois de May, luin, &amp; Iuillet, la plus",
            "belle ſaiſon aà̀ former des ſieges; mais cette nombreuſe",
            "&amp; effroyable multitude de Mazarins qui menacent de"
        ],
        [
            ". 15",
            "loger cét Hyuer aà diſcretion dans Paris, tremble au",
            "ſeul nom de Condé touſiours victorieux, au lieu que ſi",
            "elle euft marcheé ſoubs la con duite de cét Heros, elle",
            "n’euſt pas perdu ſi inutilement vne i belle campagne",
            "dans le temps qu’ils diſent que la ſeparation d’vn pe",
            "tit corps leut a commencé à donner de la ialouſie, il au",
            "roit deſia gagné quelque bataille, ou pris quelque vil",
            "leimportante, ſans attendre, comme on fait les capri",
            "ces ou les intereſts d’vn Sicilien, qui vjuant dans l’eſtat",
            "d’vn Prince allí &amp; dependant de la Maiſon d’Auſtri",
            "che, ne donne que des conſeils conformes à leurs deſ",
            "ſns, il ne ceſſe d’inſpirer de laà̀ où il eſt des terribles",
            "erecutions, &amp; des terribles attentats contre les Fran",
            "cois qu’il haït tous, ou pour l’auoir perſecuté, ou pour",
            "l’auoir abandonneé, commeil ſe plaint de ſes meilleurs",
            "amis, qui par vne ſeruile &amp; abominable laâ̂cheteé́ pour",
            "Igagner les bonnes graces de ce deſeſpereé, expoſent",
            "leur propre patrie à ſa veugeance. C’eſt de laà, comme",
            "les dents de ce ſerpent dans la fable firent naiſtre des",
            "gens armez qui s’entretuü̈oient: Il fait paroiſtre iuſ",
            "ques dans le Palais des gladiateurs armez pour égor",
            "get ces gens de bien. C’eſt de là qu’il ordonne aux",
            "meilleurs hommes qu’il aye des Gardes Suiſſes &amp; Fran",
            "coiſes, des Gens-d’armes &amp; Chedaux legers, d’aſſieger",
            "leTemple de la Iuſtice, &amp; y aſſaſſner Mr le Prince, &amp;",
            "intimider les Iuges par le ſpetacle d’vne boucherie",
            "ſemblable à la S. Barthelemy; les trois cens bayon",
            "nettesachepteées ont eſté deſia veuës en l’air, &amp; il n’y a"
        ],
        [
            "16",
            "point d’homme d’honneur qui n’en doiue craindre le",
            "coup aprés des menaces ſi declarées.",
            "ll ne faut point d’autre raiſon ny éclairciſſement",
            "de l’innocence des Regiments de Mr le Prince que la",
            "declaration qu’on fait du deſſein de les ruiner &amp; diſſi",
            "per, qui occupe toutes les forces de France, la nature",
            "nous oblige à éuiter noſtre ruyne, Mr le Prince en eſt",
            "aduerty, le Mazarin n’a pû le diſſimuler.",
            "Cet homme pitoyable qui a donné auant partir la",
            "Champagne en proye aux troupes de Rozes, &amp; toute",
            "la France, aux Gens de guerre, leur ordonnant de le",
            "uer les Tailles à main armée, ne peut paſſer ſoubs ſilen",
            "ce les deſordres commis par le Regiment de S. A. ſur",
            "cette frontiere; luy qui a veu d’vn œil ſec, qui a com",
            "mandé par toutes les deſolations, qui a donné la licen",
            "ce d’adioû̂ter au pillage &amp; aux violemens les ſacrileges",
            "&amp; l’incendie qui a fait faire le dernier effort à l’authori",
            "té du Roy, &amp; a expoſé meſme ſa perſonne ſacrée pout",
            "exercer plus inſolemment vn carnage vniuerſel dans",
            "toutes les prouinces: il plaint à preſent la Champagne,",
            "&amp; les contributions qu’Eſteuan de Gamare en tire,",
            "ayant conſerue le poſte de Dun, repaſſe la Meuzxe, &amp;",
            "rauitail le Mouzon. C’eſt, dit-il, Mr le Prince qui",
            "en eſt la cauſe. Quoy, trente mil hommes qui ſont",
            "ſur ctte frontiere, auant que les ennemis ſe ſoient",
            "rconnus, n’ont pû s’y oppoſer, ou ne l’ont pas voulu;",
            "lle Pince pouuoit -lſeul l’empêcher au temps qu’on",
            "l’eloignoi des Conleils du Roy qu’on meditoit con",
            "tre"
        ],
        [
            "tre luy les derniers attentats, qu’il eſtoit contraint d’im",
            "plorer l’aſſiſtance des Parlemens pour mettre ſa vie",
            "en ſeureté &amp; à l’abry de cette rude perſecution qui ne.",
            "ceſſe point. Veritablement quand le Cardinal con",
            "fera parmy les Allemans que l’on debite ces ſuppoſi",
            "tions à Paris ſerieuſement, qu’on les fait prononcer en",
            "preſence du Roy, ils eſtimeront ce Charlatan bienheu",
            "reux qu’il y ait des perſonnes aſſez dupes, &amp; aſſezcre",
            "dules en France, pour preſter la foy à ces groſſietes im",
            "poſtures: ll pouuoit, diront-ils, ſans doute imputer",
            "auec autant de raiſon à Mr le Prince la perte de la Cata",
            "logne, qu’vn de ſes amis defend pourtant ſi genereuſe",
            "ment, &amp; auec fi peu de ſecours; il falloit dire quepar",
            "l’intelligence de Mr le Prince D. luan d’Auſtria attaque",
            "Barcelone auec ſeize mil homes, &amp; que les vaiſſeaux du",
            "Roy employez iuſques aà̀ preſent à pirater pour l’in",
            "fame profit du Card. ſont hors d’eſtat de ſe mettre en",
            "mer, &amp; porter les munitions neceſſaires à cette Pro",
            "uince que le Card. promet depuis ſi long-temps déli",
            "uret, comme il a fait Naples aux Eſpagnols, afin de",
            "prendré ſur l’exemple de ſes peuples malheureux, de la",
            "tonfiance deſquels on abuſe, &amp; ſurles ſupplices que les",
            "Efpagnols leur preparent, les leçons des executions",
            "qu’on medite de faire à Paris, &amp; autres villes du",
            "oyaume,-ſur tous les François qui n’ont pû ſouffrit",
            "ny adherer ’a-la tycannie de cét Etraager; il falloit mê",
            "nia tteibuerla peſte &amp; la ſterilité, &amp; tous les fieaux",
            "de Dleu que les pechez publics attirent ſur nos teſtes,"
        ],
        [
            "il en falloit charger S.A. auec autant d’apparence, qe",
            "de dire que ſa conduite donne lieu aux entrepriſes des",
            "ennemis qu’elle leur donne des ſſeurances des mou",
            "uemens dans le Royaume. On ne doute pas que les",
            "Eſpagnols ne prennent ces aſſeurances; aais ce n’eſt",
            "pas de S. A. qui a trop de part à la conſeruation de ls",
            "France, l’authorité que le Card. y eonſer eſt trop",
            "manifeſte, pour qu’ilsae puiſſent pas pérdre cete con",
            "fiance ſur les trames &amp; pratiques qui fomentent nos",
            "diuiſions. C’eſt pour quoy ce petfide Eſtranger quine",
            "ſ contente pas d’auoit épuiſeé nos Finances, deſerté́ nos",
            "Campagnes, aſſiegé &amp; ruiné́ nos Villes, &amp; mis tou",
            "le Royaume en confuſion, enuie ſi fort à Mr le Prince",
            "le commandement de quelques trouppes du Roy,",
            "n’adherent pas à ſes deſſeins, &amp; à ſa faction. Et paite",
            "qu’il n’a pû̂ les faire tomber dans les pieges où il aten",
            "doit, il veut les perdre d’vne autre maniere plus cruol",
            "le, les faiſant paſſer pour coupables, &amp; preceder l’in",
            "iuſte traitement dont ils ſont tous les iours menacea",
            "par la ſuppoſition d’vne rebellion aus ordres du Roy,",
            "&amp; de Monſeigneur le Duc d’Otleans, qui ne leur ont",
            "point eſté preſenrtez, &amp; que ſon A. R. deſaduouë. ll fau",
            "que les amis &amp; les ſeruiteurs de Ms le Prince periſfent,",
            "&amp; qu’il voye immoler ces braues gens à la fureur d",
            "Card. Maz. qui n’expoſe cependantpas vne doſes cras",
            "tures durant cetse çampague, &amp; conſoe laurs fares",
            "pour les occuperencores ceét Hyuet contre Paris, afiu",
            "qu’il ereſte pas vn deſenſeu ax Peuples, qu’il veu"
        ],
        [
            "19",
            "non ſeulement opprimer pour s’entichir, &amp; éleuer les",
            "ſiens, mais encore venger inhumainement le iuſte",
            "airment qu’il s’eſt procuré luy meſme par ſes trahi",
            "ſons, &amp; qu’il a avacé parſa fuite nocturne &amp; precipitée.",
            "Mais déployez toutes vos fourbes, Siciliens inſo",
            "lenus?Et vous, ſes deſeſperez complices &amp; fauteurs de",
            "ſa tyrannie, Pouſſez auſſi auant que voſtre ſeruile paſ",
            "ſion vous l’inſpire, cette rage qui vous tranſporte? elle",
            "neſçauroit vaincre la reſiſtance vniuerſelle? Vos artifi",
            "ces ſont reconnus, vos malices trop ſrequentes ont",
            "perdu leur credit: On n’ignore pas que vous eſtes tres",
            "ſçauants en l’art infernal des ſuppoſitions, &amp; desmen",
            "ſonges, maison eſt preparé à s’en defendre; toutes vos",
            "menaces ne ſeruent qu’à renir tousles bons Frãçois",
            "àyreſiſter. Ce dernier coup de fureur pour faire re",
            "enir voſtremaiſtre, en attaquant le protecteur de no¬.",
            "ſtre liberteé, qui s’y oppoſe inuinciblement, ne reûſſira",
            "pas mieux que les actes precedens de la tragedie que ce",
            "maiſtre Pantalon iouë depuis dix ans à nos dépens. La",
            "pureté &amp; la blancheur des Lys, dont Mr le Prince par",
            "icipe par ſa naiſſance &amp; ſa fideliteé, ne peut eſtre ternie",
            "par yos Souffle-malins: Et toute cette pompe de Thea",
            "re, cette Scene fulminante que vous auiez diſpoſée au",
            "Palais Royal, où vous abuſez de la faciliteé des Perſon",
            "nes Royales, retõbera auec confuſion ſur voſtre teſte?",
            "le pretendez plus enchanter les peuples de cette fauſſe",
            "aeluſion du Maarin. Le tegret que vous en auez p",
            "oiſt a commencement de voſtre Diſcours, par vue",
            "l a aaia? l ,,aa aa ¬"
        ],
        [
            "20",
            "proteſtation expreſſe de voſtre extrême déplaiſirt, qui",
            "dément la ſolemniteé́ de cette Declaration, ſi ſouuent",
            "proſneé́e, &amp; qui n’eſt pas pourtant expediée. Quelle",
            "ſeureté́ voulez vous qu’on y prenne, puis qu’on voit",
            "depuis ſi long-temps toutes les promeſſes, tant publi",
            "quee que partieulieres, violées, ſans diſtin ction &amp; ſans",
            "pudeur? N’en eſt-ce pas vne preuue formelle dans la",
            "Préface de cet écrit, quand vous confirmez la dé fiance",
            "que Mr.le Prince a de retombet en vos mains, l’aduer",
            "tiſſant que ſa liberté́ eſt deué aux prieres de S.A.R. &amp;",
            "aux inſtances du Patlement; &amp; que toutes les reſtitu",
            "tions de ſes Gouuernements &amp; Places que vous com",
            "prez pour autant de bien-faits, ont eſté accordeées pluû̂",
            "toſt par importuniteé, que par Iuſtice, &amp; pluſtoſt pat",
            "crainte que par amitieé. Nous auons veu pourtant il ya",
            "quatre mois vne Declaration en bonne forme toute",
            "contraire en faueur de S. A. par laquedleſon innocence",
            "eſt repreſentee, qui contient vn deſadue ſolemnel de",
            "toures les impoſtures que vous reperez, ce qui conuaint",
            "le peu de fondement qu’on auoit pris pour l’empriſon",
            "ner, &amp; dépoüiller des biens que feu Mr ſon Per luy a",
            "lſſez, &amp; des Places que le feu Roy luy auoit eon",
            "fiées. Les ſeruices que Mr le Prince a rendus à l’Eftat",
            "depuis la Minorité, ont pour le moins meriteé de les",
            "conſeruer, s’ils n’ont pen obtenir la conceſſion de l",
            "charge &amp; des gouuernemens que la mort de Mr le Dut",
            "de Brezé, ſon beau-pere, tué dans le ſeruicé, luy faiſois",
            "iuſtement eſparer au mema temps qu’il prenoit Dun",
            "erque.",
            "Ces"
        ],
        [
            "E",
            "Ces aduantages que Mr le Prince tire de ſa naiſ",
            "ſance, ou de la ſucceſſion de Mr ſon pere, ne luy de",
            "uroient pas eſtre ſi ſouuent obiecteée par ceux qui n’y",
            "ont rien contribué, &amp; à qui S. A. n’en a aucune obli",
            "gation; au lieu que le Cardinal luy eſt redeuable de",
            "la vie qu’il poſſede, &amp; qui, s’il eû̂t eſteé capable de ſe ſer",
            "air deſes bontez, il auroit encore garenti l’hõneur qu’il",
            "a perdu. Les Reproches de cét lngrat ſont autant de",
            "loüanges pour S. A. quand il parle’desrecõpences qu’il",
            "penſe luy auoir dõnées; Il confeſſe qu’elle les a meritées",
            "au dernier poinct. Ce Miniſtre vſant de telles ſortes des",
            "graces du Roy, dont il eſt encores le diſtributeur, que’il",
            "ne les accorde que lors qu’il ne les peut refuſer aux per",
            "ſonnes de merite, come il les proſtituë à ſes ennemis, &amp;",
            "à desfripons, auec infamie. Mais quand il accuſe Mr le",
            "Prince de ſemer des bruits dans Paris contre les Con",
            "ſeils du Ry, c’eſt à dire, de ceux qu’il enuoye du lieu de",
            "lon exil, &amp; que S.A. en donne de mauuaiſes impreſſios,",
            "parce qu’elle ſe plaint hautement dans le Parlement de",
            "la continuatiõ de cette intelligence euidente, qu’on ne",
            "cache plus, dot les Courtiers ſont rous les iouts ſurpris,",
            "auecles dépê̂ches adreſſeées à des perſonnes dout cétin",
            "diſcret menage mal la confidence. Qui eſt l’aueugle? le",
            "ſoard? &amp; l’étranager? qui n’entend parler depuis ſi long",
            "mps contre la conduite du Card. &amp; ſes perniçieux cô¬.",
            "ſeils; le Palais, les alles, toutes les rues, les grands, les",
            "petits, n vn mot toute la France, s’en plaint &amp; en ge",
            "mit. S.A. S’eſt oppoſée, atant qu’elle a pû, au com",
            "F"
        ],
        [
            "22",
            "mencement à ces iuſtes declamations, dont il a voulu",
            "moderer l’excez, &amp; a encouru luy-même l’indignation",
            "des tribuns du peuple, quand il a voulu couurir &amp; diſſi.",
            "muler pour l’honneur du gouuernement l’imperti",
            "nence du Miniſtre, à qui on le confioir; il ya voulu ap",
            "porter le remede, en oſtant le ſuiet &amp; le pretexte, qui",
            "eſtoit la perſonne de ce Faquin; il en a ſouffert troix",
            "mois de priſon, pour auoir.voulu rectifier ſes conſeils.",
            "Faut-il à preſent luy imputer vn mal que le Card s’eſt",
            "attiré luy-même? le rendre coupable des plaintes, dont",
            "ſic’eſt vn crime, toute la France eſt complice? Que cét",
            "Italien s’en prenne pluſtoſt à ſa malice, à ſa ſottiſe, &amp;",
            "à ſon extrauagance, qui defeſpere tout le monde, &amp;",
            "qu’on ne peut ny ſouffrir ſans lâcheté, ny taire ſas",
            "perfidie &amp; preuarication.",
            "Qu’on iuge des reproches qu’on fait des mauuaiſts",
            "impreſſions &amp; ſentimens ſur les conſeils du Roy en fa",
            "ueur de qui parle cét écrit, qui aura aſſez de foibleſſede",
            "croire qu’on ait plus deſincerité pour tenir la derniere",
            "Declaration contre le Cardinal que les precedentes.",
            "A-t’on neantmoins veu ceſſer ce cormerce, auſſi infame",
            "que pnblic, auec Cologne, les Berthets, les Brachets, les",
            "Fouchets, les Sitons, &amp; recermment encore Metayer, &amp;",
            "le Duc de Mereœur luy-meſme, ont-ils interais cette",
            "exacte correſpondance? Les benefrces vacquans, ſont",
            "ils donnez auant qu’on ait teçeu ſa reſponce? Le mini",
            "ſtere meſme, &amp; les plaees dans le Conſeil du Roy les",
            "plus imporantes, ne dependent-ellos pas acores de",
            "ao¬-a a . ---e ¬.",
            "¬9"
        ],
        [
            "ſon élection? Le mariage de ſa niepce ne ’eſt- il pas fait",
            "au preéjudice des Defences &amp; Arreſts, quelque antidate",
            "qu’on allegueà preſent Ne publie-t’il pas deſia haute",
            "ment que le Roy reuoquera dans ſa Majorié toutes les",
            "coadananatioõs prononcé́es contre luy, come des effers",
            "de la force &amp; de la violence? c’eſt à dire, des iuſtes ſup",
            "pliations des Magiſtrats &amp; des Peuples. Ne mettent",
            "ils pas en auãt deſia l’authorité de Mr le Duc d’Orlaans,",
            "la garde de Paris, la fermeteé du Parlement, &amp; le zele des",
            "Parifiens. Enfin tout ce qui s’eſt paſſeé cette anneée, quel",
            "que reſpectueux qu’ait eſté le procedé, il ſera cenſuré",
            "cormme entrepriſe, &amp; caſſé ecomme attentat. Le grand",
            "Miniſtre ſorti de nuit reuiédtaen plain iour auec tren",
            "te rmil voleurs ſous le manteau du Roy qu’il tient ob",
            "fedeé par ſes eſclaues, pour ſaccager tous les Pariſiens, &amp;",
            "dompter, commeil dit, les François auec plus de rage",
            "qu’il n’aiamais euë, puis qu’il armra à̀ ſon inſeaſibiliteé́",
            "ordinaire de la vengeace desiniures receuë̈s, qui ſont à",
            "preſent accreuës des dernieres marques d’infamie, &amp;",
            "de proſcription.",
            "Pendant qu’on prepare cette entré́e, auſſi honteuſe",
            "qu’elle doit eſtre tragique &amp; ſanglante, que ſes Secta",
            "teurs, &amp; ſa Cabale, témoignent d’autant plus auancée,",
            "qu’ils lanient &amp; déguiſent groſſieremét, trouuera-t’on",
            "étrange que Mr le Princeait retireé du peril ouù̀ les inte",
            "reſts du peuple l’ont ietteé, Meſdames ſafemme, &amp; ſa.",
            "ſœur, en vne Maiſon-que Heary lV. permiſt à Mr de",
            "Sully de fortifier, &amp; quee feu Roy ne trouua pas mau",
            "oa. -¬"
        ],
        [
            "2 4",
            "uais que’ feu Mr le Prince acheuaât de mettre en l’état où",
            "elle eſt. Vn Château au milieu du Royaume, qui ne",
            "tient aucun paſſage de riuiere, ny de montsgne, doit-il",
            "donner de l’ombrage de la fidelité de S. A.s’il ſert de re",
            "traitte à deux perſonnes qui luy ſont ſi cheres, &amp; ſi pro",
            "ches, qui furent ſi cruellement perſecuteé́e l’anneée der",
            "niere pendant la priſon de cét Heros, ſans reſpect de",
            "leur qualiteé &amp; de lear naiſſance? que ſans la charité",
            "d’vne Ville genereuſe, qui a meriteé par ſon zele pour le",
            "ſang Royal vne gloire immortelle tout ce quireſte de",
            "ce beau Rejetton de Bourbon, euſt eſté contraint d’er",
            "rer vagabond chez les Eſtrangers, &amp; à leur mercy, com",
            "me Madame de Longueuille fut forceée des’y refugier.",
            "Qui peut ſe ſcandaliſer que S. Aremonſtre à tous les",
            "Parlements qui ſe ſont courageuſemét intereſſez pour",
            "ſa liberté, les ſujets de ſes défiances pour préuenir les ſi",
            "niſtres interpretations qu’on pretendoit donner à ſa",
            "ſortie de Paris. Les Arreſts que ces illuſtres Compa",
            "gQies ont rendu, la deference qu’elles ont ſecondeées pat",
            "Ieurs Remonſtrances, fait voir que ſes demandes n’é",
            "toient point iniques, ny trop hardies-puis qu’il ne faut",
            "que les expliquer aux Magiſtrats, auſfi bien qu’aux",
            "Peuples, pour les engager à̀ s’y ioindre.",
            "Les actiõ̃s de Mr le l’rince ſont toutes hautes &amp; pu",
            "bliques, il n’a pas beſoin de ſe ſeruir de machines ſouhbs",
            "terraines de ces Cabales noires&amp; ſourdes, &amp; de ces ren",
            "dez-vous noctures, où l’on complote la dioiſion",
            "de l’Eſtat, il n’a point beſoia d’aduertir ſes amis dans",
            "les"
        ],
        [
            "25",
            "les Prouinces de ſe tenir preſtes la foulle de No",
            "bleſſe qui ſe vient rendre prés de ſon Alteſſe de",
            "outes parts &amp; qu’il renuoye dans leurs maiſons",
            "pour ne donner pas les dernieres alarmes à ceux",
            "meſmes qui le pourſuiuent ſi ourrageuſement.",
            "Marque bien eéuidéte qu’il ne recherche pas cette",
            "bonne volonté que la juſtice de ſa cauſe exige de",
            "ous les gens de bien. Mais où entend-on batre",
            "la Quaiſſe? Où voit on des gens armez, pour",
            "compoſer ces leuéas imaginaires? Pendant",
            "qu’on débauche des regimens tous entiers de",
            "Roze &amp; de Fleeftin pour les mener vers Collo",
            "gue &amp; les y engager au ſeruice du Cardinal pres",
            "de fa perſonne.",
            "Peut-on blaſmer ſon Alteſſe dauoir muny les",
            "Places qui luy ſont confiées &amp; qu’il a trouueées",
            "toutos deégarnies quand on les luy a remiſes en",
            "temps ou l’on a tant de ſujet de craindre les In",
            "uaſions ds dehors à cauſe des menées qui em.",
            "peſchent la Paix Generalle, &amp; des emotions que",
            "leCardinal Maarin ſuſcite au dedans par ſes",
            "Eniſſaires &amp; la violence de ſes conſeils extraua",
            "gaats ? Qui a iamais ouy dire qu’il faille vn ordre",
            "particuller au Gouuerneurs des places pour les",
            "mettre en eſtat dedeffence?",
            "Ne leur fait-on pas leur Precez s’ils y man",
            "quns, y eſtant obligez par leur deuoir &amp; par",
            "lenr ſerment ? Son Alteſſe ſeule ſera coupable"
        ],
        [
            "26",
            "de s’en’aequitter plus regulierement que Ies au",
            "rres. Mais c’eſt vne ſuppoſition calomnieuſe",
            "que pas vn des ſubjets du Roy ſoit contrainr d’y.",
            "trauailler par force, &amp; qu’on tire d’eux aucueœs",
            "enſe neulr one nſ p one pudlee",
            "tous les autres Gouuerneurs fait cdroire aux Au",
            "theurs de cet Eſcrit, qu’il eſt iimpoſfible d’en",
            "vfer autrement. Monſieur le Prince qui hayr la",
            "tyrannie parce qu’il en a ſouffeit a dureté pens",
            "dant tréize mois, eſt inſtruit à vſer de plus d’hu",
            "maniteé, ll regarde les moindres Villageois eom",
            "me François &amp; ſujers du Sounuerain auquel il a",
            "l’honneur d’appartenir: il employe ſon authori",
            "tépour les conſeruer non pas pour les vexer, il",
            "ne ſe laiſſe pas aller aux exemples desGouuerneurs.",
            "dont quelques vns traitrent des Souuerains. &amp;",
            "refuſent meſmes ſouuent de rendre les prauus",
            "eſſentielles, de l’obeiſſance deuë au Roy: miais",
            "pourueu qu’ill rendent de temps en temps l’hom",
            "mage que deſire Mazin, &amp; qu’ils luy flechiſſent",
            "le genouil, leurs aetentats paſſent poù de bons",
            "feruices qui metrirent des recompencus, &amp; lenrs",
            "exactions ne font que des fonctions rdinaires.",
            "&amp; regulicres de leurs charges.",
            "On ne ſe contente pas de chercherMonſieur.",
            "le P1 ince dans ſes Gouuerneionms; &amp; ſe placrs",
            "où il n’eſt pas, &amp; où quand fasx ioutonas"
        ],
        [
            "27",
            "roient ommis quelque faute, iln’en peui eſtre",
            "reſponſable s’il n’en ’eſt. auetty comme on de",
            "uroit luy en marquer le déail. on blaſme",
            "ondaue donu Paris, oi dle eſt plus modeſle",
            "plus ihnocente¬,",
            "S’il ſors pourfe erirer à vne deſes Maiſonmsà h",
            "Campagne, on die qu’il veut commencer la guer",
            "re ’oiulle &amp; pour pretexte de fauſſes ala,",
            "ei it rouiene Piis ſuuuant ſes yeux detou",
            "an raaiçois; on dit qu’l lveulteeier ds",
            "ſéditions.",
            "Sil va ſe promener &amp; qu’il rencontre le Roy",
            "par haard, dont il ue pousoie eumierny ne de",
            "voi fa lE neſeo ’eſlne peinue aain.",
            "on orouue qu’ieſt rophady, ſoattain leur ſem",
            "ble mop ſelaunt, d otaenſemeſme quand il ſe",
            "et e eſlat deeriminel &amp; deraande- qu’onluy",
            "Saſſe fon Proe ſiep le rpuue oupablo urmi.",
            "’’eſtinocnt qu’oa luy patmnue &amp;e yiure enſau",
            "reté dans ſa maiſon: on trouue de l,temerité, ’l",
            "relama le ſeconrs des loix qui ſont fauitest pou",
            "e’danie dn puple qs ne doiuent pnont e",
            "oer de leut ſecous les enfane de lia Maiſou.",
            "Iloa’at abſeṕ depuis deux mois des Cmſenl,",
            "&amp; n’a ee qu ne fois au Palais Royal, qu’ele6",
            "leuree lbeaui De lmateun voler vou que o",
            "Aloſſe y trouue, pourt ſa perſonne mnacde",
            "Par ſes snaemii qiy ſont lstous puiſſaus?o",
            "l"
        ],
        [
            "28",
            "ſçait bien que ce lieu deutoit eſtre vn Temple;",
            "vn Sanctnaire &amp; vn azle de l’innocence, &amp; ou la",
            "Majeſté du Prince preſent ne deuroit ſouffins",
            "aueune Image meſne de rigueur &amp; atirer au",
            "Contraire la veneraion part a clemence dont la",
            "rencontte meſme inopinée fait reſſentir des la",
            "lutaires effets aux Criminels eondamnez: mais",
            "ce ſaint lieua eſteé ſi fort prophané &amp; pollu",
            "pmur le Cardinal &amp; ſes ſatollires qu’l faudroit",
            "que Monſieut le pPnce fuſt ſas eonnoiſan",
            "Ce aprtes vne ſi longue &amp; ſi rude experience s’l",
            "ae ecraignoit des poignards &amp; des ſtiletes de ces",
            "meſme main qui tampent dans le fo, &amp; le",
            "poifon leun planea ſanguinaires pout deſehirer",
            "indignement ſa repuatio &amp; ataquer pat ass",
            "’endroits ſon honeur plu cher mille fouque la",
            "vie aux gens de bie cooae luy &amp; ſur lequel il ny",
            "a poine de puiſſanee qui eye drolt bien qu’e e",
            "licu la meſme, on tienoe pour maxime fonda",
            "mentalle ques ſans connoilance de cauſe, nos",
            "vies &amp;&amp; not biens ſont indiſpenſablement aſ",
            "ieuies, non ſeulenehe e la uſte diſpoſition du",
            "Roy: mais eneore au eaprice de leuts Mlniſtres",
            "qui ont lieenee de tout entreptendre, en vne",
            "Cour que Henry le Grand appelloit auant",
            "qu’eſtre Roy, la cage &amp; la priſon des Princes.",
            "Si le bon aecueſſ de la Reye inuitoit Son:",
            "Alteſſe à y retouinar,ſ àlle euſt reſponduipar",
            "v"
        ],
        [
            "29",
            "vn bon viſage aux ſinceres demonſtrations de",
            "reſpect &amp; de ſubmiſſion que ſon Alteſſe a tou",
            "ſiours euë pour leurs Maieſlés s’il pouuoit eſperer",
            "cette reunion &amp; reconciliation parfaite que ſes",
            "ſeruices paſſez ont peu meriter &amp; qu’il eſt tres",
            "diſpoſeé́ à̀ coninuer ſi on les agrée: Mais au con",
            "traire il n’a trouué que des rebuts &amp; des froi",
            "deurs: ſe peut-il preſenter deuant le Roy auant",
            "laiuſtificationeſt-l obligé de ſe liuter à ceux qui",
            "l’accuſent ſi furieuſement, &amp; qui obſedent leurs",
            "Maieſleés? Que doit-il attendre ſi apres des té́s",
            "moignages les plus expres de tendreſſe &amp; cor",
            "dialiré &amp; des proteſtatons de ſaMaje ſté qu’elle le",
            "regarderoit comme ſon troiſieſme fils, le lende",
            "main le Cardinal detoutnant les bontez de ſa",
            "Maieſté par des fauſſes impreſſions &amp; changeant",
            "envn moment ſes affections en aigreurs, l’a fait",
            "empriſonner &amp; reſerrer ſi eſtroittement? que ne",
            "doit-il pas preſager non plus d’vn mauuais viſa",
            "ge:mais d’vneſecſit ſi enuenimeé, d’vne piece eſtu",
            "dieé depuis longtemps &amp; qui en écrit autant ſur",
            "letre de l’année derniere, que celle la excedoit",
            "laverité &amp; l’apparence ? n’a il pas ſuiet de con",
            "noiſtre q’on le veult traiter encore pls que n’a",
            "lait Bar, puis qu’on le charge de erimes plus a",
            "troces, ſien vertu d’vn diſcours remply de ba",
            "gaelles z de ſoubçons iugez impertinens par",
            "utes les Compagnies Souuraines de France, &amp;"
        ],
        [
            "30",
            "par la Declaration du Roy meſme il a eſté nean",
            "moins enfermé &amp; traduit de priſon en pris pour",
            "rendre ſa captiuité plus publique &amp; montrer",
            "ſes fers aà toute la France? ſi lors d’vne reconci",
            "liation recente auec le Cardinal. qui auoit em",
            "braſſé vne heure durant ſes genoux, &amp; luy auoit",
            "ſigneé́ vn ſerment de fidelite, &amp; les ſeruices dont",
            "la memoire deuoit eſtre encore fraiche à la Rey",
            "ne, ne purét neantmoins empeſcher la reſolution",
            "de cet ingrat, qui contre les intereſts de ſa fortu",
            "ne, &amp; pour plare à ſes propres ennemis reduiſit",
            "S. A. aux termes d’émouuoit la commiſeration de",
            "toute l’Europe? que ne doit Monſieur le Prince",
            "pas craindre, &amp; legitimément ſoupçonner apres",
            "s’eſtre declaré &amp; auoir dé́couuert auec tant de",
            "tendreſſe pour le protecteur du peuple de Paris,",
            "que çet Eſtranger hayt ſi mortellement? apres",
            "qu’il a eſté le prmcipal promoteur de l’excluſion",
            "de ce Faquin, qu’il a fait diuulguer ſes friponne",
            "ries, fait infbrmer de ſes brigandages, pourſui",
            "uy ſes pipperies? apres qu’il a chaſſeé ſes creatures",
            "apparemment les plus confidentes ; apres qu’il",
            "a fait arreſter ſes Courries, &amp; qu’il a pouſleé auſſi",
            "genereuſement que juſtemient le chaſtiment du",
            "honteux ſubornement de l’alliance indecente du",
            "Duc deMercœur, puis que la ſeule raiſon verirs",
            "ble que le Cardinal ſç̧ait jamais alleguer de la de",
            "eeation de Monſieur le pramcea eſte la contrad¬"
        ],
        [
            "31",
            "tion à ce mariage, ſur leque l il fondoit l eſtabliſ",
            "ſement de ſa famille; A quelles extrémitez ne ſe",
            "portera pas cette Eminence qui a eſte pouſſée ſi",
            "auant, puis qu’elle a payé ſi cherement les pre",
            "miers rebuts qu’elle reſſentit: Cet eſcrit infor",
            "me eſtoit ſans doute deſtine pour eſtre publié́",
            "apres quelque coup auſſi perfide, &amp; le voyant",
            "manqué pour ne pas perdre le plaiſir de la pu",
            "blication d’vne de ſes productions, il l’a voulu",
            "mettre au jour en bonne compagnie, &amp; eſſayer",
            "’il ne reüſſiroit pas comme la premiere fois:",
            "Mais il ne tiennent plus le Lyon renfermé, le",
            "peuple de Paris eſt deſabuzé, &amp; Monſieu le",
            "Due d’Orleans a auſſi prudemment que coura",
            "geuſement pris à cœur ſes veritables intereſts e",
            "ſouſtenant ceux de ſon ſang. Que Mazarin re",
            "preſente à qui il voudra ſes grands bien-faits,",
            "dont l’enumeration eſt facille. S. A. n’ayant veu",
            "la realité d’aucunes liberalitez ſi on luy fait ju",
            "ſtice par vne teſtitution qu’on aduouë inuolon",
            "taire &amp; de mauuaiſe grace: Elle n’eſt pas pour",
            "cela coupable d’auoir rentré en la poſleſſio n de",
            "ſon bien mal- gre ſes ennemis. Il en a le gré́",
            "&amp; le reſpect qu’il doit au Roy, ſans s’eſtimer re",
            "deuable aux Miniſtres qui n’ont pû l’empeſcher.",
            "N’eſt-ce pas choſe ridieulle de luy tenir en copte",
            "l’êchan ge du goouernement de Bourgogne auec",
            "euly de Guyenne, qui n’a eſte fait que par vne"
        ],
        [
            "32.",
            "raiſon politique de la Reyne, à qui Moni. le Prin.",
            "ce a voulu complaire par la diminution de ſoixan",
            "te mil liures de reuenu, que celuy qu’il prend",
            "vaut moins que celuy qu’il a laiſſeé. La Reyne s’e",
            "ſtoit engagée par vn Traitté́ &amp; vne Declaration",
            "du Roy enuers les Bordelois de leur donner vn",
            "autre Gouuerneur que Monſieur d’Eſpernon:",
            "C’eſtoit vne condition pour laquelle on les auoit",
            "fait renoncer à pourſuiure juſques au bour lali",
            "berté de S. A. La Reyne vouloit auſſi recompen",
            "ſer Monſieur d’Eſpernon, elle s’y eſtimoit obli",
            "geée, l’vne &amp; l’autre des parties demandoit l’effe;",
            "de ſes promeſſes: Monſ. le Prince pour deſchar",
            "ger Sa Majeſte de cette double ob’igation, s’eſt",
            "deſpoüille du Gouuernement, ou eſt vne partie",
            "doſon bien, &amp; où il a toutes ſes meilleures places:",
            "Quelle ofſence de s’eſtre offert à donner la paix à̀",
            "la Guyenne? que le grarification de ſe ſeruir de",
            "ſa bonne volonté ! Mais il y auroit eu de l’incon",
            "ſideration à̀ Son A. de quiter, &amp; vne injuſtice",
            "d’exiger d’elle ſans recompence ſes places qui luy",
            "tiennent lieu de Domaine, &amp; ont eſtê tres-bien",
            "payeées, non ſeulement par ſes ſeruices, mas en",
            "cores de la bource de feu monſieur le Prince, qui",
            "les auoit acquiſes de feu onſieur de Bellegarde.",
            "Ces ſommes immenſes &amp; ces deſintereſſements",
            "qu’on déguiſe ſous quare ou cinq ſinony",
            "mes affin de les faire paſſer pour exhorbitans",
            "ne ſont en effet que de mauuaiſes aſſignations"
        ],
        [
            "33",
            "&amp; ſi reculées que Monſieur le Prince n’eſt pas",
            "en eſtat de ſe faire payer des aduances qu’il auoit",
            "faites, &amp; des ſommes notables qu’il preſta au Roy",
            "dans ſes neceſſitez auant ſa priſon, ou qu’il luy",
            "fut pris pour faire la guerre à Madame ſa femme,",
            "&amp; à ſes amis. Tant s’en faut que les payemens",
            "qui ne ſont pas encores receus de ſes appointe",
            "mens &amp; penſions ordinaires ait eſté cauſe du di",
            "uertiſſement des deniers deſtinez à l’entretien de",
            "la Maiſon du Roy, que tout le monde a veu &amp;",
            "ſceu les pourſuitres ſi vehementes que ſon Al",
            "teſſe a faites pour auoir vn fond aſſeuré, &amp; n’en",
            "trouuant pont pour la table du Roy, elle meſme",
            "afait long-temps toutes les aduances pour ſa ſub",
            "ſiſtance, pendant que les plus clairs deniers de",
            "l’Eſpargne ont eſté enuoyez à Cologne, où l’on a",
            "tranſporté iuſques à trois millions cinq cens mil",
            "le liures, qui en couſtent pour le moins autant",
            "en remiſes, intereſts d’aduance, &amp; pour le chan",
            "ge. Ce ſeroit pourtant eſtre criminel de dire",
            "que c’eſt ce diuertiſſement de deniers qui cauſe",
            "la neceſſité de l’Eſtat, le deffaut d’entretien de",
            "la Maiſon Royale, &amp; que tant de pauures Offi",
            "ciers perdent leurs gages; Ce peu qu’on don",
            "ne aux Enfans de la Maiſon ſur des fonds eſga",
            "rez, &amp; tres longs aà venir fait la diſette; mais ce",
            "qui va à Cologne eſt bie employé; c’eſt le plus",
            "preſſant beſoin de l’Eſtde; ’eſt ſa ſubſiftance;"
        ],
        [
            "que les armé́es ſe diſſipent; que les Prouinces",
            "frontieres ſe perdent, pourueu que l’Emin. trou",
            "ue tousjours dequoy piller &amp; enricit ſes niep",
            "ces, &amp; ſon petit Manzini, n’en murmurons plus,",
            "la France eſt trop bien gouuerneée; Mais ſi tout",
            "le monde ſe plaint, ſi le fond des rentes tarit, ſi",
            "les Charges locales ne ſont point acquitées, ſi",
            "les gens de guerre ſe mutinent, ſi les uiſſes",
            "veulent quiter il faut s’en pren’re à Monſieur",
            "le Prince, il demande tout, il abſorbe tout.",
            "Et cependant il n’obtient rien &amp; ſe trouue en",
            "eſtat que cet impertinent Eſcriuain, eſt contraint",
            "de remarquer, comme vn des lus violens ſou",
            "pçons des mauuais deſſeins de ſon Alteſſe, qu’el",
            "le ramaſſe de tous cotez de grandes ſommes,",
            "Dieu permet que la calomnie ſe confond de la",
            "ſorte elle-meſme. Si Monſieur le Prince prend",
            "de l’argenat à conſtitrution, s’il en cherche pour",
            "ſouſtenir ſa deſpence ordinaire, ou liquider ſes",
            "afſaires; C’eſ pluſtoſt vne preuue concluante que",
            "n’en ayaut point au dela du neceſſaire, il n’eſt",
            "ny en volonté, ny en puiſſance, d’exciter des",
            "mouuemens &amp; entreprendre la guerre Ciuile où",
            "ſes Ennemis voudroient bien le contraindre,",
            "c’eſt où ten lent tous leurs efforts:-mmais ſa ver",
            "u &amp; ſa fideliré qui l’ont empeſché uſques à icy",
            "de ron ber dans cet inconuenient: le loing de",
            "ce grand Senat où il iuſtifiera la onduitte; l’a,"
        ],
        [
            "mour des peuples; &amp; enfin l’eſclairciſſement",
            "qu’il eſpere que leurs Majeſtez prendront de ſa",
            "conduite, en eſtant mieux informez, le deffen",
            "dront, &amp; des occaſions d’y eſtre forcé pour ſa",
            "legitme deffence, &amp; des autres embuſches",
            "lus ſecrettes &amp; malieieuſes qu’on luy dreſſe.",
            "Tous les iours on pretend bien le porter mal",
            "gré luy à cette extremiteé, ou par l eſpouuentc",
            "des trahiſons, ou par la colere du Roy, pour",
            "lequel il a plus de reſpect que tous ceux qui",
            "luy impoſent ſi inſolemment; c’eſt ce que ſes",
            "ennemis ſouhaittent, qu’il leur quitte la place &amp;",
            "la partie pour remettre leur ldole ſur l’Autel,",
            "&amp; faire adorecr le Mazarin dans la Cour. Ce",
            "ne ſeroient plus des parfums qu’ils luy offri",
            "roient, &amp; qu’il eſt tres lçauant à ſe compoer",
            "luy meſme; mais des victimes du plus pur &amp;",
            "du plus precieux &amp; plus innocent Sang de",
            "France. Ce ſeroit lors qu’on pubheroit ce con.",
            "ſeil nommé́ de Lciuel dont cet racle, comme",
            "vnpe it Dieu de la fable enuoye l’agréement ou",
            "l’excluſion, &amp; la bonne ou muu iſe fortune",
            "aà ſes pauures eſclaues impatiens de ſon retour.",
            "Ce ſeroi lors qu’on ne craindroit plus les chan",
            "gemens qu’on reproche à Monſieur le Prince",
            "d’auoir pourſuiuy auec ardeur, mais que ceux",
            "qui lç̧auent tant ſoit peu l’Hiſtoire du Temps,",
            "Il’ignorent pas eſte procedé du pur &amp; abſolu",
            "1 ij"
        ],
        [
            "mouuemen de la Reine qui ne pouuoit ſouf",
            "frir des Miniſtres qui n’a lheraſſent pas à tous",
            "ſes ſentimens &amp; qui auoient conſpiré eux-meſ",
            "me à dupper le Cardinal de manie re qui ne luy",
            "plaiſoit pas. Vn de leurs amis a fait vne cxa",
            "cte Relation de cette intrigue, dont il rend",
            "Autheur Monſieur Seruient. Son Alteſſe qui a",
            "depuis eſté celuyqui a le plus inſiſté à l’exclu",
            "ſion dudit ſieur Seruient, a bien fait voir par",
            "tout ſon procedé qu’elle n’auoit aucune parti",
            "cipation à ces myſteres de Cour, qu’on prend",
            "bien garde de luy reueler; Elle s’eſt tenueë ſeu.",
            "lement attacheé́e inſeparablement à la perſonne",
            "&amp; aux intereſts de S. A. Royale.",
            "Et ſi depuis elle a pourſuiuy l’eſloignement",
            "de ces trois Miniſtres, ce n’a eſté́ que pour ſe",
            "conder les vœux des peuples &amp; plus particulie.",
            "rement pour ne laiſſer pas ſans effet la propo",
            "ſition que Son Alteſſe Royale auoit portée en",
            "plein Parlement; &amp; pour ſa ſeureté. La Re yne a",
            "trouué cette excluſion des Conſeils ſi juſte &amp; ſ",
            "neceſſaire, que par ſon acquieſcement &amp; par le",
            "Congé donné aux trois Miniſtres, elle a teſ",
            "moigné ſuffiſamment qu’on auoit raiſon de le",
            "demander. Ce qu’on n’a fait que tres reſpe",
            "ctueuſement par des remonſtrances &amp; des voyes",
            "ordinaires dont les Parlements ont accouſtumé́",
            "d’interceder enuers leurs Majeſtez, leſquellesont",
            "declaré"
        ],
        [
            "declareé du depuis aſlez hautement auoir eu",
            "plus de ſujet de le faire, que Monſieur le",
            "Prince de le deſirer. En effet, y a-t’il de l’ap",
            "parence pour luy complaire apparemment,",
            "qu’on chaſſaſt des perſonnes confidens? s’ils",
            "euſſent eſté agreables, ou qu’on les euſt vou",
            "lu faire eſtimer innocens, puis qu’on cher",
            "che à preſent tous les moyens imaginables",
            "pour faire paſſer ſon Alteſſe meſme pour cou",
            "pable; l’on euſt conſerue des perſonnes qui",
            "eſtoient habilles, &amp; qu’ils tenoient ſiouuerte",
            "ment pour ennrmis, ſi on euſt eu le deſſein de",
            "luy en ſubſtiruer d’autres, qu’on ſçait luy eſtre",
            "encores plus ſuſpects. Il faut bien manquer",
            "de couleur &amp; de prerexte pour s’en ſeruir de",
            "ſi materiels, &amp; ſe reduire à deſcrier le gouuer",
            "nement, le taxant d’vne telle foibleſſe &amp; timi",
            "dité; puis qu’enfin on confeſſe d’auoir aban",
            "donné ce qui eſt de plus cher aux Souuerains,",
            "qui eſt l’authorité &amp; la reputation, pour ac",
            "cabler ſous les ruines du troſne, vn Prince",
            "qui en a ſouſtenu tous les intereſts auec au",
            "tant de ſoumiſſion que de merueille con",
            "tre tous ſes eonemis, &amp; eſtrangers &amp; dome",
            "ſiques.",
            "Diſons pluſtoſt auec verité &amp; ingenuisé",
            "que tous les troubles qui agſſent l’Eſtat, ſont"
        ],
        [
            "58",
            "les derniers eforts de cette puiſſante caballe,",
            "qui diſpoſe ſi long-temps inſolemment de la",
            "France ſous le nom &amp; l’authoriré́ du Cardi",
            "nal Mazarin. Ce ſont les meſmes ſanſ ës",
            "qi ont ſuccé le plus pur ſang du peuple",
            "qui l’ont accablé́ de maltoſtes, de tailles, de",
            "taxes, d’impoſts, de erearions d’Offices ex",
            "traordinaire, &amp; ſous tant de noms auſſi bar",
            "bares, que l’effet en eſtoit inſupportable,",
            "de vexanons &amp; de Brigandages, qui apres",
            "au ir rauy tout l’or du Royaume pour l’en",
            "uoyer en ltalie, ou le diſſiper dans la doru",
            "re des planchers, &amp; iuſques au toict des",
            "maiſons, ont pretendu acheuer par le fer &amp;",
            "le feu, ce dont ils ont peu venir à̀ bout a",
            "leurs exactions intolerables, qui eſt d’exter",
            "miner tout ce qu’il y a de libre &amp; de gene",
            "reux dans le Royaume, pour apres delrui.",
            "re &amp; abolir entiererment l’authorité Royale,",
            "&amp; eſleuer ce premier Minrſtre, qui eſt le ve",
            "ritable Autel contre Autel, ſur le debris du",
            "trofne &amp; des trlbunaux du Parlement, qui ſe",
            "ſot ſi’ vigoureüſement oppoſéz ce Mon",
            "tré naiſſanr auſfi fier qu’iſadtiable, ont",
            "commencé désjà à compter la lucceſſion des",
            "- Crdinaduxquri s’eſtoient erigez e grand V",
            "s, Cbnſe-n f.ifde os ſe’ dehir de la",
            "premiere race, les Maires du Falas, à la hon¬"
        ],
        [
            "32",
            "e de l’Eſtat:, à l’oppreſſion des ſubjets, &amp;",
            "la depreſſion du Roy meſme que ces impe",
            "rieurs, vſurpateurs eſperoient ſupplanter.",
            "Le Cardinal s’en ſt al’é en apparence,",
            "mais ce n’eſt pas comme ceét eſpritimmon",
            "de qui s’enfuit dans les deſeits &amp; en des lieux",
            "arides &amp; inacceſfibles. Il n’a pas perdu l’eſ",
            "prit du retour qerens requiem, &amp; non inueniens",
            "diir reuer:r ir domum ex qua exil, &amp; reliquit ſe",
            "pem piritus ne quiores ſe, Comme diſoit bien aà",
            "propos le Pape, quand il appriſt la fui du",
            "Mazarin. Ce meſme Demon tourmente en",
            "core la race, apres auoir eſbranlé tous",
            "tous les membres &amp; les organes de ce pau",
            "ure corps’largiſſant: apres auois conſom",
            "mé tout le ſang &amp; les eſpris qui l’anme, &amp;",
            "eſpuiſé toutes ſes foces. I laiſſe encore en",
            "ſortantvne fumée nire, il iette vne vapeur",
            "infecte, dont il pretend faſciner los yeux, &amp;",
            "corrompte lapureté de leurs ohjets pat les",
            "ſiiſûtres impreſflions qul renouuelle tous les",
            "jours das leseſpeitt-de lurs ajeſtz toptre",
            "leurs pbus proches &amp; plus id les,al plu habiles",
            "Suhjets, les Pne &amp; le onrpagnios uue",
            "raines da Noblaſe &amp;les bbuecois-vniuer",
            "- ſ l-en t ontfetosi euxqui e dmman",
            "eAt-qu’Vn: peu de’repospousr eir betſſun",
            "é; lleſett dSahtohaes &amp; erranons deos te",
            "ij"
        ],
        [
            "40",
            "nebres; &amp; s’imagine dans ſa ruine enuelopper",
            "tout l’Eſtat, ou dans ſa confuſion, s’il ne peut",
            "faire regner ſa tyrannie ſ us vn ſucceſſeur de",
            "ſa profeſſion;, il ſe figure desja que leur char",
            "de triomphe paſſera ſur les teſtes eſcraſées de",
            "tous les HHeros de la robe, &amp; fouller la pouta",
            "pre des Magiſtrats aux pieds de leurs che",
            "uaux, s’il ne la proſtituent par des laches ſouû̂.",
            "Lmiſſions à cette pourpre Romaine qu’on veut",
            "eriger en tiltre de Souueraineté, &amp; l’eſleuer au",
            "deſſus du dia leme &amp; du manteau Royal",
            "Sacrée Majeſté, leune Monarque, qui allez",
            "bien-toſft prendre en vos mains le timon de",
            "cét Empire; ſouffrez que le zele de vos ſubjets",
            "vous aduertiſſe du peil qui vous meaſſe par",
            "ces dangereux Miniſtres, qu ſe pretendent in",
            "ſinuer preés de Vous, ſous cet habit eéclat.",
            "tant &amp; cette brillante coleur, dont les",
            "monſtres ſont ſouuens reueſtus, &amp; qui eſt le",
            "ſymbole de la cruauté́ &amp; de la co’ere; Vous",
            "allez prendre vn Sceptre en main qui vous",
            "obligeà ſouſtenir de l autre vne main de luſt",
            "ce pour balancerſon poids, &amp; vous allez po",
            "ervn manteau, où la blancheur de l’homme",
            "&amp; la couleur du Ciel doiuent faire eſperer à",
            "tous vos Subjers vne clemence celeſte &amp;",
            "vne candeur qui ne peut eſtre. ſoüllée d’au",
            "cune tache interieure Voſtre Ame Royalle,",
            "qui"
        ],
        [
            "41",
            "qui n’eſt capable que de hautes vertrus, doit ſeulement",
            "prendre garde aux crimes de ceux qui v us veulent",
            "aprocher ſoubs le nom de Miniſtre, vous dõ̃ne non pas",
            "des Fauoris que vous proteſtés no pouuoir ſouffrir;",
            "mais des Maiſtres abſolus: Voſtre Majeſté́ a peu deſia.",
            "connoiſtre &amp; fera ſans doure reflection quſnd elle ſe",
            "laiſſera entrerenir de l’hiſtoire de ſa Minorité, &amp; du re",
            "gne de ſes predeceſſeurs, que c’eſt cette eſpece de Con",
            "ſeillers qui ont failly à faire tomber le Sceptre des",
            "mains de vos ayeuls, &amp; que vos peuples ont touſiours",
            "regardé́ ces perſonnes que leur profeſsion eſloignent",
            "des affaires ſeculieres, &amp; que leur ſerment attache à vn",
            "Pince eſtranger comme les irans de ſes Souuerains,",
            "que dans le Celibat ignorent toutes les tendreſſes legi",
            "imes que les autres hommes prennent dans leur fa",
            "mille pnur le public, pour conſiderer ceux qu’il gou",
            "uernent auec cét amour paternel; &amp; il ſemble que c’eſt",
            "vne malediction que Dieu donne à ceux qui quittent",
            "ſon ſeruice oùils ſont deéuouez pour vaquer à la politi",
            "que qui eſt la ſciance du monde que plus que toures",
            "les nations, autant par exemple que par raiſon les ont",
            "exclus de l’adminiſtrarion publique de l’Eſtar, ſi voſtre",
            "Maieſté n’eſloigne ces ſerpens en pourprtez, il eſt à",
            "craindre que leur venin qui corompera voſtre Cour ne",
            "faſſe ſouleuer le cœur à toutes vos Prouinces, que leurs",
            "menaces ont deſia miſes en confuſion, &amp; cõme voſtre",
            "perſonne Auguſte eſt l’vnique obier de toures nos ado",
            "Iaious, &amp; noſtre tendreſſe, ce qui vlcere le plus nos eſ¬ <pb",
            "n=\"42\"/>",
            "42",
            "prits, c’eſt qu’on aprehende que voſtre Maieſté́ ne ſoir",
            "aſiegée de leurs ſareliſtes, &amp; reduites à ſoufrir l’efſet de",
            "la propoſition inſolente de receuoir iuſques en voſtre",
            "chambre les gardes d’vn Miniſtre les armes haurtes,",
            "comme on les a fait porter ſous d’aucunes liurées que",
            "les voſtres dans voſtre Palais: Comparez, Sire, le gos",
            "uernement odieu des Miniſtres paſſez auec ceux où",
            "les Princes de voſtre ſang ont eu la part dans les con",
            "ſeils que la naiſſance leur donne, &amp; parce qu’ils ſont.",
            "plus verſez dans les affaires dont ils ſont inſtruits des",
            "Ie berſeu, vous verres qu’l a fallu ſoutenir auec des",
            "gueurs qui ont cauſé́ des maſſacres, des tumultes, des",
            "reuoltes, des guerres ciuilles &amp; eétagers des baricades;",
            "enfin la ligue dans les derners temps vne puiſſance",
            "que ces Cardinaux ont taché de rendre indeſpendan",
            "te de la royalle, au lieu que quand tourte la Maiſon de",
            "France a elteé bien vnie, cetre belle armonie a inſpi",
            "dans tout l’Eſtat vne paix &amp; vne proſperité tran",
            "ille qui a donné́ de l’enuie aux Eſtrangers, &amp; a con",
            "ſué iuſques à̀ preſent: cét, amour entaciné dans le",
            "cœur des Francois pour toute la race Royalle, parce",
            "qu’en effet ils ſont intereſſez aux bons gouuernemens",
            "de l’Eſtat, &amp; au ſalut des peuples des hommages vo",
            "lontaires deſquels ils tirent plus d’aduantages dans la",
            "paix que les Tirans n’en arrachent par force dans la",
            "confuſion &amp; licence de la guerre, quelque ieune",
            "que vous ſoyez ce iour qui vous fait Majeur vousrend",
            "Pere de vos ſujets, ils vous doiuent ſubmiſſion &amp;"
        ],
        [
            "7",
            "43",
            "vous leur deuez tendreſſe &amp; cordiallité, ils vous doi",
            "uent crainte &amp; reſpecter: Mais vous leur deuez auſſi",
            "donner vne ſincere confiance &amp; leuer tous les om",
            "brages par vn veritable baniſſement de tous ceux qui",
            "veullent par ſurpriſe vous porter dans leurs paſſions,",
            "&amp; qu’ils ſe ſeruent à preſent de quelque depit de la",
            "Reyne pour vaincre ſes aduerſions &amp; ſes iuſtes reſſen",
            "timens afin de laperdre &amp; ſupplanter elle meſme, ils",
            "ſont ſuſpects à vos Princes, parce qu’ils les menacent,",
            "qu’ils les calomnient, qu’ils augmentent, &amp; iuſtifient",
            "meſme leurs deffiance vous aigriſſant par leurs decla",
            "mations enuenimé́es, ne ſouffrez plus qu’on prophane",
            "voſtre nom ſacré pourcouurir des noires impoſtures",
            "dont on a eu honte de ſoüiller voltre l mage qui eſt dans",
            "le Sceau; les Peuples auſſi bien que les Magiſtrats iu",
            "geront des ſentimens de Iuſtice &amp; de bonté qu’ils eſ",
            "perent de voſtre Maieſté́ en cette occaſion, pour la",
            "ſeureté inuiolable de vos Princes leurs protecteurs, &amp;",
            "de la punition exemplaire de ces calomniateurs auſſi",
            "impudens qu’ingenieurs pour broü̈iller voſtre Maiſon,",
            "qu’il ne faut plus ſe iouë̈r de la Maieſté du Souuerain",
            "contre les Loix du Royaume, &amp; la foy de vos decla",
            "rations ; Que voſtre Troſne comme l’arche d’Allien",
            "ce confond &amp; renuerſe par vn ſoudain ſuplice tous",
            "ces impies temeraires qui ſe vantent &amp; ingerent de",
            "l’apuyer &amp; ſouſtenir ſa ſainteré́ qui le defſend d’elle",
            "meſme, &amp; que par conſequent vous n’eſtes acceſſi",
            "bles à autune impreſſion calomnieuſes contre vos"
        ],
        [
            "4",
            "ſujets qu’on vo:s voudroit tout rendre eſgallement",
            "odieux, peut eſtre pour vous faire hayr vous meſme;",
            "Enfin, Sire, d’vnique moyen pour retenir les Prouin",
            "ces effarouchées par rant de vexations &amp; perfidies",
            "dans le deuoir qu’on ne rend qu’a regret quand le",
            "Souuerain partage ſon ſecret auee ſes vallets : Enfin",
            "l’art de regner auſſi hautement que paiſiblement eſt",
            "de regner par voſtre famille, par voſtre ſang, &amp; de",
            "fonder voſt:e autorité́ dans le cœur de vos ſujets, où!",
            "elle doit prendre ſes racines, pour que le Ciel verſe!",
            "ſur voſtre Maieſté toutes les benedictions qui peu",
            "uent rendre ſon regne floriſſant, &amp; auſſi aymable aux",
            "François que redoutable aà̀ vos Ennemis."
        ]
    ]
}