{
    "entête": {
        "form": "prose",
        "genre": "rhétorique délibérative",
        "subject": "Paris",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-15",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Moyens faciles et nécessaires pour la garde, sûreté et\n          police de la ville et faubourgs de Paris, la levée et subsistance de ses troupes, et\n          ouverture de ses pas sages, tant par eaus que par terre.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2516_GBOOKS.xml",
        "path": "Corpus/Mazarinades/2501-2600/Moreau2516_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/2501-2600/Moreau2516_GBOOKS.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.7285714285714285,
            0.5806451612903226,
            0.6421052631578947,
            0.5678160919540229,
            0.5748898678414097,
            0.5733634311512416,
            0.5851063829787234
        ],
        "lexicalite": 0.5886495443247721,
        "ecarts": [
            -0.14792626728110592,
            0.061460101867572114,
            -0.0742891712038718,
            0.0070737758873867795,
            -0.0015264366901681647,
            0.011742951827481862
        ],
        "ecart": 0.05066978412626444
    },
    "texte": [
        [
            "t",
            "MOYENS FACILES",
            "ET NECESSAIE5",
            "Pour la garde, ſeureté & Police de la",
            "Vlle & Faux bourgs de Paris: La le",
            "uée & ſubſiſtance de ſes Troupes: Et",
            "erture de ſes paſſages tant par eaue",
            "que par terre.",
            "a",
            "e",
            "A PARIS",
            "el e l i i de l vue",
            "I Gy ’eiior nor de uſnemou es",
            "deuane ſ ue e e ns e nie reee",
            "Salinre adeleine"
        ],
        [
            "ne",
            "e",
            "oo",
            "cee",
            "11",
            "Ei",
            "slls!",
            "D",
            "E",
            "PROPOSTIONS NECESSAIRE5",
            "pour la ſeureté & garde de cette Ville de Paris.",
            "1",
            "e lunepnne ln enpuneu enie eleneeeene",
            "ayent fait faire l’exercice à leurs Compagnies, pour",
            "n’en auoir eux meſmes la connoiſſance, & pour n’en",
            "auoir iamais fait aucune profeſſion, ll eſt abſolument",
            "n eceſſaire de cré́er pour le temps preſent ſeulemeut, &",
            "à ſas tirer à conſequence pour l’auenir, vn Capitaine",
            "ajor achaque Coi nmnelie, t n lieurennt iilaiſor a cnaque Conp",
            "nie, sce’ au fa i de la guere, qui ſeront choiſis, ſi faire le",
            "peut, des",
            "neſmes Cdonne ie, t c&onpagnies, ſinon prs aileurs, s’il’ne sy en",
            "rouue de pble, & oudoye raiſonnablement, leſquels Capitaine&",
            "eurtenans Meiors, feront faire l’enxereice deux fois la ſemaine à diue",
            "ous s pou uiter la onfuſion, & dans les plaeces publiques, auſquei,",
            "ereicoes lesaneiens oeeierns alnſeront poaur ’nſfrure, Sena paureue",
            "ee se n laor eneni ſurouredea oioneile lequel aun reil",
            "ou ee i l ſera, &er de pande etperience au ſaiai de la guere l",
            "aauee le Capie aines laionne ſne pouuoir &e aunnoniiun di",
            "ons qui ſronie airns en rp ſie ds le & ileurs qulunr les deies",
            "l l e ue or dſe ioueule di loenuoeeu ſien aiure de on le de pſenen",
            "ioe le one ſni ſeens irenu e nruerneu ae la loureoiſe oue d enen",
            "poiſleoue ſtaiee u ponir ln euurenurin queie eioe rero le len",
            "ployeée.",
            "l y a des Colonnels & Capiaines qui ſont fuſpees aupn",
            "e punue lere iril e n ne en ne oe re ni ueineneen",
            "en uoeon oene esn e oene re i ennonre e pe le e neuoner on",
            "neoeſune de ee ene ne eun elnene ie er nene ne delene",
            "neunſon e erne pne e i enu enun n peune erueian onoe.",
            "e de oeſire aue pene e e e ne ne e done nererdien e non",
            "e leſ noeile ſe oeune en ene ere lepu e eueneeo pnue ee",
            "eur e de lerue nn e nmuneun ne pn s ne ene onr erneuru",
            "nr dſeſlinie es i lene lounoneu e lueliu oend de e de penernea",
            "oie e ſte eai a ene roununee"
        ],
        [
            "3",
            "1",
            "3",
            ".",
            ".",
            ";",
            "i",
            "2",
            "4",
            "Bourgeois de Paris aux oecaſions, les Colonnels Capitaines Majors",
            "pitaines Lieutenans Majors & autres Officiers chacun dans l’eſtendu le",
            "ſa Compagnie, auec ſix des principaux & notables Bourgeois de lameſ",
            "me Compagnie, feront vne viſite tres. exacte tous les huict iours, ou da",
            "moins de quinze en quinze iours dans les maiſons de leurs quarners,",
            "dans tous les leux & endroits d’icelles, & ferone leurs procez verhaux,",
            "contenant les noms, l’aâge, & l’employ des particuliers qui s’yrouut.",
            "ront, & le temps qu’ils y ſont, comme auſſi les armes & prouiſinns",
            "guerre & de bouche qui y peuuent eſtre, & le bled & la farine qu lero",
            "trouue z auſdires maiſons en trop grande abondance, & au delaà̀ de ce qu",
            "leur eſt neceſſaire pour ſubſiſter auec leurs familles pendant deu mu",
            "ſeront portez en vn ou pluſieurs Magazins publics, diſtrihuez &",
            "ployez aux neceſſitez publiques, ſur le prix qui en ſera fait, duquelle",
            "particuliers ſeront rembourcez à concurrence du bled & de la fant",
            "qu’on leur aura tres-iuſtement oſteé, ce qui ſera tres-exactement obler",
            "en toutes les maiſons, & particulierement en celles des gens d’afaires,",
            "Partiſans, & des autres perſonnes ſuſpectes, dont partie ſe ſont reiret",
            "auec l’ennemy, & les armes & proiſions de guerre qui ſerpnt trouut",
            "aux maiſons des Partiſans & gens ſuſpects, outre ce qui leur tſt necelairt",
            "pour la garde, à̀ quoy ils ſonr obigez, lera porté en vn Magazin puble",
            "pour y eſtre conſerué, ou pour s’en ſeruir aux occaſions, apres que letout",
            "aura eſté eſtimé.",
            "Le meſme ſera obſerué tres exactement en toutes les maiſous des",
            "Monaſteres & Communautez, & en celles des gens d’E gliſe, afin quelotl",
            "pretexte de pieré, le grand nombre d’eſpions de factieux ſoie eſloi",
            "gnez, & que la ſeureté publique ſe rencontre toute entiere.",
            "La garde des portes, & autres lieux de cette Ville de Paris, lera dou",
            "blée durant quinze iours, & les Officiers en auront vn ſoing",
            "particul",
            "& tres-exact, ſans permettre la ſortie d’aucunes Armes, Cheuaux, Cd",
            "rFoſſes, Charetres, ny aucunes hardes, & les Moulins qui ſont autourd",
            "cette Ville de Paris, comme importans à̀ la neceſſité́ publique, lero",
            "gardez, & pluſieurs ſentinelles miſes au delà deſdits Moulins, afin que le",
            "Corps de garde qui y ſeront puiſſent eſtre aduertis des entepries quel",
            "cnnemis pourroient faire ſur les Moulins, & par eux, les Corps degud",
            "des Faux- vourgs & de la Ville les plus prochains, qui auront odredee",
            "ayer de certain nombre de Soldats, ſains dégarnir leurs Corps degpdt",
            "ſie oue les ennre prnles &e uolenees des ennemis puiſent eſe plus",
            "lement epouſſees & lulées",
            "e’Qeiers & Sldarns qui ſeront es garde, rant enla vVie qu",
            "e oun re onieroenomne e ule our ye one e rne e enr nn eiure",
            "é & eonſimu"
        ],
        [
            "enr, & enuoyeroat quelque remps apres des Officlers & Soldars om",
            "Pie nombre auimaiſons quileur auronteſe indiquées, pour lcuuoiri",
            "Patueuliers qui ſont enrez en la Ville ou Faui bougs leur",
            "et lir eſt nnabe, & es eas de loppoſidon, ſera ſaire vne eoade",
            "eebe.",
            "che eo pous les eodſius de i vile d pus ours pour ls roouer,",
            "pise capialement eonmme eſpions, Comme auſli ceux qui les aurontre1",
            "oree & eeele d ees fhns, ll’eparddes Hloſeleries, Carers, &t Cuam.",
            "S",
            "Pees loe aores, deenſe ſerone ſinune rou ploſlelens, Cdareen!",
            "Chambrelans de rerire de nouueou eon leurs mnuaiſons aueun pareuiee",
            "ala nd’en on le pouuoir pur rore u le dilet qui en auna eſtl donne pae",
            "le Capieune ouieurenn laoot en parde druenmenr ſone queils ſerou",
            "tenus repreſenter quandils en leront requis.",
            "uhſijlenre mde, & pour l’aondane ds -oan dans",
            "J ’oA,’Qut le nmerfde la guerre & de la Subſiſtanced’ne Armés,",
            "ola gt ln le geelrne e ſ de ſe ſe irdes liens oe eſiens de nouenne",
            "lle le ie eus qu en ſon le lorenn, qone ourauues oque es qgpn",
            "l eanoes di er dia n une lue enoie e luen ie us e uonr pune",
            "ni p rre leſtame leirie auee leuemernes, e eſiſun rdu colpi",
            "e eoeue pnoner le ut prune eſie duieue uneie epeaiaunr leunr pren",
            "nue ene luns ſanie le onre s i ſneun eae s noeienres nonone",
            "nin lſeies eo oi e e ues lſi ineue e rn ne le ne nunone e",
            "lne pnetleoue r eens en er ue ierneoenes ne l e lernu e nene",
            "aniſ n le eoure e ninrenueneueune eneuenune eniun ne nene",
            "anne denu le oua smne eoue ioenrnreo nienenſni pne oeonierne e",
            "e e nepeua s une u eone i enue ereen u nule e eie",
            "nerdle eneſ nis pnen eiſeeue ie ie une neouenr p neſen",
            "opoſea pei len d te n e peu oenrnnr",
            "1",
            "i",
            "PROPſTIONS NECESSIRES POVR L",
            "e ille Faux- bourgs de Paris.",
            "e ſeoede ye ertlsr ioninrtenlaqueule l’n peoutauoir reeous",
            "e dede e lur eun enr ue rone ee ree pone nonueneunene1",
            "len le oeſra e oueniene er ue eue e e ene e e oeſepeoenee",
            "eneoe elt eoieiuneu ſn nene en enue ouer e eepeeneiur",
            "oſtre oppreſí",
            "1",
            "& qui ſont en tres grand nombre, dontla puſparrſ,",
            "nene dls faerſetn",
            "’ ſ ſoue le l’on peut ſie vne nouhle lomne de denler",
            "doeene ſeereleue ſ en roe e ie oee numneniue ieſeioeaueie e",
            "lures oarooee e e p doſliui e e n pp ſie le ui ce",
            "B",
            "2"
        ],
        [
            "iei",
            "2",
            "..",
            ".",
            "en voudroient achepter aà ſi bas prix n’y ſeroienr plus recéus, &tdé.",
            "uroit eſtre ordonneé & publieé, afin qu’vn chacur le ſceuſt.",
            "L’on peut encore auoir vn prompt lecours de la bource des plusriehs",
            "& accommodez par ſorme de preſt & aduance, lous l’oblgation de",
            "Pi euoſt des Marchands & Eſcheuins, attendant vn fonds ſuffiſnt pou",
            "leurrembourſement.",
            "Enfin la neceſſité publique, peut obliger les Communautez Eccleſ.",
            "ſtiques Seculieres & R gulieres, les; Beneficiers qui ſont riches & opu.",
            "lans, & les Oeuures & Fabriques des Eghſes Parochiales, de contrib",
            "certaines ſommes de deniers, par la conſideraon de l’intereſt cortn,",
            "& de la Iuſtice de noſtre deffenſe",
            "Quant aà̀ l’abondance des viures, pluſieurs choes ſont neceſſaires, ci",
            "’vne part, il faut commencer d’ouurir les paſſa ges aà main armée, ſipu",
            "ſament, que les ennemis ne le puiſſent empelcher, & les frces",
            "de lPu4",
            "ſont tres grandes, ſi l’on en ſçait bien vſer.",
            "En ſecond lieu, l’on doit auoir en tous les quartiers de la Ville desgre",
            "niers publics, des Conuois que l’on fera afin que le tout ſoir bien & deuë",
            "ment dſtnibue à iuſte prix, ſans paſler par les mains des",
            "Regrattiers",
            "Reuandeurs, ny ſe ſouſnmetrre à l’auidité des Boulanggy, leſquels n’ou",
            "aucune autre reigle que celle de leur intereſt, & de ſe prẽualoir ḿchaa",
            "ment de la miſere du remps.",
            "En troiſieine lieu, y a yans pluſieurs particuliers, leſquels parvn excd",
            "de malice & dccoinplicireé auec les ennemis, ont fait én cette Ville de",
            "grands amas de bled, vne viſite generale eſt neceſſaire, & les bleds qui ſe",
            "ront trouuez entre leurs mains, doiuent eſtre portez daus les Magaii",
            "publics, & diſtribuez comme deſſus.",
            "En quatrieſine lieu, puiſque les chefs de pluſieurs familles ſuiuentle",
            "Party ennemy du nombre deſquels ſont duers Parriſans & gens d’affai",
            "res, ileſt tres. iuſte & neceſlſaire de leur renuoyer toure leur famille, & em",
            "ployer pour les neceſſirez publiques toutes les prouiſions de boucbe",
            "qu’ils ont en leurs maiſons, ſcitueées en cerre Ville & Faux- bourgs dt",
            "Paris.",
            "Enfin l’on doit ſuiure ce qui s’obſeruie d’ordinaire dans les Villes po",
            "puleuſes qui ſont aſſiegées ou inueſties, faire ſortir de la Ville",
            "tous les fai",
            "neans & ges ſans adoeu, &tous les caymans & mandians valides dõ̃t ily",
            "v r grad nombre, par vn abus inrolerable, procedant de ce qu’iln",
            "a aueune Poliee auele en certe Vle, &e eepedane oetre ſorte dege",
            "ie deerdinate dans toute ſorre de viees e qui arnre ſurli vlerireu",
            "eie e anrtuine, oere les oires ennes dqu y aoonden, iuſqieis",
            "aine eſnt pourueoir pa une deuleone roue idee, n que Dieur",
            "ſoit propice."
        ],
        [
            ".",
            "... 4.",
            ",,",
            "ootirios, e’Eseae Es ei",
            "ee",
            "a’ é rs",
            "e y A ?",
            "meceſſadires paur le ſaousire ldai Qaey, n paſvguerloais des e.",
            "airoms de ebe V’dl- Paris, e-n air lespaapes pſſaodleit&",
            ".",
            "rpenteoe, mds resſdeilendeus, & d peu de fy, &our ſqire",
            "ſer’ſſe dj, fapiaal & praiques ſaceegs que laieaaomi fmi",
            "ceeoeV’dle de Pa-ia",
            "1",
            "2",
            "1",
            "J Es JFoupesd nsfauee ude Caiualere qui ont lur pied,peuote4",
            "-obbre uſiſ airt poreafdaqur, pon paseſue pout eſie a l’enne",
            "s &doueerere mee linie lierſei",
            "La leuée de lſlta nmeiE, peut’re filte ̀’oe dé frals, ̀ ces nis,pout",
            "puuolt pronfe tuien eshmifſilres ben mentionnen qui ſeron",
            "omps par le ’tle re ne erchaqoie dareere, anlere ſt des plos no",
            "’es Bourgeois du meſne quartle, ſeeraſdſpotderon ent toes les maſon",
            "le leur quarler, ſans ueunc erepeion, ſetont va eſut auvry des",
            "erfau",
            "das domeſtues ea pa bles de porre les armes, & apre auoir nerpele &",
            "equis les peres & les tiares daſtr le publie en la ne ceſre preſſane",
            "eleurs enfan ou domeſiques qui ne leus ſeront ablolument neceſiaires,",
            "eua quilou eroue ndique, apre uuoir eſle reomus propres pout le",
            "rmen pr les Commierire, ſe ont e ſe in en on uoole pareuliet, e aur",
            "et des armes oque le doureos leurs ou dton donner, lelquele ler",
            "i ie nſde ne s ee le ſirpus dlue urme ue e iuiren ena niepe",
            "le omelneſee oireilſ pur Cualene, les Coenoſnaires dn",
            "leron dene e eue eui eonunonnae ſe iu ppre pour e ſde",
            "ue e e e nouuse ie cdun e e lnſunue l a ue nue ue ie un pnr",
            "l ei neſlree pe e e de enu ile al pneis ueieeer unuer",
            "elor dienes aus pien es eueoun dl u e uie enene ue nouer",
            "e on ſoderne, ooue ae e uer e en derenue e s ine ue oene",
            "e pune oue leie denin ſne elen euu l pen u en e enr nne ne n",
            "e enile ormoe en enes donn nnr ne eneore en eneoee",
            "eſendie le lu vi en n ne e eno nonene oe eunenon in enere",
            "aniounode de eo us ie eeue e euee er en erere eneren ae uenr",
            "e leeeoe e erereieene eree",
            "hn ie e e e, ou n eonue denes dies ueue n die eu dunaeie.",
            "lenene de lernue e l e n inue e eus pun one niene, dene upn",
            "ln enrſe ne le ou neli ps denlie eue el pn lee en e dus Ciouelees",
            "leunſoutr-mdu le i s aeubi plens rnn de peens"
        ],
        [
            ".",
            "1",
            "s",
            "1",
            ".",
            "& aſſeurance, le; Preuoſt des Marçhands & Eſcheulns",
            "enferont leur po",
            "ineſſe, aonao eſtant en effſet vne debte publique;, & vn",
            "intereſt publi,",
            "ſans qu’auoungarticulder’Borgeots, de qelque quaſiré e conditioan ql",
            "oit, puiſſe rerenir queles cheuau qui lay ſan6 abſolurent naecaoſaires, ea",
            "conſderarion du ſeruice qu’il rend a publi nop autrement.",
            "Les meſnes Comſfaiteſeroint vn eſtat particulier des cheuaxpo",
            "prespur les Chaniot;, pobr tir’PAsisit de l’Artillerie, & des",
            "mni",
            "ions, de l’Armé́e qu’il faut mertre en Campagne, & y procederon poo",
            "la prſée des cheuaux & des Cha iots qui ſe rencontreront és maiſons de",
            "particuliers Bout geois, en la manierey-deuant eonée, & les Peueîtd",
            "Marchands & Eſcheuins et feront leurs promeſles comme deſlus.",
            "Et parce que pour donner des’ Cheſs à cdes nouuelles leuées de Caulet",
            "& lnfanterie, les feais en ſeroienttres- grands, il ſemble plus à propos den",
            "groſſir les Re gimens qu ſoabſut pie d, à la charge neantmoins que ces uou",
            "uelles Trouppes ne.ſeront renuës de ſeruir ailleurs, quand il aura",
            "pleauà",
            "Dieu d’appaier le fleau qui nous aftige.",
            "1",
            "A"
        ]
    ]
}