{
    "entête": {
        "form": "vers",
        "genre": [
            "discours adressé",
            "avis"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-09-07",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-04",
            "@who": "MF"
        },
        "titre": "Avis politique au roi, pendant l’année de sa\n          majorité.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau527_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "ADVIS",
            "POLITIOVE",
            "AV ROY,",
            "PENDANT LANNEE",
            "de ſa Maiorité.",
            "A PARIS,",
            "M. D.C. LI."
        ],
        [
            "A DVIS",
            "T T e",
            "D 1",
            "1 I",
            "L L",
            "ee",
            "OQVE",
            "H",
            "DANS L’ANNEEDESA",
            "Maiorité.",
            "Rand Roy, de qui le Ciel fit preſent à la Frãce,",
            "Pour luy donner la Paix & l’oſter de ſouffrance;",
            "g Dont le Sceptre appuyé d’vnrepos aſſeuré,",
            "era reuiure encor le beau Siecle doré:",
            "Prince qui poſſedez les qualitez & Marque,",
            "Qui releuent l’éclat du Throſne de monarque;",
            "Qui ſurpaſſant deſia tous vos Predeceſſeurs",
            "Pretendez luire encor aux Rois vos Succeſſeurs.",
            "Maintenant que le terme où l’Enfance eſt bornée",
            "Rend voſtre Majeſté plenement Couronnée;",
            "Pour commander vous meſme, & preſcrire des Loix",
            "A tout ce qui dépend de l’Empire Gaulois3",
            "Pour accorder la Paix & denonee la Guerre,",
            "Comme le plus puiſſant Monarque de la Terre?",
            "Prefeſtant ſur le poinct que voſtre Authorité,",
            "Doit ſerendre abſoluë en ſa Maiorité.",
            "Agreez s’il vous plaiſt ce que la Politique,",
            "A ij"
        ],
        [
            "4",
            "Vous ient dire en ces vers pour le mettre en Praticque.",
            "Si vous preſtez l’Oreille à ſes Conſeils Prudents,",
            "Vous ſauuerez l’Eſtat des dangers Euidents;",
            "Vous regirez en Paix vos Peuples & Prouinces",
            "Vous ſeruirez d’Exemple à tous les autres Princes;",
            "Et vous rendant confirme aux Loix du tout Puiſſant,",
            "Voſtre Reigne ſera tranquille & Floriſſant,",
            "Chacun d’vn eil veillant vos actions contemple,",
            "Võus eſtes la Lumiere aſſiſe dans le Temple",
            "Si elle reluict bien, voſtre Sceptre luira,",
            "Si elle reluict mal, le mal la deſtruira.",
            "faut bien commencer, celuy qui bien commence",
            "on ouurage entrepris, de beaucoupil aduance;",
            "re commencez bien à voſtre aduenement,",
            "De tout acte la fin ſuit le commencement.",
            "On dit qvne commette enrayons cheueluë̈",
            "Donne de bien ou mal le ſigne à ſa venuë,",
            "Comme l’on void ſa flamme au premier s’eſleuer",
            "Ainſi le nouueau Roy donne à̀ ſonarriuer",
            "Signe de bienou mal, & telle que l’entrée;",
            "Telle la fin d’apres,s’eſt touſiours rencontrée.",
            "Vous ne venez en France à paſſer vne mer",
            "Quiſoit tranquille, douce, & bonaſſe à ramer;",
            "Elle eſt de toutes parts de factions enflée,",
            "D’orages & de vents ſouffſée & reſouflée",
            "Enſon mal’ endurcie, opiniatre& faut,",
            "Non d’vn bras violent corriger le deffaut,",
            "Mais bien par la douceur, douceur qui ſoit ſeuere",
            "Le bon deuient mauuais quand le mal perſeuere,"
        ],
        [
            "5",
            "faut vn bon tymon pour ſe ſçauoir guyder,",
            "Bien calfeutrer lanef, le voile bienguinder,",
            "La certaine Buſſolle, eſt d’amoindrir les Tailles;",
            "Eſtre amateurs de Paix, & non pas de bataille;",
            "Auoir vnbon conleil, le bon droict departir,",
            "Payer ſes creanciers, & rarement baſtir:",
            "Eſtre ſobre en habits, eſtre Prince accointable,",
            "Et n’ouyr n’y flateurs n’y menteurs à la Table.",
            "Que tous ces Partyſans ces faux donneurs d’auis,",
            "D’ou ſont venus nos maux pour les auoir ſuiuis,",
            "Ces peſtes de l’Eſtat, ces eruelles ſang ſuës,",
            "Ne ſoient aupres de vous, admiſes n’y reçeuẽs,",
            "Chaſſéz tous ces voleurs quiſousvnbeauſemblant,",
            "Vont à leur cruauté vos peuples immolant,",
            "Les rongent iuſqu’auxos, & payer leur maltoute,",
            "Boiuent & ſuccent leur ſang iuſqu’à la moindre goutte.",
            "Depuis que l’on a mis les Tailles enpartis,",
            "Depuis que par la France ont eſté departie:",
            "Ces mauuais Intendans; on a veu voſtre Empire,",
            "pondre viſiblement comme au Soleil la cire;",
            "Ce que depuis la guerrcon a veu de degats,",
            "De rauages cauſés par ſieges ou combats,",
            "N’y les hoſtilitez deſſus nous exercées,",
            "Auec les Prrtyſans eſtant bien balancées,",
            "Ne ſont rien a l’eſgard, & ces cruels commis,",
            "Ont plus cauſé de maux que tous nos ennemis:",
            "Ne laiſſez aux flateurs vos oreilles ſurprendre,",
            "Telle peſte perdit le Monarque A lexandre",
            "D’homme ſe diſant Dieu aux deitez laiſſez,",
            "B"
        ],
        [
            "6",
            "Ces noms ambitieux, au contraire penſez",
            "Qu’homme vous eſtes Roy, & que le faix des Gaulles,",
            "Preſque demy tombé, pend deſſus vos eſpaules.",
            "Ayez aupres de vous gens vieux & gens d’honneur,",
            "Ne ſoyez de vos biens vn prodigue d’honneur,",
            "Voyes qui le merite, & à qui le merite,",
            "Que vers luy, voſtre main liberalle s’acquitte.",
            "Où ne promettez point, où donnez tout ſoudain,",
            "Ne donnez à regret le bien de voſtre main,",
            "La liberalité doit touſiours eſtre franche,",
            "ne faut qu’vnmorceau parpieces on de tranche,",
            "Donnee tout entier, d’vn preſent attendu,",
            "Et demy deſchiré le merite eſt perdu.",
            "Ne vous fiez iamaisà la forune, Sire,",
            "Quand elle nous veut mordre, elle commence à rire,",
            "La fin couronne l’œuure, & l’homme ne doit pas,",
            "Se vanter bien heureux, qu’au iour de ſontreſpas.",
            "De noble, de Prelats, de Marchands, & chaeun,",
            "Deſire de vous voir, & ne s’en voy pas vn",
            "Que de parler à vous quelque iour il n’eſpere,",
            "s ſont tous vos enfans, aymez les comme pere.",
            "Soyez doux & courtois, non de ſang affamé,",
            "Soulagez voſtre peuple, & vous ſeres aymé,",
            "Des hommes & de Dieu, Dieu d’enhaut vous regarde,",
            "Et à vos actions les hommes prennent garde.",
            "Eſprouuez par effect vos ſeruiteurs loyaux,",
            "Et ne changez iamais les vieux pour des nouueaux,",
            "Ne meſpriſez perſonne, & vous ſouuienne, Sire,",
            "Qu’vn ſubject meſpriſé peut gaſter vn Empire."
        ],
        [
            "Vous meſmes vos combats en perſonne acheuez,",
            "Vne telle coruée au peuple vous deuez,",
            "N’aduancez trop les grâds, que l’orgueil ne les dompte,",
            "Vn ſujet trop ſuperbe à ſon maiitre faict honte.",
            "Depeſchés yos paquets & rompant le ſommeil,",
            ".",
            "oyés de bon matin le premier au Conſeil,",
            "Pour ouyr de chacun la plainte, & la miiere,",
            "cheriſſez voſtre Frere, honorez voſtre ere,",
            "Voſtre Oncle vous ſoit cher, ne ſoyez gouuerné,",
            "Par hommes dont le ſangobſeurement ſoit né.",
            "Ne ſoyez point mocqué, & les fautes des autres,",
            "Supportez s’il vous plaiſt qu’onexeuſe les voſtres,",
            "Le faillir eſt commun, commune eſt la vertu,",
            "De meſme peau que nous voſtre corpseſt eſtu,",
            "Vous ne beuuez nectan, n’y mangez Ambroſie,",
            "Vous filez comme nous vne pareille vie,",
            "Nouis differons d’vnpoint qu’il vous faut accorder,",
            "C’eſt à nous d’obeyr, a vous de commander,",
            "A ymez les eſtrangers, ais donnez les offices,",
            "Eſtats, & dignitez, preſens & benefices,",
            "A vos propres ſujects, le ſuject eſt marry,",
            "Quand il voit l’eſtranger du bien propre nourry.",
            "Aux heures du loiſir eſbattez vous à lire,",
            "Liſant vous appfendrez, ce qu’on n’oe vous dire,",
            "Le papier ſe deffend pour ſonantiquité,",
            "t l’homme ecraint touſiours a dire veri é",
            "Aymez comme vn grand Ro, tout honneſte exercice",
            "Soyez enſemble graue & doux en la Iuſtice.",
            "Non des fautes d’autruy, trop ſeuere Cenſeur,"
        ],
        [
            "Ettraittés vos ſujets, d’vne humaine douceur;",
            "Du reſte nos Prelats, vos Sermons ordinaires",
            "La complainte du peuple, & vos proptes affaires:",
            "Vous preſcheront aſſés, & voſtre Majeſte,",
            "S’informera bien toſt de leur neceſſiteé.",
            "Mais auant que finir, ſouffrez que ie vous donne,",
            "Vn moyen tretile au bien de la Couronne:",
            "Si vous voulez regner auec tranquilité,",
            "Eſtablir voſtre throſne & voſtre Authorité;",
            "Maintenez s’il ſe peut en amitié le Princes,",
            "Puiſque leurs factions attirent les Prouinces;",
            "A diuiſer les cœurs, & former des partis,",
            "Dont a noſtre maeur tant de maux ſont ſortis:",
            "Et comme vous ſçauez que l’amour filiale,",
            "Des fidelles ſujets rend vn Roy redoutable.",
            "A tous les Eſtrangers, & qu’eſtant bien aymé",
            "eſt des autres Roys, craint & plus eſtimé,",
            "N’ayez point deſormais, de plus cheres maximes,",
            "Que de gaigner les cœurs par moyens legitimes,",
            "Pour en venir à bout, tous les plus grands ſecrets,",
            "C’eſt d’aymer le premier tendrement, vos ſujets:",
            "s ſeront vos enfans, & vous ſerés leur pere;",
            "Vous ſouhaittant vn reigne aggreable & proſpere,",
            "Et la voix d’vn bon Peuple, eſtant la voix de Dieu;",
            "s vous reſpectera comme mis en ſonlieu.",
            "FIN."
        ]
    ]
}