{
    "entête": {
        "form": "prose",
        "genre": "discours adressé",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-04-05",
            "@who": "MF"
        },
        "titre": "Le bon François au véritable Mazarin, déguisé sous le nom\n          du Franc bourgeois de Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau588_GBOOKS.xml",
        "path": "Corpus/Mazarinades/501-600/Moreau588_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/501-600/Moreau588_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.90625,
            0.6507936507936508,
            0.5707964601769911,
            0.6751054852320675,
            0.6814516129032258,
            0.6991150442477876,
            0.6371681415929203,
            0.6652360515021459,
            0.6681034482758621,
            0.6448598130841121,
            0.6651785714285714,
            0.6324786324786325,
            0.6512605042016807,
            0.6406926406926406,
            0.6666666666666666,
            0.5949367088607594,
            0.6407766990291263,
            0.4696969696969697
        ],
        "lexicalite": 0.6442934782608696,
        "ecarts": [
            -0.2554563492063492,
            -0.07999719061665966,
            0.10430902505507633,
            0.006346127671158275,
            0.01766343134456183,
            -0.06194690265486724,
            0.028067909909225586,
            0.0028673967737161687,
            -0.02324363519174999,
            0.020318758344459287,
            -0.032699938949938945,
            0.018781871723048238,
            -0.010567863509040043,
            0.025974025974025983,
            -0.07172995780590719,
            0.04583999016836682,
            -0.17107972933215654
        ],
        "ecart": 0.05746412377825337
    },
    "texte": [
        [
            "LE BON FRANCOIS",
            "AV",
            "VERITABLE",
            "MAZARIN",
            "SOVBS LE NOM",
            "DV FRANC BOVRGEOIS",
            "DE PARIS.",
            "A PARIS,",
            "Chez NICOLAS VIVENAY, en ſa",
            "Boutique au Palais.",
            "M. DC. LI."
        ],
        [
            "LE BoN RNcoIs aV ERlE",
            "MaQarin deguisé ſfous le mon da Franc",
            "Bourgeois de Paris.",
            "E ssrn vs, l’Vſage des plaearts eſtvn",
            "I abus que Monſieur le Prince n’a paa in",
            "odiſt, mais bien la fation & la caballe qui",
            "pou ſes deſſoins & ſes intereſts particuliersſe",
            "preusaut depuis trois ans des agirations des peu",
            "ples cauſées par la mauuaiſe conduitte desMini",
            "tes de France, toute la France ſçait que S. A.en",
            "a reſſenty le premier les plus mauuais effects, &",
            "quo ſa priſon a eſté le ſuccés des afiches ſan",
            "glantes que l’on a publiéos, pour decrier ſa con",
            "duicte dans le public. C’eſt pourquoy ceux qui",
            "ont donné le commencement à ce procedé",
            "qu’ils improuuent à preſent,s’en doiuent impu",
            "ter les ſuitres que Manſieur le Prince n’aurho",
            "riſe point, mais qu’on ne peut trouuor eſtrange",
            "qil diſſimule, & qu’il vſe ſans le commander",
            "de la bonne volonté des perſonnes qui em",
            "ployent pour conſeruer ſa reputation, les meſ",
            "mes armes dont ſes ennemis ſe ſont tant de fois",
            "ſeruis pour la diffamer.",
            "A ij"
        ],
        [
            "Si t faux B3ourgeois de Paris n’eſtoit point",
            "vn veritable Mazarin, & qu’il aimaſt aurant le",
            "repos des peuples, que la fortune de ſon Mai.",
            "Iſtre, il neſe ſeroit pas erigé en declanateur pour",
            "eſléerfur le debtis de la fideliré de fes compa",
            "uioſtes quul aoeuſe d’en aoit manqú le eſ",
            "pect, & la reuerence que le ſuiet doit à ſon Sou",
            "uerain, il ne ſe ſeroit pas eforcé comme la faitj",
            "de rendee la Ville dont il ſe dt Ciroyénbrif",
            "nelle pour abſoudre le coulpable & le fairepaſ",
            "ſer pour innaocent & ſans doute il ſe ſeroit rendu",
            "au iugémentde tous les Pairlements, & aucon",
            "ſeitemeat vniuctſél de oules peuplequi ont",
            "cSndamnéil y a ſi long-reps ce Cardinal, dort",
            "et Autheur fait neantmoins l’Apologie, ſous",
            "pretexte de recommander aux habitans de Pa",
            "ris l’obeiſſance à leur Roy donrils ne ſe font ia",
            "mais departis, ſi ce n’eſt que l’on vueille faire",
            "paſſer pour rebellionles empeſchements qu’ils",
            "ont apportez aux violences de ce Miniſtre",
            "eſtranger contre leurs Mgiſtrats, & à la deſo",
            "lation qu’i auit nedit́e dans ſon eſprit de ce",
            "petit monde, lots qu’il en fit reſoudrele ſiege",
            "ſans autre raiſon que celle de s’authoriſer & de",
            "ſe re ndre redoutable par vne cruauteé qui n’a",
            "poine d’exemple.",
            "8",
            "Apresquoy l’on iugera ſi ce frane Mazarin à",
            "les"
        ],
        [
            "5",
            "les conditions neceſſaires pour acquerir ereance",
            "dans le peuple, & s’il n’a point d’autres inter",
            "reſts que d’vn franc Bourgeois comme il le pu",
            "blie par ſon eſcrit.",
            "Il veut que les aduis qui ſont donnez ſoient",
            "ſuſpects, par ee, dit-il, que s’eſt Monſieur le Prin",
            "ce qui les donne, ne ſe pouuant perſuader que",
            "par ſa condition qui l’eſleue ſi fort au deſſus des",
            "autres il puiſſe auoir aucun intereſt commun",
            "auec les Bourgeois de cette grande ville, comme",
            "ſi la grandeur de ſon courage qui eſt le ſeul motif",
            "qui a donné lieu d’entreprendre ſur ſa liberté ne",
            "luy eſtoit pas vne exemple de profiter de la per",
            "ſecution de ce Prince, ſa puiſſance n’eſtant pas",
            "moins redoutable à ce Cardinal, que la gene",
            "roſité́ de cet Heros, duquel il ne coniura la perte",
            "que dans la penſé́e qu’il eut qu’il ne pouroit ia",
            "mais venir à̀ bout de Paris & des Parlements, s’il",
            "n’enchaiſnoit le lyon qui les pouuoit deffendre:",
            "C’eſt done auec raiſon que les peuples s’intereſ",
            "ſent à ſa conſeruation, comme il doit de ſa part",
            "s’inteſſer à leur ſeureté, eſtant aiſé de voir que de",
            "meurants bien vnis ils n’ont point à craindre les",
            "mauuais deſſeins de leurs ennemis comme au",
            "contraire de leur diuiſion que ce faiſeur de libelle",
            "raſche d’inſinuer dans les eſprits, l’on en doit ap",
            "prehender toutes ſortes de mal-heurs, la perte &",
            "B"
        ],
        [
            "a",
            "la uine du Bourgeois & du Prinee.",
            "Et il n’a que faire pour nous en deſtourner de",
            "rappeller la memoire des choſes paſſé́es, & de",
            "nous irriter par la repreſentati du blocus de nos",
            "murailles, par ce que ſi c’eſt ſon bras qui la formé,",
            "c’eſt la teſte du Mazarin qui la reſolu; & ſon Al",
            "teſſe ne peut eſtre tout au plus reſponſable que",
            "de la condeſcendance qu’il rendit e cette occa",
            "ſion aux volontez de la eyne ſurpriſe par les",
            "artifices de ce Cardinal qui engagea ſon Alteſſe",
            "Royalle & ce Prince a promettre par eſcrit, que ſi",
            "le Parlement ne fixoit ſes demandes à la declara",
            "tion du mois d’Octobre mil ſix cens quarante",
            "huict, ils’s’obligeoient d’execeuter les reſolu",
            "tions qui ſeroient priſes dans le Conſeil du Roy,",
            "ſoit contre cette compagnie, ſoit contre cett",
            "grande ville qui euſt eſte dés la premiere ſortie de",
            "leurs Maieſteés expoſée au reſſentiment de ce Si",
            "cilien, ſi ces deux Princes ne ſe fuſfent puiſſam",
            "ment opposés à cette mal-heureuſe entrepriſe.",
            "Qu’il ne nous parle donc point de ces feux de",
            "ioye qui furent faits 8. Ianuier, ils ont eſté",
            "non ſeulement eſteints par beaucoup de lar",
            "mes que cette priſon infortuné́e à cauſé: Mais cet",
            "re ioye publique qui parut au retour de ce Princa",
            "qui ne fut excitée que par le ſentiment que l’on",
            "auoit de ſa vertu; a bien fair connoiſtre que cette",
            "premiere allegreſſe fut vn ouurage de l’artifice de"
        ],
        [
            "7",
            "ceux qui n’ont iamais rien oublié pourrendre ce",
            "Prince odieux, & luy faire perdre par l’auerſion",
            "des peuples le fruict de ſes, victaires & de. ſes",
            "conqueſtes, afin de pouuoi enſuirte plus facile",
            "ment executer les reſolutions que l’on auoit for",
            "mé́es contre luy",
            "Qu’il ne recherche non plus la raiſon parla",
            "quelle ce Prince a merité les bonnes graces de",
            "Paris, ce n’eſt point comme il pretend par ces",
            "praticques baſſes dont le Cardinal a monſtré",
            "l’exemple en captiuant par des proſtitutions hon",
            "teuſes la birenveillance des halles & du marché́",
            "neufmais par ces hautes qualitez qui luyauoient",
            "acquis l’amitié de toure la France; qu’il n’auoits",
            "perdu que par vne complaiſſance qu’il n’a plus:",
            "& par la neceſſité que cette ville a d’vn protecteur",
            "qui la garantiſſe contre les appreſſions que les",
            "uppoſts de ce Cardinal meditent dans le temps",
            "de laMaiorité, quieſt cette grande reſource dont",
            "ils ſe flattent il y a ſi long-temps, s’eſtants per",
            "ſuadés que ce moment leur. rendra l’authorit6",
            "que leur mauuaiſe conduite leur a fait perdre.",
            "Si- vous auiez eſté inſtruict dans vne autre",
            "eſchole que celle du Mazarin, & que vous euſ",
            "ſiez eſtudié vne autre Politique que la ſienne,",
            "vous n’imputeriez pas a ces prerendus reforma",
            "teurs & promoteurs du bien public, les maux que",
            "voſtre Maiſtre a faits par ſon oppoſition iniuſte,"
        ],
        [
            "5",
            "& à contre-temps à vn remede qui eſtoltabſo",
            "Iument neceſſaire de quelque main qu’il fut pre",
            "fenté́, & quieut ſans doute produict vn effect",
            "rres-adantageix à l’Eſtat, ſi les Miniſtres de",
            "France n’euſſenit pint preferé́ l’intereſt de leur",
            "preſts & de leur grandeur au bien du Royaume,",
            "& à la tranquilité des peupless en ſorte que ſi les",
            "deſordres qui deuoient ceſſer par ceſte reforma",
            "tion ſont en quelque façon augmentez, c’eſt le",
            "erime du Cardiial, c’eſt le fruict de ſon auarice,",
            "& l’ouurage de l’ambition qu’il a eu d’aneantir",
            "tout ce qui vouloit entrer en partage de ſon au",
            "rhoriré",
            "Quoy lés Tailles en party & exigées à main ar",
            "mé́es, la France abandonnée au pillage des Parti",
            "ſans, la luſtice entre les mains de perſonnes pour",
            "la pluſpart aſſociées auec ceux meſmes qui auoiẽ̃t",
            "traictez des recouuremens, les taxes des Aiſez",
            "qui ont acheué de ruiner le commerce, les Offi",
            "ciers ſans gages & ſans fonction, la Nobleſſe à̀ la",
            "ſubſiſtance cõme les Roruriers la multiplication",
            "d’Offices inutiles, toutes ſortes de taxes en vſage",
            "ſans autre raiſon que celle du caprice & de la cu",
            "pidité des Traictans; Et enfin les impoſitions au",
            "deſſus des forces de ceux qui les portoient, n’e",
            "ſtoit ce pas des ſubjets legitimes de plainte, &",
            "eſtoit-il de la prudence d’y pourueoir par l’exil &",
            "l’empri"
        ],
        [
            "9",
            "l’empriſonnement des Magiſtrats qui cauſerent",
            "les Barricades, par le Siege de Paris, & la priſon",
            "de Meſſieurs les Prirces qui ont mls la dé́fiance",
            "dans la Maiſon RoyaIle, & entne le ſujet & le",
            "Souuerain, qui eſt le plus grand malheur qui",
            "puiſſe arriuer dans vn Eſtat; Et ſi aujourd’huy",
            "nous reſſentons les ſuittes d’vn obſtacle ſi peu",
            "raiſonnable; Condemnera t’on le Parlement, &",
            "tous les gens de bien qui ont ſimplement pro",
            "poſé le mal, afin qu’il pleuſt au Roy d’en eſtre le",
            "Medecin pour iuſtifier le Cardinal qui a voulu",
            "authoriſer la continuation des deſordres, dont",
            "on ſe plaignoit par des violances que nos mœurs",
            "ne peuuent ſouffrir, & qui n’ont iamais eſté́ re",
            "cruës dans des Monarchies tempereées, & parti",
            "culierement dans la minorité́ des Rois; qui eſt",
            "le temps auquel la loy doit eſtre dans la plenitude",
            "de ſa force & de ſavigueur.",
            "C’eſt en vain que vous vous efforcez de nous",
            "faire gouter les douceurs de cette Regence,",
            "car ſi les commencements en ont eſté glorieux,",
            "la fin en a et́ ſi funeſte par la mauuaiſe admi",
            "niſtrarion de ce Cardinal, quelle ne doit point",
            "eſtre miſeentre les exemples, & ſi Paris n’a",
            "pas eſté continuellement expoſé auxTaxes, &",
            "au impoſins, il en eſt plus releuable à la Gr.",
            "deuſe de cheſe de S Euſtache, qu’à la moderation",
            "C"
        ],
        [
            "1o.",
            "d’vn Gouuernemeént qui a voulu introduire les",
            "toiſes, ce que le Cardinal de Richelieu n’a iamais",
            "fait; & lequel en renouuellant les taxes des Aiſes,",
            "a donné le dernier coup au trafic qui eſtant ne",
            "des ſources de l’Eſtat, nous pouuons dire que ce",
            "Cardinal ne l’a pas moins tarie par ceſte inuen",
            "tion, que par la piratrie qu’il a fait exercer dans",
            "toutes les Mers.",
            "Voila la veritable cauſe du deſchet de nos for",
            "tunes, de la ceſſation du commerce, & de la pau",
            "ureté des artiſans, iuſques à̀ la lberté́ de Meſſieurs",
            "les Princes, depuis laquelle il eſt certain qu’ils",
            "commencent à reparer leurs pettes paſſées par",
            "l’affluence que leur preſence y attire de toutes",
            "parts, ce qu’ils feront encore plus aduantageuſe",
            "ment aà̀ l’aduenir ſi l’on peut bannir de la Cour",
            "l’eſprit de ce Cardinal, qui n’ayant que des ſenti",
            "mens de vengeance contre cette Ville, dont il",
            "croit auoir eſté outragé en tant de rencontres,",
            "qui ne voit l’obligation que ſes Habirans ont de",
            "reietter bien loing toutes les propoſitions qui",
            "tendent à eſtablir ſon rerour ſur la diuiſion de la",
            "Maiſon Royalle, & ſur celle de tout le Royaume",
            "ui en eſt vne ſuitte neceſſaire.",
            "C’eſt contre ces faiſeurs de libelle que la luſti",
            "ce ſe doit armer de toute ſa cholere, puis que ſous",
            "couleur denous conſeiller le repos, ilsnous veu"
        ],
        [
            "i",
            "lent ietter dans le trouble, & dans le deſordre qui",
            "ſont les fidels compagnons de ce Miniſtre, ainſi",
            "que l’Allemagne en fait à preſent l’experience",
            "pour recompenſe de la retraite qu’elle luy a don",
            "nédans ſon malheur.",
            "Si vous auiez bien conſideré́ la conduite da",
            "Prince de Condé, vous n’auriez pas tourné́ contre",
            "luy l’eſloignement-d’vne partie de ſa famille, au",
            "quell s’eſt reſolu autant pour la ſeureré́ publique,",
            "que pour la ſienne particuliere, & demeurant",
            "dans Paris, & y conſommant l’appareil qu’il",
            "auoit preparé pour ſon entré́e dans Bordeaux,",
            "il fait aſſez cognoiſtre qu’il ne veut point la",
            "Guerre ciuille, & pour peu de reflexions que",
            "Paris faſſe ſur ſon veritable intereſt: Il n’y a",
            "pas vn de ces Citoyens qui ne doiue chtri",
            "buer de tout ſon pouuoir pour le conſeruer",
            "dans l’enceinte de ſes murailles; eſtant certain",
            "que tandis qu’il y trouuera ſa ſeureré́, non ſeu",
            "lement nous n’aurons point ſujet de craindre",
            "les mouuements, dont cet Aut heur nous me",
            "naſſe; Mais nous ſerons dans vne parfaicte a",
            "ſeurance contre les coniurarions infernalles de",
            "ce Cardinal, & de tous ſes Suppoſts, dont",
            "l’on ſçait qu’il n’a remis l’execution que pour",
            "l’ontreprendre auec plus d’audace & d’impunité.",
            "Enfin, Messivrs de PaR1s, ne nous"
        ],
        [
            ", a a-",
            "a",
            "12",
            "laiſſons point ſurprendre aà ces faux braits que",
            "Monſieur le Prince a manqué de reſpect enuers",
            "Leurs Majeſtez, puis que ce n’eſt qu’auec dou",
            "leur qu’il a differé de s’acquiter de ce denuoir ;",
            "qu’il a enfin rendu quand il a creu le pouuoir",
            "faire en aſſeurance; Mais deteſtons pluſtoſt les",
            "mauuais conſeils qui ont reduits la France en",
            "ceét eſtat; Que les Princes ne ſe croyent pas",
            "aſſeureés de leurs vie, & de leur liberté quand",
            "ils ſont dans le Palais Royal, & qu’ils cherchent",
            "des precautions pour voir leur Souuerain, d",
            "quel ils ne deuroient iamais eſtre ſeparez, &",
            "particulierement dans la minoriteé, par ce qu’ils",
            "ſont lors le Conſeil neceſſaire de l’Eſtat, com",
            "me ils ſont touſiours le plus legitime que le Roy",
            "puiſſe auoir, meſme quand il eſt pleinement",
            "majeur, & que ſes lumieres ſont aſſez fortes pour",
            "conduire par luy meſme les peuples que Dieu a",
            "ſouſmis à ſon obeiſſance.",
            "Eſcoutons bien pluſtoſt la voix de tout le",
            "Royaume qui a prononcé Anatheme contre ce",
            "Cardinal & ſes Partiſans, ſouſmettons noſtre",
            "creance aux Arreſts de tous les Parlemens, qui",
            "ont proſerit ca miniſtere nõ̃ſeulement; parce que",
            "ſa conduite aeſteé malheureuſemais par ce qu’el",
            "le eſt criminelle, & par ſes oppoſitions à la",
            "paix generalle,& par ſes entrepriles ſur la liberté",
            "des"
        ],
        [
            "1",
            "des Magiſtrats, de Monſieur de Beaufort, de",
            "Monſieur de Longueville & des Princes du ſang",
            "par le ſiege de Paris, dont il eſt le principal au",
            "theur, par l’Interdiction du Parlement de Bor",
            "deaux qu’il fit reſoudre, contre l’aduis de Mon",
            "ſieur le Due d’Orleans & de Monſieur le Prin",
            "ce, par le ſiege de la meſme Ville, qu’il fie entre",
            "prendre au Roy, contre la volonté de ſon Al",
            "reſſe Royale, expoſant la perſonne de ſa Maje",
            "ſté à la peſte;, auſſi bien que les Provinces de",
            "Champagne & de Picardie, au ravage des En",
            "nemis: par les pirateries qu’il a fait exercer dans",
            "les deux Mers pour ſon compte particulier, &",
            "qui nous ont attiré la haine & l’indignation de",
            "tous nos Voiſins. Par le tranſport de nos De.",
            "niers hors du Royaume, ſous prerexte d’vne",
            "Guerre inutile, qu’l ne faiſoit que pour procu",
            "ret par cette voye extraordinaire le Cardinalat à",
            "ſon frere le Iacobin, & ſ’acquerir à nos deſpens",
            "vne Souueraineté dans l’Icalie: Pat les mauuai",
            "ſes impreſſions qu’il a donné́es au Roy contre",
            "ſes Parlemens, contre ſa Nobleſſe, & contre ſes",
            "Peuples; par la licence qu’il a donnée aux Gens",
            "de guerre pour ſ’en rendre le Maiſtre, leur ayant",
            "meſme fait faire depuis quelque jours vn ſer",
            "ment de fidelité injurieux à ceux qui l’ont pre",
            "ſté́, comme ſ’ils euſſent eſté capables d’en man"
        ],
        [
            "14",
            "quer enuers leur Souuerain; mais en effet poûr",
            "les lier dauantage par cet engagement à ſes in",
            "rereſts & les obliger, ſous l’apparence du ſerui",
            "ce qu’ils doiuent au Roy, à ſon reſtabliſſement",
            "par la voye des armes, en cas que ſes intrigues",
            "n’euſſent pas le ſuccés qu’il ſ’en eſtoit promis: Et",
            "enfin par le renverſement de tous les Ordres de",
            "cette Monarchie, & la deſolation vniuerſelle de",
            "toute la France dont il eſt la cauſe, meſme de la",
            "continuation des maux que nous reſſentons en.",
            "core à preſent, puis qu’il ne ſe fait rien que par",
            "ſon conſeil; qu’il fait & deffait les Miniſtres ſe.",
            "lon ſon plaiſir & qu’il diſpoſe de la vie des Prin",
            "ces, & de ceux qui ne luy ſont point favorables,",
            "comme ſ’il eſtoit encore le premier Miniſtre, &",
            "qu’il fuſt dans le Palais Royal, n’y ayant point",
            "d’autre difference de ce qu’il a eſteé́, & de ce qu’il",
            "eſt à̀ preſent; ſinon, qu’eſtant à Cologne, il fait",
            "nos maux en ſeureteé, leſquels eſtant à Paris, il ne",
            "faiſoit qu’auec crainte & tremblement, de prou",
            "uer touſiours le lort des Tyrans & des mauuais",
            "Miniſtres.",
            "Cette Reſponſe ſommaire ne peut permettre",
            "la deduction de toutes les choſes qui ſeroient à",
            "dire ſur vn ſujet ſi important il me ſuffira de vous",
            "remarquer que de tous les mouuemens qui",
            "nous ont agiteé depuis trois ans, la gloire en eft"
        ],
        [
            ".",
            "15",
            "deuë a cét Eſtranger. qui pour ſouſtenir l’autho",
            "rité́ injuſte de ſou miniſtere, a mis en compro",
            "mis la puiſſance legitime de ſon Maiſtre, que",
            "parmy les Cabales qui ſe renouuellent, la plus",
            "dangereuſe eſt celle qu’il forme, puis qu’elle eſt",
            "contre la vie & contre la liberté de tous les Gens",
            "de bien, & qu’elle n’a pour but que l’aneantiſſe",
            "mét de tous les Parlemens. Les motifs dont on ſe",
            "ſert ſont ſpecieux en apparéce; l’on ne parle que",
            "du reſtabliſſement de lauthorité Royale; mais",
            "en effet on ne viſe qu’au retour du Mazarin, com",
            "me ſi ſa grandeur eſtoit la fortune de tout l’Eſtat:",
            "Les moyens que l’on employe pour cette fin ſont",
            "connus; les recompenſes & les Benefices dont",
            "ce Cardinal diſpoſe, les Tileres de Conſeiller",
            "d’Eſtat, donnez & promis à tousceux quiveulent",
            "engager leur honneur & leur liberté́, juſques là",
            "que l’on avilit ce Caractere autrefois honorable",
            "en le communicant aà̀ dés perſonnes pour leſ",
            "quelles ſi les Loix eſtoient en vigueur, elles n’au",
            "roient que de la colere & des chaſtimens.",
            "Ce ſont les Autheurs de cette conduite qui",
            "doiuent eſtre conſiderez comme des victimes",
            "deſtiné́es toſt ou tard à̀ la vengeance publique,",
            "qui ne ſera jamais ſi ſevere qu’il l’olt meriteé́, &",
            "laquelle meſme il eſt difficile de -ſe promettre",
            "ceux qui la pourroient procurer, penſant dauan"
        ],
        [
            "tage à̀ leur fortune partieuliere qu’à celle de lE",
            "ſtat, voire meſme abuſant de l’authorité qu’ils",
            "ont entre les mains, de laquelle ils ne ſe ſer",
            "vent que contre les lnnocens, & non pas contre",
            "les Coulpables, leur imagination’ bleſſeée ou",
            "corrompuë, que c’eſt l’authoriteé Royale que",
            "l’on attaque en la perſonne de ce mauuais Mi",
            "niſtre.",
            "Au ſurplus, comme nous ne deuons rien ob.",
            "mettre pour marquer la fidelité à laquelle nous",
            "ſommes obligez enuers noſtre Monarque, nous",
            "deuons auſſibien prendre garde à̀ faire connoi",
            "ſtre par nos deportemens, qu’il n’y ait aucune",
            "diuiſion parmynous, au contraire dans la con",
            "joncture preſente nous nous deuons monſtrer",
            "plus vnis que jamais, parce que la bonne correſ",
            "pondance des Princes, des Parlemens & des Peu",
            "ples, eſt le ſalut de toute la France; comme au",
            "contraire, dans noſtre desünion eſt noſtre per",
            "te, & le reſtabliſſement de noſtre Ennemy, qui",
            "menaſſe desja cette Ville de l’eſloignement du",
            "Roy, pour former cette grande maſſe aà l’vſage",
            "de ſes deſſeins preſens, en attendant que le",
            "temps de la Majorité, qui eſt proche, luy donne",
            "la force de la brizer en pieces, & en faire le joüet",
            "de ſon caprice & de ſa fureur. Mais il ſuffit à ſes",
            "Citoyens de ſçauoir, & par cét Eſcrit & par vn",
            "autre"
        ],
        [
            "157",
            "autre qui fut puhliél’Année pafſée, que ſa gran,",
            "denr luy patoiſtrop demeſureé́e, pour iuger, par",
            "le ſiege qu’elle a ſouffert, & la priſon du Prince,",
            "des advantages qu’elle doit tirer de ces fauſſes",
            "careſſes, & de ces bonsadvis, & que ſi la puiſſan",
            "ce de l’vn a eſté ſi fatale à̀ ſa liberté́, la grandeur",
            "de l’aurre qui a eſtéſi redoutable a ce Favory. ne",
            "doit pas eſtre moins funeſte à̀ celle de ſes Habi",
            "tans, & à la gloiredeſon Parlement, qui doiuent",
            "eſtre advertis Queſiau ſuiet de la difficulté qui",
            "ſe trouuoit dans le Traitté de Paix, pour le re.",
            "gard du frere du Roy de Portugal priſonnier à",
            "Milan, il dit Qu’il eſtoit facile aux Eſpagnols de",
            "vuider oeét artiole parn boüillon;, Et ſi apres les",
            "Baricades il a teſmoigneé que ſon regret eſtoit de",
            "n’auoir fait rendre Monſieur de Brouſſel eſtran.",
            "glé, il n’eſt pas deuenu plus modereé dans ſon",
            "exil, puis que lesinſtructions qu’il enuoye de",
            "Cologne, porent, Qu’il ſe faut deffaire de ceux:",
            "qui ſ’ppolantà ſes leſſeirs, in ogi modo, c’eſt à",
            "dire, en toute maniere; Et parce que les Iours",
            "de ſolemniré luy paroiſſent propres pour l’exe",
            "eution d ſes fueſtes entrepriſes, il veut que",
            "l’on chlſiſle la plus illuſtre de toutes, pour l’at",
            "compliſſement de cette Tragedie, & que l’on",
            "profanele Sacre du Roy par la plus horrible & la",
            "pluodamnale des Trahiſons, & certainement",
            "E"
        ],
        [
            "18",
            "digne de cét Homme originaire d’vnë Terre i",
            "feconde en Monſtres & en Tyrans, & qui ayant",
            "eſté ſi farale aux François par ces Veſpres, auſ",
            "quelles elle a donné́ le nom, nous eſt vne leçon",
            "de veiller auec ſoin ànoſtre conſeruation, &",
            "d’apporter toutes les precautions neceſſaires",
            "pour empeſcher que ce Sicilien ne ſe reſtabliſſe",
            "par vn ſemblable euvenement; & ſur toures cho",
            "ſes, de nous reſouuenir de la Fable des Loups,",
            "dont ſe ſeruit autrefois Demoſthenes. en vne",
            "ſemblable occaſion, leſquals adinſi que cét Ora",
            "teur repreſenta au Peuple d’Afhenes, promirent",
            "la paix aux Brebis, pourueu qu’elles vouluſſent",
            "leur livrer les Matins qui les gardoient. C’eſt la",
            "pretention de cét Eſcriuain, lequel en nous per",
            "ſuadant d’abandonner le Prince, pour l’amour",
            "de noſtre repos & de noſtre tranquillité, veut fai",
            "re par les traits de ſa plume, la meſme choſe que",
            "firent les Soldats de Ceſar auee le tranchant de",
            "leurs eſpées, par le commandenaent de leur Ge",
            "neral, dans la Bataille de Pharſalles.",
            "Sit cruor Impery qui ſit, quae viſcer legn.",
            "Vade petat Romaam, libertas vltimmunudi,.",
            "Quo fteterit ferenda loce.",
            "Enfin pour conclurre, puis que nous ſom",
            "mes joints d’intereſts, nous devons eſre pareil"
        ],
        [
            "lement vnis d’affeCtions & de ſentimens, & pro",
            "fiter de ce langage que tint autrefois cét Empe",
            "reur, dans Tacite, parlant à ſon Armeée, puis que",
            "c’eſt la meſme raiſon, quoy que le ſujet en ſoit",
            "bien different: Auditiſne, -vt pœn me, & ſuppl",
            "cium veſtruns ſimul poſtulentur; ades manifeſtams eft,",
            "neque perire nos, neque ſaluos eſſe, niſf vna peſſe.,",
            "E I N."
        ]
    ]
}