{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-04-05",
            "@who": "MF"
        },
        "titre": "Le bon ministre d’État.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau590_GBOOKS.xml",
        "path": "Corpus/Mazarinades/501-600/Moreau590_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/501-600/Moreau590_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8235294117647058,
            0.717948717948718,
            0.7166666666666667,
            0.6,
            0.730909090909091,
            0.7862903225806451,
            0.547945205479452,
            0.691304347826087,
            0.673469387755102,
            0.5720930232558139,
            0.45
        ],
        "lexicalite": 0.6687410244135951,
        "ecarts": [
            -0.10558069381598789,
            -0.0012820512820512775,
            -0.1166666666666667,
            0.13090909090909097,
            0.055381231671554176,
            -0.2383451171011931,
            0.14335914234663494,
            -0.01783496007098495,
            -0.10137636449928811,
            -0.12209302325581389
        ],
        "ecart": 0.1032828341619266
    },
    "texte": [
        [
            "LE BON",
            "MINISTRE D'ESTAT.",
            "A PARIS,",
            "Chez IACQVES GVILLERY, ruë des Sept",
            "Voyes, deuant le College de Fortet,",
            "proche de Mont-Aigu.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "LE BON",
            "INISTRE",
            "1!",
            "1 E",
            "VI",
            "T",
            "A",
            "F",
            "E9I1",
            "e Omme la Monarchie eſt la plus aſſeuree,",
            "la plus ſouhaitable, de toutes les for",
            "mes de Republique, quand le Roy com",
            "mande abſolument, & qu’il ſçait diſcerner les bons",
            "& les mauuais Conſeils des Miniſtres d’Eſtat le plu",
            "ſouuent intereſſez. Ceſt auſſi l’Eſtat le moins aſ",
            "ſeuré & le plus à craindre, quand le Roy ny eſt plus",
            "le maiſtre en effect, & qu’il n’en conſerue que l’i",
            "mage, pendant que d’autres vſurpent finement ſon",
            "pouuotr & ſon authorité; quand ileſt preuenu des",
            "fauſſes opinions d’vn mauuais Miniſtre, qui ne luy",
            "fait voir & enrendre que ce qu’il veur, q’il n’agir",
            "plus que par l’organe d’autruy, & qu’Il eſt ſouutnt",
            "cauſe d’vn mal qu’il ne cognoiſt pas, quand on",
            "s’eſt tellement emparé de ſon eſprir, qu’il ignore",
            "ce qui deuroirs ſeruir de principe à ſon railonné",
            ",,, . aaa,,aaa"
        ],
        [
            "ment, ne pouuant tirets des conſequencesveri1",
            "bles des fondementsſuppoſes, en vn mot quand le",
            "menſonge & le déguiſerment de ceux qui ſonr au",
            "prés de luy, ne luy font iamais voir la verité qu’a:",
            "trauet d’vn nuage. En quoy la condition des",
            "Roys ſemble veritablement malheureuſe;qui pout",
            "eſtre haut eſleues, ont beſoindu miniſtere d’au;",
            "tuy pour ſe conſeruer dans leur luſtce & dans leur.",
            "ſpleudear: elle les empeſche de vacquer à beau",
            "coup de choſes, ou le fecours d’autrayleur etant;",
            "neceſſaire ils perdent vne partie de ce qui leu ſeroit",
            "plus honnorable & plus majeftueux. Mais auſfi",
            "comme il eſt tres difficille qu’vn Roy conduiſe vn",
            "grand Eſtat ſans Conſeil, puiſque dans des affaires",
            "de raoindre importance, vn homme iudicieux ne",
            "s’arreſte pas à ſon iugement; toure ſorte d’eſtat &",
            "de condition ayanr beſoin de l’aſſiſtance d’any,",
            "& ſur cout celle qui manie les affaires publiques, il",
            "n’eſt pas poſſble qu’vn Prince quelque iugemenr",
            "qu’il ayr puiſſe vacquer à tout ce qui concerne ſon",
            "Eſtat. L’auithorité Royalle eſt vn peſant fardeau,",
            "les Roys fone d’ordinaire portés à erx deſcharger;",
            "& quelquesfois ceux qui ne deutoint que les",
            "ſoulager,ls en deſchargemt ſi bien, qu’ils le priueat",
            "du plus bel ornement qu’ils deproicar paſſeder.",
            "L’authorité́ Souueraine eſt delicate, elle ne pene",
            "ſauffrſr de compagnon, non plus que de maiſtre",
            "& coname diſoit Alexandre à Darius, tout aini",
            "qu’il n’y a qu’nSoleil aux Cieux pour eſclaira la",
            "Terre,"
        ],
        [
            "5",
            "Téndnefaaſſi qu’n Roy pour gouernrrr",
            "1l3",
            "vrmya",
            "Oecdieſtpasqniil neſoit res à propos à vn Roy, e",
            "depaplrel’aduis de quelquaes gens de bien, & id",
            "diamCodſailles d’Eſtat, dais il doit touſiouts",
            "emoft ilpluge, e ie les pas roire feuls dansle.",
            "rappott qu’lsluy foht, dece’qui ſe paſſedanm.ſon",
            "Royahno tmais deliberet auce eux ſur ce quiat",
            "à fae quanditen ſera infomé par la bouche de1",
            "perſones nonſuſpocCtes.",
            "2E puis ppu nieſtreppint trompe & anor1",
            "quélqae forée d’aſſeuranoe à̀ſon Miniſlre, ildolt",
            "exanincbn tuy quarre ou cinq circonſtances. a;",
            "premiete qu il foit homms de bien, qu’il foit af",
            "fectionné àl’Eſtat, qu’ilſoit deſ-intereſſé,l qu’ill.",
            "ne foiopoint eſtrangir, & la cinquieſme quiille",
            "ſoipoint Egliſe.",
            "r",
            "L’homme de bien quis’enttemet au gouuer l.",
            "nement de l’Eſtae ne doit poin auoir d’inte-:",
            "tion qui ne foit droite, il ne doit point ſe pro",
            "poſe de in qui no ſoit honneſte, l’armbieion, la",
            "gloire, los iichoeſfes ne doiuent point eAee le but",
            "de ſes deſſeins. Enfin il doit eſtre vertueux, la",
            "vereu a deux branches,la pieté, & la probiteé, la",
            "pieté́ ceſt auoir creance en Dieu & le eruſr, la,",
            "3",
            "1.. 1",
            "probité c’eſt conduire tourtesſes actions au biemn",
            "& efaire aucur mal aumutres, au coneraire le aga:",
            "ſeourir,. la pieté regarde Dieu, la probiceé nous js",
            "regarde & uoſtre prochain, celle-là eſt ſeruir Dieu .",
            "B",
            "21"
        ],
        [
            "6",
            "à̀ cauſe de luy, celle-ey eſt ſeruif le prochain à cau",
            "ſe de Dieu, & ne faire à̀ autruy que ce que l’on",
            "voudroit eſtre fait à̀ ſoy- meſme, c’eſt de celuy là.",
            "dont le Philoſophe a entendu parler, quand l a",
            "AiſtRe dir que les plus excellens d’entre les hommes ſont",
            "les bons Conſeillers, & c’eſt leConſeil qui part",
            "Lact.",
            "d’vn tel homme, que Platon-a dit eſtre quelque",
            "choſe de ſainct & de Sacré.",
            "De plus comme la vertu eſt aymable en toutes",
            "finnm. Diu.",
            "e ſortes de perſonnes, & digne d’eſtre recherchee",
            "par deſſus toutes choſes, le Miniſtre d’Eſtat capti",
            "cap. 1.",
            "Ariſt lib.",
            "1. Ethic.",
            "uera la bien-veillance d’vn chacun quand il ſera",
            "vertueux; ce qui eſt bien neceſſaire das le gouuer",
            "nement, car comme il n’y a point d’homme qui",
            "puiſſe s’aſſeurer des euenemens, ſi le Miniſtre ne",
            "reuüſſit quelques fois pas come il s’eſt proietté, on",
            "excuſera ſes manquemens pluſtoſt qu’on ne le",
            "blaſmera. Au contraire le vice eſtant hay d’vn",
            "chacun, vn homme auroit les meilleurs deſſeins",
            "du monde, qu’on ne le croira pas s’il eſt vicieux,",
            "imparfaict & méchant, nos actions perſuadent",
            "bié mieux que nos paroles, l’on ne doit pas auoir",
            "creance à celuy qui ne fait pas ce qu’il dit, & il eſt",
            "bien difficile qu’vn meſchant home produiſe de",
            "bonnes actions puiſque par argument contraire",
            "on peut dire. du vice ce que le Philoſophe aà̀ dit",
            "de la vertu habens vnam virtutem, habetr omnes, ergo,",
            "habens vnum vicium, habet omnia.",
            "La ſeconde qualite du Miniſtre, c’eſt qu’il doit"
        ],
        [
            "eſtteaffectionné au bien de l’eſtat, ar il ne ſuffit",
            "pas auoir bonne intention ſi elle ne tend pas au",
            "bien public, vn homme vertueux, ne laiſſe pas",
            "d’auoir quelques affections parti ulieres qui le",
            "porteront quelques fois aà̀ faire des choſes preiu",
            "diciables à̀ l’eſtar, par exemple il aymera la guer",
            "re & cette affection le portera inſenſiblement a",
            "l’entretenir: outre, qu’il la croit iuſte & legitime,",
            "neantmoins cette guerre ruine l’eſtat, elle l’epui",
            "ſe de Finances, le deſtitue de grands Capitaines,",
            "qui ſeruiroient bien à le deffen dre quand il ſe",
            "roit atraqué, il la doit éuiter s’il eſt affectionnéà",
            "l’eſtar.",
            "La troiſieſme qualiré & la plus rare c’eſt qu’il",
            "ſoit deſintereſſé, qu’il ne face rien directement",
            "n’y indirectement contre l’eſtat; pour en tirer vti",
            "liré particuliere. Ce qui ſe trouue tres peu car",
            "come il eſt difficille d’eſtre éleué & n’auoir point",
            "d’ambition, d’eſtre parmy les richeſſes & les mé",
            "priſer, en vn mot de trauailler pour le public, &",
            "ne rien faire pour ſoy, il arriue ordinairement",
            "que les Miniſtres ont pour but l’ambition ou les",
            "richeſſes, & le plus ſouuent tous les deux:& com",
            "me ces deux paſſions ſont les plus difficilles à aſ",
            "ſouuir ils ne ſont iamais contens plus ils poſſe",
            "dent & plus ils veulent poſſeder, & pour ne pas",
            "attirer ſur ſoy la honte de prendre à toute main,",
            "& la hayne des peuples en conuertiſſant les Finan",
            "ces à leur proffit, ils ſe ſeruent de pretextes ſpe"
        ],
        [
            "80",
            "cieux, ſle plus ordiairec’eſtla garrogoporaxee",
            "tretefir des atmé́es mgiatads, ilefnodesleuée",
            "eſtranges,; &’ ednfondes: l’employ des dnieap",
            "publics, e ſorte-q’ih nyt que lgis atmpis",
            "quien ayent la cognoiſſmoe, de ces Miaiſftcesl",
            "France fA’en ’à que trop vſſsatydes ffeléus doe",
            "mageables, & ’hiſtoiio n’en a quprop d’eenl?",
            "ples; ee n’eſt pas d’auioutd hu qcllb aſar onu",
            "malheur: mas ce qui la conſole, o’eſt qaaddle",
            "conſidete que la pluſpart de ceofamg-fués,apeà",
            "auoiratiré la hayne des peuples, à attiréſur eui",
            "la punirion du’ Ciel, que leur fina ſté auſfiora!",
            "gique, que leur vie auoit eſté eriinelle, qutils?",
            "n’one laiſſé à la poſterité́ que des funeſtesaonau-.",
            "ples pourceux qui veulent les imitct..",
            "’Bnguérrand de Marigny ſous Louys Huttin:",
            "ne tomba-il pasdans le preipic; qu’il s’eſtoit",
            "creuſé luy meſme parſes volleries & ſes coneuſ",
            "ſions, de combiend’imnpoſts fut-ilautheur, la",
            "France ne s’eſlteua-elle pas contreluy, neretint-il.",
            "pas quarante mille eſcus que le Roy Philippe",
            "auoit enuoyé au Pape, auſſfi bin quinae rille.",
            "Florins eruoyés à Edmont deGoutr uaerira-i",
            "pas des blancs ſignes du ChantlieE qu’il om",
            "ploya pour comptants & conuertit à fonvilisé",
            "priuée? Enfin ne trahit-il pas le Roy en la guiene",
            "de Plandres? s’eſtant laiſfe corrompre parargeue.4",
            "Voila les ſtratageſmes des mauuais Miniftrçs, qui",
            "doiaen craindre auſſi vne pire fiu que cello da",
            "gibet"
        ],
        [
            "9",
            "gibatou eluy-cy finit honteuſement ſes ioun.",
            "Eede noſteermps l’exemple du Marquis d’An",
            "coonfirme encore cette verité, il eſt aſſez com",
            "man pour ne s’ypas arreſten auſſi bien qu leſup",
            "pledone it fut chaſtié, qui ne fuſt pas ſuffiſanc",
            "’appaiſar la fureur du peuple par ſa mort, il",
            "ſufit de dire que quoy qu’il ſemblaſt puiſſam.",
            "ment ancré dans la France,il ne laiſſa pas de faire.",
            "vn tres mnalheureux naufrage.",
            "La quatrieſme conditionrequiſe pour vn bon",
            "Miniſtre d’eſtat ( c’eſt qu’il ne ſoit eſtranger.",
            "Il eſt certain, qu’en quelque pays que nous",
            "ſoyons nous conſeusons-eouſiours quelque in",
            "clination pour noſtre pastie, cet amour eſt hon",
            "neſte, ſon fondment eſt iuſte,ſon principe inno",
            "cent & ſes effects ſi glorieux, qu’il n’y a pont.",
            "d’hommes qui ne doiue chanter hautement l’a",
            "mour de la patrie, quand il en auroit eſté le plus",
            "maltraité, les Themiſtocles, laes Thraſibules, les",
            "Ariſtotes, chez les Grecs, auſſi bien que les bru",
            "tes, les Curces & les Scipions chez les Romains",
            "ſont d’illuſtres teſmoins de cette verité́ ſenſible.",
            "Et cet amour paſſe iuſques là qu’il ſemble eff",
            "çer celay des autres pays, quelques aduantage?",
            "que nous enreceuions. Or cela preſuppoſé, com",
            "ment le Miniſtre pourtail bien conſeiller poutv",
            "pays auquel il n’eſt pas aftectionné, mais quiau",
            "aquelques fois quelque differentauecle ſien, le",
            "quelſeit ilpluobliǵ de fauoiſeoa ſoanpay."
        ],
        [
            "0",
            "ou vne terre Eſtrangere, ne peut il pas vrayrm",
            "blablement eſtre gaigné, pour ne pas diecor",
            "rompu par les ſiens, pet il faire les affaires de lva",
            "& de l’autre, peut il proeuret leuraduanuageégal.",
            "lement, point du tous il faur que l’vn des iſeux",
            "ai le deſſus, & puis ne conſeruera il point",
            "fon cœule deſſein d’y rerourner, quand il auta",
            "fait vne amplefortune, neſera il pas plus coatent",
            "en ſon pays, c’eſt pourquoy il ne’ cherchera il",
            "auais as’eſtablir queſur les ruines de l’eſtat qu’̂l",
            "ſert en apparance.",
            "Mais la’5.& derniete condtion, l eſt à̀ pro",
            "pos qu’il neſuait poinr d’Egliſe autrement ſon",
            "ambitiau ſera inſatiable, il s’eſtimera plus que les",
            "Piinces, croant que l’Egliſe luy donne, ce que",
            "la naiſſance donnea ceux laà, il no ſe ſouiera que",
            "du preſent parce qu’il n’a pointde ſuitce, & ne",
            "conſeillant que pourlepreſent, il n’affimira ia",
            "mais le bien de l’eftat pour l’aduenir, apres il deſ",
            "obligera les Princes, parce qu’il n’eſpere rien",
            "d’eux, l ne pretend point d’alliance aueceuxpor",
            "ſes deſcendants, non plus qu’il ne craint qu’ilsſe",
            "vangent ſur ſes ſucceſſeurs, & meſurant tous ſes",
            "interefts au dernier iour de ſa vie, il ſe fouciepeu",
            "que l’eſtat periſſe pourueu qu’il ſoit mort aupa",
            "rauent.",
            "Voila le danger qu’il y a d’admettre v ſtraa",
            "ger au gouuernement de qui les conſeils ſone",
            "Guagu. n",
            "CES ouſiouſs ſuſpets, lud fiquidenm ñimquamn",
            "2.. 2.."
        ],
        [
            "e",
            "poreſû tar frauos, plues danniin Remp, jnyeht,,",
            "dumStdrdnir Coiliores agtue, qucqpmi pruidé",
            "aquie ezſacli oldinépelhas gerrudrpefieiur Ile",
            "a2r",
            "eninneſti qud inſibili ambitone ,omni ſilhi véndi.",
            "ca; bic. popali miſertus n conmuniaris deriaentum",
            "ſaums eſſeratus,; Reipid bens ur poeſt conſulir, ille f",
            "Stua & Pomapn ex digpat mofiens; eo àadacius di",
            "uicia congerit, quominus vltimem timer, Eccleſiaſtic",
            "berece prectas, hic aatem opes ſuas cuns Repabco",
            "louapesſſno ignaras, ex pablico incoaodo pruaea",
            ". i",
            "quoque auguradtur.",
            "’eſtoit vn Càrdinal ltalien, qui du temps de",
            "hatlescinq gouuernoit l’eſtat, & qu’vne ſeulle",
            "’parolle de Chãtles ſix chaſſa de ſon Royaume.",
            "Voyla les Caracteres auſquels le bon Miaiſtre",
            "d’eſtat doit-eſttemarqué; & ſans faire d’applic",
            "ton au ’particulier, le ditay ſeulement que ſi de",
            "noſtre temps, la France auois eſté́ gouuarnee par",
            "le Conſeil de rels Miniſtres, nous n ’aurions point",
            "veu tant de peuples afligés, tant de Prouinces de",
            "ſolees, tant de ville deſertes & tant de particuliens",
            "rinés, & pour comble de malheurs, la Capitale",
            "du Royaume, ou pour mieux dire le Chef-d’œu",
            "ure de l’Vniuers, en danger de ſe deſtruire par ſes",
            "propres forces, qui a pourtant moinsſouſfer",
            "dans ſa diſgrace, que dans la compaſſion qu’olls",
            "a eue, de võir ſouhir tant diancqusaepot"
        ],
        [
            "ontle dameuniont reeneſqun ddan e",
            "eopdoiqueaeat de quedlua viu oule lalu",
            "ue dansl’eaceinte deſa muraille.",
            "2",
            "FIN."
        ]
    ]
}