{
    "entête": {
        "form": "vers",
        "genre": "dialogue",
        "subject": [
            "Conti, Anne-Marie Martinozzi, princesse de, 1637-1672",
            "Soissons, Olympe Mancini, comtesse de, 1638-1708",
            "Modène, Laura Martinozzi, duchesse de, 1639-1687"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "00-00-0000",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-15",
            "@who": "AB"
        },
        "titre": "Balet ridicule des nieces de Mazarin, ou leur theatre\n          renversé en France. Par P.D.P. sieur de Carigny.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-03",
            "#text": "3 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau572_GBOOKS.xml",
        "path": "Corpus/Mazarinades/501-600/Moreau572_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/501-600/Moreau572_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8958333333333334,
            0.7916666666666666,
            0.7827715355805244,
            0.8035714285714286,
            0.8093645484949833,
            0.8051470588235294,
            0.7521739130434782,
            0.6869565217391305,
            0.7061068702290076,
            0.7906976744186046
        ],
        "lexicalite": 0.7684113015284854,
        "ecarts": [
            -0.10416666666666674,
            -0.00889513108614226,
            0.020799892990904234,
            0.00579311992355469,
            -0.004217489671453856,
            -0.05297314578005119,
            -0.06521739130434778,
            0.019150348489877178,
            0.08459080418959697
        ],
        "ecart": 0.040644887789177214
    },
    "texte": [
        [
            "BALET",
            "RIDICVLE",
            "DES NIECES DE MAZARIN.",
            "OV LEVR",
            "THEATRE",
            "RENVERSE’ EN FRANCE",
            "Par P. D. P. Sieur de Carigny.",
            "A PARIS,",
            "Chez FRANCOIS MVSNIER, au mont Sainct",
            "Hilaire, pres le puis Certain.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "3",
            "LE BALET RIDICVLE",
            "des Nieces de Mazarin, ou leur",
            "Theatre renuerſe en France.",
            "EMILIA.",
            "Aée Ly a long- tems que ie medite a par moy, Sei",
            "J gneur, Phamphiſio, queloque pieee goeſque,",
            "l pour diuertir l’eſprit de ces ieunes Italiennes,",
            "S que la fortune de l’Eminentiſſime, fait paſſer en",
            "France pour des Princeſſes de nouuelles edition. Mais cer",
            "tes il ſemble que tout s’accorde aà mon deſſein,; car com",
            "me ie manque d’inuention pour y bien reuiſſir, i’ay beſoin",
            "de vous, mon braue, ie ſçay que vous eſtes infiniment a.",
            "droit, & que voſtre eſprit eſt vne ſource inepuiſable de",
            "belles choſes, puis que le Seigneur Mazarin s’eſt ſeruy de",
            "vous en pareilles rencontres lors qu’il a fait iouer des pie",
            "ces qui ne luy coutoient rien, quoy que la depenſe en fu",
            "importante.",
            "A’ij",
            "pa"
        ],
        [
            "1",
            "PHAMPHILIO.",
            "Il eſt tres-certain, Seignora Emilia, quc ee bon Sei",
            "gneur a ſouuent ry au depens des François qui vetſoient",
            "des larmes de regret des profuſions qu’il faiſoi ſans de:",
            "lier ſa bource. Il à imité ces Chatlatans qui diuertiſſent la J",
            "populace par des ieux de paſſe-paſſe lors qu’ils ont atiré des",
            "Coupeurs de bourſes qui leur fouillent dans la pochette.",
            "Quand à moy ie me ſuis engraiſſe par ce moyen ſans me J",
            "mettre en peine qui pouuoit en deuenir maigte, & vous .",
            "ſç̧auez que c’eſt le propre de l’humeur Italienne qui treuue J.",
            "le gain de bonne odeur, de quelque part qu’il vieune. Ileſt",
            "vray que la pluſpart des François en font auiourd’huy le J",
            "meſme. Tant de Partiſans qui ſont logez comme des mo l",
            "narques qui n’ont eſté autrefois que de ſimples valets à̀ cou J’",
            "leurs confirment aſſez la verité́ que j’anonce.",
            "EMILI A.",
            "Iout beau, mon braue, & d’ou vous vient ee caprice au",
            "iourd’huy? vous faites vne ſatire contre les malheurs de ce",
            "ſiecle lors que nous cherchons quelque paſſe-remps pour",
            "tuer la melancholie, quoy ne craignez vous point la boet IJ",
            "te aux caillous? d’autres ont eſté mis en Cage qui n’auoient l",
            "l",
            "point chanté́ ſi hautemenr.",
            "PH AMPHILIO.",
            "Pour moy ie ne crains plus rien, i’ay mon compte, ie vo",
            "gue a pleines voilles, & ie puis me retirer en mon pays char",
            "gé de piſtolles que i’ay gaignées en riant & en faiſans rire",
            "lcs aurres.",
            "EMILIA."
        ],
        [
            "EMILI A.",
            "Il faut auoüer qu’ily a peu de perſonnes en toute l’Iralie",
            "qui entende ſi bien que vous l’intrigue du Thcatre, & que",
            "vous inuentez des farces qui feroient rire les Morts. C’eſt",
            "pout cela que ie beny ma deſtinée qui fait que ie uous treu",
            "ue ſi à propos, ſç̧achant bié que vous pouuez en peu d’heu",
            "res inuentet quelque choſe de diuetriſſnt. Trauaillez y",
            "dont ie vous en prnie pour diſſiper le clagrin de ces ieuncs",
            "Iraliennes, ie ne manqueray pas à ce qui eſt neceſſaire pour",
            "ouurir voſtre veine inuentiue.",
            "PHAMPHILIO.",
            "Ileſt vray que l’argenrt eſt la clef des inuentions les plus",
            "nobles, & que ſans luy on ne fait rien qui plaiſe, ſur l’eſ",
            "il perance que vous me donnez de la recompenſe ie m’en vay",
            "inuenter quelque piece iolie pour ce carnaual. En careſme,",
            "comme ei Careſme, au Mardy gras, comme au Mardy gras.",
            "EMILIA.",
            "Allez donc ie vous en coniure de tout hnon cœur, cepen",
            "dant ie vay aduertir la Compagnie qui m’attend que nous",
            "uun eiuie de qer nre ene le pſu e e eieene",
            "le Balet ie donneray ordre que l’on nous prepare force con",
            "fitures, de la Marmelade, & toutes les autres delices de la",
            "geule. Adieu donc iuſques aà̀ tantoſt.",
            "PAMPHILI O.",
            "Adieu la plus royalle d’entre les femmes. Il faut que ie tire",
            "i de ma caboche quelque choſe d’excellent; car ie ſuis cer",
            "ain que ie ſeray fort bien payé, il ny a perſonne qui faſſe",
            "B"
        ],
        [
            "mieux ſes afſaires vers l’Eminentiſſime que les Boufons, &",
            "toute cette troupe de gens de meſme farine. L’argent ne",
            "luy coute rien quand il le faut donner à ceux de mon me.",
            "ſtier, & certes le tiens qu’il vaut mieux eſtre auiourd’huy",
            "farceur, que bon Philoſophe, bon Poëre, bon Orateur, ou",
            "grand Capitaine. Voyez vous, vous tous qui m’eſcoutez, ie",
            "ſuis auiourd’huy en l’humeur de dire tout ce ie que penſe, &",
            "lors que chacun ſe maſque, ie marche à découuert, & lors",
            "que pluſieurs font les fous, ie fay le ſage. Mais il eſt temps",
            "que ie m’aille mettre en eſtat conuenable pour faire rire, &",
            "que ie me retire en mon cabinet pour conſulter Rabelais",
            "ſur ce que i’ay à faire pour diuertir ces petites Princeſſes in.",
            "connuës. Si la ſignora Eilia me treuuoit encore icy tout",
            "ſeroit perdu, ie n’aurois que la moitié́ de l’argent que i’eſpe",
            "re; il me ſemble que i’entens quelques perſonnes qui pa",
            "lent. & ce n’eſt pas vous, au mons Meſſieurs à̀ qui ie parl",
            "ma fſoy non ie ſuis perduſi ie ne fuis.",
            "EMILH.",
            "Il me ſemble, mes Dames, que vous n’auezpas à preſent",
            "la fraiſcheur ordinaire qui pare voſtre teint, quoy que vous",
            "n’ayez maintenant graces à Dieu que des marieres de ioye.",
            "Vous eſtes, ou peu s’en faut adorées en la Cour de France,",
            "ou vous deſtine de riches partis apres tant de felicitez vous",
            "ne pouuez plus rien demander au Ciel ſans quelque ſore",
            "d’iniuſtice.",
            "FALCONIE. Niece.",
            "Vrayment vous nous en contez de belles, & quoy ne",
            "ſçauez vous pas, qu’il ny a rien de plus inconſtant que la for",
            "tune, & que celle qui nous montre au matin vn viſage riant"
        ],
        [
            "79",
            "nous tourne le dos apres midy. Pour moy i’aprehende les",
            "rop grandes faueurs de la fortune, & ie me figure que nous",
            "ſerons contraintes vn de ces iours de rerouner au lieu d’ou",
            "nous ſommes venuës Il y a ie ne ſcay quoy dans mon eſprie",
            "quim’en donneà tou moment quelque crainte, & cette",
            "peur eſt confirmée par des ſonges lugubtes. Le meſme ar",
            "riue preſque toutes les ncts à mes deux autres ſœurs, &",
            "quoy que l’on m’aye deja aduertie duBalet que vous voulez",
            "que nous dancions, ie ne ſç̧ay quel en ſera le Theatre, puis",
            "qu’il ny apoint de lieu en terre de longue conſiſtonce pou",
            "nous. Ie penſe que le plus beau des branles que nous ſerons",
            "contraintes de dancerſera vn branle de ſortie,",
            "EMILIA.",
            "Ces preſages m’eſtonnent, & ie ſuis toute ſurpriſe de ces",
            "apprehenſfions qu’vnetrop grande ſageſſe vous donne l",
            "nefaut pas par la crainte preuenir vn al qui poſſible n’ar;",
            "tiuera pas,",
            "FALCONIA.",
            "Qoy que vous en puiſſiez dire, ie n’ay garde de dancer.",
            "le le ferois detrop maauaiſe grace.",
            "EMILI A.",
            "Quoy ne ſçauez vous pas que Monſieur voſtre oncle,",
            "tres illuſtre. aà qui il ne manque plus que la Thyare ſur la",
            "teſte, a ordonné de tout, pour vous faire dancer à la veuë de",
            "tout le beau mõde, dont la Cour eſt compoſee, vous ſç̧auez",
            "combien il eſt magnifique, quand, il ne luy en couſte rien.",
            "& qu’il ne faut pas que vous reſiſtiez à̀ ſes volonatez, qui",
            "ſont auſſi ſouueraines que les diadeſmes."
        ],
        [
            "1",
            "5",
            "FALCONiA.",
            "Ilfaut auoüer, Signora Emilia; que tout lart de l’élo",
            "quence, n’eſt point aſlez puiſſant pour m’obliger aà̀ monte",
            "fur vn Thearre qui chancelle, & d’où ie ne pourrois to",
            "ber ſans me rompre le col.",
            "EMILIA.",
            "Ie croy que vous iugez de l’inconſtance de la fortune, pat",
            "la legereté de celles de voſtre ſexe, & qu’eſtant femme elle",
            "fait gloire d’eſtre volage comme vous. Voſtre oncle ſe peut",
            "vanter d’auoir arreſté la rouë, & ce ſera pour voſtre famill",
            "ſeulement qu’elle ſera conſtante.",
            "FALCONIA.",
            "Tout ce que vos me dittes ne ſont que des cajoleries",
            "il fadroit que ie fiſe beu cr dule ſi i’a lioutois fny à vos",
            "paroles, Il n’y a point de piſlſance ſey bas qui ayt dr it d’at.",
            "reſter cette femme qui ne carreſle iamais que pour nous,",
            "perdre. Sa rouë ſeulement me fair peur, & ellc imite ceu",
            "qui égorgent les animaux lors qu’ils paſſent doucement la",
            "main au lieu ou ils veulant planter le couſteau.",
            "EMILIA.",
            "Il faut auoü̈er que vous auez bien mauuaiſe opinion d’elle,",
            "a e 3.",
            "CAT’ILLA deuxieſmc niepce de Mazarin.",
            "Vrayment il fait beau voir que vous paſſiez ainſi toute",
            "la iournee en des bagarelles, cepe ndant que toute la ville",
            "eſt en armes contre ceux de noſtre Patrie.",
            "ERIFILA."
        ],
        [
            "9",
            "ERIFILA, Troifeſme niepce de Mazari.",
            "Nous ſommes toutes perduës, ie viens d’entendte chan",
            "rer par la ruë̈ des vaudeuilles contre noſtre Oncle, & ie viens",
            "detrouuer ſur noſtre table vn paſquin auſſi ſanglant, qu’on",
            "en puiſſe iamais faire.",
            "EMILIA.",
            "le vois ſi cela eſt que les François ont leué le ſque:.",
            "mais peut eſtre que tduce bruitne durera pas",
            "ERISILA.",
            "Iauois touſiours bien preueu, ſans en rien dire que la",
            "chance de noſtre oncle ſe pourroit changet. I’aperç̧oy Pam",
            "philoauec vn certain Gentil-homme Ffançois, de qui nous",
            "pourrons apprendre des nounelles: mas il faut nous cacher,",
            "afin qils parlent auec plus de iberté.",
            "pA mMH HL10.",
            "Hé blien cher Polidore, qui y a il de nouueau dans la ville,",
            "i’ay bien peur qu’il faudra retourner n I talie. Ha la mal",
            "heare, i’eſtois ur le point de faitevoit à route la Pranee,",
            "vn balet merueilleux efiiutldns, & ên écorations de",
            "Teatreou i’aurois pû gagner quelque choſe de bom.3",
            "P LIB RE.",
            "Pourte diie en deux oots toux ce que i’en penſe, &ſelon",
            "lebruit qui coure, la France va prendte le balet pour vous",
            "enuoyeren Ssicile, & pour baliet les pluis goaſſes ordures.",
            "leſuis laſé de vousdire mon ſentifehtaeant de ftan",
            "ciſe ais ceſt a coutume d& patle? adiiſi auee mes"
        ],
        [
            "11",
            "10",
            "amis; Quoy que vous ſpyez de ce-nombre, i’ayme heau",
            "coup plus ma Patrie, & ie ne voy pas que les eſtrangers",
            "ayent iamais aporté quelque vtilité à la France, ils en ont",
            "touſiours eſté la ruine, té́moin voſtre Mazarin, que tous les",
            "Arcopages viennent de cõdamner, comme l’ennemy de ce",
            "Royaume, & le perturbateur du repos public. Ie voy bien",
            "que cette nouuelle n’eſt pas de celles qui vous plaiſent, &",
            "qu’elle eſt bien rude à ceux qui ſe preparent pour vn balet.",
            "PAMPHILO..",
            "Quant à moy i’en ſuis tellement ſurpris, que ie voy bien",
            "que noſtre Theatre ſera auec raſon appellé le Theatre ren",
            "uerſé; qu’ep lera l done de tonte lai famille de noſtre bon",
            "maſtre, qui a ſimal loué ſon perſonnage?",
            "POL IDORE.",
            "l fut croire qu’elle aura vn deſtirauiſ pitoyable que le",
            "ſien, & que vos Princeſſes falsleuſes ſernt l’entretien ridi",
            "cule de toutes les compagnies, & qu’elles s’en retourneront",
            "pour aller filer leur quenouilles Et ce ſont la les ieus de la",
            "fortune, qui veut que toute choſe retourne à ſon origine.",
            "PAP HILI0.",
            "Ie a’oſérois porter cette mauuaiſe nourelle aà̀ ces Prince",
            "ſes de carte, de peus qu’élla na me oettent en plus de pie",
            "ces quOrphee nele ſaspar les Pachantey Voilaiyne ecſtran",
            "ge caſt trophe, pouy celes qui auroient pont ’autre buit",
            "que de s’aſoit ſous vni dais, & cette fn eſt bien tragique",
            "por vnefprce qui doit ſtré acompagnee d’vn pales.",
            "le peiſe quele oeleit pous moſetde ne lenreria pi",
            "I"
        ],
        [
            "1",
            "a ;aa",
            "bruit, & leur porte qui voudra la nouuelle de toutes ces cho",
            "ſes.",
            "PO0 LDORE.",
            "I’en laiſſe, auſſi bien que vons la commiſſion à qui la vou",
            "dra prendre, ie ne me plaiſt pas à̀ ces intrigues, où il n’y a",
            "rien à profiter.",
            "PAMPHILI O.",
            "Ie penſois que nous fuſſions les ſeuls entre les hommes",
            "quiayment le lucre.",
            "POLIDORE.",
            "Voſtre Mazarin nous a apris à deuenir auares, & meſme",
            "ie ne voy pas qu’il vous reſte encore quelque choſe en Fran",
            "ce que l’on puiſſe meénager, puis que ce Miniſtre nous a",
            "rout pillé.",
            "PA MPHILI O",
            "Il me ſemble pourtant qu’il vous reſte encore quelque",
            "choſe.",
            "POLIDORE.",
            "Il n’ya plus que le cœur qu’il n’a ſçeu prendre: mais c’eſt",
            "comme ie croy que les Itaſiens n’en veulent qu’à la bource.",
            "Meſſieurs ie vous conſeille d’auertir le Mazarin & toute ſa",
            "ſequelle que le iou eſt fini, & que le Theatre eſt renuersé.",
            "FIN DV BALET."
        ]
    ]
}