{
    "entête": {
        "form": "prose",
        "genre": [
            "discours adressé",
            "avis"
        ],
        "subject": "Emprisonnement des\n            Princes",
        "handwritten_note": true,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-02-02",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-04",
            "@who": "MF"
        },
        "titre": "Avis d’un religieux contre les faiseurs de libelles\n          diffamatoires, touchant l’emprisonnement des princes et affaires du temps.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau504_GALL.xml",
        "path": "Corpus/Mazarinades/501-600/Moreau504_GALL.xml",
        "json_path": "Corpus/Mazarinades_jsons/501-600/Moreau504_GALL.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8518518518518519,
            0.8095238095238095,
            0.7316017316017316,
            0.7958333333333333,
            0.7315436241610739,
            0.6893203883495146
        ],
        "lexicalite": 0.747136563876652,
        "ecarts": [
            -0.042328042328042326,
            -0.07792207792207795,
            0.0642316017316017,
            -0.0642897091722594,
            -0.04222323581155929
        ],
        "ecart": 0.05819893339310813
    },
    "texte": [
        [
            "ADVIS D'VN",
            "RELIGIEVX",
            "CONTRE LES",
            "FAISEVRS DE LIBELLES",
            "DIFFAMATOIRES TOVCHANT",
            "l’empriſonnement des Princes,",
            "& affaires du Temps.",
            "A PARIS,",
            "M. DC. L."
        ],
        [
            "FAISEVRS DE LIBELLES",
            "ICEDTDC TNUT TDEV T EC",
            "DIFFAMATOIRES TOVCHANT",
            "l’empriſonnement des Princes, &",
            "affaires du temps.",
            "ESSIEVRS,",
            "SVIſ",
            "Eſt e l’impunité de vos meſdiſances,",
            "ou l’oubly de voſtre deuoir, qui vous eſ",
            "guiſe les dents pour deſchirer la reputation de ceux",
            "qui ne ſçauroient eſtre jamais aſſés coupables pour",
            "eſtre punis ſi honteuſement, & que les crimes les",
            "plus atroces ne pourroient juſtement ſoubmettre",
            "à l’ignominie de vos deſcris: Vos plumes ne ſont",
            "donc eſclaues ue des reuers de la fortune, & vous",
            "ne ſçauriés eſtablir les boutades de noſtre eloquen",
            "ce pretenduë, que pour inſulter aux malheurs de",
            "A ij"
        ],
        [
            "cenx auſquels cette inconſtance a tourné le dos, ie",
            "ſemble, afin d’en faire les innocents objects de l’m.",
            "juſtice de vos meſpris. Ah laſcheré qui crie vẽgean",
            "ce deuant tous les tribounaux, puis qu’elle va cho",
            "quant les lroicts humains & diuins; & que deuant",
            "les Arreſts de noſtre plus illuſtre Areopae, on en",
            "aelreoeue e ein es ireline",
            "mille petits Pigmées çontre l’honneur de nos plus",
            "redoutables Geans, ſans attendre que celuy qui",
            "manie ſi ſagement les foudres denoſtre ſouuerai",
            "neté, ait ſeulement penſer à les forger, pour en",
            "fulminer les teſtes de ceux, qu’vne malheureuſe",
            "engeance de terre a deſia fait paſſer par le tranchant",
            "de ſes langues. Eſt-ce bien à vous, te meraires, d’ou",
            "urir les yeux, pour en jetter les regards dans la",
            "ſaincteté de ce ſanctuaire, où nos intelligences rou",
            "lent infatigablement les affaires de cét Eſtat? eſt ce",
            "à vous à porter des Arreſts contre ceux, que les ar",
            "bitres ſouuerains de nos deſtinées n’oſeroient fra",
            "per qu’en tremblant, & dont la chute ſeroit ca",
            "ele e n len le fle ſenue uneie e",
            "pables de tonte ſote de punition: Eſt ce à vous à",
            "parler de ces Dieux detroués, & à meſler le venin",
            "de vos calomnit s à la rage de la fortune qui ne les",
            "à lecoïes du haut de la rouë que pour les tenir toû",
            "jours"
        ],
        [
            "jours ſur vos teſtes commé ſur les plus vils mar",
            "1 chepieds de leur grandeur abbaiſſée, & de leur",
            "puiſſance abbatuë. Encore trouueriés vous quel",
            "1 que prerexte à vos meſdiſances, ſi vous en auiés",
            "ſuſpendu les malheureux effects, juſques à ce qu’v",
            "ne authorité plus independante ſe fuſt declarée en",
            "faueur de l’injuſtice de vos reſſentimens, & que ces",
            "illuſtres teſtes con damnées dans le parquet de leur",
            "1 Souuerain, euſſent du moins en apparence juſtifié",
            "la violence de vos procedures, & coloré en quel",
            "que façon la brutalité des inuectiues dont vous deſ",
            "Ionores ui de nenu eus qus nie feuoie ne oe",
            "1 eſtre que tres-venerables, meſmes apres leur deca",
            "! dence. Mais tant s’en faut que vous ayés ſuſpendu",
            "l’impuiſſance de vos calomnies juſques à ce temps",
            "là, que meſme vous les auez precipités, de peur que",
            "t leur injuſtice fuſt preuenuë par la juſtice des Arreſts",
            "de noſtre Souuerain, & que l’innocence deſdits il",
            "luſtres ſujets de nos inuectiues eſtant peut-eſtre re",
            "cognuë, voſtre rage ne manquaſt de matiere pour",
            "1 ſe deſcharger de tout ſon venin contre leur reputa",
            "tion: N’eſt- ce pas vne effronterie qui paſſe l’in.",
            "ſolence, n’eſt ce pas vn abus que toutes les loix de",
            "uroient conjoinctement fulminer, & ne faudroit",
            "il pas qu’il y euſt de nouueaux Parquets pour juger",
            "ſeuerement de ces calomnies qui font tous les",
            "v;"
        ],
        [
            "jours honteuſement retentir nos Places par les",
            "infamies de leurs titres. Les genies de l’Fſtat ſe tai",
            "ſẽt, & les peſtes en murmurent; les Conſeils de cet",
            "te Monarchie, copoſés de toutes les meilleures te",
            "ſtes, ſuſpendent la plus grande rigueur de leursju",
            "gemens à la faueur d’vn ſilence Politique; & les",
            "plus eceruellés ne peuuents’empeſcher de faire éſ",
            "clater leurs reſſentimens contre des demy Dieux",
            "qui ne peuuent jamais eſtre que tous innocens",
            "dans les idées de ces Calomniateurs. N’eſt-il",
            "donc pas enfin temps, lâches eſcriuains, indignes",
            "de ce beau titre que vous vſurpés ſur l’authorité de",
            "ceux qui s’en meſlent tous les jours auec rant de",
            "gloire, n’eſt il pas temps que vous appreniés de la",
            "Politique, qu’il n’apartient pas à ceux de voſtre me",
            "ſtier de mettre le nés dans les affaires d’Eſtat, & que",
            "les intrigues des Monarchies quelques euidentes",
            "qu’elles ſoient, ne doiuent jamais ſeruir de ſujet, ny",
            "à la Pœſie, ny à l’Eloquence, à moins qu’on en re",
            "çoiue les ordres par ceux qui en ſont les Anges tu",
            "tellaires, & les Miniſtres.",
            "Que les Roys fulminent tant qu’ils voudront cor",
            "tre l’inſolence de leurs rebelles? qu’ils rempliſſent",
            "leurs coſiergeries des plus illuſtres teſtes de leur dé",
            "pendãce?il n’apartient point à des ſujets d’en exami",
            "nerles raiſons; & c’eſt ſe redre criminel d’Eſtar, que <pb",
            "n=\"7\"/>",
            "de vouloir entrer dans la diſecuſſion de ces grãdes af",
            "faires, oqui ſont d’autant plus eſblouiſſantes, que plus",
            "elles releuent par deſſus la portée de vos entende",
            "mẽ́s: Mais ie n’ay point plus forre rais d’inuectiuer",
            "contre vos inuectiues qui vont apres tout juſqu’à",
            "l’extremité de l’inſolence, que par ce qu’outre les",
            "deffences de leurs Majeſtés, les Arreſts des Par",
            "lemens, la vigilence infarigable de ſes Magiſtrats,",
            "qui n’ont les yeux ouuers que pour le maintien de",
            "la Police, vous allés neantmoins opiniaſtrans tous",
            "les jours voſtre brutalité, à la perſeuerance de vos",
            "calomnies, ſans q l’authoriré des Souuerains,",
            "aQ.,",
            "ny le pouuoir des lntendants de leurs Ordres, puiſ",
            "ſent roprele Sours e vomédiſances. IIl ſerble",
            "que la juſticeui turſe le dos à quelque illuſtre",
            "grand, iuſtifie des-là toutes vos plus injuſtes pour",
            "ſuites, & le ſoubmet aux attaques des plus objets",
            "à meſme quelle luy fait reſſentir les traits de ſon in",
            "conſtance. Mais ſçachés que cette ignorance ou",
            "veritable ou prerenduë, ne ſçauroit vous mettre à",
            "couuert d’vne juſte vengeance; & que les grands,",
            "quelques coupables qu’ils ſoient aux yeux de leur",
            "Souuerain, ont toûjours ſujet d’exiger vos reſpects",
            "de vos deferences, meſme dans leurs plus grandes",
            "humiliations; qu’ils ne ſont jamais aſlés criminels",
            "pour meriter noſtre haine, & que, pendant que la"
        ],
        [
            "8",
            "Politique des Eſtats fait contrepezer à la bonté de",
            "tous leurs feruices, vne derniere action qui dere",
            "nerera de tous ces precedentes, nous deuons toûû",
            "jours conſiderer dans vos cœurs le ſouuenir de tou",
            "tes leurs vertus paſſées, ſans que ce dernier coup,",
            "qui derogera peut- eſtre à leur eſclat, ſoit aſſés puiſ",
            "ſant pour en effacer entierement toutes les idées,",
            "ce ſont les ſentimens de",
            "MESSIEVRS,",
            "Voſtre tres-humble & tres-affectionné",
            "ſeruiteut pe",
            "i’ui cu - rerre",
            "O, Vanid a?",
            "Chez Guillaume Saſſier, Imprimeur & Lbraireor",
            "dnaire du Roy, ruë des Cordiers, proche Sor",
            "bone, aux deux Tourterelles."
        ]
    ]
}