{
    "entête": {
        "form": "prose",
        "genre": [
            "discours adressé",
            "avis"
        ],
        "subject": "Monnaies",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-04-04",
            "@who": "MF"
        },
        "titre": "Avis présenté au roi et à nos seigneurs du parlement sur\n          le règlement des monnoies.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau530_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "ADVIS",
            "PRESENTE AV ROY",
            "ET A NOSSEIGNEVRS",
            "DE SEIGNEVRS,",
            "SUR LE",
            "REGLEMENT",
            "DES MONNOYES.",
            "A PARIS.",
            "M. DC. LI."
        ],
        [
            "aD1s DE8 RVINES QE",
            "e 7 7",
            "7",
            "l’Expoſtion des Pieces de cinquante-huit ſols al",
            "tereées, & l’augmentation des Eſpeces d’or d’ar",
            "gent, cauſent dans l’Eſfat & dans le Commerce.",
            "A tolerance en l’expoſition deſdites Reales alterées, eſt",
            "abſolument ruineuſe pour le Commerce & pour l’Eſtat;",
            "& par conſequent il eſt à propos d’y remedier prompte",
            "ment par les raiſons ſuiuantes, s’il p laiſt à̀ Noſſeigneurs",
            "du C ons , & de L A oVR.",
            "En premier lieu, parce que non ſeulement nous nous",
            "touuons chargez des Reales que les Faux-monnoyeurs ont fais venir en",
            "France, mais encores de celles que tous les Prirces Eſtrangers ont décrié de",
            "leurs Eſtats, à cauſe de leurs mauuaiſes qualitez; Pour raiſon dequoy les Bil",
            "lonneurs Eſtrangers les ont fait & font tranſporter dans le",
            "Royaume pour y",
            "faire vn criminel & pernicieux Commerce auec leurs correſpondans, par la",
            "trop grande facilité & tolerance que nous auons eu en l’expoſinion deſdites",
            "Eſpeces, quoy qu’alterees du quart, du tiers, voire de la moitié; lequel tranſ",
            "port a eſté fait par leſdits Eſtrangers, pour ſe garantir de la",
            "perte qu’ils auroient",
            "eſté contraints de faire en les portant au billon des Monnoyes de leurs Prin",
            "ces, & par ce moyen en les conuertiſſant contre l’or & nos",
            "bonnes & fortes",
            "monnoyes, ils en ont diuerty & diucrtiſſent plſieurs illions: & par là les",
            "plus eſſentielles & veritabl richeſſes du Royaume ont eſté, & ſont encores à",
            "preſens, diuerties & reduitesau neant.",
            "En ſecond lieu, les Eſtcangers enleuent encores nos denrées & fabriques,",
            "& ne nous donnant pour icelles que des fauſſes monnoyes, ne s’enrichiſſent",
            "ils pas en nous precipitant dans vn appauuriſſement ridicule à",
            "toutes les Na",
            "ons du monde?",
            "Pour remedier à ce deſordre malhenrenſement introduit & toleré, il ſeroit",
            "à propos d’y pouruoir promptement & diligemment par les moyens ſuiuants,",
            "ou tels autres que la prudence de ladite Cour trouuera conuenables",
            "Premierement à l’imitation de tous les Princes Eſtrangers & meſmes dd",
            "Roy d’Eſpagne, par ſon Edict du . du mois d’Octobre de l’anné́e derniere,",
            "fait à Madrid dé́crier & interdire ablſolument de rtout cours & miſe, rous les",
            "Reaux du Perou, tant anciens que nouueaux, quiſeront facilenment reconnus,",
            "an ce que des deux coſtez, tant de la Croix que de l’Eſcuſſon, il y a des grains <pb",
            "n=\"4\"/>",
            "rondsen forme de chapeles. etre la legende & ledit eſcuſſon, & entre ls",
            "legende & les cerc’es qui enfernent lahte Croix, pour eſtre leſdits Reaux",
            "portez aux lonys, S y ellte fnmdus & conuertis en autres eſpeces ax",
            "coins & ar nes d ſ.. M j te.",
            "Surquoy il eſ à enmarquer, que ſi bien il y en a quelques- vns deſdires ma",
            "ques qu ſoien bons, le nombree clt ſi peut, & celuy dealterez",
            "ſi exceſſif,",
            "qu’il ne merite pas conſideration; oute que h ce pcu de bons Reaux qu’l y",
            "a auoit conrs, ce ſeroit touſiours vn pretexte pour expoſer les alerez, & s’e",
            "xempter de les metre tous à la fonte, & ſut ce ſujet faire",
            "naiſtre mille dfficual",
            "tez parmy les Negotiants, & particulterement par my le menu",
            "peuple à la",
            "Campagne; ou ben encoes donner occaſion aux Faux- monnoyeurs d’ei",
            "continuer la fabtication",
            "Secondement qu’il ſoit fait vn Tarifpat perſennes capables & deſ-inte",
            "reſſees, pour faire le dſcernement & eualuaion du marc deſdites",
            "Eſpeces al",
            "erées, à meſure qu’on les portera aux Monnoyes, attendu la gran de",
            "diffe",
            "rence qu’il y a de la aleur des vnes aux autres, comrne dit eſt.",
            "Et dautant qu’iieſttres important pour la neceſſité́ publique, que leſdits",
            "Reaux alterez ſoient promptement & dligemment conuertis, il eſt à p opos",
            "de faie des deffencs au Miſtre de la Monnoye de trau ller à la fonte de",
            "quelle autre matiere que ce ſot, que leſdits Reaux neſoient enicrement con",
            "uettis.",
            "Et pour y parueir plus facilement & pontucllement, il ſeroit bon que",
            "leſdits Notables qui ſont de temps en temps nomnez d’Office, ſſitaſſent",
            "au Controlle de la fonte & fabtication d’eſdites Eſpeces, afin que le Pcuple",
            "ſoit plus promptement & fidelement ſoulagé. Et à l’efet que deſlus, puis que",
            "les Chu geurs proſiteront audit conuertiſſenent, qu’ils ayent vn fonds d’ad",
            "uance pou pouuor payer au public la valeur des Eſpeces à meſure",
            "qu’el les ſe",
            "rpn porecs aoux jnnoyes.",
            "Et parce que cet-x qui ſe trouueront chargez deſdites Eſpeces alerées,",
            "ſouffiiron au couuertiſlement d’eelles, l lero à p:opos pout leur ſoniage",
            "ment, à l’exem le des Quarts d’e les. q peſnts lix grans moins que leur",
            "poids, pallent à vngt ſols, & ceux qum ont de pods à vmgt & vn; que les",
            "bonnes Reales ( la reſere:le cles du l’eion) qu peſeron lut grinsnoins",
            "que leu poids, lcauoir eſt vigt & vn deners, qu’elles s’enpoſaile nt in",
            "quan:c huit ſols, & que cclies qui pe’eront vingt & vn den",
            "ts huet gains",
            "(quieſt l ur iuue pols) qu’ lies pal llent a cnquante neuf lols, qu n’eſt",
            "qu’enuito vn deux ers pour cent de dfer nce pour les peces Eſttan",
            "geres, au lieu de cnq pour cent qu’il y en a ſu celles de France.",
            "Outre l’aduantage du ſûit ſoulgement public, il reuſſira encoredeux",
            "bons effets du ſuſht remede de graims lur ſes Epeces legeres, & augmenta",
            "tion de cclles qui ſe ot de poids; en ce que le Maſtrc de la",
            "Monnoye, npn",
            "plus"
        ],
        [
            "plosque les Fondenrse, Affinenurs, Tireurs d’oe & d’argent & Orfévres, ne",
            "ondront pas ſi facilement leſdites Eſpeces: ceux-cy pour les conuertir en do.",
            "ures, p ſſementeries, & rgenenes; & ceux-là en monnoyes. Adiouſté́ à",
            "cela qu’l ſera moins à crain dte qu’on ne les tranſporte hors du Royaume.",
            "Final ment il ſeroit encores à de ſirer, en faiſant tres.exprls inbitions",
            "&e deffenſes d’expoſer leſdites Relles du Perou, & autres qui ſe trouueront",
            "alerées, à peine le confiſcation, de r fuſer celles qui ſont bonnes, marquées",
            "d’autres coins & marques: omme auſſi d’adreſſer Comrniſſion aux Iuges",
            "oyau des bonnes v lies, pour informer contre tonus ceu qui feront trafie",
            "deſdies Eſpeces & billonnement ſur icelles, & à tous Maſtres des l’orts &",
            "Paſſages: & aux Fermiers des Cinq groſſes fFemes d’en permettre l’Entrée,",
            "& faire en ouere deffenſes à tous Couruers & ntremetteurs & tous autres,",
            "de fire aueun Traité, dr ectement ou dreſtement, pour le conuertiſſenen",
            "deſdutes Eſpeces déciés en quelque façon & maniere que ce ſoit, à peine",
            "d’eſtre declarez Bllonneurs, & pums ſuiuant la rigueus de O donnances.",
            "peoq4",
            "ADVIS SVR L’AVGMNTATION",
            "p",
            "reeP r",
            "des éſpeces d’or & d’argent.",
            "E n’eſt pas tot que de retrancher le cours & expoſition des ſuſdites",
            "Eſpeces fauſſes;, car l faut encores conſiderer que parmy les ma",
            "heurs qui depuis quelqus années en çà, ont comnenceé d’e ſtre rui",
            "eux dans t’as, o pue eonſiderer celuy de l’augmentarion des eſpeces",
            "pour le plus preudicible, & d’autant moins concerté pourle en publc,",
            "que les autheurs atachez à l’intereſt particuler n’en ont pas conſidcé les",
            "dangereuſes conſequences.",
            "Si rtelles aumentations ont eſté rnineuſes, il ne faut que eonſiderer que les",
            "Eſtrangers, qui ſont pluos gtad, Pl tiques que nous au fait des Monnoyes,",
            "n’en ont iamais voulu fre de meſime. Ce qui a cauſé des pertes immenſes",
            "qu’il afallu faire ſur les Epeces pour le payenent des peuſons & entetien de",
            "nos Armées aux Pays Eſtra gets.",
            "Ce n’eſt pas là pourtant le plus grand mal que lehtes aug menrations ont",
            "eauſé dans l’Eſtat depuis lenr ml-henreuſe ntroduon de l’Annee 1636.",
            "pois qu’elles ont ablolumen ruiné́ le Commnece & deole l’e ſtat.",
            "Et oour le faire remrquer & ruches au digr, c’eſt que comne la piſtol",
            "’Eſagne, par ese nple, a eſté riſe à dix lures par le.lt eglemende l’An",
            "ée ijos qui nì vaut que ſet fures quatte ſols, depus d’Annce 6’.",
            "qu e"
        ],
        [
            "enuiron le tiers d’augmentation; il eſt certain que quand les Eſtrangers on",
            "eu beſoin de nos denté́es & fabriques, ils ne nous les ont payées que les deux",
            "tiers de leur iuſte valeur, en nous donnant leſdites piſtoles oqu autres Eſpeces",
            "Eſtrangeres augmentées à propotion, à plus hiaut prix qu’elles ne valent cffa",
            "Ctiuement.",
            "Mais ſans s’arreſter cncores à cetteſeule conſiderat:on, il eſt conſtant, que",
            "cone nous neſçaurions entretenir la pluſpart de nos fabriqus, & parieu",
            "lierement celles des draps de ſoyes, qui eſt la plus conſideranle",
            "!ans le ſecours",
            "& aſſiſtance des marchandiſes Eſtrangerss, puis que( comme t eſt ) les",
            "Eſtrangers n’ont poinr augrnenté leurs Eſpeces. N’ſt i! pas ray qu’il faut",
            "que nous perdons ences le tlers pour le payetoent deditcsinarchandiſes,",
            "nous les payons ſuiuant la valeur de leurs Eſpeces, ou ben que nous",
            "ſurpayons",
            "leſdites uarchandiſes du tiers, ſi nous les payous au prix que les Eſpeces ont",
            "cours en France ?",
            "La meſme perte ſe treuue encores ſur les Ne goces qu’on fait chez les Eſtran",
            "gets par Lettres de Change, puis qu’ils reglent l urs Changes pour",
            "la Franee,",
            "mon qas ſuiuant l’extrauagance de l’aogmentation de nos ſpeces, mais ſeu",
            "lement ſus la iuſte & legitime valeur d’celes: N’eſt il pas par",
            "là aiſé à iuger",
            "que nous n’auons fat ny ne faiſons plus de N-goces auec ledits ſtrangers,",
            "qu’en la vente & en l’achapt nous n’y per lions enuiron les deux tiers de but",
            "en blanc? Se faut-il doncques eſtonner i nous auons ſuiet de nous plaindre",
            "de ce preiudiciabls Reglement d’augmentatio des Monnoyes, par leque les",
            "Eſtrangers ſeſont entichis pendant les deſor dres de noſtre Politique mal- en",
            "tenduë; & nous au contraite, teduits à faire compaſſion par la",
            "miſere de n",
            "ſtre Ncgoce ruiné.",
            "Il n’y a rien de ſi delicat que les Monnoyes, car comme l’or & l’argent ont",
            "vn prir relatif l’vn à l’autre, ſuiuant leur iuſte tirre & v al, e qe la, a",
            "noyes ne ſont que des ndiuiduës regles d’vne totalité de peſanteur",
            "umitée,",
            "qui eſt le marc de ces deux precieux metaux d’or & d’argent; il eſt vray que",
            "quand l’augmentation d’iceux n’en eſt pas propottioanée, c’eſt vne port",
            "ouuerte à vn billonnement continuel, ainſi que les Eſtrangers & leurs cor",
            "reſpondane ont fait en France depuis pluſieurs annces.",
            "De fait, comme toutes les Eſpecs ſe doiuent treuuer correſpondantes e",
            "aleur, & égales en bonté́ les vnes aux autres Qand le Qurt d’eſcu ne va",
            "loit que ſeiee ſols, la piſtole d’Epagne ne s’expoſoit qu’à ſept",
            "dire quate",
            "ſols, qui eſt la iuſte & proportionnée valeur de ces deux meaux, religieuſe",
            "manet entretenuë & obſerue chez tous les Eſtrangers; Ce",
            "qu’eſtant, l ne fal",
            "loit que neuf Qnuarts d’Eſeus pour vne piſtole d’eſpgne; au moyen",
            "dequoy",
            "elle ne deuoit amais eſtre angmentée à proportion deſduts Quarts d’Eſcasà",
            "plus haut prix que de neuf liutes, au licu de dis liures qu’elle a eté eſtimee pa",
            "leſuſdit Reglemeut, qui cſt plas de n pour cent de difference de valeur:"
        ],
        [
            "7",
            "Ce qu’etant nous deuons nous eſtoner da billonneraent eontinuel qui a eé",
            "fait par les Eſtrangers & leurs correſpondans depuis ſi long temps, & g’ils",
            "ayent épuiſé la Fr ance, non ſeulement de nos bonnes & fortes Mooyes,",
            "mas encores des bonnes Reales d’Eſpagne, ſut leſquelles la differeée de l’e",
            "ualution eſtant encores plus grande, l’allechement du profit eſtit",
            "d’autant",
            "plus exceſſif pout leſdits Bllonneuts. N’auons nous pas doncues toutes les",
            "caiſons dua monde de nous plaindre que ladte augmentation d’eſpeces nous",
            "aye ploné dans leleſordre & dans la viſible & ſenſible décheanc du Con",
            "merce & le l’Eſta ?",
            "Mais ce delordre eit incomparablement plus grand depuis quelque termps",
            "n ç, par la rolerance de l’exp ſition des Eſpeces d’or & d’argent, que les",
            "Peuples ont augmenté pat vn pur caprice & vne corrupion eſtrange au par",
            "deſſus des ſuſdits Reglemens & Ordoonances; ce qui acheuera de",
            "ruiner &",
            "diſſiper abſolument ce peu de bien qui reſte dans l’Eſat, ſi le zele de ceux",
            "qui le peuuent & doiuent empeſcher, n’y apporte vn prompt & diligent re",
            "aee,",
            "Et pour enenren dre l’irmportance, il eſt conſtant qu’à preſent qu’on expo",
            "e couratnment ladite piſtole à vnze liure ſix ſols, ſans que ce qui",
            "reſte de te",
            "tons, quarts ’eſcus, francs, demy-francs, & pieces de",
            "cinquante-huit",
            "ſols, aye eſté augmenté à ladite proporuon; il en eſt arriué & il en arriue deux",
            "mau d’vne ruincuſe conſe quence.",
            "Le premier eſt, que comme toutes choſes paſſent preſque dans le ommes",
            "ee des hommes; ſi l’Eſtranger a beſoin de nos dentées ou fabriques,",
            "ou nous",
            "eſes marehandſes, la perte dont il eſt fait mention ey-deſus, eſt encores",
            "plus grande, tant en vendant qu’acheptant.",
            "Mais le ſe cond inconuenient eſt d’vne conſequenee incomparablement",
            "plus pteiudiciable dans l’bſtat & dans le Commerce; En ce que comme l’or",
            "eſt preſent augmenté de douze à treize pour cent par ladite difference de la",
            "piole à vnze liure ſix ſols, au lieu de dix liure qu’lle auolt eſe eſtimee pa",
            "Iedit dernier Reglemen, & que pdy vn abus extŕme on va augmentant ou",
            "las iours, & nmon pas la Monnoyeà̀ propordon, qui eſt demeuree a ſon prir or",
            "dinaire. les Arangers ont continue plus fort qu’auparauant",
            "d’enuoyes de",
            "l’or en france, au moyen duquel ils ont enleué & conuinuenat d’enleuer de.",
            "aillions de noſtce bonne & forte Monnoye, en façn qu’il n’en reſte cooam",
            "plus, la reſeue deſdtes Reales alterees, &e eſits ouys d’argnt, pr",
            "quel’onles epoe ta-malu popo pourtant rois liur s ſi ſolspuee,",
            "&il ne ous reſtera abolument aucune bonne Monnoye, de queile faot ique",
            "que eſoit , aunt qu’il ſout peu de temps, s’il u’ e prormpeement poureu,",
            "auſadu proft iminenſe & faeile que es Enrises, &e autre paneeier",
            "font ſur leldites E ſp-ees. pr le continmuvel tranſport & billonnemee dl i",
            "A quoy d faut adionſter que ladite augmentation des Eſpeces d’or a eu"
        ],
        [
            "5",
            "prineipalement vn ruineux & malhetreux prfaeie, n oe qu’lle a ete ia",
            "troduite pour les ttanſporter & diuetir plusfacilement hors du",
            "oyaanme, cs",
            "qui eſt vn appauuriſſement & deſolation notoire del’Eſtat.",
            "Le mal eſt encores grandement domag eable eoncernant ladite expoſitios",
            "des Louys d’argnt à trois liures ſix ſols piece, dautant que l’ou a fonda &",
            "lon fond tout autant de Reales, & autres bonnes Monnoyes qu’on peus re",
            "couaurer, pout conucrtit le tout auſdites Eſpeces, attendu le",
            "grandiſſime pro.",
            "fit que les Maiſtres des Monnoyes, & leurs intereſſe font ſur icelles, ee qui",
            "ſt vn pu abus, & dont la conſequence eſt tres-ruineuſe, comme il eſt conna",
            "d’vn chacun, & que l’euenement & l’exoerience le font aſſez remarques.",
            "Apres tout, il faut demeurer d’aed, que par le moyen deſdites agmenta",
            "tioas des Eſpeces, les richeſſes ne ſont qumaginaires, puis",
            "qu’elles nes vallene",
            "pas le prix qu’on les expoſe, en telle ſorte, que comme l’augrmentat ion d’icel.",
            "les, eſt vn mal introduit pendant les malheurs de la Guerre, & les deſordres d",
            "l’Eſtat, par ceux qui l’ont procueé pout leur intereſt particulie, pluſtoſt qus",
            "par autte leg time conſideration, comme dit eſt; Il eſt cetain que ſi Diea",
            "nous donne la Paix, & qu’on vueille trauailler à la reformatiou des abus, & au",
            "reſtabliſſement du commerce, il fasdra neceſſaitement remettre leſdi tes Eſpe",
            "es d’or & d’argent dans leur ancien prix & iuſte valeur,",
            "pour pouuoir d’oreſ",
            "nauant negocier auec nos Correſpondans Eſtrangers, ſns auoune perte",
            "cons",
            "me à noſtre grand regret nous ſommes neceſſiez de faire à preſent;",
            "Ce qu’e",
            "ſtant, l eſt aſé de iuger des pertes qu’on fera, & des ruines",
            "qu s’en enuront,",
            "ſi les ſuoſdites augmentations ſeront plus long-emps toletéees.",
            "Ms ce qui eſt digne de compaſſion,c’eſt que telles augmentations ſoat",
            "particulierement ruineuſes pour le menu peuple, & les pauures, quoy qu’ils ne",
            "s’apperçouent pas de la cauſc de leur mal; car il eſt cerain que les denrdes, &",
            "toutes autres choſes neceſſaires pour la vie, vont angmentant, non pas à pr",
            "portion de l’augmentation des Eſpeces, rmais deux & trois fos",
            "atant ; la",
            "preuue en eſt ur horiſé́e par l’experience iournaliere, & ſi nonobſtant rout c.",
            "la, le payement du trauail des pauures gens n’en eſt pas augmenté.",
            "A tout cela, il faut a diouſter que iamais reformaio & reglement n’a et",
            "ny fera moins dommagcable au Roy, puiſque chacun ſçait qu’il n’y",
            "ſçauroit",
            "petdre.",
            "Et d’autant qu’il n’y a p int de ſi excellente Poitique au monde qui ne ren",
            "contre touſiours quelqu s Crtiques ’intereſt, ou d’inſuffiſance, il",
            "ne ſe fat",
            "pas eſtonner ſi quelques-vns s’éleuent conte ce iuſte & neceſſaire Regle",
            "ment,, quoy que les gens de bien & les zelz le deſirent",
            "paſſionné nent,",
            "Mais pour rermarquer la quahté́ de ces Cques impertnens, ce ne peut",
            "eſtre que ceux qu n’en conçuent pas l’mportance & qu pourtans ne ſnt",
            "pas exeuſables de trouuer à redre à ce qu’ls n’entendent pas",
            "D’autres qui n’ont pour objet que leur ntereſt parueulier pous l’or & ar",
            "gens"
        ],
        [
            "got qu’ils pouuent auoitr à deſſein, ona de n’y perdre pas s’ls l’ont receu ai",
            "prix de l’augmentation, ou d’y profiter illicitement s’fls l’ont receu ns",
            "icelle.",
            "Les Maitres des Monooyes, & leurs lntereſſez, fone encores faie du bruit",
            "e acernant ledit Reglement, à eauſe du pofit autant immenſe qu’il eſt legie",
            "ue, qu’ls font au conuertſſement des Monnoyes, & ſu l’augmentation d’i",
            "celles.",
            "Mais le trſieſne gene de ces Cenſeurs intereſſez, eſt incomparablemen",
            "plus gtand & blârmable, en ce qu’ils ne conſietent ce R glemnent que comme",
            "vn obtacle forael a billonnement continuel & puſlable qu’iis font au",
            "Prtouinces, où le grand profit qu’l y a leut a fait ttouuer des Cor reſpondan",
            "es.",
            "Et de fait, il eût à propos ſur ee ſujet de ſçauoir que les ouys d’or n’ont",
            "pointaugmenté dans la Prouince de Bourgongne de dx liures, & dans la",
            "Ville de Lyon, & les P ouneos de Lanu guedoc, Dauphiné, & Prouence, de",
            "dix liares cnq iuſquss à dix ſols tout au plus",
            "Tellerment que comme ces Gens.là treuuent facili ́ d’ xpoſer leſdits Louys",
            "dans la Ville de Paris ? vne lures cinq & ſix ſols, qui ne voit ue c’eſt le ve",
            "ritable ſujet de la clameur de pluſieurs, & entr’autres de c ux",
            "qui peuuent",
            "auoir quitté leurs ermplois ordinaires, pour s’attacher à ce profit odiux &",
            "puaniſſable, de ſeize à ving-vn ſols pai ch: que Paſtle, lequel leut &oone",
            "d’anotant plus d’allechement, qu’il eſt irmpoſſible de profiter à proportion ſus",
            "les N goces ordinaies, & qu’on le peut exerecr pour tells & ſi grandes ſom",
            "oes que le ciedt ſe peut eſtendre; & ainſ continuer le plus",
            "infame Commer",
            "ce du monde.",
            "Ous ne ſçauroit encores paſſer ſous ſilence le monopole qu’on tient auoi",
            "aſte pratiqué ſur ce ſujet enuers plufieurs Ne gotians, & autres perſonnes,",
            "pour decme & tâcher d’empeſcher ou retarder ledit Reglement, ſous des",
            "preextes apparemment plauſibles, & qui pourtant ſont abſolument tro",
            "peuss, & qui ne tendent qu’à la ruine publique.",
            "Ce procede, quoy que deffendu par les Ordonnances, n’eſt pourtant pas ap",
            "prochãt desmalheareuſes & perniceuſes propoſitiôs u’on dit que",
            "quelques",
            "l’arnſans, ou pluſtoſt, des Demons incanez, ont fat, les vns pour la labrique",
            "de nouoelles Monnoyes d’or & d’argent, & augmentaion d’celles; & d’an",
            "es pour aſſuijettir les Eſpees d’or à la torture du m uln, ou du",
            "marteau,",
            "pousr eſtre contremarqúe, d’vn nouueau coin, & ougenés au moyen de",
            "ce de vingt pour cent plus que le pix porté pa le derer Reglement.",
            "Ces Propofitons ſont d’vne conſequence ſ prejudable au bien public,",
            "que les Autheurs, comme des pe ſtes dans vn Eſtt meriteroieut punuon;, ll",
            "n’eſt pas beloin d’en exagerer h’mpostance, pus que ſ la premere augmen",
            "aio a cauſé taat de mau, qus deuons ous attendre de ecelle-cy,",
            "ſineu",
            "C"
        ],
        [
            "e",
            "qne deſolation goneraſe à n’en releuer iamais?",
            "Et partant ſans ’asreſter à toutes les inconſiderables obieions des ſuſdits",
            "Critiques intereſſez, non plus qu’aux pernicieuſes ptopoſitions de ces rmal",
            "heureux ScCtateurs de Nouueautez: lIl ſeroit à propos pour",
            "retrancher le de",
            "ſor dre ruineux & pernicieux de l’expoſition & augmentation",
            "des ſuſdites Eſ",
            "peces d’a. & d’argent, de faire prompterment tres-expreſſes",
            "inhibtions &",
            "deffenſes, d’expoſer les Louys d’or, Louys d’argent & autres eſpeces d’or &",
            "d’argeut, à plus haut prix que celuy poré par le dernier Reglement des Mon",
            "noyes, ſous telles peines qu’il plaira à la Cour d’ordonner contre",
            "tous les co",
            "treuenans, en accordant au denonciateurs le tiers dcs anendes, an",
            "que pat",
            "cet allechement on puiſſe pluſtoſt auoir la connoiſſanca des contrauentions.",
            "Cette requiſition & remontranes eſt d’autant plus raiſonnable qu’elle a",
            "eté iugé́e neceſſaire par ceux qu’ila pleu à la Cout de commetre pour luyen",
            "aire le fidel tapport ſuiuant leurs conſciences.",
            "Mais cependant, commeil eſt bon de ſoulager le peuple autant quefaireſe",
            "poutra, & qu’il ne ſeroit pas iuſte de condamner au feu & à la torture du Mou",
            "Iin des eſpeces innocentes, qui par leur fray & par le loog",
            "ſeruice qu’elles ont",
            "rendu au public ſont afſoiblies & le geres d’vn grain, qai eſt peu de choſe ,",
            "ſeroit àſouhaitrer que celles qui ne ſeroient pas plus defetueuſes, que de le",
            "peſanteut d’vn grain, qu’elles paſſaſſent au prix de l’Ordonnance, ſansaucu",
            "ne dimiaurion ; ſçauoſr eſt les piſtoles d’Eſpagne à cinq denierss",
            "cinq grains, &",
            "les eſcns d’or à deux deniers quatorze grains, aulieu de cinq deuiers ſix grais,",
            "& deux denies quine grains qui eſt leur iuſte poids.",
            "Et d’autant que où il va de l’ntereſt les Ordonnances, Arreſts, & Regle",
            "mens neſont eactement entretenus que par l’exemple, il ſerot",
            "encores à de",
            "ſirer qu’on fuſt ſur ce ſujet plus eraét à l’a dueair, qu’on n’a",
            "eſté par le paſſé,",
            "moins que de ſe voit precipiter de nouueau daas ce malheureux deſordre qui",
            "acheues oit de ruinet abſolument l’Eat.",
            "Et finalement parce que ce n’eſt pasoſſz que ladite reformation des Eſpe.",
            "ces augmentées d’or & d’argent, & Reglemen des Reles alterées, ſoit faite",
            "riere le reſſort du Parlement, & que ce ne ſeroit tien aduancer ſi le Reglement",
            "n’eſtoit general dans le Royaume, à cauſe de la neceſſaire correſpondauce de",
            "Commerce qul y a des l’rouinces les vnes auee les autres; Monſeigneur la",
            "Garde des S ccaux ſera tres-humblerment ſupplié d’en aceor der la Declaratios",
            "du Roy, pour eſtre enuoyée en tous les Parlements de France, & executé́e",
            "ſuiuant ſaforme & teneur, meſmes exeplaireuaent contre les eonteuenans",
            "7"
        ],
        [
            "s",
            "e",
            "T TS",
            "*",
            "E",
            "R",
            "E IN L . L V",
            "R ee que quelques-vns par vn put monopole & intereſt out parti",
            "u, culier pretendenr de perſaader qu’il y va de l’intereſt public,",
            "i on ne",
            "LLpernet l’expoſition des Louys d’or à dix liutes dix ſols pendant trois",
            "ois tant ſeulement ;pour iceux expirez les remettreà dix liures ſuiuant l’Or",
            "donnance.",
            "Il eſt à propos de conſiderer que cette propoſition eſt captieuſe, & ôd’vne",
            "dangereuſe conſequence, pour les raiſons luiuantes.",
            "Le premiere, parcs que ce ſeroit authorſer par Atreſt l’abus & corrupton,",
            "dont les l’Peuples ont vſé pa vn pur capice, pour l’augmentation des Eſpe",
            "Hn ſecond lieu, ee ſeroit ouurir la porte à l’avenir à ſemblables",
            "abus, puis",
            "qu’on les regleroit & détermineroi ſur leplas, ou ſur le moins, qui ſeroie",
            "ne tacite app obation de l’introduétion deſdits abus.",
            "Enoiſieſme lieu, le billonnement ne ſeroir pas interdit pour cela, puis",
            "q’il eſt certainſqu’en diuerſes rouinces, & partieculietement en Bourgon",
            "gne, qui n’eſt pas éloignéede celle-cy ; leſdits Louys d’or ne",
            "valent que dix li",
            ". L’Augnentarion des Eſpeces produit au corps de l’Eſtat le meſime",
            "effet",
            "que la gangrene au corps humain, car a oins quoe de la retrancher iuſques",
            "au vif, elle va toufiours augmenane, c’eſt à dire, qu’à moins de tetranche",
            "tout d’n coup l’abus deſdites argmentations, ce ne ſeroit qu’enrerenir e",
            "mal, en luy laiſſantrmaciere & diſpoſicion pour l’augmentation d’iceluy.",
            "5. D’ailleurs, qui ne voit que ſi on en faix deux fois, ou meſlera viſible.",
            "nent la corruption auec le deſordre, & la confuſior, meſmes il ſemble qu’ily",
            "auroit vne eſpece d’injuſtice, qu’vn crecier fuſt oblgé de prendre des Eſpeces",
            "auec aſleurance de perte dans peu de temps en l’expoſition d’icelles, pour li",
            "berer ſon debiteur de la perte qu’il deuroit faire en ſon",
            "particulier pour eſtre",
            "ſaiſi des Eſpeces qu’il ne poſlede àautre titre que deceluy de la corruption, de",
            "laquelle pour le plus il eſt autheur: Cela ne pourroit produire autre choſe que",
            "des procés, difficultez, & animoſitez parmy les Peuples, qui ſont desja d’aſes",
            "aauuaiſe humeur d’ailleurs.",
            "6. Si cette diſpenſe de l’Ordonnance & du Reglement que quelques-vs",
            "preendent ( comme dit eſt, pour quelque temps auoir lieu, il eſt certcain",
            "qu’elle produiroit vn effet contraire aux ſinceres intentions des Ordonoa",
            "çus,  ſeulement par les raiſons cy-defſus, mais encores ea ce",
            "que par vn"
        ],
        [
            "1s",
            "oontre-eoup ne dangereuſe eonſéequenee,  àſpeaſaion fonneroié",
            "vne diſpoſition infaillibſe dans l’eſprit de la plus part des hommes; que puis",
            "qu’on s’eſt telâché du prix porté par le eglement, par la conſideration de la",
            "neceſſueé de l’argent, que cette meſme rareté & neceſſé s’augmentant tous",
            "jours par la deſolarion de noſtre Negoce, la plus part",
            "reſſerreroient leurs de",
            "niers, ou ſe rend oient mauuais payeurs dans l’eſperance d’vne",
            "pernicieuſe &",
            "infallible augndentation, pourvne ſecondé fois.",
            "7. C’eſt ce qui eſt tellement veritable que pluſieurs s’échapent d’en par",
            "ler de la ſorte, & de prendre leus meſutes ſur cé pied là.",
            "8. Mais comme la plus forte raiſon ou pretexts de ces inconſiderez Poſiti.",
            "quets, ou ploaſtoſt attificieux aelateurs de leur intereſt particulier, n’eſt autre",
            "que la ſenſible perte qu’ils preſuppoſent que ceux qui ſe trouuetoient auoir",
            "des Louys d’or ſouffriroient de vingt-cinqà vingt ſix ſols par chacun.",
            "9. On peut conſiderer là deſſus ſi cette objetion eſt pecinete & receua",
            "ble ou non, puis qu’il n’y a pas long temps que nous auons vn",
            "exernple, pas",
            "lequel il eſt eonſtant qu’on ne s’eſt point arreſté à toutes ces objeions e",
            "conſiderations iraiſonnables & friuoles, en cs que quand on paſſoit la P’i",
            "tole d’Eſpagns de trois deniers à dix liures, qui ne valoit que",
            "cinqliures quas",
            "torze ſols trois deniers ſur le piad de di liures ladite Piſtole de poids de cinq",
            "deniers ſix grains.",
            "Quand il a fallu regler eé́t abus en condamnant leſdites Eſpeces crimi",
            "nelles au feu des Monnoyes, il n’y auoit pas vne Piſtole ſur la quelle ceux qui",
            "’en trouuerent ſaifis n’y perdiſſent quatts liures cinq ſls neuf den Cee",
            "perte eftait inoomparalblemene pluas grande que celle dont il s’agſt à preſent,",
            "&e porant on ne s’y e pas arre, quoy qu’en ce emps là on n’aye pas ma",
            "qué de repreſenter los meſes choſes qu’on fait à peſent, &",
            "apparemmene",
            "auec plus deraiſon:; L’inte reſt du public eſt ineoroparablement plus conida",
            "rable dans vn Eſtat que celuy de quelqus particuhers intereſſe2.",
            "Et parant, comme il eſt vray que dans vne Politique bien teglé́e on peut",
            "baien reformer les Ordonnances pour ieprimer les abus qu s’jnroduiſentn",
            "l’executuon ou interpretation d’icelles. mais non pas les authorſer & ag",
            "menter; auſſi y a-t’l lieu d’eſperer de la uſtice dela Cour, que",
            "ſans s’arr ſtes",
            "à toues les inconſiderables obiections qui ont eſte faites pour empeſcher, re",
            "tarder, ou modfier le legitirae Reglement que les Gens de bien",
            "demandû",
            "à preſent les Eſpeces d’or & d’argent(attendant vne nouuelle & neceſlaire",
            "eforrmaiou ſeront redaittes au pis ordonné, par le Reglement de l’Aaad",
            "66, ſoubs les peines pertées par les Ordonnances à l’encoutre des Cou",
            "auaus.",
            "TRo1"
        ],
        [
            ",",
            "TTR",
            "e D",
            "T T",
            "E R",
            "I OI D IV L V IO",
            "P 7!",
            "POVR EMPESCER NE NOV.",
            "uede ugmentation des fpbeces d’Or ſur le Re",
            "lement quoi interuiendra, & pour diſpoſer le",
            "Penples à l’obſeruation d’iceluy.",
            "Leſt conſtant, & a eſté́ prouué, par les precedens Adois, qu?",
            "les Augmentations des Monnoyes ont eſté́, & ſont tuineuſes",
            "- pour l’ſtat & pour le Commerce, qui en eſt le principal ſou.",
            "ſtien & ſubſiſtance.",
            "Item. que l’au gmentation des Eſpeces dor & d’argent a eſté",
            "ſi mal propottionne, ſuiuant la valeur de ces deux metaux, que",
            "la Pſtole ayant augmentée à dix liures, au hieu de neuf iur es",
            "qu’elle le deuoit ſeulement eſtre, ſur le pied des Quarts d’Eſcus",
            "de ſeie à vingt ſols, cete differeoce a donné lieu depuis ’Aa",
            "ée i63é6. que le Reglement des onnoyes a eſté fait au diuertiſ",
            "ſement & tranſport hors du Royaume de nos bonnes & fortes",
            "monnoyes.",
            "lrem, que ſ’abus de la nouuelle A gmen tation deſdires Pi",
            "ſtoles & Loys d’o, à vnze liures huict ſols & dx ſols, comm",
            "encores des Louys d’ar gen à tris liures ſept & huit ſol;, a pata",
            "cheueé d’eſpuiſer le Royaume, non feulement de nos bones &",
            "fortes Monnoyes, mais encoes de toutes les eſtiar geres, qui ont",
            "eſté narporées & diuerres hrs dn R aume par le moyen dé",
            "ladire Agmenration de l’or, ou fonducs par l’augmentation deſ",
            "dirs Louys d’a gent.",
            "On a propoté des moyens pour remediet à ces delſor dres rui",
            "neux.",
            "Mais come.l’ ſont ſi grandts parmy le Pe ple, qu’il eſt à",
            "craindre qu’en ſe’ ftartam de l’efperantce d’vne ſecoode sgen",
            "D"
        ],
        [
            "14",
            "ration, pluſieurs pourroient reſerrer leurs deniers, ſe rendre mau",
            "uais payeurs, ou ſe diſpoſer mal volontiers d’obſeruer ledit Re.",
            "glement.",
            "Pour obuier à cela, il ſeroit à deſirer que la Deelaration & Re.",
            "glement qu’on eſpere de la luſtice, & du aele que Monſe igneur",
            "Molé, Premier Preſident, & Garde des Seaux de Fance, &No",
            "ſeigneurs de la Cour, ont touſiours genereuſement toſmoigné",
            "pour le bien public; Ill fuſt ordonné ( s’il eſtoit ainſi iugeé à pro",
            "pos) qu’atendo l’inegaliré qu’il y a ſur le prix des Eſpeces d’or",
            "& d’argent, qui doiueat neceſſairement eſtre proportionnées ſui",
            "uanr leuntiltre & valeur les vnes aux autr es, que leſdites",
            "Piſtoles",
            "& Lpuys d’or ſeront annuellement rabaiſſez de dix ſols, ou cinq",
            "lols de ſix en ſix mois par chaque Piſtole ou Louys d’or, iuſques",
            "au pled & reduction de neuf liures, qui eſt ler iuſte valeur;, Ce",
            "qu’eſtant, il en teuſſira pluſieurs bons effets.",
            "Le premier, En ce que ledit Reglement ſera obſerué & entre.",
            "enu d’autant plus volontiers que les Peuples ne ſe repaiſtront",
            "plus d’vne vaine eſperance d’augmentation.",
            "Eu ſecond lieu, ceux qui auront des Eſpeces d’or taſcheront",
            "de s’en dé́faire, les vnsen payant leurs debtes, & les autres en les",
            "faiſant paſſer dans le Commer ce des homes, & par ainſi chacun",
            "en vaudra mieux.",
            "En troiſicme lieu, ce ſera oſter le moyen aux Billonneurs d’en",
            "leuer & diuertir ce qu’il y auta, ou qui vicudra de Monnoye en",
            "France, par l’allechement du profit qu’il y auroic rouſiours, ſi la.",
            "dite inégalité continuoit auſdites Eſpeces d’or & d’argent.",
            "En quatriéme lieu, les Eſttangers nous laiſſeront plus d’ot dans",
            "le Royaume, quand ils auront beſoin de nos dentées & fabriques;",
            "& au contraire,nous leur en laiſſerons moins quand nous pren.",
            "drons d’eux les marchaudiſes qui nous ſont neceſſaires pour les",
            "fabriques de France.",
            "En clnquiéme lieu, la perte ſera incomparablement moindr",
            "ſur les Lettres de change que nous negocierons auec leſdits E",
            "ſtrangers, à cauſe de la diſpoſtion qu’ils remarqueront qu’ily au",
            "a pour la reformation du deſordre de nos Eſpeces."
        ],
        [
            "En ſixiéme liou, Outre ce nous ne paſſerons plus pour ridleu.",
            "les à toutes les Nations de la Terre, par le deſordre que la diſpro",
            "portion de ces deux metaux a cauſé dans l’Eſtat & dans le Com",
            "merce.",
            "En ſeptieéme lieu, loint à ce qu’il eſt indubitable, quo par ladi.",
            "te reduction & reformation d’abus, le Negoce commencera viſi",
            "blement à ſe rétablir auec tous les Eſtangers",
            "8. Et finalement la perte ſera moindre quand les affaires de",
            "I’Eſtat, permettant de temedier aux abus & deſordres introduits",
            "parmy les Peuples, on trauallera à la reduction reduction gene,",
            "rale des Monnoyes, abſolument neceſſaire pour le bien deou",
            "le Commerce de France, & de l’Eſtat.",
            "F N"
        ]
    ]
}