{
    "entête": {
        "form": "prose",
        "genre": [
            "discours adressé",
            "avis"
        ],
        "subject": "Élection",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-09-24",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-04",
            "@who": "MF"
        },
        "titre": "Avis important et nécessaire, aux corps de ville,\n          bourgeois et citoyens de la ville de Paris, sur la prochaine élection d’un prévôt des\n          marchands, par lequel, par de grandes et importantes raisons, il leur est montré que, pour\n          le bien et salut de la ville, il est nécessaire de procéder à l’élection d'un prévôt des\n          marchands suivant les anciens droits et usages, et comme il a été pratiqué en l’élection\n          de M. de Broussel, conseiller au parlement, et sans plus recevoir ordre ni lettre de\n          cachet de la cour ni autre puissance, comme contraire aux'ordonnances; avec la réponse aux\n          objections contraires, et les moyens de se rétablir en cet ancien droit\n          d'élection.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau522_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "ADVIS",
            "MPORTANT ET NECESSAIRE",
            "ux Corps de Ville, Bourgeois & Citoyens de la",
            "Ville de Paris, ſur la prochaine élection d’vn Pre",
            "uoſt des Marchands; Par lequel, par de grandes &",
            "mportantes raiſons il leur eſt monſtré que pour le",
            "en & ſalut de la Ville, il eſt neceſſaire de pro",
            "ceder à̀ l’élection d’vn Preuoſt des Marchands,",
            "uiuant les anciens Droicts & Vſages, & comme",
            "a eſté pratiqué dans l’élection de Monſieur de",
            "Brouſſel Conſeiller en Parlement, ſans plus rece",
            "uoir Ordre ny Lettre de Cachet de la Cour, ny",
            "d’vne autre Puiſſance, comme contraire aux Or",
            "donnances.",
            "Auec la Reſponſe aux Objections contraires, &",
            "es moyens pour ſe reſtablir dans cét ancien",
            "Droict d’Election.",
            "A PARIS,",
            "Cehez ANDRE CHOVQEVX, ruë S. André.",
            "M. DC. LII.",
            "Auec Permißion."
        ],
        [
            "ADVIS MPOR TAT",
            "neceſſaire aux Corps de Ville, Bour",
            "geois & Citoyens de la Ville de Paris,",
            "Sur la prochaine éledtion d’vn Preuoſt",
            "des Marchands; Par lequel, par de granm",
            "des &importantes raiſons, il leur eſt",
            "monſtré que pour le bien & ſalut de la",
            "Ville, il eſt neceſſaire de proceder à l’éle",
            "ion d’v Preuoſt des Marchands, ſui",
            "uant les anciens Droicts & Vſages, &",
            "comome ila eſteé pratiqué dan l’Election",
            "de Monſieur de Brouſſel Conſeiller e",
            "Parlement, ſans plus receuoir Odre y",
            "Lettre de Cachet de la Cour, ny d’vne",
            "tre Puiſſance, comme contraire auss",
            "Ordonnances. Auec la Reſponſe anx Ob",
            "jections contraires, &’ les moyens pour ſe",
            "reſtablir dans cét ancien Droict d’Ele",
            "dtion.",
            "TOMME la puiſſance des Rois s’eſt aug",
            "mentée de temps en temps, leurs Fauoris",
            "&premiers Miniſtres. qui ontabuſé de leur anj"
        ],
        [
            "4",
            "thorité, ne ſe ſont pas contentez pour auoir le",
            "gouuernement de l’Eſtat, de diſpoſer des prin",
            "cipales charges du Royaume; dans la Iuſtice,",
            "Finances & Guerre: Ils ont encores voulu ſe",
            "rendre Maiſtres des Villes, & pour y paruenir ils",
            "ont creu ne pouuoir mieux faire que d’entre",
            "prendre ſur leur liberté́ dans le choix de leurs",
            "Magſtrats municipaux, & cõme ils ont regardé",
            "Ville de Paris, comme la capitale du Royau",
            "me, & celle qui donne le mouuement à toutes",
            "es autres, leur principal ſoin a eſté de luy oſter",
            "liberté dans l’élection d’vn Preuoſt des Mar",
            "chands, qui eſt le chef de ces Magiſtrats munici",
            "paux, & de luy en donner vn à̀ leur deuotion,",
            "s’eſtant perſuadez que s’aſſeurans de cette ’Ville",
            "parce moyen, ils s’aſſeuroient en meſme temps,",
            "& par vn meſme coup de toutes les autres. Mais",
            "craignans qu’vne opreſſion ſi violente & odieu",
            "ſe, ne cauſaſt vne iuſte indignation, capable d’a",
            "lienner le cœur deſes Habitans de l’amour qu’ils",
            "ont naturellement pour les Rois, en la priuant",
            "de ce Droict legitme d’Election, il luy en ont",
            "é les anciennesformes: Car quoy qu’elle ne",
            "oit plus libre en ſon choix, neantmoins com",
            "me ſi elle auoit encore cette liberté, dans cette.",
            "occaſion les mMiniſtres ſe ſeruans du nom du Roy,",
            "ne font que propoſer à l’Aſſemblée par la Lertre",
            "de Cachet du Roy qu’ils y enuoyent par forme",
            "de",
            ",."
        ],
        [
            "detecommandation, celuy qu’ils deſirent intro",
            "duire en cette place, comme digne de leur ſuf",
            "frage; mais on ſçait que cette recommandation",
            "doit auoir ſon effet, comme auoit celle deé́s Em",
            "pereurs Romains pour le Conſulat. De ſorte que",
            "quoy qu’on continuë̈ d’obſeruer les anciens vſa",
            "ges, de donner ſa voix auſſien à celuy que les",
            "Miniſtres preſentent pour le Preuoſt des Mar",
            "chands qu’aux Eſcheuins, neantmoins l’Aſſem",
            "blé́e n’oſe pas en nommer vn autre, ſçachant",
            "en que cette nomination n’auroit pas lieu, &",
            "que les Miniſtres employeroient. la violence",
            "pour la faire caſſer, & ſubſtituer en ſa place celuy",
            "qu’ils auroient propoſé.",
            "Cette vſurpation ſur le droict qu’auoit la Vil",
            "le de Paris d’élire vn Preuoſt des Marchands, a",
            "commancé en l’anné́e mil cinq cens quatre",
            "ringts quatorze, cét abus c’eſt enſuite eſtendu",
            "dansles Prouinces, dans leſquelles les Gouuer",
            "neurs, comme ils ſont touſiours à la deuotion des",
            "Miniſtres, auſſi pour leur mtereſt, & par leur",
            "conſeil ls ont employé́ leur authorité́ pour faie",
            "donner ces charges à leurs creatures, principa",
            "lement dans les Villes Capitalles de leur Gou",
            "uernement, afin de pouuoirt par ce moyen diſpo",
            "ſer facilement de toure la Prouince, ce qui a prin",
            "cipalement eéclaté dans les Prouinces de Guyen",
            "ne & Prouence, où les Villes ont eſté forcé́e d",
            "B"
        ],
        [
            "receuoir pour leurs Chefs ceux qui leur ont eſte",
            "preſente par les Gouuerneurs, leſquels pourau",
            "thoriſer cette iniuſtice & oppreſſion, ont exl",
            "torqué des Lettres de Cachet du Roy, par leſ",
            "quelles ils ont fait nommer ceux de leur fa",
            "ction.",
            "Les Vil les ont lonemps ſouffetes cette con",
            "trainte, ne voyant ps que la luſtice fuſt aſlſez",
            "forte ny vigoureuſepour les en déliurer, mais",
            "comme cét attentat contre le droict naturel des",
            "peuples a eſté ſuiuy de pluſieurs actions de vio",
            "lances & oppreſſions contre le ſeruice du oy, &",
            "en de l’ſtat, & des peuples au preiudice des",
            "oi fondamentalles du Royaume, que les pre",
            "miers Miniſtres ont commis pour contenter leur",
            "mbition & auarice,ainſi que nous auons veu&",
            "éprouué ma heureuſement pendant leMiniſte",
            "re du deſfunt C.de Richelieu, & apres ſon deceds",
            "celuy du Cardinal Mazarin, le Parlement a qui il",
            "ppartient de maintenir les Loix de l’Eſtat, &",
            "refornmer les abus qui ſi ſont gliſſez, ne pouuant",
            "plus ſouſfrir les deſordres du Miniſtere, qui al",
            "lant d’eſtruire l’ancien Gouuernement & les",
            "ncipes de la Monarchie Franç̧oiſe, aà tant faist",
            "par ſes ſoings & credit qu’il a obtenu du Roy",
            "cette celebre Declaration du mois d’Octobre",
            "648. lquelle ſett de barriere aux viollances du",
            "iuiſlere, & remet les anciennes Loix en leur"
        ],
        [
            "gueur, les peuples en ayant eu cognoiſſance",
            "pluſieurs Villes des prouinces, & entr’autres de",
            "Guyenne & Prouence, en execution d’icelle ſe",
            "ont pourueus contre ſes innouations, & pro",
            "cedé dans ſes élections ſuiuant leurs anciens",
            "droicts & vſages, par le ſuipport des Parlements,",
            "eſquels reprenns leur premiere authoriteé ont",
            "mieux fait valloir la Iuſtice qu’ils n’auoient fait",
            "uparauant.",
            "Ces exemples doiuent exirer la Ville de Paris",
            "d’en vſer de meſme pour l’é lection d’vn Preuoſt",
            "des Marchands, elle le doit plus que les autres",
            "Villes, parce que comme elle eſt douü̈é́e de grand",
            "nombre de priuileges, franchiſes & immunitez,",
            "rant à cauſe de ſa qualité de premiere de l’Empi",
            "re Ftãçois, que des ſignalez ſeruices qu’elle a ren",
            "duë̈ au Rois dans les plus vrgentes neceſſitez de",
            "Eſtat, & que depuis cette violance on a enfraint",
            "mpunément ſes priuileges, quela corruption, la",
            "violance & le Monopole y ont cauſé d’horribles",
            "deſordres, & que preſentement elle doit crain",
            "dre plus que iamais la vengeance du Miniſtere, aà",
            "cauſe de l’aſſiſtance qu’elle a donnée à la luſtice",
            "du P’arlement, le ſeul moyen qu’elle a pour ſa",
            "eurerté, garantir ſes priuileges d’vne perte tourte",
            "entire, faire reparer le dommage qu’elle a ſouf",
            "tert en iceux, trouuer ſon ſoulagement & le re",
            "edeà ſes maux; gſt de ſe reſtablir dans la couftu"
        ],
        [
            "8",
            "me en laquelle elle a veſcu pendanttant de Sie",
            "cles, de ſe choiſir vn Preuoſt des Marchands, aà̀",
            "quoy clle eſt d’autant plus obligée, qu’outre ſon",
            "ntereſt particulier elle en a vnautre general qui",
            "ui doit cſtre auſſi cher qui eſt celui du payemét",
            "des Rentes conſtituées ſur l’Hoſtel de Ville, dans",
            "equel tout le Royaume eſt intereſſé, & elle n’au",
            "ra 1amais vne occaſion plus fauorable pour re ü̈ſ",
            "ſir dans ce glorieux deſſein, que celle qui s’offr",
            "preſentemér, & ce d’autant plus que par le choix",
            "ore qui vient d’eſtre fait ſuiuant les anciennes.",
            "formes de Monſieur de Brouſſel pour Preuoſt",
            "des Marchands ſur la demiſſion de Monſieur le",
            "Fbvre, elle à commancé à ſecoüer le joug qu’on",
            "ui auoit impoſeé, & eſt rentrée en ſes anciens",
            "droicts; de ſorte qu’il ne luy reſte plus mainte",
            "nant qu’à continü̈er dans cét vſage immemo",
            "rial, & ſe maintenir vne liberté́ qu’elle a recou",
            "uer, laquelle luy ramenera tous les biens que luy:",
            "oſté́ cette contrainte, & déliurera des maux.",
            "& inconueniens qu’elle luy a cauſez, ainſi qu’il",
            "eſt aiſeé de faire voir en peu de paroles.",
            "Le droict des villes en France, ſans parler de",
            "celles des. autres Royaumes & pays, de s’eſlire",
            "des Magiſtrats eſt auſſi ancien que leur fonda",
            "tion: car dés le moment que les peuples ſe ſont",
            "e mblez en diuers lieux pour y baſtir des villes",
            "n de viure en ſocieté. La prenmiere penſée.",
            "qu’ili"
        ],
        [
            "53",
            "qu’ils ont eu, a eſté de ſe choiſir parmy eux cer",
            "an nombre de perſonnes de la plus haute vertu",
            "fuffiſance & fidelité, & ceux qu’ils ont eſtimé",
            "eſtre les plus zelez, pour auoir la garde & gou",
            "uernement des villes; & ſoit qu’elles ſe ſoient",
            "tablies par la permiſlion des anciens Seigneurs",
            "des Gaulles, auſquels elles ſe ſont ſoubmiſes;",
            "oit que depuis leur eſtabliſſement, elles ſe",
            "oient rageés ſous leursSeigneuries;ça touſiours",
            "eſté auec cette condition, que le droict de s’eſfi",
            "re des Officiers de ville leur demeureroit.",
            "Mais entre les villes de France, les villes Ca",
            "pitalles des Prouinces, & ſur toutes les villes, cel",
            "les de Paris, Capitalle du Royaume, a eu vne",
            "grnde paſion pour ce droict d’eélection. Ces",
            "Magiſtrats ont eu diuers noms en France, ſui",
            "uant les diueſes Prouinces, & ont eſté diuer",
            "ſement iſtiruez, à̀ Thoulouze, ils ont le nom",
            "de Capitouls, à̀ Bordeaux on les appelle Iurats",
            "dans les autres villes de la Guyenne & Lan",
            "guedoc, & en toute la ’rouence on les nom",
            "me Conſuls, Et dans les autres Prouinces on leur",
            "e la qualité d’Eſcheuins; En quelques Villes",
            "on a eſtably ſur eux vn premier Officier, lequel",
            "en quelquenes eſt nommeé le Mairé, & en.",
            "d’autres on luy a donné vn auere tiltte, dans la",
            "ville de Paris; ce premier Officier a la qualité",
            "de Preuoſtdes Marchands.",
            "e"
        ],
        [
            "6",
            "Levilles ſe ſont maintenus dans la libend",
            "de les eſlire pendant vn temps immemorial; ca",
            "ous la domination des anciens Seigneurs des",
            "Gaulles, celle des Romains, & depuis eux ſos",
            "e Regne des deux premieres Races de nes Roit,",
            "& bien auant dans la troiſíme, elles ſont de",
            "meurées en cette poceſſion, ſans qu’aucune de",
            "ces puiſſances les ait troublées en ce droict Et",
            "premiere fois que les Miniſtres de nos Rois",
            "ont voulu l’entreprendre, toutes les villes; &",
            "principalemenelle de Paris s’y ſont vigoureu",
            "ſement oppoſées, & n’ont point craint d’en por",
            "rer leurs plaintes aux Eſtats generaux de France",
            "aſſemblez à Blois, ſur leſquelles il a eſté́ ordonné",
            "par l’art. 373. en rermes exprés. Qe ioures les",
            "etons de Preuot des Machamds, Maires, E",
            "cbheuins, Capitouls, Iuras, Conmſuls, Conſeillers &",
            "Gouuerneurs des Villes ſe faſſeat lbremoene; &",
            "gue ceux, quos par autres voyes ensrerons es telles",
            "charges en ſaiet oſte, & leurs nmoes rayez des",
            "Regiſtres.",
            "Les villes dans leur fondation ont eu plu",
            "ſieurs grandes & importantes raiſons pour ce",
            "conſtituer cette loy d’élection: La premiere &",
            "principale, qu’eſtans nées libres, elles ne pou",
            "uoient mieux marquer leur liberteé́, & la rn",
            "dre perpetuelle qu’en ſe donnant l’authorité́ de",
            "r’eſlire des Magiſtrats: La ſeconde, que pous"
        ],
        [
            "r ſeureté, deffenſe & police, faire obſeruer",
            "es condiions de leur eſtabliſſement, & main",
            "enir leurs priuileges, trauailler à leur vrilité́ &",
            "gloire, entretenir leur commerce, & meſme",
            "ugmenter, il leur eſtoit neceſſaire d’eſtre gou",
            "uenées par des Officiers auſquels ils peuſſent",
            "prendre vne entiere confiance, qu’ils ne pou",
            "uoient la trouuer, ſi leurs Officiers n’auoiét vne",
            "probité ſinguliere, vn courage inuinſible dans",
            "des temps dfficiles, & vne rare fidelité, qu’ils",
            "ne pouuoient rencontrer des perſonnes auec ces",
            "qualitez, que par le choix qu’elles en feroient",
            "parmy leurs Citoyens, tant parce que les Ci",
            "oyens eſtoient obligez au bien & ſalut de",
            "eur ville, par leurnaiſſance & fortune; Que",
            "parce qu’elles auoient vne parfaite cognoiſſan",
            "ce deleurs vies & mœurs: La troiſiéme, que s’a",
            "giſſant de leur gouuernement particulier, per",
            "ſonne ne deuoit s’en meſler, Que ceux leſquels y",
            "auoent intereſt, qui ſont les Citoyens, toutes",
            "utres perſonnes leurs deuant eſtre ſuſpectes.",
            "D’ailleurs elles ont conſideré́, que ce droict",
            "d’eélection leur eſtoit d’autant plus neceſſaire,",
            "que pouuant ſtre trompé́es dans le choix de",
            "eurs Magiſtrats par la duplieité de leur cœur,",
            "elles deuoiét auoir le pouuoir de deſtituer ceux",
            "qu trahiroent leur cauſe, & manqueroient à",
            "leuldeuoir, qu’elles ne pouuoient pretendre ca",
            "1"
        ],
        [
            "droict de deſtituilon s’Ils n’auolent celuy d’é.",
            "ection; Que ces Magiſtrats eſtans l’ouurag",
            "de leurs ſuffrages, ils ſe ſentiroient obligez de",
            "reſpondre à la bonne eſtime qu’on auoit euë de",
            "eur vertu par leurs déporremens. Que pour ens",
            "tretenir vne vnion & intelligence parfaite ene",
            "tre les Citoyens, & principalement vne obeïſ",
            "ſance des inferieurs enuers les ſuperieurs, elles.",
            "deuoient s’eſlire ceux qui auroient le comman",
            "dement, ne pouuans auoir de l’amour ny du",
            "reſpect pour ceux qui n’auoient pas choiſis",
            "dans leur cœur. Que ce droict d’é́lection leur",
            "eſtant neceſſaire, ils ne deuoient point hezirer",
            "de le prendre, parce que leurs Seigneurs pou",
            "uoient ſeuls s’y oppoſer pour leurs intereſts:",
            "mais que ne voulans l’eſtablir contre leurs ſer.",
            "uices, mais ſeulement pour veiller à leur bien",
            "& ſeureté, ils ne pouuoient blaſimer ny ſe tenit",
            "offenſez d’vn aduantage qui appartenoit à des",
            "gens d’vne condition libre: Bien dauantage,",
            "que non ſeulement ce droict ne choqueroic",
            "point les intereſts de leurs Seigneurs, mais leut",
            "eroit aduantageux, parce ue les villes rem",
            "pliſſans ces charges de gens de bien par le choix",
            "qu’elles en feroient, leurs Seigneurs pourroient",
            "s’aſſeurer qu’elles ne manqueroient iamais à̀ la",
            "fidelit́ & obeiſſance qu’elles leurs deuoient; &",
            "que d’ailleurs donnans leur conſentement aà cet",
            "vſage,"
        ],
        [
            "5",
            "vſage, ils feroient ceſſer les partiaſitez’des ville:",
            "digereuſes à vn Eſtat, & ſe conſiliroient l’amour",
            "des peuples. Que tout au contraire s’eſtoit ex",
            "poſer & mettre en danger leurs vies & biens",
            "uec leurs priuileges, que de ſouffrir que leurs",
            "Officiers leurs fuſſent donnez par des mains",
            "eſtrangeres, ouurir la porte des maiſons & Ho",
            "rels de villes à̀ la corruption, & y donner entré́e",
            "à des perſonnes ſuſpectes qui abandonneroient.",
            "es intereſts de la choſe publique pour leur pro",
            "fit particulier, introduire dans l’ençeinte de",
            "eurs murailles, la diſcorde & les diuiſions,",
            "mettre en comerce leurs perſonnes & fortunes;.",
            "enfin perdre leurs libertez & deuenir eſclaues.",
            "Outre ces raiſons generales, les villes Capitales",
            "des l’rouinces en ont eu de particulieres pour ce",
            "conſtiruer cette loy, elles ont iugé que les au",
            "res villes du pays ſe formans aà̀ leur modelle ſui",
            "uroient leur exemple: ce qui entretiendroit",
            "vne vnion parfaite entre elles pour leur bien",
            "commun. En ſecond lieu, elles ont veu qu’e",
            "ſtans obligées de veiller, non ſeulement à leur",
            "deffenſe & ſalur, mais auſſi à celuy de roure la",
            "Prouince, à cauſe de l’eſtroite liaiſon qu’il y",
            "uoit de leurs intereſts auec ceux des autres vil",
            "les du Territoire; ayans des Magſtrats de la",
            "qualité requife, ils ſouſtiendroient non ſeule",
            "mens. leur cauſe, mais celle de toute la Prouince;",
            "D"
        ],
        [
            "4",
            "C’eſt par ces raiſons que la ville de Paris, Capital",
            "le du Royaume par deſſus toutes les autres vil",
            "les, a voulu auoir ce droict par prerogatiue.",
            "Mais ſi les villes ont eu de puiſſantes conſidera",
            "tions pour eſtablir ce droct d’élection, elles en",
            "ont eu de plus puiſſantes pour le conſeruer & s’y",
            "maintenir, principalement ſous le Regne de",
            "nos derniers Roys, pendant lequel les Miniſtres",
            "ont vſurpé l’authorité Royale, dans la crainte",
            "qu’elles ont eu qu’ils n’entrepriſſent ſur cette li",
            "berté: En effet meſurans leurs paſſions par la",
            "puiſſance de leurs Maiſtres, ils ont attaqué ce",
            "droict d’élection, & violenté́ les villes en plu",
            "ſieurs Prouinces, meſme la ville de Paris, dans",
            "e choix de leurs Ofſiciers, & quoy qu’elles",
            "ayent inutillement reſiſté́ à cette force majeure,",
            "neantmoins elles n’ont iamais abandonné cé́t",
            "duantage; & les Prouinces de Prouence &",
            "Guyenne n’ont laiſſé paſſer aucune occaſion de",
            "reclamer contre cette vſurpation.",
            "Les peuples n’ont pas eſté trompez dans les",
            "eſperances qu’ils auoient conceüs de ce droict",
            "d’élection, car pendant le temps que les villes",
            "en ont jouy, elles n’ont ſoufferres aucune dimi",
            "nution dans leurs priuileges, & la puiſſance re",
            "doutable du Miniſtere n’a point eu d’entrée",
            "dans leurs murailles, l’authorité des Miniſtres,",
            "eurs promeſſes ny leurs menaces, & la corru",
            "a"
        ],
        [
            "5",
            "ption du monopole n’ont pû ́branler le coura",
            "g, ny corompre l’integrité de ceux auſquels",
            "es libres ſuffrages des peuples ont donné ces",
            "charges publiques, comme nous en auons la",
            "preuue dans nos Hſtoires; Tout au contraire,",
            "uſſ toſt que les Miniſtres ſe ſont ingerez de",
            "mettre dans ces places des perſonnes à leur de",
            "uotion, elles ont receuë̈s de grandes pertes en",
            "eurs priuileges, & eſteé expoſées aux paſſions",
            "des fauoris brgandage du monopole. La rai",
            "ſon de cette difference eſt, que les villes, pen",
            "dant le temps qu’elles ont eſté en poſſeſſion de",
            "ce droict, ont touſiours choiſi pour leurs Ma",
            "giſtrats les plus gens de bien & les mieux inten",
            "tonnez de leurs Citoyens; de ſorte que leurs",
            "choix a eſté la marque de leur veru. Et les",
            "Mnſtres au contraire, comme ils ne ſubſiſtent",
            "que par la violence, & ne s’agrandiſſent que dans",
            "oppreſſion des peuples, ilsont rempli ces char",
            "ges de perſonnes corompuës de leur faction &",
            "caballe; de ſorte que leur eſtabliſſement a eſté",
            "e ſigne de leur corruption.",
            "La ville de Paris a éprouué pluſque pas vne",
            "utre cette verité, lors que la charge de Preuoſt",
            "des Marchands a eſté́ dans la diſpoſrtion des",
            "Bourgeois de la ville, elle eſt demeurée floriſ",
            "ſante dans l’obſeruation de ſes priuileges & im",
            "munitez, & le monopole n’y a pu introduire"
        ],
        [
            "t8",
            "ucun’droict ſer ſon commerce & ſes denrées;",
            "mais depuis qu’elle eſt tbombée dans le pouuoir",
            "du miniſtere, principalement depuis celuy du",
            "deffunct Cardinl de Richelieu, on a donné:",
            "ttainte aà̀ ſes priuileges & immunitez, la cor",
            "ruption, la violence & le monopole y ont re",
            "gné abſolument, & la police a eſté negligée ou",
            "oandonnée. Premierement, non ſeulement",
            "contagion du miniſtere a attaqué le Chefdes",
            "Ohiiers de cette ville; mais tout le Corps, les",
            "elections des Eſcheuins, & des autres Officiers",
            "n’ont plus eſté que des pratiques contre les bon",
            "res mœurs, & on n’a plus veu ſes charges rem",
            "plies de l’eſl te des gens de bien comme aupa",
            "unune enue euele e le enine eetun",
            "rauant. Pour ce qui eſt de la violence. C’eſt dans",
            "reſchal d’Ancre, & C. de Richelieu, & pre",
            "ſentement le Cardinal Mazarin ont fait arreſter",
            "es Princes du Sang, & les plus grã ds du Royau",
            "me; c’eſt dans cette meſme ville en laquelle la",
            "eureté publique doit eſtre toute entiere, pour",
            "es Prouinciaux qui s’y rendent pour leurs affai",
            "res & commerce, qu’ils ont eſté violammenr",
            "empriſonnez par les emiſlaires des Partizas pour",
            "des taxes ſolidaires;le monopole n’y a pas moins",
            "fait de rauage que la violence: On ne s’eſt pas.",
            "contenté d’augmenter les anciens droicts d’en",
            "ée ſur toutes les marchandiſes, on en a eſtably",
            "de"
        ],
        [
            "si",
            "de bomeaux, les dentrées qui auoient eſté iuſ,",
            "ques à preſent exemptes de la maltote y ont eſté",
            "ujeres; on a erigeé́ en tiltre d’Office formé les;",
            "es Ofioesdela police qui auoient tqû̂jours",
            "oefté en la mai &à. la noinatron du Preuoſſ",
            "des Marchands, auec attribution de nouueau",
            "droicts ſur le public; & onen a créez de nou",
            "ueaux auſquels oà acoofdé les mſmnes drojcts",
            "Rien dauantage laville de Paris a eſté plus mal",
            "trée quiecells qmpayentla caille; on a ve",
            "es Bourgeois liurez aà la haine, rage & malice",
            "des Partans, pa des taxes d’aiſez qu’ils ont fait",
            "payer aoocdes rigurs & ceuautez inſupporta",
            "bles, comptenans dans leurs roolles, non ſeu",
            "lemét ceux qui en eſtoient capables, mais beau",
            "oup d’autres, comme leurs ennemis pour s’en",
            "éger, ou les gens de bien pour les opprimer Ce",
            "a’a pas eſté aſſez dS violer les ptiuileges de cetre",
            "e, d’impofer demounelles charges ſur les den",
            "rées & marchandiſes à la foulle du public, d’o",
            "liges lesPomainciaux, ceux qui y eſtoiét presët;",
            "d’en ſortie, & lesaotres de ny pns venir;ſoit pour",
            "ire leut emprifonement, foit pour ne po",
            "uoir ſuppoeir lu chereté des viures, & des au",
            "res choſes neoasfſaires à la vie; on a encore e",
            "eprie. deanirul’Bouirgeois de cetr ville le",
            "nnlleur’de leurben,le monopole parla laſch",
            "éas Offcie dela Ville, a ipuié́ment",
            "E"
        ],
        [
            "1s",
            "tranché des quartiers des rentes ſur tonre ſon",
            "de nature, & de ceuix deſquels on a mis le fond",
            "entre les mains des payeurs; ces payeurs, ou l",
            "pluſtoſt voleurs desrentes, par leu artifice &",
            "malice n’en ont payeé qu’vne partie, & ce ane",
            "es plus mauuaifſes eſpeces qu’ils ont peu trouuer",
            "comme ſi ces deniors eſtoient à̀ eux, & qu’ils en",
            "fiſſent vne aumoſe charitable aux Rontiers,3",
            "es Rentiers qui ſe ſdn plaints de ces maluerſs",
            "tions, n’ont peu enauoir raiſon, ou s’ls enon",
            "eu aucune, c’aeſté auec de ſr grandes longueuts",
            "& auec ſi peu de profir, qu’ils on perdu l’enuie",
            "de faire plus aucune pourſuitte, ce qui maar1",
            "nu e u lu in ie ene ſe eunonie",
            "qu’ils ont eus auec eux pour la ruïne des rentes,",
            "& on ſçait ce qu’elles ſeroient deuenuës, i",
            "on ’eut point eſtably des Scindicqs pour leur",
            "conſeruation, ér quoy ces Officiers ſont d’aus.",
            "nt plus coupables que toute laFrance àintereſt",
            "u payement des rentes, & s’en repoſe fur leuirs",
            "oings & integriré ayans eſté propoſez poaur",
            "veiller à leurs ſeureté & payement3 lemanque",
            "de police a fait aurant de pejudice que le me",
            "opole, les taxes pour le prix dbois, chabon",
            "& autres marchandiſes & d’enréer qui arriuent",
            "par eau n’ont point eſté obſaruées pat la coni",
            "uance de ces Officiers; les Marchandsd bois",
            "de ehabon, & auate oulegépboliqr"
        ],
        [
            "3",
            "er eni la preſece des Offieiers de la polie",
            "es Bourgeois de plus grandes ſommes qu’ils n",
            "douent prendre par les Reglemen; & ces Qf",
            "fieiers de police, deſquels le deuoir ef de",
            "tenir la main à̀ l’execuuon d’iceux, au lie",
            "de s’en acquiter, ils ont pris eueſmes des",
            "droicts qui ne leurs ſont pas deubs par des",
            "voyes rigoureuſes; L’Hoſtel de ville a ſçeu &",
            "eogneu ce biigandoge & l’a toleré, & ſi on s’en",
            "eſt plaint, & qu’on luy ait demandeé iuſtice de",
            "tes voleries, les longueurs & la difficulté́ qu’il a",
            "pporté à la nendre ſontcauſe qu’on a mieux ai",
            "né laiſſer ette exaCtionentre les mains de ees",
            "voleurs, que d’en pourſure la reſtirution; tous",
            "ces maux & deſordes neſeroient pas arriués, ſi",
            "ville de Paris fuſt demeurée en ſa liberté́ de",
            "eſlire n Preaoſt des Marchands, car cette",
            "harge n’eſtant plus dans ſa dependance, mais",
            "dans celle des lMiniſtres, ceux qui y ſont mis",
            "deleur maln pour eſtre cntinuez dans cét om",
            "pley, les deux ans paſſez, ſuiuent aueuglemene",
            "leuts paſſions: De ſorte que leur eontinuation",
            "dſt plus larecomponfe des ſeruices qu’ls on",
            "rdus à la choe publbique, mais à ces Miniſtres.",
            "Cs ruaiſoné́yous doiuent ecterbraues & il",
            "ec Cieoyenio onrgeois de la! ville de Pa",
            "deſuéhhusduSangde cesgenereux Franc",
            "jAàautaoaat hei au monde que’ le",
            "n"
        ],
        [
            "0",
            "hiberé de uvouss eôrſteur v ançieaſdoict da",
            "etté naturelle, dans lequel vous etes en",
            "rés; c’eſt paur certe querelle iuſte & legitime",
            "qbeſvous ditezplus volontiers expoſer vos vies",
            "& obiens que pour l’expultion du Cardinal",
            "Mazarin: car quoy que ſon retour ait ramené",
            "vne grande calamité́, & ſoit dangereux pour",
            "v lle de Paris, neantneins cette mſere",
            "n’eſt pas comparable à celle que vous ſouffrirez,",
            "les Miniſtres continuent à̀ vous donner vn",
            "Preuoſt des Mar ands, car le mal de ce rappel",
            "peut finir, ou par le deceds de ca Tiran, ou en",
            "perdant les bonnes graces de l Reyne, & ne",
            "peut regarder que vos perſonnes & biens pre",
            "ſens; mais la ontinuation de cette vſurpation",
            "era vn aal perpetuel, lequel s’augmentant tous",
            "es iours paſſee à voſtre pboſterité? Aucez vou3",
            "mains de caurage &lde genetoſé que vos pe",
            "res, qui ot eſtahbhi ce droict pour leur. hon",
            "nmeur, ler bion & ſalut l’ont ſi fortement def",
            "fendu, pendant vn ſ longtemps contse les en",
            "reprifes qu’an a faites pouiole ſuprimetr, &n’e",
            "ont quitcé la pnſeſſio u’auoo vne ſſibl4",
            "douleur & proreſtation d’y ’entrer deés le mo",
            "menc que la vinlence n’adroit pusiſon cors?",
            "Ferez vousdifficulré de mait nirnroiſaanrg",
            "que la nature vous a donmé,Pqebes ôyvoa.",
            "Qat laiſſé, & quu vousae efhéaonfuméh",
            "Etat"
        ],
        [
            "Bas de lois ?r Heriterea vous à veos declara",
            "pour ne cauſe en laquelle il ne s’agiſt de rie",
            "oins que de choiſir la vie ou la mort, le bien",
            "ou le mal, vne felicité perpetuelle pour vous &",
            "voeeéans, ou vne calamité etarnelle pour vous",
            "& eux; enfin la liberté ou l’eſclauage, car c’eſt",
            "redeuenir hibres que de ce conſeruer ce droict,",
            "puis qu’il ne vous reſte plus que cette marque d",
            "voſtre anc iene liberté naturelle & c’eſt retom;",
            "er dans l’eſclauage que de ſouffrir la continua",
            "tion de cette contrainte ha, ſi l’amour de vo",
            "ſtre liberté, de vos ves & biens vous eſt cher,",
            "comme il doit eſtre ſi vous aimez vos en",
            "fans, & ſi vous auez encore quelque honneur",
            "& courage, & a’auez point degeneré de la vertu",
            "millitaire de ces anciens Pariſiens, ne permettez",
            "pas qu’on çharge de nouueau vos mains des fer",
            "queous uaz briſez; Mais ſi vous prenez cette.",
            "reſolueion comme vous la deuez prendre, c’eſt",
            "maintenant qug’il faut l’eecuter, vous n’en n’au",
            "re iamais vne occaſion plus propicy fauora",
            "bl, ca’eſt dans le temps prelant que la violen",
            "ce et abbatuë auix pieds de la iultice, & que le",
            "monopole a perdu ſes forces, & on ne ſçait pas",
            "de quelle durée ſerace boeur, paree que le",
            "C. Manaran preend en ſe reſtabliſſant reſtabli.",
            "à nain arné́e la tyrannie & le monopole: En",
            "n c’aſt aintaaas que Monſieur le Due d’Or",
            "E"
        ],
        [
            "éahs a eſté dëelaré Lieut enant Geneal du 6y",
            "pendant ſa derention par le C. Mazarin, & vous",
            "deuez eſperer de ſa bonté & iuſtice toute ſorte",
            "de contentement.",
            "On vous pourra dte pour ralenti ces bos",
            "deſſeins, que depuis l’année 594. la vllle de Pa",
            "ris a touſiours ſouffert que les Rois luy ayét pro",
            "pſeé vn Preuoſ des Machands ; & qu’ayant",
            "conſenty à cét vſage, qeoy qué ouueàu ellée a",
            "perduſon droct, ayant ceſſé d’en jouir pendant",
            "ce temps, & ne peut reclamer contre cette nou",
            "ele pratique ſansoſfencer l’authoré duRoy,",
            "&courir ſon lndignationi",
            "Mais cette objection ne doit ps eſte conſil",
            "dérée, parce qu’outre que ce temps n’eſt pas ſuf’?",
            "fifant pour acquerir vne preſerption contre",
            "vnecommunauré à coluy qul n’a pdlnt de droict;",
            "D’alleurs, il eſt notoire que’c ouueau",
            "ge eſt vne volente vſurpatlon ſur v droit",
            "narurel public & commun, contre lequel on ne",
            "peut preſcrire par quelque temnps quece oit; &",
            "il ne faut pas prendre ce thmgement pour la",
            "volonté es Roys, mais pourtelle de leurs Mi",
            "niſtres qui ſe ſeruent de leur nom podut leurs deſ",
            "ons, ainſi ce ne ſera point offencer le Roy, ny",
            "eſſer ſon authorité́ quode ſe reſtablsii dan",
            "vne pretogatiue que la naiſſance vousdonne &",
            "quelle ilsn’ont point voulu’vou oſter. Quoy"
        ],
        [
            "3.",
            "que s’en ſoit, vne lettre de cichet ne peut pas prea",
            "loir ſur les rlennances du Aoyaume, & on n’eſt,",
            "point oblſgéd’y defferer au prejudice des loix fon",
            "darentales de lEſtat; c’eſt pour cela que. ce droict",
            "d’eon eſtat né! aec vous.;: appreuué’par:; lhe",
            "Roys, ooufnmé par los Eſtats generaux du Royau1",
            "me, ne peut eſtre deſtruitpar lettres de cachat ſous:",
            "enom duRoy, exrorqué́es pas ds mauuais Ainiſtres,",
            "contre ſes itemtis,laſqueles ndoit ouſidurspe.",
            "umer n’eſtre point contrares auxlo&x de Eſta &à",
            "uftice.",
            "e. moyen dece tonſeruer ce droict, eſt qu’il ſe",
            "faſſe preſenterment vne Aſſemblée generale en la",
            "Maſon & Hoſteb de vila laplu ſolemnelle quiſe",
            "puiſſe faire ; ddrmrlaquelle i ſeca déliberé ſu les l",
            "moyens popreni& aaçeſſaires pourrentrer pleine.",
            "ment entieementdansné droict d’é́lection, a’y,l",
            "maneni ondrei lee n tlpriſesades Miniſtresdn",
            "peut prebſer ehuy quiSlenſait eoome trero1",
            "pre;lSçauoir que: depexation ſena faitéinceſfammnent l",
            "veas le Roy, & maintenant vers Monſieur leDuc",
            "deleans ſaonLieautenant; Genétal, pur lepridr dée",
            "ffet jouit lœville de Prits de ſoa drotlé d’vnelibreh",
            "élbectidn d Prenſt desi Marchandscomne il en",
            "jouriſſoiut maparnuanr’ l’anée15s4. &s qu’il niſera",
            "plas emuoyédectras docachtſuo ce ſujot;afuque:",
            "cé aftabliſermmſtifſiſtabhefe n, quel ay,d",
            "& maiatentonfas l fbu d’rlean mpr1",
            "fentantſa perſond, ſeta prié d’eqoyqpya ecla",
            "8."
        ],
        [
            "4",
            "ratûon, par laquelleon tants que beſoin eſt ouſeeoit",
            "ou confirmera cé ancion droict d’élection, & let",
            "tres de cachet ne ſeront plus enuoyées à l’Aſſemblé́es",
            "ur le choix d’n Preuoſt des Marchands; & cepe",
            "danitqu’o ne rceura point de lttres de cachet du",
            "Roy pour ’la prochaine éleion, cormame contraires",
            "ux Loix & Otdonnances du Royaume, mais ſora",
            "procedeé comme il a eſté fait dans celle de Monſieur",
            "de Beouſſel, & que eette deliberation ſera confi",
            "mépar Arreſt du Parlement..",
            "On pourra prendre dans l’Aſſembleé́e d’aut es",
            "nmoyens pouc ſe maintenir dans cette libetteé, li",
            "quelle fera ceſſer les miſeres que fouffre laville de!",
            "ris, raparera ſes dommaages, reſtabra les choſes dans",
            "Eſtas qu’elles eſtoient auparauano le miniftere du",
            "deffunct C. de Richelieu, & produira à cette. vil",
            "le, mais à toute la France, les biens que l’on doir ats",
            "té̃dre de l’adminiſtration des gans de bien qui n’a",
            "rentpoint d’autres intereſts que oex ds bian; p",
            "blic; & on ſe doit prometrtce que les moyes qui ſe",
            "ront pris dans l’Aſſemblés reüiſſionr, parce que",
            "Monfieur le. Duc d’Orleans ayanc teſhnoigné tant",
            "de zele pour le ſoulagemene deés peoplos, & fait p",
            "roiſtre vne ſi grande aduérſion contre la violence",
            "daes Miniſtres & l’oppreſſion de Partizans, il na",
            "manquera pas dans vne occaſio ſimpetnt au",
            "en de certe ville de luy rnrs iuſtic, e donne",
            "protetion pour meriter eniaronent ſoauiué",
            "e codurdespeuples. EI Ei"
        ]
    ]
}