{
    "entête": {
        "form": "prose",
        "genre": "discours adressé",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-04-05",
            "@who": "MF"
        },
        "titre": "Le bon François à monsieur le Prince",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau587_GBOOKS.xml",
        "path": "Corpus/Mazarinades/501-600/Moreau587_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/501-600/Moreau587_GBOOKS.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.8484848484848485,
            0.5258620689655172,
            0.5936599423631124,
            0.8288508557457213,
            0.7216216216216216,
            0.674863387978142,
            0.6968838526912181,
            0.4843205574912892,
            0.5167785234899329,
            0.5784313725490197,
            0.6632124352331606,
            0.5573248407643312,
            0.5102040816326531,
            0.518840579710145,
            0.6645161290322581
        ],
        "lexicalite": 0.6166085440278989,
        "ecarts": [
            -0.32262277951933127,
            0.06779787339759513,
            0.2351909133826089,
            -0.10722923412409968,
            -0.04675823364347953,
            0.02202046471307606,
            -0.2125632951999289,
            0.0324579659986437,
            0.061652849059086745,
            0.08478106268414098,
            -0.10588759446882945,
            -0.047120759131678125,
            0.008636498077491894,
            0.14567554932211313
        ],
        "ecart": 0.10717107662300736
    },
    "texte": [
        [
            "LE BON",
            "FRANCOIS",
            "A MONSIEVR",
            "LE PRINCE",
            "A PARIS",
            "Chez GILLES DE HALLINE, à la Montagne Sainte Geneuieſue.",
            "M. DC. LII.",
            "Auec permißion de Son Alteße Royale."
        ],
        [
            "LE BON",
            "FRANCOIS PARLANT",
            "à Monſieur le Prince:",
            "V plu doax eomgs dearanquiité Romaine;s",
            "lors que la parteeſtoit ounene à la libertb de tou",
            "es ſotes d’at caſations, Bienque ce peuple ſa8",
            ". regy por les ſeules loix du Prince d’iniquité en l.",
            "pue adoration .des dols, ſans aucans reeonnoiſfance d",
            "ay Dieu. L nomd’accuſateur eſtoit -ſ odiuz entrecs",
            "bons & graues. perſonaage, que Cicoron.( le pese d’El",
            "qenceapanrtpisſpremiereaccuſation)s’excuſe aueé",
            "ain (comsd’vn crime)de ce qa’yû auparauntd,",
            "endu n ſi gdand nombred poſonnesi, il enitroiten v",
            "ouſuaitte canale, Sneore que dfuſt po lbe bien ds",
            "l’Eſt & inteieſt de la hoarpaiblique. Danc à bian plus",
            "ſoue raiſon, eeux qui laabiuentda Fraoce, & principalamene",
            "Baris: ( le plus doux acuoi de la Roligian Caholique )où",
            "desCinyena d’us farueaele,ſerepdntles Religieuxde",
            "eſtiqu, oà ſe foas euxaaeſes Hermiues e Religieux:",
            "viuans laplaſpat en ne appareneede sogle-ſi eſtroit eroen",
            "ligieule, qu’ils ſe-fonteſtimegrpluftſt peaçher du oſé",
            "da la ſupcrſtiion que d’e -Abeuine,. incredplié. & plus",
            "foe raiſo dis ie) i- ouuer ude &raag, que",
            "eite ſaiſo ſi pleine d’pparene de deuojions d&echatiez",
            "Chreſtennes) on voye ſortir de cette yille( eant celebre e",
            "coute Pipté &e luſtice ynſi grand flux, non ſeulemeat d’ac,",
            "cuſationss ais pjuſtoſt de condamnatias,, coner ly",
            "que shacup deusojit exclure chaſſer; La eté ors d’",
            "pofond ſommel, la Charité ſe refrpijdis, l’Hsilisd",
            "A ij"
        ],
        [
            "uient ſuperbe, la Veité ũ celu quola portes C’eſt vo",
            "grand iéaoignage de la maladie de nosmes, d’y voair loges",
            "ſ’enuie, la hain & la eruaut’é; au le’ de la chaié, amout &",
            "dilection, qui nous ſontfieſtroittemeat recommandées pout",
            "guides de noſtre ſalut.",
            "Ileſt tombé en mes mains depuis le premier iour du Ca",
            "reſme dernier qu chacun ſe preparoit ou ſeignoit ſe prepa",
            "rerau deuoir de penitence & accompliſſement des œuures",
            "de miſericorde) vne infinité de lettres & liurets compoſez",
            "ſur l’eſtat de nos miſerables affaires. Dont les diſcours ne",
            "ten doient à autre fin, que de coademner pluſtoſt Monſieur",
            "e Pcinee, quie de l’atccuſer : Sareqa’u ſeul en ait enepris",
            "la defſenſe. I’ay laiſſé pafſer le furioux cours de toures ces",
            "inuctues( cenme paroles v aies iuſtes proyes d veat)",
            "iuſques à ee qu’vavieux Gaullois ſoit vonu frapper à ma",
            "pone, & nmletonaarde ſanaudaeieuoe tetour. Il m’a ſenmblé",
            "que lenom Fraueçbiseſtoitonabé oa grmd méprisan ſeu",
            "eament enare lesNaions oſtragecs, mais auſſi par toure la",
            "Frsace: Puisqu’on delaracs, de cauqi pae cantde ieeles",
            "cedéà ceglorimr nom, tetreus dl’Viuers, c ac eu",
            "lur librré fi puiſſammeat aſeroiſous l’authriré& gra",
            "der d ndsiRoyts oſoi eatreprendre ubu ſeulement d’écri",
            "re ſon nom, mais( pour donnerrerrer à la France) dee",
            "-maſſsc bes naaiſtteſſes branches de certe onarhie, pout",
            "puis apres en abaere le tronc: Ce nom épouuentableremdis",
            "no ame plus cuuieuſe d’entendre ſon. diſcours, que ie",
            "croyois eſcoit autant en dition& langage qu’enſeno&e ſojer",
            "barbare, ſuiuant le naturel ancien des Gaullois. Ie le pen",
            "ſoisetre vndard ſans poito& d’auſſipeu deforce que cex",
            "quie i’auos deſia veus: Mais reeonnoiffant ſon foible ſujes",
            "raaé d’ene pointe acerée, qui meiacenoſteeſeul Prince du",
            "Saag Lenaturel de ſon hignage Gaulloés, plein de barba",
            "rie, cruauté́ & ferocité: & les doux chaimes de ſa plume",
            "emmiellée: Ie meſuis(come excité d’v profoad ſomreil)",
            "eporé au vray ſens de mon inclnation, à vne reſolution dc",
            "ſecoutir les afigez & deffendre les perſscutez. Pour prati",
            "quer en ea les œuures de ciuilité Roasaiaee chaarité Cht",
            "-ſtienne:"
        ],
        [
            "ſiienaec: contre vn barbare Sicilien & impitoyable eſclaue",
            "de nos Roys. Eſtimant ſaite vn auſſi digne ſeruice au Roy &",
            "à la France que Dauid fit à Saul & à tout le peuple de Dieu,",
            "quand il entreprit le combat contre Golliat. e ſuis Fran",
            "cois, & de la bonne marque de ceux qui n’ont iamais partii",
            "pé à ancune faction ou ligue contraire à l’obeiſſance deu",
            "par les ſnbjets; naturellement ennemy de toutes reuoltes: il",
            "ne me peut eſtre mal ſeant de deffendre nos Princes en leur",
            "abſence, & l’honneur de la France qui eſt en leurs perſon",
            "nes par la participation naturelle qu’ils ont de celle du",
            "Roy. Or pour entre en lice & oſter la terreur que ce bar",
            "bare pouroit apporter aux plus ſimples François, il m’a",
            "ſemblé à propos de leur découuir qui il eſt & de quelles ar",
            "mesil ſe ſert.",
            "Il eſt, dit-il, vn vieux Sicilien; il faut donc qu’il ſoit iſſu",
            "de ces Siciliens qui paſſez en Grece du teps de Pirrus, fu",
            "rent vainecus & reduits en ſeruitude. Ou de ceux par l’eſcorte",
            "deſquels, Brennus alla donner la premiere gloire aux arm",
            "Romaines. Ou de ces Cimbres qui ſous la conduite des",
            "Teuobocas, furent mis en telle route & deſordre, par Ma",
            "nius)que la plus grande partie s’eſtrangla, ou noya part de",
            "ſeſpoir aux torrens des Alpes. Ou bien de teux qui reſtez",
            "aux Gaulles furent le ſujet de la renommée du lules Ceſar,",
            "premier Monarque de ce grand Erpire. Or ſoit que ce Sici",
            "lien deſconds des ſerfs, des vaincus, ou des chaſſez: l’hu",
            "meur en eſt touſiours tres-redoutable & la repuation fors",
            "abaiſſée par tous ceux qui en ont eſcrit. Plutarque le plus re",
            "nommé des Hiſtoriens de ſon temps; dit, que ces premiers",
            "eſclaues de Grece furent reconnus ſi meſchans, que la Na",
            "tion en fuſt eſtimée la mere de toute barbarie, trahiſon &",
            "cruauté. Et que les gens de Silla ( l’vn des plus cruels de ſon",
            "ge ne pouuans trouuer entre les plus inhumains de leurs",
            "touppes, vn qui vouluſt entreprendre ( pour quelque prix",
            "que ce ſuſt ) le meurre de ſon ennemy Marius :; ils s’adreſſe",
            "rent à vn Sicilien qui leut ayant promis de le fſaire, fut ſi",
            "épouuanté de la Majeſté de ſa face, qu’il ne l’oſa executer.",
            "Et n’y a vnſeul Autheur, de quelque eſtime qu’il ſoit, qui",
            "B"
        ],
        [
            "en donne à ces vieux Sicilien, le renom de crueſs & baba",
            "res. Ceſar meſimes ſous la puiſſance duque! fut aboly l’Em",
            "pire non des vieux, mais des derniers Scilien) les baptize",
            "de cette epitctte, il dit toutefois, qu’entre ceux de cette na",
            "ion, il y auoi les Druydes, habitateurs de foreſts, leſquels",
            "auoient le cuit de la Religion, le ſoin de l’inſtrution de la",
            "jeuneſſe Gaulloiſe; & qui rendoient ſoigneuſement la Iuſti",
            "ce, ſur les differends de leurs hormmes.",
            "Pour découurir dont deſquels eſt ceſtuy-cy, il ſe peut ju",
            "ger par le commencement de ſon diſcours, ou il declare tonut.",
            "appertement, Monſieut le Prince &e les autres Seigneur",
            "joincts à luy, deſ- obeiſſans e rebelles au Roy, perturba",
            "ceurs du repos public, & cauſes de la ruine de la France. Qui",
            "eſt vne forme deiugement de tout inuſité́e, dans les Nations",
            "policées; &e fott contraire à la prarique des Druydes, qui par",
            "vne influence celeſte du grand Dieu ( qui vouloit deſcendre",
            "e voir auant que iuger) examinoient ſoigneuſement le",
            "droit des parties, & eſtoient plus penchans à la iuſtifica",
            "tion, que ſeuere à la condenanation des accuſez. Noſtce",
            "Sicilien n’eſtan point buriné des marques de la Iuſtice de",
            "es Druydes, il eſt facile à col liget, qu’il eſt cerranementde",
            "l’ancienne tige barbare. Et cette nature reconneuë, la con",
            "ſequence conclud neceſſairement, qu’eſtant des vieux il en",
            "eſt d’autant- plus à craindre par les François. Les Philoſo",
            "phes nautalſſtes diſent, que les inclinations naturel les de",
            "ous les animaux, leur vont touſiouts en augmentant:",
            "C’eſt pourquoy les anciens ont fait tourner leur prouerbe",
            "qu’il n’eſt chaſſe que de vieux chiens, ny malice que de vie ux",
            "ſinges. Ainſi peut-on dire qu’il n’y a cruauté & in fidelité que",
            "de vieux Sicilien.",
            "1 C’eſt doncues aux François (peut eſtre afeneantis- de",
            "dans l’aſſeurance d’vne poſſeſſion tranquille de tant dccen",
            "taines d’années, aduetuis de ce nouuel aduenement o: piu",
            "ſtoſt ſoulement Sicilien) à ſe tenir ſur leurs gdes. PAsl",
            "eſt d’autant plus aisé à s’en laiſſer ſurprendte, qu’il ne paroit",
            "pointen armes decouuerres: mais aucontraire il pottel Oli",
            "uier ea ſa mn le poignart en ſa pochete. C’eſt vn loup"
        ],
        [
            "7",
            "reueſtu de la peau d’vnagneau: Et Sarn qui paroiſt ſous’ o",
            "viſage. Car ſon langa ge eſt écrit d’vne plumae fuccrée, & ſes",
            "paroles plus douces que le miel: Et au ſurplus entieremenit",
            "remply deſophiſmes & captions, pour attraper enſes rets les",
            "plus foibles creances des peuples. Les laraes des crocodiles",
            "d’Egypte, les molodieux chants des Sirenes, les doux alt.",
            "chemens de Circe, les accordans accords de la Syre d’An",
            "phion, ny les rauiſſans attraicts de la Harpe d’Orphée, n’e",
            "ſtoient point plus dangereux que la trompeuſe main de ce",
            "Sicilien. Il n’y a rien de ſi humain que ſa voix ny de ſi cruel",
            "que le ſens de ſes paroles. Bref, il eſt éclos deé quelque viei",
            "œuſ Sicilien couué dedans les chaleurs desplaines iPyce",
            "nées. Auſſi les Gaullois vaincus par nos anciens Francçois y",
            "firent- ils leurs retraites, auparauant ſous le nom de Gots &",
            "Vizegos, & ſous celuy d’Oſtrogots. Tant eſt quetouues le",
            "puames nuées & peſtilenieux orages qui ont enueniméla",
            "France, ſont venus de la race de ces gens-là &c de ce meſnaé",
            "coſté. Des Gretſeres, des Hildebrands, Garnets, Sa, Mo",
            "line, des Guignards, Belarmins, Marianes, & autres plu",
            "mos ’enchantereſſes graines &e ſeainaires de-toutas rbel.",
            "lionus, abominations & meurtres: dont lesamess Gaulloiſas,",
            "plus ardemment ecitdes au retour de deuts aatiennesn",
            "utres, de trahiſons, & cruatez, ſe ſontſouleuées parricides.",
            "de nos Roys. Des Clemens, des Barriers, des Chaſtels ae",
            "des Rauaillacs tnahumins; engendrez de certe ſeeace de",
            "barbare..",
            "C’eſt pourquby, ̂ François: il e vousfaut pasoir",
            "toutes flateuſes paroles, ny adjouſterfoy au douces appa",
            "rences: Le meilleur eſt de ſe tenir entre la crainte d’eſtre ſura",
            "pris, & la reſolutjon de ſe deferadre: Ld deffiance oſt naes",
            "de ſeureté; Les bienaduiſz regardent leeffts, auan qua",
            "de croire auxparols s es bnebis reeopoiſfle ſe loup àſon",
            "haleinec puante. Saint’Paul dit que Satn ſe teasforme ſou",
            "uent en Ar de lumiere: Les ſages pelerin fuyent le cro",
            "cecdi!e a ſes, larmes: Les pudens Nantonies eſquiuen.",
            "les chants des Sytaes; Et les ly ſfes ſe deuelopert aiſbment",
            "des allechemens de’ Ci ce. Les lommes n’odt poine eſté"
        ],
        [
            "8",
            "outine par la muſique d’Ainphion nyd’Orphée: Il n’yaeu",
            "que des piertes & des beſtes ſauuages quis’y ſoient amuſé́es.",
            "Vous ſçauez donc le nom de ce Champion, le naturel vous",
            "en eſt donné à entendre, ſes charmes vous ſont enſcigneaz",
            "Ce n’eſt qu’vn Patrocle ſous les armes d’Achlles, duquelie",
            "adeueloperay les intrigues, non point par ſolutions capuieu",
            "ſes, maisparlesſecrets de la pure verité.",
            "Et pour n’entrer en cette diſpute aec auantage, ie demeu",
            "reray d’accord, ô Gaullois, de toutes vos maximes: Que",
            "les guerres ſont l’entiere ruine des peuples, eeux qui le ſoû",
            "leuent contre leur Roy, par factions, ſeditions & leuées de",
            "gens de guetre, rebelles: Que le contentement d’vn Roy",
            "eſt de donner & meſurer ſes dons, eſt l’empeſcher d’eſtre",
            "Roy: Que l’on s’eſt touſiours plein de ceux qui ont eſté em",
            "ployez au oouuernement: Qu’il y a eu pluſieurs alliances",
            "eſtrangeres, & Officiers de la Couronne Eſcoſſois, Flamands,",
            "Italiens & Corces, qui n’ont point donné d’entrée aux fa",
            "tions ou entrepriſes eſtrangeres, pour enuahir la France:",
            "Que les alliances ſe font pour auoir la paix: Et que l’Eſpa",
            "gnol nous fait la guerre; par praiques inteſtines & ca",
            "chées ecomme vous dites.) le ne veux poins contredire",
            "toutes ces maximes: Mais quant aux mineures comme",
            "eaptieuſes & ſophiſtiques ’i’en dſtingueray aucunes & les",
            "autres, enſemble toutes les conſequences, ie les deuieray",
            "ablolument, comme erronées, dangereuſes, & pernicieu",
            "ſes pour l’Eſtat: Et tout ainſi que voſtre diſcours, compoſé",
            "derufes Gaulloiſes, ontierement orhé des plus belles fſeurs",
            "de la languo Françoiſe, & voſtre demeure vous obligentà̀ la",
            "crance d’vne meſme foy, & d’vne meſme loy que la mien",
            "nme, i’entends auſſi de demefler vos artifices, par toutes rai",
            "fons polisiques, & luaieres de la vetitré Chreſtienne.",
            "Et reſpondant à voſtre premiere mineure d’accuſatio,",
            "par laquelle vous ſuppoſez les aCions de ce Prince rebelles;",
            "ſa reraite, vne deſ-obeiſſance; la leuée de ſes gens de guetre,",
            "vne jmpieté pour détruire ſon pais: Que tous ſes deſſeins",
            "aboiſſn à faire acheter de nouueaux ſes mé contente",
            "acas, & quoſon ambition le porte au deſir d’auoir les plus",
            "gr ands"
        ],
        [
            "19",
            "grands Offices du Royume, de cmmande dedans les",
            "Pouinces, & les Villes de couurir les armes decouronnes",
            "fcrmées: E a quelque prix que ce ſoit, d’acquerir par: le: ſac",
            "vniu-rſel & totale ruiue de la Fruçevne putſſanee egale",
            "à celle de ſon Prine. Ie dy tcome ce-deuan) que de",
            "condamnervn homme ſans l’ouir, ſans luy ſaiceſon pru",
            "ces; c’eſt interueir toutes les ſoroesld julice diuine &",
            "humane & reuenis à vn vſagearbar, q’lfauque vops",
            "ſcachiez n’auoirplsde lieun Fraa o ier mil is.",
            "Nous viuns ſoua les los d’ Peines hsdiemquirel.",
            "la iuſtice ſes Subjes, tput d’vne qur ſago qu çeu fous",
            "leſquels vos anceres auoient fai leu -teraitte: Vn, ſl",
            "émoin n’oſt par-Aufiſan poa eujjon daes hq",
            "1noltre Sauuouy leſs- Ohriſl lpoel q’ini’eſt",
            "permis deiugefde l couſeiancod’ianſ Eti.e la",
            "premieré loy duTallo rqui puseſt euafehnee par la ſGe",
            "meſe, l Exode, le Luitiquld’Euteronmoe, & pas Saint",
            "-Mahiuen ſon uAgidlequs lemtains auoieancup",
            "ono uaee dudonounle noua ourpeoss:",
            "quénotreaaes Sâſh cqoa da-ouedeal",
            "ou vaus epmbe le msniecoit -randémen, pour ſo ppos",
            "aite & le roſped la perſonne qu, vonscdomnie aen",
            "telle ſorte ſoas egaddtvoſteigsamiâ Sadſudt",
            "te cpmnel ds leißelaliboauſa ſesz",
            "es Ordoanaceodemot Baid ſaaedeſqyelleßlgpus",
            "ehue os nrregoſouo eeſulide1",
            "at, & de oushesberappois, l r",
            "C’eſt à monaduis, l’ocaaion quius ea ais ſi furiqu",
            "ſemone peſuador larine. -sdſlaſane de la paux a",
            "uellemene -faueé &) en Amirpuo petde",
            "degarne, oegsfiſie é aopécs 5-Aſ&,y.",
            "15, poar bair voſtre -gue rõcre le eyny l -6fai",
            "n’oſtoit ſçcoud à perſopae, enPieté, Iuſice & ligio.",
            "Touts la diffesepe qud’oa ſpvàapyeon et, que as,",
            "n’eſtane e ls ſae Prine puse arſiqàdode",
            "obeyſſece, de foleyoon,d’affsuncpiſlomenss deſej",
            "ioas &e pehlionJle y. Vos P’edicaeur qffpdien;"
        ],
        [
            "0",
            "œen ſaciifices à leûrs Holocauſtes pouir l’abolition des cri",
            "mes des pauures gens, de plus legere & ſimple croyance. Il",
            "uous faſpiens adorer commeDieupouir vbure argent. Et",
            "auuourd’huy que vosediſfimulations ’rançoiſesontyran",
            "aiquemontoceupé l bonteô de là Reine, beniſte ecatre les",
            "-emmesde noſtre temps; & mere de touse benediction",
            "ous ne preſcheplus que l’humilité & l’obeiſſanceMaisà",
            "qui-àousMbnſieurde Maari. La meſme cauſe peuais",
            "o 4oi ous faſt aujourd’huy appellece Prince rebelle, &",
            "padament cib eobſſlasce eſsruice duRoyeſt",
            "vôtre profie pariculter ui vous faiſois preſcher la ſedtioa,",
            "llarouolte, loſang & le neurtre des bos tãçois, que vous",
            "appelliépolitiqaei Rrenin vous fit conaetre le damn",
            "bſe-patſicide’des bon Roy tces- atholique, par la mal",
            "’vaMoinle ladcobln, quervouslagies ly eſtrede plas facile",
            "actez, eſtantveſtu de l’habit d’vn Religleu.",
            ". De ce moſmeartifice eſt eouuetrt le pretexte bazanné",
            "-dontvous tirex otreacuſe, pout dlr que onſieur le",
            "Préceeſtrrt aluédes ga dguorra qai oat o",
            "aolé aeAam opie e ealeeo s Soſſonsla",
            "eu cy-deuane des preſeas de la Reine apres des naéconten",
            "eneis, tpar conſequaent ilet ebelle & ambitieax, no",
            "- ſeulemetepenieo Oicos duoyaanode comn:",
            "dei aêPranàtes cax Villes, mais d’aequerirau ptdu",
            "mgdes labjeedoyl & nalaode ſa Frne, vne puiſn",
            "s gateàlaiehne eoome fltent les Dus de-ourgogpe",
            "&t de Bretagne. Voila pavvne belle coucluſion & coſe",
            "ueacs bienneceſſaitr? Conmoſi chacun ne ſç̧auoit pas",
            "-hiaque Mſieur le rince u’auolt pas vingt hdnes auec",
            "lay quandil paſſalde Chataau-roux en hiampagne. Que",
            ". Mdeffoais du Mayne & de ohguoviſlefi’auoiee pastrois",
            "onas, outre lears trains rdinaires plus deux mois",
            "apres ’qu’ifs farenteà Soſſſons, Meſſieutsde Neuers & de",
            "ABduills oiene ſel o Chainpgne, qbind vous",
            "-aoéeMaaeit, & tes Ros de’ſeriroire;riegnas",
            "-pailſiblmehit en rancsſea boatſelu Roy, & telle deſes",
            "Subjos algſens la ouçe uuou &e pueae yoloté"
        ],
        [
            "1i",
            "de cette bonne Princeſſel’ vouluſtes poter au ertné",
            "es rigueurs de outes ſortes d’injuſtice.",
            "Vous confeſſez par voſtre eſcrit que les plainres de Mo",
            "eur le Prince ſont bonnes, mais qu’il les deuit faire de",
            "bouche P’ource que ſon eloignement leur fait changerde",
            "face, & recognoillre qu’il ne les aduance, que pour ſeruir",
            "de pretexte a ſon mauuais deſſein. A quoy ie dy , que puis",
            "que vous auez l’afſeurance de calomuiay l Prinee ſe",
            "taat de crihes capitaux vousaurieoienieacorell’audee",
            "de dénier abſolument ſes plfaintoss’ail yeniauoit aueune",
            "noa verirable. Vous me poauez niér puiſque voſtre &erit",
            "le porce, que vous auiez tellement preoccupé l’eſprit de",
            "la Reine, d vne opinion de puiſc abſoluë, pareilleaeélle",
            "du defunct Roy&e qu’iln’eſtoibeſoin ny à proposdedan",
            "ner aucune participatio ou connoifſancde des affaires aax",
            "Princes du Sag, (de peur qu’ils n’en priſſenttropgraad",
            "auãtage) ains au contraire qu’il les n falloit reculer Que",
            "ſielle n’eſt eſté plus iute emuens les Prines, & charittbſe",
            "euers le’raaçois quqvs oaſeltrsneluy eſtaisnfi",
            "delles, elen’eſt pais neoneiemaaptcao le totob du fes",
            "Aoy ) enuoyeé-queri Monſieur le mesdSoiſous,paur",
            "leybailſez le Gouuermouentdes aſffaies, fnqe l’aubiaajté",
            "doegence, y depuis eneore faila ſenblable Man",
            "ieanle I’ancadpuisſopireoat.",
            "nis ayane enelu loae vne Allacesi ineaionaeMami",
            "es, vous ne tardaſtes gueres, que perſuadant lasaneſmes",
            "choſes que vous diſcdrez, de n’eſtxeaœxpedient à laRbin",
            "de eonmuniquer aux Princes lſeoreude ſes concopios,",
            "n plus-que faiſoit le defunfâtoy peles en ecdluredu",
            "aur e gauſeu faitemi vosraffair )ous lonmiltes.",
            "eu pelles desſtfancs loh de l’aatequedesninoa plaln",
            "s, & des. plainces o vine ax oſloignemensi dpuis",
            "penidant le diuersiſſenent de vospartieulieres affaire; &",
            "apces l mor de Monſiur le Cootey cees bonneDame",
            "ayaneſtédnmteauphasqnſtruiopas dd bah daofoan",
            "cai qu e meidleurûc plus aaſtaodaedo l’Etar,eſtbit",
            "de raſſembleutes lesfora dola daſalyale pabsde",
            ".."
        ],
        [
            "eur œur, qui eſt le Roy, en ce faiſant ſe lier Monſieur le",
            "Prince, comme le ſeul ’rince du Sang, d’vn lien ſieſtroit",
            "’d’amitie que(ſe confiant à luy des plus importantes afai",
            "res) ſon intereſt commun auec celuy de les Majeſtez, l’o",
            "bligeaſt à ſupporter vne partie des trauaux du gouucrne",
            "ment. Vous fites joiler les reſſorts de vos rules accouſtu",
            "mées pour gagner les deuans. Si que dans peu de ios",
            "apres, vous recõmençaſtes à reſoudre de coutes choſes. Et",
            "pour bannirdu cœur de ce Prince,toute eſperance d’",
            "uoir plus à l’aduenir auune participation à ce qut eſtoit",
            "deub à ſa naiſſanceon rapportoit en ſau preſence les reſolu",
            "tions faites à part, des plus importantes choſes de l’Eſtat,",
            "dont il n’oſoit ſe foemaliſerc oy en rien oontredire, quea",
            "bouche ne luy fuſt fernée, d’vn deſadueou ſt ede repar",
            "ie, que bien ſounent pour euiter tellesinires, il-cſtit",
            "! contraint de s’abfenter de ſa fonctio neceſſaire hors de",
            "cette Vlle, hors du Conſoil, & hors de la preſeuce de leurs",
            "Majeſtez; En eſperance que ces potits ſignes de mc conten",
            "temens luy feroienuicadce oe qui luy eſtois injaſtement",
            ": oſté: E lu al ee aie iuetelle tud, que coabitmi l’il",
            "n’euſt & ne vdulut prendreau Conſeides’fiaances autte",
            "paiſſance qua celedn particalier. On fits: accroireà la",
            "Rolne, quil yſoit de force ſi grane qu’o n’y pouuoit",
            "plus reſiſter: Et pour celaun l’y ft. trouuet, e- pdrſosne",
            "-pat ſaioahoriſer pat ſ preſonce,les ons cmups qalont",
            "ſté faitsà ſondeſee.",
            "s Il n’y a rien de plus naturel que de ſe deffendre, Dies aps",
            "dés le commencement armeé le courage de tout gente d’a",
            "inimaux, d’vne nanurellevolonté de deffendrs-ſou coepe",
            "rie.. Dieu n’eſf poinmt eocone deſcendu pou aoir, le",
            "-Panlemet, feul luge des ations des Ppinces du Sang;a’a",
            "point donnaé d’Arreſt ontre luy. Touresfois onm a fait mat",
            "e. chaer las Suiſſes & aurres gens de guerre, de pied & de che",
            "’alpour l’aeeabler: ll n eit donc point la cauſe des suies",
            "- adbannës en Chanapagne & pas Sioiſſonois: Mis’ vous",
            "ſl ros aaos aannes dreſfées cootrre la mraiſon de",
            ". Bugbo,qus eſt anjouridoy celle. deEtanc, que: vbus",
            "cherche"
        ],
        [
            "cheschez a erterminœt, depaiatant û d’apnées conſe",
            "cutiues. Il n’y a pas vne ſeule ſete de Religion, ny vnernl",
            "rion entreé les peuples; ou les aggreſſeurs ne ſient tenus les",
            "plus coulpables, ie vous eu ay oy-deuant remaué les hérus",
            "de l’Eſcriure, vousne deuez donc accuſer ceux que yous",
            "auiez excite aux armepota naruolle deeſe de leur",
            "vies, ou à tout le moaindds lurhibeste :; Touslasauaſaa",
            "donc ve’nns de vous",
            "La troapete lopamibour animes le carage,",
            "ont courir aux aros, aulieu que les yerges & les haehes!",
            "de la iuſt ite,remetant les ubjets, endar deupir, comae",
            "en vſerent les Seidhes. Mlais e ſçaybienquole Roy oien-",
            "tend que le brutde vos ſourdes menéos, ne les apptauue:",
            "aucunemeht. Sprudeteaduance de i lang lon aago,",
            "que i les loix du & oyauluy perertpipas d’anfaire iu-",
            "genment, il rnpoidolſouhot leseffortad vos udes",
            "bourraſques: Et cependant la Reine par ynſiagolere",
            "aoar de la paix, uellean 5éiaigae au ſalt de",
            "cette Moarcbie oshman deſi des Frapgoiadiſſpe;",
            "entieteaaentl uages dnt’veus; aa iugs icgyaoe",
            "uert vos ahoms aasnais deeins,l y au arieà l",
            "prieds amese, ie le oaſſe, mi qu qui doiaſte",
            "triplementimputé. Pour conſeiaquyous e’aue dn",
            "né, en ſurprenaat parves ioletasperſuaſioqnsa bonté ds",
            "la Reine quſe eefioit e vauspour apis ſole no ip",
            "poſ duRoyſonluédes oupe, njs-feu aruls,",
            "coins de ſoii oaume u . pous -exer̈net-l aaiſ",
            "Royale.",
            "Le Roy ne ſçaitbieles differenees d’enere lesRogons.",
            "& les ois, alle àl’amé trop benplaée, ourſe curj de",
            "lauchoricédu oy; ts bains des parjculirs, & n’gnae.",
            "polat que ee qui ferls criaeen vne focte , eſt exçaſable",
            "l’aure. Auſſi ceqe laosaçeſſité du temps fait olaren de",
            "vous, le fer paniren vare. Vous n’en perde que l’as",
            "ente, vos deſſeins ſoar déouueérts alomp jagea la vraye",
            "meas Gelloqul hoifit plaſtoſt la perte que la dénmomteme",
            "ds ſobi, oarale vea gras aurea del’énſaat pr",
            "D"
        ],
        [
            "4",
            "diguomdquaint oivonenoyr ſonahieailayrache",
            "l rage",
            "unuriss que tonſieur le Prano-s’aquera Gou",
            "uomeuts pourregner: cetcetaiſun ſeule, ſans les reſſenti.",
            "aenrs cormmuns de voa injuſtices, fazeuideament rec",
            "noiſtte leplaſte qe voubauadeagaete uque vos ſi fu",
            "auſaomeniepooedeq4laoaaadaſoite",
            "çe gouuetnement ſi abſolut, qui vous fait penſecurar ls",
            "Eiuces: par la force duqud, plus qua pat l’auhride la",
            "eie,! vous aue Velleaent ruiné lefoad des. finances.",
            "’e ayaatotaloneneénuiſé le desnie quti de la",
            "aéepaſſ, vous futes qtbpar l d. aeiſt neps des de",
            "niers d peuple, déaouunir eſodio pa ote la Vil",
            "le, qui euſt eé ſuioi de eeſteds la Feance E ſi cellos",
            "plaintes n’onſomt vemaë d tehps da deffuhRy: ’eſt",
            "aea caufs on eae eplle en pounie peaduie",
            "d’effes oy deſajee.",
            "Ce gaaao, éaois ooaeyeadleEançou. &qai naua",
            "ſéë par tane d’aanées des-ruſes-Sfianes ; edamt décaou",
            "mert & telleinentonpudes deſſeineaia pieooi",
            "a la aaaolt. lIl auoit par lessedealuo a fa duer",
            "rae, ſi platſaistnetacquls deoiſſasaoedſa aa",
            "ras, qu’ll n’é imnâis e adutre Graérneu qu lg-mſ",
            "e. Maiscnme va on lMuſicien qui ſçaie ds differentes",
            "o, comoſe- les aéeord l’Vendouce arnuie, & eom",
            "v jardinier etpete, cueillt les roſes fil le seſpines. I",
            "ſçauoit prdadre vne pone reſolutiodas differents Con",
            "ſeils, & tirer vn bon ſens des mauuaiſes opinions. Tos les",
            "ſueaens de cerae bonmarchialaoint bin d’autres con",
            "epoids qu’ils n’oat aujqurhiLa Roineeticot pa",
            "cme Vvs déts cette place, ede eſro ’pnldee poua",
            "l peſuoaet: Ele n’eſt pasigaotante de cecedy Salioqe",
            "qui inordit les fenes de a Rogaao, Ellea bienenreſes",
            "maisle principal Gouueneme de’Eſtar, que vous luy",
            "uez perſuadé dbſolut, tant qu’il a touraéà oſre poofit,",
            "Mais Dieu qi ue de les droites intéëiodns, biernſiorecõ",
            "niſttoaqueſi de o ps outes- ſes u’aaaîé ſi veileance"
        ],
        [
            "admiiſtças gn ſa euatelle Regence le deiséupoe biaupi",
            "blic, contentemãs des grãds, ſeureté & rapos des ſubiets",
            "Elle n’en eſt la cauſe: raais vous qui faiſant ſonneſj au",
            "letahais du ſel par voſtre entremiſe, en prene dix fois au",
            "qae. n remet d’ve main au peuple pluſiers-iapoſteil",
            "’eneare main on lesleue à goſtre prfi, ſpus le o",
            "Roy pa des Conmamiſſioas- ſecret pyiauliere;. Vua",
            "auſaz les ſiples, par vpglatieuſes vantfiay- ’auosfor",
            "lien gouueaé l’Eſta: Mais y ail iamaisus de epe, ool!",
            "luitia ais plus té oppimé,pat touesſoes dquoaiõs&",
            "imerdictions. On eſleue la luiſdiction d, roupſt del’-4",
            "l à la dianinutioades aueres, pour eſtffer ousgnres d,",
            "cdmes,aa ſcandale de la fFranee. Voas aeſmegſites quéle,",
            "Offiiers font des rapines, mais où ſant ca qu, vous aue,",
            "fat punir; A-il eſté euau temps paſſos, es aſiannai",
            "resdu Clergé des aſſociez des pariſans tenides premicras,",
            "charges; A il eſté pcins des hardieſfes. d’eſtablit des iapoſts,",
            "ſt le ſeau&e cqraindre les ſuhiects du Roy yrendre de,",
            "Officiecsaaginaires, pour e tiernaailio de liures? A-i,",
            "eté du teapsdufeu Roy eecifiga l Caabre; des Com",
            "pes, dsdoasdecen; ſoag, decease i lujs,,quaſ",
            "tous lesas pur les duueeuss dEſta;. Mais qes tenat,",
            "es & auiss plus pregrates enç̧or,, qe ’qpurrie",
            "apparut, vous foat dseque c’aeſt bprge l uiſſancegg,",
            "Roys, quea dconurolenlus; libealisos, &. d’ youloir e",
            "ure dehoaesac’eſt les-pfluet ’etye ois Ceceime delez",
            "dajeſté n’a painreſté oamais on uoſtreteps, le Roy 4",
            "trop pau de pouoois us ſesfinances, gous en faire liberalité,,",
            "C’eſt auſſt vne ruſe rop peuatficielle de parler de lay, pui,",
            "qu’i u’y àpaiuſquos aux peaniſaa qpeſçlce qa",
            "lſe Roy n’a le pouuoir d’enaployer va eéſcu aa unmpſnes dej,",
            "pauures.Vous luy monſlrez bien qu’il n’eſt pas en aage d’or",
            "donner de ſes finnces: C’eſt yous qui en diſpoſez comne",
            "il vous p’aiſt, à voſtre profit aedes voſtres, ſoubs l’autlo",
            "1iteé de noſtre bonne Reine. Et toutesfois apres tant de bien",
            "faits, vous l’accuſez vous meſmes, en diſant que ce n’eſt pas",
            "Monſeur le Pince, qui la peur acuſer d’auoir eſpaiſé les i",
            "-a-aaaaa-."
        ],
        [
            "16",
            "nances du Roy, &e d’eſtre venuë a vne neceſſfité d’en exiger",
            "d’autres ſut le peuple, & enſe faiſant fairo tort à beaucoup",
            "poui e obliger bien peu.",
            "C’eſt faire griefuement ſentir les traicts de voſtre ingrati",
            "tude, & monſtter fort appertenent que vous n’en voulez",
            "pas ſeulement à Monſieur le Prince, mais à toute la maſoh:",
            "Puis qu’ayant voulu bleſſer l -renommée du deffont Roy,",
            "par le reprche du Duc de Boutbon, vous attaquez encore",
            "la Reine par cette acceuſation de mauuais meſnage. Chacun",
            "ſçait biea que les inancés du Ry n’a ppartiennent poine à la",
            "Reine, & qu’elle eſt de trop bonne conſcience pour mal",
            "vſe du bien d’autrruy. Elle a le bien du Roy en main, pour en",
            "vſe’tres bion comme elle fait. Et ſa particuliere œcono",
            "mie, pour en faire ce qu’il luy plaiſt, ſans ſubjetion d’en",
            "rendre compte perſonne. Ce n’eſt pas auſſi d’elle que l",
            "plainte eſt faice: mais de vous, qui cauſez la’neceſſiie.On",
            "ne s’addreſſe point au Roy ny à la Reine, comme vous",
            "ditres, dont l’vn n’a l’aage de diſpoſer, ny l’autre la volonté",
            "d’abuſer. Mais à vous, Mazarin, qui trop liceneieuſement",
            "ordonez de toutes choſés ſoabs leurs noms. Etelle e",
            "currenee de deſordtes ou ne &’etpoiat au tenmps paſſé ad",
            "dreſſé ast Rois, qui ne veu lernt iamais que leifte, nals au",
            "Gouuerneurs, qui deéguiſans la verbté de toates ſortes de",
            "aaaſques, ſurprenaent la pieuſe creance &e volonté de leurs",
            "maiſtres. Ainſi que le ténaoignent les Ordonnances dece",
            "Royaume, qui eajoigaene fi expreſſénent aux Iuges de ’",
            "uoitaucuh egard a pluſieurs Letres Edlts, comne ohte",
            "us par importrunitez & ſurpriſes. Et les Hlſtoires qui ra",
            "coatent les punirions d’vn Remy, d’vnPierre de la Breſche,",
            "Enguerrand de larigny, Landais, Montagu, Samblancey,",
            "auires Gouuaetrneurs des affaires d’Eſtat.",
            "FIN."
        ]
    ]
}