{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique délibérative",
            "avis"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-05-09",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-05",
            "@who": "MF"
        },
        "titre": "Bons avis sur plusieurs mauvais avis",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau594_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\501-600\\Moreau594_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\501-600\\Moreau594_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            1.0,
            0.7511520737327189,
            0.7132352941176471,
            0.7052631578947368,
            0.7092198581560284,
            0.7636363636363637,
            0.7651515151515151,
            0.7819548872180451,
            0.7137681159420289,
            0.7482758620689656,
            0.7407407407407407,
            0.7445255474452555,
            0.7564575645756457,
            0.7631578947368421,
            0.735632183908046,
            0.7686274509803922,
            0.7453874538745388,
            0.8021978021978022,
            0.7949640287769785,
            0.7518518518518519,
            0.7986111111111112,
            0.7310606060606061,
            0.7587548638132295,
            0.6853932584269663,
            0.7115384615384616,
            0.7051282051282052,
            0.7712418300653595
        ],
        "lexicalite": 0.7457079970652971,
        "ecarts": [
            -0.24884792626728114,
            -0.03791677961507178,
            -0.007972136222910264,
            0.003956700261291579,
            0.054416505480335275,
            0.0015151515151514694,
            0.01680337206652993,
            -0.06818677127601613,
            0.034507746126936634,
            -0.00753512132822487,
            0.0037848067045147538,
            0.011932017130390271,
            0.006700330161196422,
            -0.02752571082879618,
            0.032995267072346235,
            -0.02323999710585345,
            0.05681034832326348,
            -0.007233773420823764,
            -0.04311217692512659,
            0.04675925925925928,
            -0.06755050505050508,
            0.027694257752623463,
            -0.07336160538626324,
            0.026145203111495263,
            -0.0064102564102563875,
            0.06611362493715434
        ],
        "ecart": 0.03880874422075452
    },
    "texte": [
        [
            "BON ADVIS",
            "SVR PLVSIEVRS",
            "MAVVAIS ADVIS."
        ],
        [
            "BONS ADVIS",
            "SVR PLVSIEVRS",
            "MAVVAIS ADVIS.",
            "JIL eſt expedient de faiie cognoiſtre à̀ ceux quiécri",
            "Iuent contre les intentions du Roy; qué s’ils eſ.",
            "chappent à laiuſtice de ſa Maieſté, ils n’éuiteront pas",
            "la canſure de ſes fideles ſeruiteurs. Les mieux in",
            "ſtruits difent; que la vanité a perſuadé aà ces feux",
            "fſolers, qu’ils pafferont pour des eſtoiles, en fai",
            "ſant briller les eſtncelles de leur eſprit; encore",
            "qu’elles ſoient des allumettes de ſedition. Les ſages",
            "aduoüent que ces gens-laà rangent mieux leurs pa",
            "roles, qu’ils ne reglent leurs penſées; lors qu’ils i",
            "maginent, que rout ce qui agréera aux curieux, ſera",
            "bien receu par les ferieux. Ce qui eſt plus faſcheux",
            "eſt, que les autheurs de ces ouurages cherchent plû",
            "toſt la reputation de polis eſcriuains, que de bons",
            "citoyens: ils blaſment auec hardieſſe le gouuerne",
            "ment de l’Eſtat, qui a des ſecrets ſemblables aux my",
            "ſteres diuins, auſquels nous deuons la creance & la",
            "ſubmiſſion, ſans entreprendre de les penetrer auec",
            "preſomption, pour les conterooler auec arrogance.",
            "Nous pouuons dire auſſi à ces Meſſieurs; que leurs",
            "plumes paroiſſent legeres, lors qu’elles volent enfort",
            "peu de temps d’vne extremiré à l’aurre, & ne s’arre",
            "ſtent point dans le milieu, où eſt la vertu. Il y a quin",
            "A ii"
        ],
        [
            "4",
            "ze mois, qu’elles employoien leur ancre pour noir",
            "cirdes actions, & les deſſeins de Monſieur le Prince:",
            "elles s’exercent maintenant, non ſeulement à les blan",
            "chir, mais à les farder. inſi celuay, queces beaux diſ",
            "coureurs ont appelleé ſouuent le mauuais genie de la",
            "France, lors qu’iſ eſtoit à S Germaain, eſt deuenu dans le",
            "bois de Vincennes l’ange turelaire de ce grand Royaume.",
            "Puiſſante priſn, quias pû fsire ce chaageentlinfor.",
            "tunée liberté, qui arreſtois vn grand honneur pour",
            "ce Prince, & vn notable aluantage pour nous! Chari",
            "table Regenc, quiparvn fauorable conſeilauezpro",
            "duit eotte agreable metamorphoſe? Si: on adiouſte",
            "creance aux diferents propos de ces ſouffleurs du",
            "chaud, & du froid; la reſolution de s’aſſeurer de la",
            "perſonne de Monſiour le Prince ne ſera blaſmée, que",
            "pour auoir eſté priſe troptard; puis qu’elle luy deuoit",
            "apporter tant de gloire, & nous produire vn ſi no.",
            "eable profit. Deuant cét accident ces declamateurs",
            "nous diſoient: que les barailles gagées par Monfeur le",
            "Prince efoient les ſuccés d’vme hbeurenf temerité, pluſtot",
            "que les exploicts d’vne conmduite reglée. Qe deuant Fri",
            "bourg, & Northlingen , ſa precipitation auoit fait perir",
            "pldas de cinq cens braues Gentilshommes,paur tuer autan",
            "de Lanſquenets, & de Reyſtres; &l qu’on nous auoit fait",
            "paſſer des funerailles pour des- triomphes. Ces oyſeaux",
            "de paſſage nous chantoient; que celuy qu’ils nomment",
            "aà preſens heros incomparable, ayant comiuré la raine de",
            "Parlement, & de la ville de Pris, auoit employé tous ſes",
            "efforts; pour mettre en execution les reſolutions, qu’il auoit",
            "fait prendre. Que luy ſeul eſtoit autheur dudepartinopiné",
            "L2",
            "du"
        ],
        [
            "5",
            "da Roy, du refus d’écouter les Deputez di Parlememt;",
            "& qe’il auoit eſté l’inuenteur de la caloonie, quei accuſois",
            "quelques Offioiers de cette Auguſte Compagnie, d’auoir",
            "raité ſecrettement auec les Eſpagnols. Qu’il s’effoit offert,",
            "pour bloquer la capitale du Royaume. Qu’il auois faſbé",
            "de faire perir par le plus crael de tous les ſupplices, qui",
            "eſt la faim, vn million d’imnocens. Que paur en ve",
            "mir à bout, il auoit fermé tous les paſſages des viures.",
            "Qu’il auoit ordonné qu’on nmaſſacraſt tous cenx, qai en",
            "oyoient quelque ſoulagement ̀ leurs peres, meres, fem",
            "mes, & enfans. Que dans laplus rigoureuſe ſaiſon de l’an",
            "née, il aoit fait mourir de froid, & de meceſſité les pri",
            "ſonnmiers de gaerre. Q’il ne parloit, que de faire nager",
            "ſon cheual dans le ſamg des Pariſiens, de liurer auax bour",
            "reaux, cent Officiers des Compagnies ſouueraines, &d’a",
            "bamdonner le reſte à̀ la licenmee des ſoldats, par leſquels il",
            "faiſoit piller auour de Paris les Temples ſacrez, l les",
            "omaiſons de plaiſfr des ourgeoiss ſans eſpargner les vies",
            "des payſans, ny la pudicité des files, & des femues, &",
            "ſans reſpecler ce qui eſt de plus venerable parnmy les Chre",
            "ſtens. Ces reproches que la vehemence des Orateurs",
            "du temps exageroit durant les mouuemens de Paris,",
            "ne furent pas arreſtez par l’accommodement: nous",
            "pouuons aſſurer, qu’iſs furent pluſtoſt augmentez",
            "par les manquemens que ces acecuſateurs, angez",
            "maintenant en Panegyriſtes remarquerent en la con",
            "duite de Monſieur le Prince. Ceux qui veulent à pre",
            "ſent adoucir le peuple de Paris, irritoiont ſon indi",
            "gnation, en diſant; qu’ils ne pounoient ſoffrir anes",
            "patience que le Parlement euſt depaté pour ſalier Monſfieur",
            "B"
        ],
        [
            "e Prince, & publiant par des imprimez; que cét honmeur",
            "n’eſtoit point deu à a qualité, & beauoup moins à ſon",
            "merite. Ils aſſurerent qu’il menaoit du poignard cex quei",
            "pouuoient eſtre ſes iuges; commae il auoit fſait dau baſton les",
            "Conſillers du Parlemens de Prouence. Pourierter les Pa",
            "riſiens dans quelque reſſentirment extraordinaire, on",
            "rioinpar les rués qu’il eſtoit honteux, &l pouuois eſtre fu",
            "neſte ,dle ſouffrir la preſeace de cely, qui auoit fait ache",
            "pter bien cherement le pain d’orge, d’auoine, & de bled",
            "noir. On debitoit; que ce Prince cachoit ſes mauuais deſ",
            "ſeins, recberchant en apparence l’amitié de ceux, qui",
            "Auoient credit dans la ville, auſquels le vulgaire auoit",
            "inmposé le nom de Fromdeurs. On les aduertiſſoit : qu’is",
            "ſe deuoient défier des ſubmiſſions baſſes, &! des careſſes",
            "extraordinaires, que le Prince leur faiſoit, aprés les auoir",
            "voulu perdre par la violence. Que l’excés de ſes courto",
            "ſes, & les longs entretiens, qu’il auoit auec eux en lieuae",
            "vetirez, & à heures indeueis, faiſoient ſoupconner, ou que",
            "ſes affectatioas eſtoient praiquées , pour les decredier; ou",
            "que ſes promeſſes tendoient à les corrompre. Monſieur le",
            "Prince ayant témoigné quelque meſcontentement,",
            "quaſl tous les Courtiſans, & les principaux de Paris",
            "S’eſtans offerts aà̀ luy, & meſmes tous ceux, qui dans",
            "les affaires paſſées auoient fait paroiſtre plus de vi",
            "gueur pour le Parlement, & pour la ville; les eſcri",
            "uains, quis’erigerent pour lors en procureurs du pu",
            "-blic, & qui ſont à̀ preſent aduocats de Monſieur le",
            "Prince, taſchoient de perſuader à pluſieurs, que l",
            "querelle eſtoit feinte, & pretendirent de le prouuer, par la",
            "facilité de la reconciliation, faite auec l’abandonnaement"
        ],
        [
            "de tous ceux qui ’eſtoient doclarez de ſon party.",
            "Ces Meſſieurs furent rauis, lors qu’ils virent bien",
            "toſt apreés, qu’il ne trauailla plus qu’aà̀ la ruine de",
            "ceux, auſquels il auoit promis amitié́ ou protection,",
            "les perſecutant à outrance; ou pour faire cognoi",
            "ſtre qu’il n’auoit plus d’intelligence aueceux, ou qu’il",
            "n’eſtoit pas en ſon pouuoir, de retenir plus long",
            "temps les mouuemens de ſa ialouſie.",
            "Ainſiceux qui entreprennent à preſent ſa defen",
            "ſe, l’accuſoient d’auoir recherché toue ſorte de moyeas;",
            "pour perdre ceux qui s’eſfoient preſentez pour le ſauuer,",
            "& qui ſe vouloient precipiter, pour le tirer d’vn mauuais",
            "paſſage. Ils adiouſtoient, qu’en eſtant ſorty, la honte qu’il",
            "eut d’auoir offencé ceux qui luy auoient tendula main, le",
            "renmdit capable d’vn pernicieux conſeil, qui fut de les fai",
            "re charger; Premieremaent, d’auoir voulu reuoler la ville",
            "de Paris, &el aprés d’auoir entrepris ſur ſa perſonne, que",
            "ſa naiſſance doit rendre ſacrée à tous les François. Nous ne.",
            "dirons rien des pieces qu’on fit ioüer pour rendre pro",
            "bable cét attentat pretendu, ny de la corruption des",
            "temoins qui furent practiquez, ny de leur infamie,",
            "ny desimpertinences, & contradictions de leurs de",
            "poſitions, ny de l’obſtination pour les faire valoir:",
            "meſmes aprés que le Parlement les eut trouuées fri",
            "uoles & ridicules. Nous voulons croire que ces in",
            "uentions baſſes ne ſont iamais ſorties du haut genie",
            "de Monſieur le Prince; mais nous ne ſçaurions ny",
            "diſſimuler ny déguiſer, que ceux qui ecriuent pour",
            "luy n’ayent declamé contre ſes ſollicitations, & contre",
            "ſ ſeance dans le Parlement, o ils diſoent, que ce Prine",
            "B ij"
        ],
        [
            "ne ſe deuoit point trouuer; pourretenir par ſa preſence eœ",
            "qui le fauoriſoienmt, &l pour ierinaider les plas foibles aues",
            "vn viſage enflammé, & quelquefois auec le mdin leueée",
            "paroles de menaces. L’affaire ayant eſté reduite à vn tel",
            "poinct, ou que Monſieur le Prince deuoit receuoir le",
            "déplaiſir de voir ſa procedure condamné́e, & ſes té",
            "moins chaſtiez, & par conſequent eſtre obligé, ouà",
            "produire vn eſtrange effeét de reſſentiment, poures",
            "cruel affront; ou eſtre contraint de ſouffrir tout ce",
            "que le deſeſpoir qui eſt vn conſeiller enrageé, pet",
            "ſuggererà des perſones de condition & genereuſeas,",
            "quinepeuuent ny viure aueec ſatisfaction, ny mouris",
            "que par violence.",
            "Sur la fin de ce démeſleé, arriua le mariage du Duac",
            "de Richelieu mineur, authoriſeé par la preſence du",
            "Prince auecquelque mé́pris de l’authoriteé Royale, &",
            "deſſein de s’emparer de la place tres-importanted",
            "Havre. De peur que les choſes n’allaſſent à d’autres",
            "extremitez, qui ponuoient cauſer de grands deſor",
            "dres, la Reyne pour les conſiderations qui ſont, & ne",
            "ſont pas contenuës dans la Lettre du Roy enuoýs",
            "au Parlemeut, prit reſolution de faire arreſter les pe",
            "ſonnes de Monſieur le Prince, de Monſieur le Prin",
            "ce de Conty, & de Monſieur le Due de Longueuil",
            "Le grand reſpect que nous deuons aux ſecrets de l’E",
            "ſtat, & l’ignorance dans laquelle nous ſommes da",
            "mouuemens cachez, qu’on ne doit pas touſiouſi",
            "communiquer au public, porteront les hommes ſa",
            "ges & bons Franç̧ois, à preferter le iugement de la M",
            "re, &de l’Oncle de noſtre Roy, à celuy des Partiſé",
            "de"
        ],
        [
            "9",
            "de Monſieur le Prince, & aux diſcours impertinens",
            "& malicieux de quelques broüillons, & preſom",
            "ptueux, qui prennent occaſion de toutes les choſes",
            "extraordinaires, pour décrier la conduite du Royau",
            "me, & pour adiouſterà la guerre eſtrangere que nous",
            "auons en pluſieurs endroits, autant de guerres ciui",
            "les qu’il y a de prouinces & de villes en France. Mon",
            "deſſein n’eſt pas d’aceuſer Monſieur le Prince; mais",
            "de faire cognoiſtre la folie des eſcriuains, qui apreés",
            "auoirblaſmé ſes actions, & peut-eſtre mal interpreté",
            "quelques-vnes de ſes intentions, lors qu’il eſtoit en li",
            "berté, ont depuis ſa detention taſché́ de les iuſtifier",
            "toutes: comme ſi les impreſſions que les imprimez",
            "ont faites dans les eſprits, eſtoient effacées auec vn",
            "traict de plume: comme ſi les playes ouuertes auec",
            "vn ſtile conuerty en ſtilete, eſtoient fermées en",
            "la rompant: comme ſi ces Meſſieurs pretendoient",
            "d’attribuerau donion du Bois de Vincennes, la puiſ",
            "ſance que Dieu meſme ne s’eſt pas reſeruée, de re",
            "uoquer ce qui eſt arriué.",
            "Nos donneurs d’auis ne croyent pas qu’on les puiſ",
            "ſe conuaincre d’impoſture: ou quandils ont dit au",
            "trefois; Que Monear le Prince auoit enepris de ruiner",
            "le Parlement & la ville de Paris. Q pour pendre ceux",
            "qu’ilappelluir Frodeurs, il les a fait accuſr de ſeditio &",
            "d’aſſaſſinat: ou quand ils diſent rmaintenant, que tous",
            "cel ’eſt ponmt veritable. Ie ne vois pas comnaent ces.",
            "Aduocats quoy que prompts à la repartie, ſe démé",
            "leront de ces contradictions, s’ils ne répondent; qu’ils",
            "aduoüent toutes ces choſes. Mais que la priſon de"
        ],
        [
            "1o",
            "Monſieur le Prince a fait vn ſi grand changemente",
            "qu’auſſi-toſt qu’il y eſt entré, il y a rouué, nonſeule",
            "ment l’inimitié de ceux qu’il aymoit & protegeoit;",
            "mais l’amitié de ceux qu’il haiſſoit & vouloit deſtrui",
            "re. Qu’il ne crie plus de ce lieu é́leué d’où̀ il découuse",
            "Paris: que prens garde à toy pauure ville, on te va",
            "deſoler, & faire ce que i’ay manqué il y a quinemois;",
            "lors qu’encette campagne qui eſt deuant moy, ie",
            "voulus attirer au combat tes gouuerneurs & tes ci",
            "toyens; pour apŕs leur déroute, ietter dans tes en",
            "trailles le fer & le feu, portez par des barbares: Coun",
            "maintenant aux armes, que ie t’ay contrant de pren",
            "dre contre moy; rends toy criminelle de leze-Maie",
            "ſté diuine & humaine; afin qu’à ton exemple tout",
            "le royaume ſe ſouſleue pour me tirer d’icy. Occupe",
            "les forces duRoy dans le cœur de laFrance, & laiſe",
            "ſes frontieres ouuertes aux Eſtrangers. Que tout le",
            "ſang de ta genereuſe Nobleſſe & de tes vaillans ſol",
            "datsqui a eſteé repandu en Flandre, en Allemagne,",
            "Italie & en Eſpagne, & que ie n’ay iamais epargné, ſoir",
            "perdu. Que toutes les Finances qui ont eſté em",
            "ployeées ences pays-là, & quiont incommodé leno",
            "ſtre demeurent inutiles. Qu’on ſoit obligé de re",
            "dre auec honte tautes nos conqueſtes, & meſmesles",
            "mienues. Qu’ons’humilie deuant l’arrogance Eſpa",
            "gnole, & qu’on luy demande pardon, pour forcel",
            "Reyne à me donier la liberte, de laquelle dépendle",
            "ſouuerain bien de l’Eſtat, le ſalut de Paris, & ſur toutla",
            "conſeruatiõ̃ de ceux que vous appellez les Frondeur",
            "C’eſt à ceux-là particulieremeét, auſquels mes criuaint"
        ],
        [
            "11",
            "addreſſent leurs bons aduis: Ie leur fais dire, qu’ils",
            "prennent garde à̀ eux: que la Cour ne reuient que",
            "pour les perdre; pour deétruire le Parlement; pourre",
            "tirer le fonds des rentes, & ſaccager les maiſons des",
            "Bourgeois. Pourquoy? parce qu’ils ſe ſont oppoſez",
            "aux deſſeins, conſeils & efforts de celuy qui implore",
            "à preſent leur aſſiſtance, & veut accomplir pareux,",
            "ce qu’il n’a pû faire quandil eſtoit contre eux. L’Ape",
            "logie des Frandeurs, l’Aduis aux Frondeurs, l’Aduis au",
            "Duc de Beaufort & à Monſieur le Coadiueur, l’Auis à le",
            "uille dleParis, le Factums pour Monſieur le Prince, les di",
            "uerſes réponſes à la Lettre du Roy, & autres pieces de",
            "ſenblable etoffe, ne chantent autre choſe. Ocour",
            "toiſie Françoiſe! ô̂ charité Chreſtienne! ô change",
            "ment de la dextre du Tres-haut! ô̂ conuerſionmira",
            "culeuſe! Tout ce qui a eſté dit & fait contre le Senat,",
            "contre les Pariſiens, & contre leurs defenſeurs, eſt de",
            "teſté; poutueu qu’on recommence en faueur de celuy",
            "qui en a eſté l’autheur, le promoteur & l’executeur.",
            "S’il eſt deliuré par nos efforts contre la volonté du",
            "Roy & de la Reyne ſa Mere, il nous rendra tous heu",
            "reux: il ne ſe ſouuiendra iamais des feux de ioye, que",
            "Paris a allumez, ny des cris d’allegreſſe, qui ont éclai",
            "ré & éclate iuſque dans le Bois de Vincennes lors",
            "qu’il y fut conduit: il n’aura aucun reſſentiment, con",
            "tre les grands, ny contre les peeits; ſur tout contre",
            "ceux qu’il nommoit par deriſion Frondeurs, qui aprés",
            "ſon empriſonnement ont aſſeuré la Reyne de leurs",
            "obeiſſances & ſeruices. Ce qui eſt plus difficile à fai",
            "re &à croire: il aura oublié les maux qu’ils nous a fait",
            "C i"
        ],
        [
            "12",
            "ſouffrir; à ſçauoir le blocus de Paris, la deſolation",
            "de ſon terroir, les menaces faites au Parlement, & les",
            "pourſuites à mort contre les Princes, Pre lats & Offi",
            "ciers aymez par le public.",
            "Si celuy qui a dreſſé le Fafum allegue pour vne mar",
            "que de l’innocence de Monſieur le Prince; nonſeule",
            "ment le peu de ſoin qu’il a eu de rechercher l’afe",
            "ction des peuples; mais encore le peu d’apprehenſion",
            "qu’il a eu de les irriter, diſant, Que c’eſtoitvne marque",
            "aſſeurée que Moſieuer le Prince ne tendoit point àla Sou",
            "ueraineté: La pratique ordinaire de ceux qui ont cette vi",
            "ſeée ayant toufiours eſté de caioler, careſſer gl aſſſter les",
            "ſubiects, paar acquerir creance parmy ex, r les ſouſleuer",
            "aootre le Souuenais: Nous aduoüons que Monſieur le",
            "Prince n’enfut iamais ſuſpect; auſſi n’en eſt-il point",
            "accuſé, ny d’auoir eu intention d’enleuer ſon royau",
            "me au Roy, par ſemblables menées: De ſorte quil",
            "eftſuperſu, & meſmes aucunement criminel de se",
            "ſtendreſur ce diſcours, qui a agreé à l’Aduocat pous",
            "remplir ſes é́critures. Il n’a pas pris garde, que toutes",
            "les vertus ſont au milieu de deux vices contraires",
            "Que prariquer les peuples, & chercher de corrompre",
            "leurs Chefs, pour les muciner contre leur Roy, l",
            "vne extremité: mais que mal traitter les peuples, leus",
            "oſter le pain, gaſter leurs maiſons, les abandonner à",
            "des ſoldats ſans diſcipline, vouloir faire paſſer les Of",
            "ficiers des Compagnies Souueraines, les Bourgeoi",
            "de Paris, & generalement tous les François, pour des",
            "meéchans, des traiſtres, des factieux, & les traittes",
            "eomme ennemis du Roy & de l’Eſtat; ſont des",
            "moyens"
        ],
        [
            "3",
            "moyens oppoſites, qui tendent aà deſeſperer les hom",
            "mes, & à les porter au renuerſement de la Monarchie.",
            "Ce qui eſt d’autant plus dangereux; que les reſſenti",
            "mens des iniures, ſont plus furieux & plus opinia",
            "ſtres que ne ſont les affections legeres, & ze les indiſ",
            "Grets pour vn Prince, duquel on découure bien toſt",
            "lesartifices, & qui ſe fert de miniſtres auaricieux, d",
            "valets inſolens, & de ſoldats qui viuent en ennemis",
            "parmy ceux, qui les ont appellez comme amis. Mon",
            "deſſein n’eſt pas d’éplucher les écrits embaraſſez, ny",
            "de refuter les foibles raifonnemens de ces Meſſieurs",
            "les donneurs d’aduis, ny d’échauffer leur bile. Nous",
            "declarons auſſi que noſtre intentiona n’eſt point, d’ob",
            "ſcurci la gloiremilitaire d’vn Prince, que nous te",
            "nons pour grand Capitaine, & qui en a rendu des",
            "preuues à l’aduantage de la France, ce qui augmen",
            "te noſtre déplaiſir de la voir priuée de ſon ſecours.",
            "Nous dions de luy ce que l’Orateur Romain a écrit",
            "en faueur de Pompée, qu’il a coramenceé́ en ieuneſſe,",
            "la où pluſieurs grands Chefs de guerre ont finy en",
            "vieilleſſe; Mais celuy qui louë Pompée, blaſme auſi",
            "l’ambition de Iules Ceſar, qui opprima la republique",
            "de Rome, aprés l’auoir tres-dignementſeruie, & en",
            "ſeuelit dansles ruines deſon pays, la reputation qu’il",
            "auoit acquiſe dans les Gaules, & ailleurs. Nous n’aeccu",
            "ſons pas Monſieur le Prince d’vn ſemblable deſſein:",
            "mais nous ne pretendons pas aſſi le defendre contre",
            "les Lettres & Declarations du Roy : toutce qui porte",
            "le nom de ſa Maieſté, & qui procede d’vne authori",
            "té legitime; comme eſt celle de la regence durane"
        ],
        [
            "14",
            "vne minorité, eſt de trop grande veneration parmy",
            "nous, qui voulons conſeruer la paix au dedans, &",
            "obliger les Eſtrangers aà nous demander celle, que nos",
            "diuiſions reculent.",
            "Ie ne peux donc, que ie ne deteſte l’audace de ces",
            "écriuains temeraires, ſurtout de l’autheur du Factum,",
            "qui auec ſon ſtile fort court, Va meſurant la grande",
            "eſtenduë de la regence, & dit: qu’il nm’y trouue paintlau",
            "thorité d’arreſter vm Prince du ſaag, qui eſt nay Conſeile",
            "meceſſaire. Ie laiſſe à part les hiſtoires qui ſont ramaſ",
            "ſées dans cet écrit, & qui ne concluent à rien: deux",
            "exemples ayant touſiours des circonſtances ſi dife.",
            "rentes, des temps, des occaſions & des perſonnes;",
            "qu’vn ne peut ſeruir de miroir à l’autre. Ceux qui",
            "ſont alleguez enfoule, font voir la malice ſecrette du",
            "compilareur; lors qu’il a recherché Fredegonde &",
            "Brunehauld, pour regler les reſolurions d’vne Reyne",
            "vertueuſe; & a allegueé ce qui a eſté fair dans vn royau",
            "me mal eſtably, foible & remply de confuſions, pout",
            "la conduite de la France, dans la police, puiſſance,",
            "ordre & perfection ouù̀ elle eſt, depuis la derniererace",
            "de nos Roys. Arreſtons nous àla Loy, qui doit eſtre",
            "incomparablement plus forte que l’exenple, & de",
            "mandons à ce Iuriſconſulte, dans quel liure des Or",
            "donnances, ou regiſtre d’Arreſts, il a trouué: que",
            "vn Prince du ſang Royal eſtoit conuaincu ou violem",
            "ment ſoupçonné, d’auoir des mauuais deſſeins, & de",
            "faire des prariques dangereuſes contre la perſonne&",
            "eſtat d’vu Roy mineur; & qu’il y euſt vn peril euident",
            "de ſouffrir quelque perilleuſe extremité, ſi on ne l"
        ],
        [
            "15",
            "preuenoit parvne iuſte & genereuſe prudencei qu’en",
            "ce cas là vne Mere tutrice de ſon enfant, & regente de",
            "ſon royaume, aſſiſtée des conſeils de ſon pſus pro",
            "che, qui eſt l’Oncle vnique de ſa Maieſté; n’eut point",
            "la puiſſance de preuenir par la detention de ce Prince,",
            "les deſordres publics & la deſolation de l’Eſtat; quand",
            "meſmes ce Prince n’en ſeroit pas la verirable cauſe;",
            "mais ſeulement vne occaſion preſſante & manifeſte.",
            "Laiſſant donc à part le fait particulier, ie me conten",
            "teray de dire; que nous ne ſommes pas obligéz d’a",
            "uoir meilleure opinibn des itentions de Monſieur le",
            "Prince, que des reſolutions de la Reyne, & que nous",
            "auons grandſuiet de conclure; que latheſe oupro",
            "pofition generale, qui borne l’authorité́ des regen",
            "ces par l’impuiſſance d’arreſter vn Prince du ſang,",
            "qui abuſeroit au preiudice de l’Eſtat, des reſpects",
            "qu’on doità ſa naiſſance & de ſes priuileges, eſt vne.",
            "maxime fauſſe &dangereuſe. Ilſuffit que les regentes,",
            "qui n’ont point le pouuoir pour deſtruire & défaire,",
            "commeelles l’ont pour conſtruire & pour conſeruer,",
            "ne renuerſent point les loix du Royaume, entre leſ",
            "quelles on ne trouuera pas celle, quieſt fauſſement",
            "alleguée, & qui ſeroit preiudiciable.",
            "II eſt aiſé de prendre garde, à̀ quoy tendent tant de",
            "diſcours, qui eſchapent aux langues, & coulent des",
            "plumes; à̀ quoy aboutiſſent tant d’aſſemblées, & de",
            "cabales contre le gouuernement, ſur la rencontre",
            "d’vne affaire à la verité extraordinaire, & deplorable;",
            "mais non ſans exemples. Pour ne rien dire. des plus",
            "anciens, nous auons veu arreſter le pere de Monſieur",
            "D ij"
        ],
        [
            "16",
            "le Prince, parles ordres de la feuë Reyne, lors qu’elle",
            "auoit encore la conduite de l’Eſtat, deux ans apreés la",
            "maioriteé du Roy, qui auoit prieé ſa mere de luy conti",
            "uaſaſoian ai lidniniiuion de ſoiſnire o",
            "ne remarqua point alors d’eſcriuain ſi hardy; com",
            "me ſont ceuxde ce temps, qui entreprennent de bor",
            "ner l’authorité́ Royale. Nous viſmes à la verité des",
            "Princes, & des Grands, qui par apprehenſion d’vn",
            "pareil traictement, ſe ietterent dans quelques places,",
            "pourleur propre defenſe; & encore qu’ils ſe trouuaſ",
            "ſent preſſez, & reduits aà des grandes extremitez; ils",
            "n’eurent iamais recours aux ennemis de l’Eſtat; pour",
            "ſe venger, ou pour ſe deliurer : là où nous pouuons",
            "dire; que ſans vne pareille neceſſité, nous auons veu",
            "la plus deſeſperés procedure, qu’on puiſſe remar",
            "quer dans noſtre Hiſtoire. Qu’vne rinceſſe du ſang",
            "Royal, des Officiers de la Couronne, & des Caua",
            "hiers., qui ſe diſent ſeruiteurs duRoy, onr telloment",
            "oublié leur deuoir; que d’auoir appallé à̀ la deſola",
            "tion de la France les Eſpagnols, auee leſquels nous",
            "ſommes en guerre ouuerte, &d’auoirtraictéauec des",
            "conditions ſihorribles, que la poſterité aua autant",
            "de peine à les croire; comme nous en demeurons ſur",
            "pris, & eſtonnez.",
            "Elles aboutiſſent à deux poincts. Le premioreſt,",
            "que des Francois promettent à l’Eſpagne, qu’ils ne",
            "poſeront iamais les armes qu’elle ne ſoitſarisfaite.,",
            "par vn traicté de paixentre les Couronnes. C’eſt à di",
            "re, que ces Meſſieurs sobligent à rauir à leur Roy,",
            "ous les fruits d’vne guerre de quinze années, & à",
            "rendre"
        ],
        [
            "rendre les vies de plus de dix mille Gentilshommes,",
            "& de cent mille ſoldats, auec l’employ de plus de",
            "cinq cens millions inutiles; pour nous contraindre à",
            "reſtituer auec honte ce que nous auons emporté auec",
            "gloire, pour laquelle ils ont eux-meſmes expoſé leurs",
            "vies.",
            "Ils pretendent auſſi de ſe rendre ſeuls arbitres d’vn",
            "differend qui n’a puû eſtre terminé, par les Ambaſſa",
            "deurs de pſuſieurs Princes, & republiques; & ils s’i",
            "maginent, qu’auec leur eſpée ils couperont ce lacet",
            "Gordien, que beaucoup d’hommes ſages n’ont ſceu",
            "dénoüer. Ils ont par aduance vendu & liuré Stenay à",
            "l’Eſpagne, à laquelle ils promettent tout le reſte de",
            "nos conqueſtes, pourueu qu’elle les aſſiſte d’argent,",
            "& d’hommes, & marche auec ſes armeées à la deſtru",
            "ction des pays de noſtre Roy, qu’ils deſirent d’obli",
            "ger à vn accommodement preiudiciable, & infame.",
            "Nous laiſſons à penſer ſi la generoſité de noſtre na",
            "tion peut approuuer cette laſcheté; & ſi la ſeconde",
            "condition doit eſtre ſouſſerte. Aſç̧auoir, que Mon",
            "ſieur le Prince tienne ſa libert́ d’vn ennemy, qu’il a",
            "deéfaict deux fois en bataille rangée, & a dépoü̈illé de",
            "quelques places; les Eſpagnols ayant prormis, & ſuré;",
            "qu’ils n’eſcouteront iamais aucune propoſition d’ac",
            "commodement, que ce Prince n’en ſoit l’entreme",
            "teur. Ainſi les Eſpagnols auroient l’obſigation à des",
            "François pour les villes, qui leur ſeroient rendues; &",
            "les François auroient l’obligation aux Eſpagnols de",
            "la deliurance de leurs Princes. Ainſi ceux là ſeroient",
            "à iamais ſuſpects de fauoriſer ceux, qui les auroient"
        ],
        [
            "8",
            "deliurez de priſon: & ceux-cy auroient la honte da",
            "uoüer, que ſi des mauuais François ne les euſſentaſſi",
            "ſtez; il leur eſtoit impoſſible de paruenir à vne paix",
            "honorable. Ainſi les deux partis proſtituent ég",
            "lement leur reputation, & ſe liguent auec des con",
            "ditions, qu’ils ne ſç̧auroient accomplir, ſi nous ne",
            "perdons la ceruelle, & le cœur; pour conſentir que",
            "Ie Mareſchal de Turenne ſe rende maiſtre d’vne paix,",
            "qui ſeroit honteuſe à̀ la France: que Monſieur le",
            "Prince doiue ſon eſlargiſſement aux Eſpagnols: &",
            "que noſtre Roy ſoit contraint de receuoir la loy, que",
            "ſes plus grandsennemis eſtrangers, & les plus obſti",
            "nez rebelles de ſon Royaume luy voudront impoſer.",
            "Tout homme, qui aura du ſens, & du ſmg iugera,",
            "dira; qu’il faut pluſtoſt perir, que de ſubir ce ioug, &",
            "les Conſeillers de ſa Maieſteé qui ne ſeroient poin",
            "d’auis d’employer le dernier eſcu, le dernier pain, &",
            "le dernier homme de la France, pour rompre cette",
            "conſpiration, éuiter ce dommage, & fuir cette infa",
            "mie, meriteroient, outre le deshonneur eternel, vn",
            "chaſtiment tres-ſeuere, ou par la Iuſtice du Roy",
            "quand il ſera maieur, ou par la violence des peuples",
            "On void bien auſſi, que ces conditions inſupporta",
            "bles, portent en croupe la tromperie, la legereté, le",
            "pariure, & le manquement de parole, qui n’eſt don",
            "née d’vne part, que pour artraper de l’argent; & de",
            "l’autre coſté pour acquerir Stenay. Que ſi aprés la",
            "yente detette place, quelque autre retourne aux en",
            "nemis, la perte ſeraimputée à la perfidie, & folie des",
            "François; pluſtoſt qu’à la puiſſace, & prudence des",
            "Eſpagnols."
        ],
        [
            "1",
            "Nos mutins ne ſe contentent pas deleurpromettre",
            "toutes les conqueſtes, que nous auons faites ſur eux;",
            "mais pour leur donner moyen d’en faire ſur nous; ils",
            "trauaillent par ſecrertes mené́es, & par impoſtures",
            "publiques; pour ietter la diuiſion dans la France; pour",
            "émouuoir les prouinces, & les villes; pour débau",
            "cher la Nobleſſe, & pour corrompre les gens de",
            "guerre. Leurs écrits ſeditieux s’adreſſent ſur tout au",
            "Parlement, & aux habitans de Paris, n’ignorans pas,",
            "de quelle importance eſt d’attaquer la teſte, &le cœur,",
            "pour faire tomber en ſyncope tout le corps duRoyau",
            "me. Cõme nous deteſtons auec raiſon ces boutefeux,",
            "nous auons ſuiet de mettre au nombre des eſprits foi",
            "bles, ceux qui eſtans pourueus d’offices & dignitez, qui",
            "irent tout leur luſtre & beaucoup de profit de la Mo",
            "narchie, ſe voudroient eſleuer comme ſales vapeurs;",
            "pour obſcurcir la lumiere du Soleil, qui les a faits les",
            "plus beaux de ſes meteores. Ie nem’adreſſe point à",
            "ces grands corps que ie reuere, & ne fais eſtat que de",
            "parler à̀ quelques particuliers, qui ne eonſiderent pas",
            "aſſez: que les Officiers ne ſont pas ſages s’ils donnent",
            "lamoindre atteinte à la Royauté qui les a inſtituez,",
            "les ſouſtient, les rend venerables &riches: qui leur",
            "faiſant part non ſeulement de ſon authoriteé, mais de",
            "ſes finances, les a conſtituez arbitres des vies & des",
            "biens: les a eſleuez ſur nos teſtes; pour leur donner",
            "droict d’exiger de nous des reſpects, & des droits at",
            "tachez à leurs charges. Cependanton a remarqueé en",
            "quelques Magiſtrats des fauſſes generoſitez & des",
            "prudences baſtardes, qui ſous pretexte de corriger",
            "E ij"
        ],
        [
            "20",
            "quelques manquemens, voudroient entreprendre de",
            "mettre en compromis l’authorité royale, qui les a",
            "creez & qui les conſerue.",
            "Comme il eſt à deſirer;que la Cour ne reiette iamais,",
            "& meſmes ayme les remonſtrances; on doit auſſi ſou",
            "haiter que ceux, qui les peuuent faire, ne les conuer",
            "tiſſent pas touſiours en plaintes, & iamais en factions:",
            "mais en propoſitions d’expediens; ou pour ſortir d’vn",
            "mal, ou pour aduancer vn bien, ou pour aſſiſter le",
            "Prince, ou pour ſoulager ſon peuple. Si on a d’autres",
            "deſſeins, &ſi les paſſions emportent la raiſon; Nous",
            "dirons à ces Meſſieurs ce que Ciceron écriuoit àſon",
            "amy. Vous voumlez que la republique periſſe, non ſeule",
            "ment par ſes playes que vous découurez; mais par les em",
            "plaſtfres que vousy appliquez; & ne voyez pas que le",
            "malade mourra certainement, ſi les Medecins em",
            "poiſonnent les remedes. Le venin qu’on y meſle",
            "vient de la vengeance, du faux zele, de l’intereſt par",
            "ticulier, de la corruprion, des ſortes complaiſances &",
            "foles amitiez, qui forment les conſpirations, & ſont",
            "les ennemies mortelles des fideles & ſages conſeils.",
            "le ne toucheray pas icy les reſolutions priſes l’an",
            "née paſſée, par la ville de Paris. Ie ne veux point par",
            "ler des armes qui chercherent du pain; il faut prier",
            "Dieu, qu’il pardonne à̀ ceux qui furent les cauſes d’vn",
            "deſordre qui apporta des notables preiudices à la",
            "France: Mais ie ne ſçaurois ſou ffrir ce donneur d’auis",
            "aà la ville de Paris, qui taſche d’ébranler ce Coloſſe",
            "d’or, d’argent & de cuiure ſur des pieds de plaſtre, &",
            "qui ſouſtient auec peine ſa peſanteur. Qui doute,",
            "que"
        ],
        [
            "que ſi la diuiſion deſoloitcette grande cité́; les rui",
            "nes du Louure, du Palais Royal & des Hoſtels des:",
            "Grands, n’accablaſſent les baſſes maiſons des Bour",
            "geois? Il eſt vray que Paris eſt le plus beau, & le plus",
            "riche ornementde la Monarchie Francoiſe: qu’il eſt",
            "lethroſne de la Maieſté́ & de la Iuſtice de nos Roys,",
            "l’Academie des ſciences, l’Arſenal des armes, le Bu",
            "reau des Finances, la pepiniere des gens de guerre, &",
            "la plus grande aſſemblée de peuple qui ſoit dans l’Eu",
            "rope. Mais tous ces aduantages, ne ſe pouuant main",
            "tenir ſans l’integrité & richeſſes d’vn puiſſant & pai",
            "ſible Royaume, ſans la preſence du Roy, & ſans le",
            "libre exercice des charges, qui ont leur fonction dans",
            "ſon enceinte; les moindres ſymptomes doiuent eſtre",
            "apprehendez dans vn corps ſi immenſe, & remply de,",
            "tant de diferentes humeurs. Il eſt certain auſſi, que",
            "ſes maladies ſeroient toufiours contagieuſes, & ſe",
            "communiqueroient ayſement à toutes les prouinces,",
            "& qu’vn coupfrappé ſur cetre teſte eſtonneroit tous",
            "les membres. Si ce mal arriuoit à Paris par ſa faute,",
            "il ſeroit le premier puny; ence qu’iln’y auroit point",
            "du trouble aillours qu’il n’en reſſentiſtauſſi toſt des in",
            "commoditez, par le manquement des aſſiſtances",
            "qu’il tire de tous coſtez; par l’interruptibn du com",
            "merce, par la ceſſation de l’employ des Officiers, par",
            "le defaut du payement des rentes ſur le Roy, ſur les",
            "particuliers & ſur les Communautez; eſtant choſe",
            "Veritable qu’vne ville qu’on a laiſſé croiſtre ſans me",
            "ſure, ne ſe peut nourrir, que par l’abondance d’vn",
            "grand ryaume, & que cette abondance eſt le fruict",
            "E!"
        ],
        [
            "de la Paix. Noûs auons veu pdrexperiene; que le",
            "trouble n’a iamais eſté́ en quelque prouince, ſans cau-:",
            "ſer du dommageà pluſieurs familles de Paris; Ce qu",
            "doit obliger cetteville malade de ſa grandeur, com",
            "me fut iadis Rome; à ne rien faire ny meſme ſouffrir,",
            "qui puiſſe alterer ſa ſanté́; ou appeſantir ſa charge.",
            "Si les mouuemens, qui n’ont duré que trois mois, y",
            "ont rendu vacantes plus de ſix mille maiſons; que:",
            "ſeroit-ce ſi le Roy ſe trouuoit en neceſſiré́ par la guer",
            "re ciuile, de quitter pour long-temps ſon ſeiour or",
            "dinaire, & de l’abandonner aux tempeſtes, que les",
            "vents des ambitieux, & des furieux veulent émou",
            "uoir ſur cét ocean? Que deuiendroient pour lors,",
            "tous ceux qui ne viuent que des Commiſſions, ou",
            "du luxe de la Cour? qui payeroit ce que les Courti",
            "ſans doiuent aux Marchands? à qui debiteroient-ils",
            "leurs marchandiſes ? qui mettroit en beſogue l’in",
            "duſtrie & les mains de plus de cent mille ouuriers",
            "qui ne ſongeroient plus qu’à ſe ſouſleuer contre les.",
            "riçhes & à les piller; afin que la pauureré ſe rendiſt.",
            "commune à tous? Cette apprehenſion ne doit point.",
            "paſſer pour vne chimere: Ce qui eſtarriué nous peut.",
            "faire craindre vn retour de plus longue durée. Il fauc",
            "euiter tout ce qui peut donner au Roy, la moindre",
            "défiance de reuolte, & c’eſt prudence de diſfiper de",
            "bonne heure toutes les nueës qui ſont capables de",
            "nous oſter l’aſpect de noſtre Soleil, de nous rauir no",
            "ſtre ame, & detourner la ſource de rous les eſprits qui",
            "nous donnent la vie, & le mouuement. Seneque ayant",
            "tres bien dit; que ce ſoleil, cette ame, & cet eſprit eſt"
        ],
        [
            "237",
            "le Roy, ſans lequel nous reſterions vnelourdenaſſe,",
            "vne charongne puante, & la proye de nos ennemis.:",
            "Ie diray donc librement à Paris, qui a pour armoiries",
            "vn Vaiſſeau, ce qu’Horace diſoit à Rome: prens gar",
            "de, que de nouueaux orages ne te pouſſent en hautel",
            "mer, & ne te rendent le ioü̈et des vagues & des vens!",
            "Arreſte-toy dans ton port aſſeuré, qui eſt la bienueil",
            "lance, & la prorection de ton Roy..",
            "Souuenons nous qu’eſtans François & Chreſtiens,",
            "la premiere qualite nous oblige à̀ eſtre fideles; pour.",
            "maintenir l’honneur que noſtre nation a acquis pa",
            "deſſus roures les autres, d’aymerſes Souuerains, qu’el.",
            "lene recoit que de Dieu. Laſeconde qualité ne peut",
            "eſtre conſeruée, qu’en obeiſſant aux Ordonnances,",
            "& ſuiuant l’exemple de noſtre Legiſlateur, qui nousa",
            "ommandé d’eſtre ſubiots aux puiſſances emporel",
            "les, qui eſt mort en acquieſçant à leurs arreſts, & veut",
            "que la religiõ̃ nous lie plus eſtroitement aueec nos Su",
            "perieurs. Leurs conſeils ſont appellez dansſonliure,",
            "des ſacremens, & des myſteres; pour monſtrer, qu’il",
            "n’appartient qu’aà ceux qui ont droict d’entrer dans le",
            "ſanctuaire de les penetrer: nous qui ſommes dehors",
            "les deuons reuerer, & les eſtimer iuſtes; parce qu’ils.",
            "viennent d’vne authorité́ legitime. Les eſprits broüil",
            "lons, qui taſchent de nous perſuader le contraire, ne",
            "manqueront iamais de pretexte; pour engager les",
            "foibles dans vn mauuais party. Ils chercheront des:",
            "raiſons apparentes, & les debiteront dans des eécrits.",
            "agencez, & polis, mais ces tiſſus d’araignées veni",
            "meuſes ne prendront que des mouches. Ces hor?",
            "E ij"
        ],
        [
            "24",
            "mes inquiets, & deſireux de choſes nouuelles, nous",
            "propoſent les paſſées, & les preſentes, pour nous dé́",
            "rober lapreuoyance des futures: en diſant qu’ils nous",
            "veulent ſoulager; ils ont defſfein d’appliquer à leur",
            "luxe, ce qu’ils taſchent de rauir à la magnificence de",
            "noſtre Roy, & aux commoditez de ceux, qui viuent",
            "à leur aiſe. Ils nous propoſent la liberté; rais ce",
            "nom ſpecieux n’eſt employé, que pour déguiſer vne",
            "ſeruitude cruelle; perſonne n’ayant iamais aſſuiety.",
            "les ſimples, qu’en leur promettant la franchiſe.",
            "Quand il faudroit eſtre mal traicté, il ſeroit plus",
            "iuſte, & plus tolerable de ſouffrir quelque petit coup",
            "de la mai qui eſt ſur nos teſtes; que d’eſtre foule2",
            "par les pieds des vſurpateurs de ſon authorité́. Ie di",
            "ray dauantage, qu’au cas qu’vn pernicieux conſeil en",
            "gageaſt le Prince dans des affaires faſcheuſes, qui le",
            "porteroient à impoſer-des ſommes extraordinaires,",
            "& le coatraindroient à̀ les exiger auec quelque ri",
            "gueur ;il faudroit ſouffrir ces ſurcharges pourvn",
            "temps, comme on endure la ſtorilit́ d’vne année,",
            "ou des neiges ou des chaleurs exceſſiues, & les autres",
            "maux que la nature produit quelquefois; ſur tout",
            "lors qu’vn murmure éclattant, ou vne oppoſition",
            "par la force peuuent non ſeulement donner de la",
            "ioye mais acquerir quelque aduantage aux ennemis",
            "de l’Eſtat. Il eſt auſſi neceſſaire deconſiderer; que la",
            "mauuaiſe inteligence parmy nous, pourroit appor",
            "ter vn tel dégouſt aux amis & confederez,; qu’ils ſe",
            "roient capables de ſe déracher de l’alliance d’vn pays,",
            "qu’ils verroient tomber dans l’impuiſſance de leur",
            "continuer"
        ],
        [
            "25",
            "tinuer ſes aſſiſtances & ſecours. Ileſt vray, que nos",
            "diuiſions ont vny nos aduerſaires, & deſ-vny nos al",
            "liez: Les vns & les autres ont veu, que dans la fureur",
            "qui nous fait battre entre nous, nous prenons le che",
            "min pout eſtre tous ſurmontez, & qu’eſtans mé",
            "chans à̀ nous meſmes, nous ne pouuons eſtre bons à",
            "nos amis, ny formidables à nos ennemis. Dirons",
            "nous auſſi; que dépoüiller, chaſſer & tuer nos freres,",
            "& nos voiſins, ſoit vne reformation? Que mettre la",
            "deſolation par tour, ſoit vn moyen pour acheminer",
            "la conſolation, que nous cherchons? & que violenter",
            "les hommes, ſoit proecurer leur repos? Obligerle Roy",
            "à retlrer ſes troupes des pays eſtrangers; pour les",
            "faire entrer dans les ſiens; eſt à mon aduis épargnerle",
            "ſangdes Eſpagnols, pour faire répandre celuy des",
            "Fcaçois & conſeruer les terrés, qui nourriſſoient",
            "nos armées- pour les appeller au dégaſt des noſtres?",
            "N’eſt-cepasvne choſe horrible; que ces meſines ſol",
            "dats que nous enions aſſiegez dans lenrsgamiſons,",
            "foiens inuitez & comduits par des François; pour",
            "S’empare des villes de France? Certes il faut coafeſ",
            "ſer, que les inerteſts & les paſſions qui ont fait pren",
            "dne ces reſolutions, ont empeſché́ qu’on ’ayeécouté",
            "leſens comhun, qui neeſe laiſſera iamais peruader;",
            "qu’on puiſſe oontraindre par la force vn grand Roy,",
            "à rer de priſo va Prince du ſang; afin qu’ilaye l’o",
            "bligation de ſa liberté aux Eſpagnols; & ſoir tant",
            "qu’il vuaa le. chef d’vne faction, qui demeurroit",
            "ouſiouirs fornee pour luy dans le Royaume. Nous",
            "daiſſpnsauſſi à penſer; ſi ſe faire craindre aà̀ ſon mai"
        ],
        [
            "e6",
            "tre n’a pas eſtéſeur, ſi le vouloir violenter leſera da",
            "uantage?",
            "Concluons donc; que les Princes, Officier de la",
            "Couronne, Seigneurs, Gentilshommes, & ſoldats,",
            "ne ſeront ny genereux, ny ſages,s’ils ſe iecenat dans",
            "des conſpirations contre le oy, en faueur des eebeli",
            "des, & des anciens ennemis de la France: s’il eſt que",
            "ſtion de combattre, il faut que ce ſoir auec noſtre",
            "Prince; pour vaincre auec honneur, & recompenſe.",
            "Quand nous ſerions ſi malheureux d’eſtre vaincus;",
            "uous aurions meilleure reputation, & plus de conſo",
            "lation, que de vainere auec les Eſpagnols; puiſque",
            "c’eſt vne gloire de mourir pourſon Souuerain. Le nô.",
            "tre eſt danmsvn aage , où il eſt dangereux de luy don",
            "ner des mauuaiſes opinions, quiiront croiſſant auec",
            "ſes anneées: il n’eſt plus enfant, & ſon boan eſprit re",
            "marque les ſeruices & déſeruices qu’on luy rend.",
            "Ceux qui le font monter à cheual, le fatiguent, luy",
            "dérobent le temps de ſes exercices; meénagent nmal",
            "ſaſanté́, ſon inſtruction, ſes bonnes graces; & iettent",
            "dans ſa momoire des inapreſſions qui ne leur peu",
            "uent eſtre fauorables: comme au conraire, ceux qui",
            "e ſuiuront, ſe doiuenr aſſeurer, qu’il ne perdraiamais",
            "la ſouuenance de leurs belles actions. Quand l’eſpe",
            "rance des bien-faits, qui ne conduit iamais les ames",
            "vrayement courageuſes, ne ſe preſenteroit pas; la Iu",
            "ſtice ne peut preferer les amitiez particulieres au de",
            "uoir general; ny la ſageſſe témoigner aux bons offi",
            "ces receus d’vn Prince, la recognoiſſance qu’on doir",
            "à̀ la vraye ſource des graces; & c’eſt yne impieté, pous"
        ],
        [
            "y",
            "vne obligation ſinguliere de mépriſer l’vniuerſelle,",
            "qui vient de la naiſſance, du ſerment; & pour les Sei",
            "gneurs & Officiers, des fiefs, & des charges, qu’ils",
            "tiennent de la Royauté.",
            "Ces conſiderations fermeront nos oreilles, & nos",
            "yeux aux voix & aux é́crits des corrompus, des paſ-,",
            "ſionnez & des ignorans, qui interpretent mal les in",
            "tentions, & conteroolent toutes les reſolurions des",
            "Conſeils du Roy: &qui pourprendre le contre- pied",
            "de la Cour, ont blaſmé & deécrié les Princes, lors qu’ls",
            "eſtoient en credit; & les excuſent & defendent, lors",
            "qu’ils ſont en diſgrace. Ces petits, legers & malins",
            "eſprits, voudroient eſtablir dans le miniſtere leurs",
            "amis, deſquels ils ſeroient auſſi-toſt ennemis; s’ils nme",
            "sS’accommodoient à leur fole fantaſie. Acheuons en",
            "aſſeurant; que le plus honorable, le plus ſeur, & le phus",
            "vtile, eſt d’eſtre auec- noſtre Roy: Demeurons-laà; ſi",
            "nous cherchons le vray honneur; ſi nous aymonsno",
            "ſtre paix interieure; ſi nous voulons conſeruer cel",
            "le du Royaume, & auoir bien-toſt l’eſtrangere,",
            "qu’on ne fera iamais par force.",
            "A DVIS PARTICVLIER",
            "A LVT ER DE L’ADVIS AVX PEISIENS.",
            "Er Aduoeat eſt vn preuarieateur en la cauſe",
            "qu’il plaide; lors que pour monſtrer l’inno",
            "cence de Monſieur le Prince, il aduance; Que s’ileu?",
            "voulu, il eſtoit en ſon pouuoir d’enuahbir le Royaume, &",
            "d’oſter le regence à la Reyne. Iugez ſages lecteurs &",
            "G ij"
        ],
        [
            "bons François: ſi ce diſcours rend iniuſte la deten",
            "tion de Monſieur le Prince, & s’il aduance ſa liberé.",
            "Sivn Roy n’a pas droict de l’oſter, &s’il ſeroit bien",
            "conſeillé de la rendre aà̀ celuy qu’il croiroit auour la",
            "puiſſance de luy rauir ſa Couronne quand il vou",
            "droit. Si vne Mere ſeroit prudente, en ſe mettanr en",
            "danger d’eſtre priuée de l’education de ſon Fils Roy,",
            "par ceux qui ne leſçauroient deétrô̂ner ſans le faire pe",
            "rir; Et ſi Monſeigneur le Duc d’Aniou, & Monſei.",
            "gneur le Duc d’Orleans, ne ſont pas aduertis parcs",
            "beau donneur d’auis, de prendre garde à eux. len",
            "dis rien de cent tranſports de folie ſemblablesà ce",
            "luy que i’ay remarqué, tous preiudiciables aà̀ Mon",
            "ſieur le Prince, auquel on ne peut rendre vn plus",
            "grand ſeruice, que de ne rien crire, & de ne rienen",
            "trbeprendre pour ſa deliurance."
        ]
    ]
}