{
    "entête": {
        "form": "prose",
        "genre": [
            "prophétique",
            "astrologie",
            "dialogue"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Le bon succès de toute la France, prouvé par la nature\n          des astres.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau591_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\501-600\\Moreau591_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\501-600\\Moreau591_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.6875,
            0.6052631578947368,
            0.7508896797153025,
            0.7583892617449665,
            0.8113879003558719,
            0.7966666666666666,
            0.7785467128027682,
            0.7674418604651163,
            0.8072727272727273
        ],
        "lexicalite": 0.7729216152019003,
        "ecarts": [
            -0.08223684210526316,
            0.14562652182056568,
            0.007499582029663943,
            0.05299863861090548,
            -0.014721233689205304,
            -0.01811995386389842,
            -0.011104852337651905,
            0.03983086680761094
        ],
        "ecart": 0.046517311408095605
    },
    "texte": [
        [
            "LE BON SVCCEZ",
            "FRANCE,",
            "PROVVE PAR LA",
            "Ea l e",
            "o ielee ee iee iee"
        ],
        [
            "aa.a.L",
            "a?",
            "aeua",
            "LE BON SVCCE Z",
            "DE TOVTE LA",
            "y",
            "FRANCE,",
            "PROVVE’PAR",
            "LA NATVRE DES ASTRES.",
            "Dialogue.",
            "L’Aſtrologue. Le François.",
            "L’Aſtrologue",
            "eere dae e ſn pnſ ſepneieſenenue e",
            "ue ru niaois e de te due,",
            "ben quune me ſoe pase",
            "di i ſeee.",
            "oneet uundinenrlu",
            "au",
            "e defreanppren.",
            "de deil aner e eur eue",
            "euy oreue",
            "uannruneune eneu eneue lnenr euee"
        ],
        [
            "de ce que ie ſçay.: Mais comne il eſt dificile dans",
            "cette matiere que quelqu’vn ne prenne pour ſoy ce",
            "que ie diray, ie proteſte auparunt que de commen",
            "cer que ie n’ay point le defſein d’offencer perſonne,",
            "mais que ie veux ſeulement jetter les yeux ſur les Aſ",
            "res, & t’aprendre ce qu’ils nous prediſent.",
            "Le François.",
            ".",
            "Ce n’a iamais eſté mon deſſein de ſcçauoir de vous",
            "quelque choſequi pû̂ſt porter preiudce aux partieu",
            "liers, & moins aa public, ma curioſité procede ds-ze.",
            "le que i’ay de voir fleurir mon pays, & s’il luaiy doitac.",
            "riuer quelque mauuaiſe fortune de m’en attriſter, &",
            "de la deſtourner ſi ie pus; au contraire s’il luy doit",
            "venir du bonheur de poufſer à la rouë tant que ie",
            "pourray, & d’en auancer le ſuccez.",
            "L’Aſtrologme.",
            "Ta bonne volonré m’oblige plus particuliere",
            "ment à te contenter: Eſeoute donc ce que ie vay",
            "dire.",
            "Sçaches que les Aftres ont vn grand pouuoir ſur",
            "nos actions, toutesfois Dieu s’eſt rendu ſi bon pour",
            "les hommes, qu’il ne les a point creez abſolus ſur",
            "nous, nous pouuons forcer leur pouuoirpar nos bon",
            "nes inclinations, ou par nos malices, ce qu’ils nous",
            "font n’eſt qu’vne certaine propenſion au bien ou au",
            "mal, que nous uons pouuoir de conduire par tous",
            "les endroits où nous voudrons ch eminer. Ne t’é́",
            "pouuentes done point par la malignité des Planertes",
            "qui domineront deſfus toy, mais taſche à les diuer",
            "ir, ſoit par ta prudence, ou par tes prieres que tu",
            "aefſeras à̀ Dieu, qui demeure touſiours le maiftre de",
            "ſes ceeatures. I’auois à t’auertir de cel auparauanr",
            "que"
        ],
        [
            "que de commencer mon diſcours, que ie pourſui.",
            "uray ſelon le rang des Planetres, & des ſignes cui",
            "ſont dans le Lodiaque. Pour les autres cnſteiia",
            "tions ie les laiſſe à̀ part, comme faiſans nons à ud0",
            "ſtre ſuiet.",
            "Le Soleil donc eſt le plus bel Aſtre des Cieux,",
            "auſſi ne nous predir- il rien que de bon; car il me fait",
            "voir que fi la Reyne & les auures Seig neurs de la Cour",
            "ſe ſont laiſſé́ porter à quelque rigueur pour ſouſtenir",
            "vn vſurpateur de nos biens, quand cet Aſtre viend ra",
            "aà̀ les éclairer & à̀ dominer deſſus eux, il changera leur",
            "humeur, pour nous les rendre bons & propices. Nous",
            "en voyons des. ja le chemin tracé́, & des apparences",
            "fibelles, qu’à moins que de nous porter contre noſtre",
            "bonne fortune, nous ne ſçaurions doutrer d’vn heu",
            "reux ſuccez.",
            "II.",
            "La Lune à la verité́ a quelque puiſſance de nous",
            "refroidir par ſon hamidite naturelle, mais elle ſer",
            "corrigeé́e par la bonne temperarure de ſon frere qui va",
            "deuanr elle: joinr que fi les pilleurs de la pauure Fran",
            "ce ont emporté́ tour l’or du Royaume, & que Phœ",
            "bus qui le produir dans la terre, n’a peu les en empeſ",
            "cher, la Lune ſe rendra ſi forre qu’elle nous donner",
            "de l’argent, pour ſuppleer au defaut de l’autre me",
            "tal.",
            "III.",
            ". Mars eft le Dieu de la guerre, & c’eft luy veritable",
            "ment qui a forcé ns courages à ſuiuré le trouble:",
            "Mais tu dois croire qu’il ne Taifſe pas parmy l’effroy",
            "de ſes armes de porter dans le cœur quelque effection",
            "douce & molle, teſmon celle qu’l a portée autrefois",
            "à la Deeſſe Venus. Et puis, quand voudroit faire le"
        ],
        [
            "mauuais, ne ſçais tu pas bien que, Aſra nclinant, ſed",
            "non neceſtant.",
            "III I.",
            "Ie ſeay que Mereure eſt extremement ſujet au",
            "larcin, & qu’il a tellement dominé ſur les Partiſans, &",
            "ſur Mazarin, que tous les autres Aſtres du Ciel luy",
            "ont porteé cet honneur de le laiſſer regner deſſus eux;",
            "c’eſt ce qui leur a fait apprendre ſi bien le meſtier de",
            "voler par tout. Mais il s’eſt à la fin courroucé́ con",
            "tre eux voyant qu’ils le ſurpaſſoient en ce bon me",
            "ſtier, en leur oſtant doreſnauant l’occaſion de nous",
            "nuire plus.",
            "V.",
            "Iupiter eſt le pere des Dieux & des hommes, ſa",
            "planette eft aſſez gaillarde & plaiſante, elle nuit fort",
            "peu, ſi ce n’eſt alors qu’on l’oblige aà prendre les fou",
            "dres, par des actions criminelles. Ie crois que nous",
            "l’auons offencé́ beaucoup, mais la penitence pourra",
            "bien r’amender la faute que nous auons faite. Tour",
            "nes-toy donc vers le Ciel, & luy demandes par",
            "don.",
            "VI.",
            "Venus eſt celle qui forme en nos cœurs les affec",
            "tions, & les mariages ſe font par ſon entremiſe. Cu",
            "pidon qui la ſeconde touſiours, ne te fait.il pas voir",
            "clairement qu’il a deſſein de former quelque excel",
            "lente amitié dans le cœur d’vne de nos plus cheres",
            "Princeſſes, qui reſpond volontiers aux vœux de ce",
            "luy qui fait gloire de la rechercher. N’eſt ce pas vn",
            "commencement agreable pour nous cauſer vne bon",
            "ne paix?s",
            "VII.",
            "Sa turne eſt le plus lent de tous les autres planet",
            "tes, mais n’eſperes.tu pas qu’il ſe haſte, pour donner",
            "qulque melleure influance deſſus nos fortunes,"
        ],
        [
            "voyant que les autres nous fauoriſent fi bien? Et ſça",
            "ches que ſa froideur ſe reſchaufera, par ce mouuemẽt",
            "extraordinaire, & qu’il ne nous t iendra plus ſi lents à",
            "la paix comme il l’a faire autrefois auec ſon fils Iupi",
            "ter, qui le chaſſa par force hors du Ciel.",
            "VIII.",
            "Pour venir aux ſignes du Lodia que, le Belier nous",
            "a ouuert defia le Printemps, qui eſt vne ſaiſon la plus",
            "belle & la plus agreable de toute l’anneée. Il ne de",
            "mande que la ſerenité dans les elements, fondant",
            "toutes les glaces & toutes les neiges que le faſcheux",
            "hyuer nous auoit cauſeées. Eſpere qu’il fera de meſ",
            "me pour nous, & qu’il diſſipera les malheurs qui com",
            "mencent de nous menacer, nous redonnant la bona",
            "ce, & chaſſant auec ſes cornes les maux qui ndous",
            "pourroienot arriuer.",
            "Le Taureau ne demande rien que l’amour quand",
            "il n’eſt point offenſé, & courant apres la geniſſe, il",
            "en joüiſt paiſiblement, & la traite auec douceur;",
            "Mais ſi quelque riual le vient offenſer, il n’y a point",
            "de doute qu’il ſe deffend hardiment, & qu’autant",
            "qu’il eſt amoureux, autant trouue.t’il de force pour",
            "reſiſter à̀ ſon ennemy. Il te preſage donc bien aſſeu",
            "rement qu’il et necefſſaire de rechercher vn accord",
            "paiſible pour ramener au mieux les affaires, ce que",
            "Dieu nous vueille donner par ſa grace.",
            "Les Gemeaux ſont les vrayes marques de noſtre",
            "naifſance, & ſous leur aſpect les hommes ſont plus",
            "propres à conceuoir qu’en vn autre temps. L’appa",
            "rence donc que ceét Aſtre nous vueille conduire à la",
            "deſtruction de nos corps, dont la guerre eſt cauſe ſans",
            "doute, ils ne depeupleront donc point nos Prouin",
            "ces, puis qu’ils ſont plus enclins à̀ engendrer, qu’à",
            "deſtruire."
        ],
        [
            "Ie ſçay bien que le Cancre marche à reculons, &",
            "que certe façon de conduite nous pourroit faire ap",
            "prehender quelque ſuccez de trauers;, mais il ne faut",
            "point que tu craignes, il a d’autres proprietez natu",
            "relles, car il nous encline à̀ voyager dans les eſtran",
            "ges pays, & crois par ce moyen qu’il pourra porter",
            "autre part nos rmes, comme en Anglererre, a fin de",
            "punir ces impudens aſſaſſins qui ont is les mains",
            "ſur leur Roy, violant en cetre actionu tout le droit des",
            "gens, & meritant d’eſtre iuſtement punis d’vne action",
            "ſi noire & malicieuſe: Et par ce moyen l’orage ſe",
            "trouuera deſtourné de deſſus ta teſte.",
            "XII.",
            "Le Lyon eſt eſtimé proprement le Roy des autres",
            "animaux de la terre, à cauſe de ſa force & de ſa puiſ",
            "ſance; mais ſi tu veux conſiderer les actions de ce ſou",
            "uerain, tu trouueras qu’il n’y a rien de plus doux",
            "quand on ſe ſouſimet deuant luy. Il ne deſchire ia",
            "mais celuy qui ſe proſterne aà ſes pieds, & s’il arriue",
            "qu’il faſſe outrage à̀ quelque homme, il ne manque",
            "iamais de pleurer, teſmoignant aſſez par cette action",
            "qu’il a du refſentiment quand oa ne le reconnoiſt",
            "pas tel qu’il eſt.",
            "XIII.",
            "Il n’y a rien plus doux qu’vne Vierge, ſon humeur",
            "eſt touſiours affable, la vergongne qu’elle a ſur le",
            "front empeſche qu’elle n’ait point de fierté́, & n’o",
            "ſant regarder perſonne eutre les deux yeux, elle fait",
            "paroiſtre touſiours vne pofture qui n’eſt nuiſible à",
            "perſonne. Quel dommage donc penſerois-tu de re",
            "ceuoir d’vn tel Aſtre, qui n’a que la ſimplicité pour",
            "objet.",
            "XIV.",
            "La Balance eft le ſigue qui nous repreſente naiïue",
            "ment"
        ],
        [
            "ment la Iuſtice, cpnfidere ſi tu l’as ſuiuie, car auec",
            "elle tu ne periras point, ie t’aſſeure.",
            "X V.",
            "Le Seorpion eſt veritablement effroyable, tant",
            "pour ſa figure, que pour le venin qu’il porte; mais",
            "ne te vas point frotter à̀ ſa queuë, & tu pourras fa.",
            "cilement euiter ſa picqueure, tournes-toy touſiours",
            "vers la teſte, ie veux dire ſouſtiens la cauſe de ton",
            "Souuerain, & taſche à le tirer de la tyrannie de ceux",
            "qui l’oppreſſent, & tu n’auras rien à̀ craindre.",
            "XVI.",
            "Le Sagittaire eſt content de te preſter ſa fleſche &",
            "ſon arc, pour t’en ſeruir contre ceux qui te voudront",
            "afſaillir, pourueu que tu l’employes contre des ſang",
            "ſuës, & que tu vueilles ſouſtenir la liberté du peu",
            "ple Francois. Tu entens afſez bien ce que ie veux te",
            "dire par là.",
            "XVII..",
            "Le Capricorne, ou le bouc corna ſe deffend frt",
            "bien de la tefte, & e vois que tu le peux auoir que l",
            "quefois veu bartre aà̀ la preſence d’vn troupeau de",
            "cheures, ne doute point qu’il ne te deffende; car en",
            "ore qu’il iette de ſon corps vne odeur puante, les",
            "partiſans neantmoins le ſurpaſſent en certe nature,",
            "& il hait tellement leur haleine, qu’au lieu de demeu",
            "rer ſur leur bouche, il monte bien ſouueut ſur leur",
            "front, bien que leurs femmes d’ordinaire ne le con",
            "fefſent qu’à leurgrand regret.",
            "XVIII.",
            "Ce deluge d’eau qui ſort d’vne cruche, & qui ſem",
            "ble s’eſpancher par tout, n’ondoye pas neantmoins",
            "tous les endroits de la terre, il ſe reſerue pour ſub",
            "merger les traitres à leur pays & aà leur eigneur, tels",
            "que ſont ceux qui abu ſent de la minorite d’vn Pin",
            "ce, corme fait vn Eſtranger dans la France, qui ſe"
        ],
        [
            "10.",
            "couure du manreau du Roy pour commettre mille",
            "perfidies; mais toy qui ſuis vn meilleur chemin, tu ne",
            "dois pas craindre cela.",
            "XIX.",
            "Tu ſcais que les poifſons ſont muets, & qu’ils",
            "n’ont nen qui puiſſe nuire à perſonne. Leurs dents",
            "ne ſont point capables de faire vne grande playe, &",
            "moins auſſi leurs nageoires qui ne ſeruent que pour",
            "les ſouſtenir dedans l’eau. Tu ne dois donc pas ap",
            "prehender de ce coſte laà̀, non plus que des autres.",
            "Le Franç̧ois.",
            "l’auouë que tout ce que vous auez dit eſt tres- ve",
            "ritable, mais ie voudrois ſçauoir vne choſe, pour",
            "quoy l’on a donne le nom des Auimaux à ces Aſtres?",
            "L’Aſtrologe.",
            "C’eſt vn myſtere caché aux yeux de beaucoup",
            "de monde, car nos Peres qui eſtoient exrremement",
            "ſages, ont inuenté ces noms là̀ pour deux raiſons que",
            "ie te diray. La preniere, c’eſt qu’ils ont deſcouuert",
            "dans le Ciel certaines figures qui approchoient de",
            "celles de ces animaux, par la diſpoſition des Eſtoiles",
            "dont ces ſignes eſtoient compoſez. Et l’autre eſt,",
            "que ces meſmes ſignes imitoient extremement la",
            "nature des animaux qu’ils repreſentoient. Voila ce",
            "que ie t’en puis dire à cerre heure, en t’auertiſſanr,",
            "qu’il n’y a plus qu’vne ſeule choſe à reſoudre, qu’il ne",
            "m’eſt as permis de te dire, & que tu ſcauras auec le",
            "temps ſi tu te veux donner patience, choſe qui t’a",
            "portera veritablement le repos. Ce ſera quand le",
            ". Ciel vou dra te deliurer de res peines, ie le prie d’af",
            "fection que ce ſoit bie n toſt."
        ]
    ]
}