{
    "entête": {
        "form": "prose",
        "genre": [
            "discours adressé",
            "avis",
            "contrefaçon"
        ],
        "subject": "Gouvernement",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-04-05",
            "@who": "MF"
        },
        "titre": "Avis sur l’Etat, touchant les affaires présentes et le\n          gouvernement étranger.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau547_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "ADVIS",
            "SVR",
            "LESTAT",
            "touchant les Affaires,",
            "& le gouuernement Eſtranger",
            "A PARIS."
        ],
        [
            "AD VIS SVR L’ESTAT TOVCHANT",
            "les Affaires preſentes, & le gouuernement Cftrianger.",
            "Ovs me demandez ee qu’on penſoit de mon temps de la",
            "A confiance que la deffunte Reyne Mere Marie de Medicis",
            "auoit eſtablie au Mareſchal d’Ancre, & quel ſentimenti’en",
            "auois; Moy, qui ſans m’intereſſer beaucoupà ce qu’on fai",
            "ſoità la Cour, ay touſiours trauaillé pour m’inſtruire de ce qu’on",
            "y",
            "deuoit faire. Tout ce que ie puis donc eſt de vous écrire en abregé les",
            "ſentimens de noſtre vieille Cour, & d’yjoindre vn Extrat des temps",
            "& des Hiſtoirs: Pour vous monſtrer que les Eſraagers ae doiuet poins",
            "ere adaas dane le aaiemaens des affaires pobliques.",
            "C’eſt vne maxime politique receuë de tous temps, Que les Eſtran",
            "gers introduiſant les mœurs & les vices de leurs pais, dans",
            "celuy qu’ils",
            "viennent habite, y corrompent toutes choſes & que de cette corru",
            "ption naiſſans les vices qui donnoient autrefois ſujet au Prophete",
            "Ezechiel de s’eſerier contre lIeruſalem, Ta ſoaehe & a geaoratsone de.",
            "ls terve de Chanaan, on pere eſt Anorrhre & t asere Chœteaee C’eſt.",
            "pourquoy le Sage deffend abſolument d’admettre les Eſtrangers aux",
            "honneurs qui ſont deubs aux veritables Citoyens ; Ve trasfere poit",
            "as Eſtraogers les bomers qui te ſoms deobs; & econanset poias res ioars d",
            "boaaae ernel, dle craimte qe les angers ne ſe forifent de tes forees, &",
            "qae le fiait de nes raaox ne paſſe dans vnme naaiſon Eſtrangere.",
            "Ce meſme fondement a ſeruy au Philoſophe dans ſa Politique,",
            "pour luy faire dire hardiment que le moyen de deſtruire vn Eſtat et",
            "d’y appeller les Eſtrangers; c’eſt ce qu’il forcifie par vne longue ſuitt",
            "d’Examples, faiſant voir que tous les Eſtats qui les ont receus, ont",
            "eſté renuerſez par eux, ou par les diuiſions auſquelles ils ont don",
            "aé naiſſance: parce que toutee qui n’eſt pas de meſme nature que le",
            "reſte eſt vn piucipe de diuiſion, & toute diuiſion emporte auec ſoy la",
            "ruine & la deſtruction de la choſe diiſéeeC’eſt pourquoy dans outes",
            "les Republiques bien policées les Eſtranger n’ont point eſté admis.",
            "Vous ne ſçauriez douter de celle des Hebreux, puis que vous auez",
            "deſia vû l’auerſion qu’ils y auoient, & le conſeil de leur Sage ſur ce",
            "la & s’il vous reſte encore quelqueſcrupule, eſcoutoz la",
            "deffence qui",
            "A ij"
        ],
        [
            "4",
            "e5i fuſt falt au peuple, lors que Dieu lyptonitnRoy,’ume paaon",
            "rs, ditle Segneur, elrev oy d’ae aron Eſtrangers, naas a le choſ",
            "ras pray tes Freres.",
            "Les Pcres ant touſiourseu de l’aduerſon poureux; les Athenies.",
            "n’ont pas meſme voulu leur donnerl’ontrée de leur ville: Et à cette",
            "loy dc Solon, Pericles adjouſta que ceux là ſeulement fuſſent faits",
            "Citoyens d’Athenes, quiſoient nez de pere & de mere Atheniens;",
            "de ſorte que Euagoraseut d la peine apres beaucoupdeien faits",
            "de ſeruices rendas à- la Republique, d’y eſtre adis au rang des Ci",
            "toyen- apres quoyil e&acherit ſur les autres, & fic vne",
            "loy, par laquel",
            "le les batrds eſtoieepriuez ds droits de la Bourgeoiſie, quoy’que",
            "le prenſier il l’aie lolés en fauear d’vn aſtard qu’l laiſſa pour ſo",
            "ueeeſſeur. Voyee uſques ou alloie la delicateſſe das Antieas qand",
            "il falloit eſtte eſtimé Citoyen de louar Republique.",
            "Les Lacedemoniens & les hebains par l’ordre de Lycuegue do",
            "nerent l’excluſion de leurs Republiques aux Eſtrangers: Lss Spartas",
            "obſeruerent i exatementcette loy, qu’ils furenie appellez D i",
            "oene s, c’eſt à dite, comme voas ſçauez, inhoſptalieose& fi",
            "quelques Citoyens ſortant de Sparte ſejournoichez les Eſtrangets,",
            "l eſtort pury de mort:’ parce qu’il s’eſtoie ex poſe a empraner Iears",
            "Vicos, & à les rapporter parmy ſes Concicoyens.",
            "Les Egyptiens nme vouloient point auorrde commorce aueceex, &",
            "es Romains, enfin, les conſidererent touſours conmne iadignes de",
            "porter les marques de leus Citoyens: C’eſt pgour cela que l’une de",
            "eurs anciennes Loix leur deffendoit de monter ſur la muraille de. l",
            "ville; c’eſt pour ccla que Marcellus Conſul e puſt ſouffitr qu’v",
            "Eftranger a qui ules Ceſar auoit donné le droit de Bourgeoiſie, fut",
            "éleué à la charge de Decurion, & qu’il lefit prendre & foüetter dans",
            "la place publique, afin de luy oſter l’impreſfion qu’il auoit euë, qu’o",
            "e deuſt traitter comms Citoyen Romain; & c’eſt pouar oetre meſme",
            "raiſon que Claudius Ceſar deffendit aux Eftrangers, ſut peine de",
            "mort, de prendre des Noms de Famille Romaine, de crainte de con",
            "fondre en eux ce qui n’eſtoit deub qu’aux Citoyens de Rome. Vous",
            "auez leu comme moy les plaintes qu’on faiſoit contre Iules Ceſar, pa",
            "ce qu’il auoit introduit des François dans le Senat: ſar(",
            "diſois-ony",
            "rrioimphe des Galois, &ô les anmeone eapif en cetre rlle. E ces mefses Gaa",
            "lois quoitent das le Seat leurs eourtes robbe éen prenmems",
            "dedoagoes. Au",
            "rapport de Tacite au liure quatriefme de ſes Annales.",
            "L’Empire d’Allenagne s’eſtant compoſé du débrisdu Romair,",
            "a gard6"
        ],
        [
            "a gardé beaueoup de loix fondamentales, entre leſquelles eſt celle",
            "cy,Que la dgnié de l’Eapre me peſſe re tras fereée à eelay qui",
            "n’eſt pas",
            "orginare Aadlemaul. Ce qui fit que Charles Quint, lors qu’il fit le ſer",
            "ment auquel les Empcreurs ſont obligez, iura qu’il n’admettroit",
            "point",
            "aux affaires publiques les Eſtrangers, mais ſeulement des perſonnes",
            "choifies d’entre la Nobleſſe d’Allemagne.",
            "La Republique de Veniſe ne ſouffre point les Eſtrangers dans ſon",
            "Senat: Les Suiſſes n’admettent dans les Charges que leurs Compa",
            "iottes; Et les Princes des Pais-bas trouuent entre les loix, ſur",
            "l’ob",
            "ſeruatiõ deſquel les ils ſont obligez de iurer, quand ils entrent",
            "dans ls",
            "Gouuernement, celle de ae doer aeuo harge pblique aux Eſragers.",
            "Que vous diray-je des autres pais de l’Europe, les couſtumes en ſont",
            "diuerſes; mais par tout l’inclinatiôn a eſté de tout temps eſgale. Ia",
            "mais les Sujets naturels n’ont pû ſouffrir la domination",
            "Eſtrangeres",
            "Les Polonois qui par leur droit d’eſlection prennent des Roys où̀ bo",
            "leur ſemble, ne pûrent ſouffrir que Caſimir donnaſt les Charges de",
            "Magiſtracure à des Allemands: Ils chaſſerent pour cela Boleſlas le",
            "chauueé, & le vieil Mieziſlas du Royaume.",
            "Les Eſcoſſois ayment mieux donner leur foy, & rendre leurs obeiſ",
            "ſances àvne Pemme Angloiſe, qu’à François le Dauphin; & les An",
            "glois voyans qu’ils ne pouuoient empeſcher que Marie leur Reyne",
            "n’eſpouſaſt Philippes de Caſtille Fils de Charles Quint, dont elle",
            "achepta la poſſeſſion auec vne ſomme immenſe d’argent, entre les",
            "aonditions moyennant leſquelles ils conſentirent au mariage: celle",
            "àfur la premiere, Qa’ane Eſlramger n’aaro la agiſatore, y ne ſe",
            "rodseeeo aaxs bomears podies. Et bien qu’il y euſt vne parfaite",
            "vnion",
            "alors entr’eux & les Eſpagnols, la ialouſie pourtant qu’ils en con",
            "ceurent lors qu’ils apprehenderent de leur voir tomber le Miniſtere",
            "entre les mains fut ſi grande, qu’ils commencerent leur capitula",
            "tion par là, comme par l’endroit qui leur eſtoit le plus ſenſible.",
            "Les François qui ont touſours voulu viure ſelon leur ancienne li",
            "berté́, n’ont iamais pû ſouffrir le Miniſtere Eſtranger; non",
            "ſeulement",
            "parce qu’ils ſe voyent par eux deuancez dans les Charges & dans les.",
            "honnaurs dont ils ſont tres-ialoux: mais parce qu’il leur a eſté preſ",
            "que impoſſible de s’accouſtumer à la legereteé des Anglois, à la",
            "peſan.",
            "teur des Allemands, au faſt des Eſpagnols, & à la longneur des ra",
            "liens, tant à bien reſoudre qu’à bienfaire; les nouuelles façons",
            "d’agir",
            "qu’on a voulu introduire parmy eux & ſur rouc dans les choſesou ily",
            "a de l’intereſt des particuliers, leur ont eſté inſuporables: Et noſtre",
            "E"
        ],
        [
            "6",
            "iſtoire nous en remarque peu quien ayent emporté tout l’aduãta",
            "ge qui s’en eſtoient promis. Charlemagne euſt becaucoup de peine a",
            "eſtouffer par adreſſe & par forcs les conſpirations que les Lorrains fi",
            "rent contre luy:parce que pour lal uſtice & pour les Armes ilſe",
            "ſeruoie",
            "plûtoſt dcsEſtangers que de ceux du pais. Charles Duc de Bourgon",
            "gne, apres auoir eſſuyé́ les plaintes que ſes Sujets firenu contre",
            "luy",
            "de ce qu’il auoit eſleué le Comte de Campobachy Neapolitain, iuſ",
            "quesà ſa faueur & à ſon Miniſtere, trouua qu’il auoit donné ſes",
            "afe",
            "tions à vn traiſtre, & quec ſon Eſtateſtoit on dangerpar",
            "l’infidelité de",
            "celuy à qui il en auoit confié la conduite. Charles le-Simpleayant",
            "voulu au meſpris des François remetcre les principauxſoins de ſe",
            "affaires à des Allemands, fuſt enfin deſpoiuillé de ſa Couronne,",
            "& fi",
            "nit ſa vie cn priſon: Et Loehaire ſon petit Fils ne s’eſtant point",
            "rendu",
            "prudent par le malheur d’autruy, laiſſa l’Empire ſi foible & ſi",
            "fragileà",
            "ſon Fils, qu’il fut le dernier de la race de Charlemagne qul y con",
            "manda. L’mpereur Louis meſme ne ſe puſt garentit qu’auecc beau",
            "oup de peine desconjurations faites contrc ſa Perſonne par ſos pro",
            "pres Enfans, & par les Pences de l’Empire; parce qu’il auoit",
            "faitv",
            "nir dans ſa Cour BermardComte d’Eſpagne, & qu’il luy auoit",
            "donneé",
            "leſecret deſes afaires ausc la charge de ſon Muiſtre de Chambse.",
            "Enfin, pourabreger tous nos exemples en vnſeul, rappellezen’o",
            "ſtre memoire. la fin tragique du Mareſchal d’ncre, & l’Arreſtde",
            "la",
            "Cour de. Parlement concre les Eſtrangers pour les excluredu Mini.",
            "ſteres & preſtez l’oreille aux masrmures publics qui s’éleuot à’ tonti",
            "moment contre le Cardinal Mazarin, dont on ne peut ſuppotter lafa",
            "gçon d’agirentierement contraire àcello de nofſtre Nation: Ie ne",
            "tou",
            "che point à ſa vie, ie lacroy ſans reproche, outre que ſadignitéle",
            "mee",
            "ru deſſus deroutes ſortesd’atteintese le ne veux pas dire comnae les",
            "vulgaire, qu’il a emporté tous les deniecrs de Prance en Italle; qu’on",
            "ne voit que. Leüiis dans Rome, & que ſes Compatriottes les ont no",
            "mezdes Mazarins: Ie ne diray pas qu’il empeſche la paix pour",
            "s’affer",
            "mir pendant la guerre, & qu’il medite parmy nous des",
            "eſtabliſſemens,",
            "dont la ſeule penſée fait peur à ceux qui ont de la peine à ſupporter",
            "vn domination Eſtrangete. Mais ie vous prie-examinez ſans paſſion",
            "ohaque Courtiſan en pareulier, & au cas que tous ne crient & ne",
            "prot eſtene qu’il eſpuiſe par ſes longueurs la bourſe de tous ceuxqui",
            "font la cour, & la pasience des plus ſages, dites que ie ſuis vnmeſ",
            "chant; lls vous aduoüeront,( ie n’exceptepas ſes plus intimes amis)",
            "que laleuteur auee laqulleil fait du bien, rend ſes ennemis ceux qai"
        ],
        [
            "lereoiuent, prcé qu’ſs l’onë payé u ubſé aat que de lé iéce",
            "uoir: parce que les Françofscroyent qu’or les oblige deux fois",
            "quand’",
            "on leur donnie promptement; Eftansaccotſtumez à la çon de viure!.",
            "des Ducs de Luynes & de Richelie, qui enuoyoicnt cherher les",
            "honneſtes genr hez euxpout leur fairedu bien, & qui preuenoienit",
            "les-deſirs de ceux qui en meritoient. Que la diffieulté qu’il y a à luy",
            "parſet oſt ce qui a-ruiné d Ies cœus de route la Nobleſſe l’affection",
            "qu’onauroitiuſtenſent pour luy, ſlon le meſurolt par ſon zele pour lei",
            "bende l’Eſtat: En vn mot, les promeſfes generales qu’il faità tout le?",
            "onde, & l’inexecution dont tout le monde ſe plaint, ſontles raiſons",
            "qui le ferolentreſter deſpourueu d’amis & de creatures, ſi la Reyne?",
            "eeſſoit vn iour d’auoir la confiance qu’elle a en luy, ouiſile Roydeue",
            "iu Majeur prenoit d’autres briſées que ſa Mére: hé! d’où’ vient",
            "tout",
            "aea ſinon des rmœurs de ſon pais, auſquelles voulant roûjorrs ſe tenit",
            "fenme, il ſe conduit par des voyes encierement oppoſées uxnoſtres",
            "levous-ay iuſtifié pat leslolx & par les exermples comment les eſtr",
            "getsont eſté-banns dumaniemenc des affaires pupliquts. Voicyſue",
            "citementles raiſons ſurleſquelles h leurena donnél’hxclûſion.",
            "Lapreniere (ſiie ne me trompej a eſte celle qu’Ariſttarappor",
            "ée, &eS. Augutin apres luy, Que la difference des mœurs &",
            "du lan?",
            "gaje nec la diſtotdeentrreles cœurs. Lernee’Eſtrager (ditvn deno",
            "grands Doteurs ) volateoforserles peuples aux mœrs & ax coafe",
            "es tſon propre palt, & eroyan goe ce gils ejſt bbmeſte paraytei ſfieis e ſer",
            "le doit eredbas l’Fſr oà ilconmtde; onſeailenien il ne le eorigera;",
            "aasilped: Aaſſi c’eſtolt-la lus’grande lotarige qu’on dbnnoit à",
            "l’Eperour Probus de cequ’il cognoiſſbit les mœuts de toutes les",
            "acions qui eſtoionricdans ſon Etdpire: C’eftpoutquoy le rheilleur d",
            "osHiſtoriens dl, que quand vn Eſtrahiger gouernerbit tres-blen",
            "l’ſtat, toutefbis à-cauſe de la difference qti ſera entre ſon efprit, &",
            "les noſtres, ſa aniiere de Vidre & celle dés François, il’ donnera toû",
            "joursquelqueiſjet’de plalflte, eſtantimpoſfible qu’il cognoiſſe par",
            "tieualierement la RNepublique qu’il conduit cormme les Sujets natu",
            "ûs, &eeantuioinis cette cognoifſlaiceluy eſtant abſolument",
            "neceſ",
            "ſaàteauant toütes clhoſes.",
            "Laeſeeonde raſon eſt parce que iamais vn Eſtranger ne ’coinduit!",
            "l’Eſtaaaeetonte la paſfion qui ſetroue dans vni Sujet maiturel. Le!",
            "plas grand deſe ſoins eſt d’eſleuerſa Maſſon, d’accumuler des tro",
            "ſors, & de faire ſa retraitte quar il n’y aura plus rien à",
            "prendre dans",
            "y Royaume. Les Conſeillers, dit Tucydide, qui ſont Eſtrangers"
        ],
        [
            "ne trauaillent iamais aux choſes qui regardent le ſalut publie, ou ils.",
            "ne ſont paſſionnez que pour leurs affaires particulieres; ou s’ils reſol",
            "uent quelques choſes pour l’Eſtat, c’eſt ſans y apporter vne meure",
            "deliberation: c’eſt pourquoy les Politiques les appellent",
            "negligens.",
            "& intereſſez, & croyent que les Sujers en receuront touſiours bien",
            "moins de graces & de bien-faits que des autres. Vn Prince ( dit Taci",
            "te) inſtruit aux couſtumes Eſtrangeres pluſtoſt qu’en celles de ſon",
            "Royaume, ne ſera pas ſeulement ſuſpect aux Peuples, mais il paſſera",
            "touſiours pou faſcheux & peu bien faiſant: Et ce que cet autheur",
            "dit d’vn Prince, il le faut entendre eſgalement d’vn Miniſtre, parce",
            "que bien qu’il y ait de la difference dans le caratere, il n’y en a preſ",
            "que point dans le pouuoir.",
            "Cette authorité de Tacite me fait paſſer à la troiſieſme raiſon, qui",
            "eſt; Qu’vn Eſtranger ne peut eſtre en ſeureté contre la deffiance du.",
            "Peuple, ny contre la ialouſie des Grands, ſi premierement il ne ſe for",
            "tifie de Gardes, s’il ne diſpoſe des meilleures Places, s’il ne",
            "clhange",
            "les Magſtrats,s’il n’engloutit les Charges ſeculieres & les digniez",
            "Eccleſiaſtiques, s’il n’arrache les Citoyens de leurs biens, & s’il ne",
            "leur oſte leur credit pour donner tous les deux à des Eſtrangers : ſi",
            "en vn mot il ne ſe fait diuerſes creatures pour l’agrandiſſement deſ",
            "quellesil fait abaiſſer tout lereſte, Et ces moyens ſont inſupporta",
            "blesau Peuple.",
            "Enfin, c’eſt vne choſe honteuſe à vn Peuple qui ne manque pas de",
            "perſonnes capables du Miniſtere, de ſe voir ſouſmis à vn Eſtranger;",
            "& comme lors que cette eſletion vient du Peuple elle luy eſt deſad",
            "uantageuſe, parce que c’eſt vne marque de ſa laſcheté & de ſon",
            "in",
            "graitude, puis qu’il ayme mieux ſe ſouſmettre à vn Eſtranger qu’à",
            "vn",
            "de ſes Concitoyens: de meſme lors que le choix d’vn Eſtranger pous",
            "Miniſtre vient de la volonté du Prince, il eſt honteux à celuy qui le",
            "fait, & au Peuple qui le ſouffre parce que c’eſt vne marque preſque",
            "infaillible, que dans tout l’Eſtat il n’y a point d’homme ny aſſez ſage,",
            "ny aſſez intelligent pour s’en bien acquitter: ce qui eſt la plus naiſe",
            "rable condition & du Prince & duPeuple dans laquelle ils ſe",
            "puiſſent",
            "trouuer. Et les Scythes, quoy que Barbares, l’ont ſi bienrecognu,",
            "qu’ils ne le pûrent celler au Grand Alexandre leur vainqueur ; com",
            "me le marque Herodoteen ſon liure ſixieſme: Bia qae taſois (luy di",
            "rent-ils) plus fort que to les autrer, toautes-fois ſouuiet-tey q",
            "parſoa",
            "ne vaas ſouffrir l damiaos des Eſlranges.",
            "FIN"
        ]
    ]
}