{
    "entête": {
        "form": "prose",
        "genre": "rhétorique judiciaire",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-03-23",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Le baillon de la sédition, faisant voir, par un examen\n          désintéressé, que les moyens, qui sont proposés dans la Franche Marguerite, le Point de\n          l’ovale et la Décadence de la royauté, sont contraires à la fin du parti de messieurs les\n          Princes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau558_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "Suno",
            "T T",
            "12",
            "I N",
            "BAILLON",
            "DE LA SEDITION",
            "elereſe eieile",
            "ſont contraires à la fin du party de Meſ",
            "ſieurs les Princes.",
            "e3",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "tae,",
            "yle’ee:’tpte’e?e",
            "LE ILLON DE LA SEDITo",
            "faiſat voir par rv examsen des-intereſſé que les",
            "moyens qmi ſone propoſe dans la Frche",
            "Marguerite, point d l’Ouale & decadence",
            "de la Qoyauré́ ſonmt contrairesà la fi du",
            "party de Meſſieurs les Princes.",
            "Erſonne ne doubte que les extremitez ne ſoiene",
            "vitieuſes & que la vertu ne ſoit dans l’entredleux",
            "de ce qui eſt trop & de ce qui eſt moins, eette ſenten",
            "ce du Sage Gree ſera touſiours tenuë pour oracle &",
            "pour la melleure reigle de toutes les acfions hiumaines",
            "& autres, miden agan, nme quid mnis, rien de trop;",
            "dont ie tire cette conſequence que dansle malheur",
            "de l Eſtat on ne doit point ſortir de-ce Pinaipe & qu’il",
            "ne faut eſtre n’y Mazà̀rin, n’y Seditieux i ſç̧ay bien",
            "que la neutralité́ dans vne guerre ciuile peuſt eſtre le",
            "gitimement condamné́e & que l’indifference à deux",
            "ennemis au lieu d’vn. Pompée eſtoit loüable de pren",
            "dre pour ennemis de la Republique çeux qui ne com",
            "battoient point auecluy, autant que-Ceſar qui met",
            "oient au nobre de ſes amis tous ceux qui le l’aiſſoient",
            "faire & noſtre ſouuerain Legiſlateur & Maiſtre, rejet.",
            "tant le ticdes diſant que celuy qui, ne ſomepoiuta",
            "uee luy diſſpe ſes graces nous enſeigne paesparo",
            "ul ſautdittseſaieunpau."
        ],
        [
            "e ſuppoſe pareillement queedes deux partis qes",
            "diuiſent auiourd huy l’Eſtat, celuy des Pinces et",
            "iuſte, & celuy du Mazarininiuſte, & lequel par con",
            "ſequent doit eſtre deſtruit Mais ie ſouſtiens auſſi qu’il",
            "ne fautprendre qus des meyensiuſtes pou s’en def",
            "faire, qu’ihnefaut point faire du mal pouir e ẗrer vn",
            "plus granlbien, & que ſans enventt à’ ces’horribles",
            "carnages, des perſonnes qui ne ſont point? ſous les",
            "armes, la France peat vaincre & triompher.",
            "Le mal n’eſt pas ſi grand que l’on penſe. Il eſt que",
            "tion d rftabliſfumet de Mazarin- Le Roy le veut",
            "toute la rance ne levet poine; qui l’emportera?",
            "Dieu le ſçai .Mis ie vous diray biemque fi le Roy",
            "eſtolt bienconſéillé ou’ouslMl e ſaudroltpas aehep",
            "er ce reſtabliſſemet patlavie d’vnſeul François, n’y",
            "pareillement proeurer cét eſlolgnement, le Roy ve",
            "nant à s’y heurter pale ſang d’vn feut hornme de bien",
            "Ce n’eſtpa parlerſelorlaFrancel’aarguerite quie de",
            "dire ileſt fux que leRoyle vueille, c’eſtla Reyne &",
            "le Maxrin qul abſent de la ſimplicité́ de ſa ajeſté́.",
            "Pour moy i’eſtime que leRoy le veut & de bon cœur,",
            "& qu’ilh’y a eſtéforceé de perſonme a levouloir. Mais",
            "il à declaré le eontraife le ibur ou le lendemain de ſa",
            "Majorité́. L’engagement oſa Majeſteé́pour tenir cet",
            "te parole, eſt-il ſi lndſpenſfable qu’lne puifſepas s’en",
            "dedire? C’eſt toat ce qu’vn homme ſage & conſom",
            "meen pudecé peufaire quele’proéttre &de te",
            "nir. Itnae ſe fat pas eſtner qué lés gtahidlsmahquent",
            "de parole qui peut’dire’qu’ilà tbfloûits exatement",
            "tenu"
        ],
        [
            "tenu la ſienne venons aufonds de la cauſe, Ies Fran",
            "cois hayſſent comme la mort le Cardinal Mazarin, le",
            "Roy l’ayme ergo, ils nous faut entretuer ? cette con",
            "ſequence eſt bien mal priſé. le croy que les François",
            "hayſſent autant ou plus le Mazaraniſme que le Maza",
            "rin, & que ſi le Roy nous donnoit les tailles ou vou",
            "loir ſoulager la miſere des peuples par la diminution",
            "des ſubſides on ne ſe mertroit guerre en peine de Ma",
            "2arin. Mais en tout cas, ces propoſitions valent n",
            "ores pis que le Mazarin. Que le Roy qui perd la qua",
            "lité de Pere doit eſtre proſcript à la fureur de quicon",
            "que le pousra deſtruire, & que s’il n’a la capacité́ du",
            "Gouuernement c’eſt vn innocent, qu’il faut tondre",
            "pour le ſacrifier à la ſolitude de ſainà Benoiſt, & que",
            "pour la protection de Mazarin il perd es deux quali",
            "tez, de Per e de Peuple & de Roy en protegeant le ty",
            "ran & l’nnemy de ſes ſuiets: la Maieure la Mineure,",
            "& la conſequence de ce beau Syllogiſme ne vau rien,",
            "& on ne pouuoit rmoieux en faire voir la fauſſeré que",
            "par le feu. Celuy qui nous a fait preſent d’vne ſibelle",
            "Fleur, où d’vnſ beau joyau, pafſe de la folie a la rage,",
            "& parlant en forcenné, dit viue Dieu, viue leRoy,",
            "point de Mazarin, point de Mazarins, point de Maz",
            "rines, main baſſe ſur toute cette engeance, point d",
            "quartier, ruẽ, tue, tu, tuë. Et ie diray hautement,",
            "us Ermdl iue ſon Oin, iue ſantleuple paint d",
            "aarinmime, a Paix, la paix, la paix, là paix.",
            "B"
        ],
        [
            "6",
            "Quand à la Loy Salique que noſtre bonne homme",
            "Clement dit eſtre violée, prce que la Reyne eſt chef",
            "du Conſeil, perſonne ne s’en ſeroit iamais auiſé s’il ne",
            "l’eut- dit: car la regenceé eſt bien autant impcrtante",
            "que la primauté du Conſeil, & neantmoins nous ne",
            "croyons pas que la Loy Salique aye eſté violée autant",
            "dé folsque les Reynesont eſté faites regentes. Ie ſçay",
            "que ’eſtcontre l’ordre de la Nature que les hommes",
            "obeiſſent aux femmes pat la crainite: mais auſſi le reſ",
            "pect & l’amour que nibus leur portons nous a fait ce",
            "der oſtre droit ſans leperdre, & ce qul à obligé les",
            "Roys & les Parlements a donncr tant d’authorité aux",
            "Reynes pendant la Minoriteé des Roys, ’eſt pour la",
            "conſerueP pls enticre adux Succeſſeur.",
            "Ce n’eſt pas donc vhe lnfrationdé la Loy Salique",
            "mais vne condeſcendence laqu’elle peuſt auoir eſté",
            "trop grande, & le ne pretends pas iey de iuſtifier ceux",
            "qui ont oſtéà Ha Reyne ceux que le feu Roy auoit or",
            "donné par ſon teſtanaent debuoir auoir part au Gou",
            "uernement, les deſordres qui ſont arriuez pendant la",
            "Regencec des Reynes debuoient ſeruir d’aduertiſſe",
            "ment & puis que les dernieres volontez doiuont eſtre",
            "obſeruées religieuſement, ll ſemble que ſes maux qui",
            "ſe ſont enſuiuis de cette adminiſtration abſoluë ont",
            "eſté de iuſtes chaſtimens du Sacrilege qu’on a com",
            "mis en violant le teftament du feuRoy mais quoy l’on",
            "peut dire que parlA nos ſenateurs ont deelaré que les"
        ],
        [
            "volontez des Rys n lont point ſouuoraines, ee’t",
            "pasen ce ſubject qu’il le failloit demonſtrer. Mais puis",
            "que ceux qui ausient plus d’intereſt y ont conſenty &",
            "qu’ils ont touſiours teſmoigneé vu reſpect inuiolable",
            "pour laReyne, il nefau -pasiey crier qu’on a viblé́la",
            "Loy foudamentale de l’Eſtaa; & il faudroit attaéhet",
            "comme vn enragé celuy qui di fermont les yex à",
            "tous ces faux reſpects qui noas ont. ſqu’à preſent",
            "eſblouys & couran teſte baiſſ́erions hauteent vue",
            "Dieu viue leRoy oine’deaainspointdedazarines!",
            "mainbaſſe ſur ce;ce maudite engeante point de quar",
            "tier tue tue ue ue, diſons-pluſtoſt point’de Maz ara",
            "niſme, la paix laajxlapai.",
            "Quant à la curatelle tacite que Maifte Clemene",
            "donne à ſon Alteſſe Royalle a Meſſieur les Princes,;",
            "ie ne croy point que n’y les n’y les autres luy ayent",
            "donneé la commiſſion de paler de laforte pour eux?",
            "céit homme ne, ſçait as que ſoa Alteſſe Royalle &eu",
            "Meſſieurs les Prinees, ni’ont d’atcrs deſein queid’em!",
            "pecher le reſtabliſſenent du ardinal Maarin, &",
            "c’eſt les ofſenſe; uanifeſtemen queude diro que ſo?",
            "Alteſſe, Royall& MeſfiaursPrinees ſe ſoat laiſſv",
            "fruſtter d’vn drois qui e l’appuy de la Oouthhe. Ils",
            "nentrent pa la: erisé dans le ooſeil-mndis ils y",
            "peuuepr pas entrer aſtanthors de a Coiur &i onde",
            "horsdela oua pu qu ipuleutpate?"
        ],
        [
            "9",
            "ny veulent pas eſtre, paree que le Mazarin y eſt.",
            "Voila le ſeul ſubject de la guerre. Eu crimen, en cauſa.",
            "Tout le deſordre qui eſt dans l’Eſtat,ne prouient point",
            "de la guerre Mazarine. Il y a vingt trente cent, voire",
            "d’auantage d’années que la France n’a plus de liberté",
            "ceuxz- la meſme qui la pouuoiant mieux deffendre ſe",
            "glorifient de l’auoir abandonnée enmtre les mains du",
            "Souueraain. Ie ne n’ieray point que dans le gouuerne",
            "ment de l’Eſtat, onn’y puiſfe remarquer la deſtrution",
            "das Loix, l’oppreſſion des peuples. Mais ie vous nie",
            "que la guerreMazarine, per ſe, ſoit de eette nature que",
            "la fin ſoit ou la conſeruation ou la deſtruétion de la",
            "tyramnie, l’affermiſſement ou la decadence de la",
            "Royaute. On n’en veut qu’au Mazarin & voyla tout.",
            "Et de dire qu’il faudra des ſiecles entiers pour en voir",
            "lafin, g’eſt nous vouloir faite croire que ſon Eminan",
            "ce-Maarine-aroit ouué la piertre Philofophaleou",
            "quelqgue- Eliir pour le regeneeer. Ie diray pluſtot",
            "qui-cy doirauoir lier le prouebe talien, mortaala",
            "beia maocel veaxr Et par ainſiattendons. la mort",
            "Cardiaal’, uaqelque deffaite de ſonarmée dans",
            "vne pi -ampiga&nous péourros alors triom",
            "phe, eaſe ſeruir d ubſouleueentdans Paris, & de",
            "aurs paia baſſe uee tue tue tue tre, outre que cela eſt",
            "arbare & indigne de lapenſe des Franç̧ois, nous",
            "eaiana pna ps ach́. Carſi",
            "a",
            "auegaoo;",
            "lE Mae"
        ],
        [
            "Mazariu venoit apes à aaoir le deſſas où en ſerions",
            "nous. Il faut regarderplus l’oingquc ſon nais. Et dire",
            "ue leRoy &e les Peinces, pain de Mazarin, la paix",
            "la paix la paix la pai.:",
            "Pour l’arriere ban qunquseſtpropoſé pour termi",
            "ny le cours de cette Gpere, il n’eſt ny neceſſai",
            "res, puiſque cette guerre n’aeſt qu’vn trouble dans la",
            "Maiſon Royalle,&noſpas me gnerre contre quelque",
            "enuemy Eſtranger qui ſe viene emparr de l’etat. Il",
            "eſt impoſſible paiſque le ban & l’arriere ban ne peur",
            "eſtre fait que par l’expeés ecunnaadement du Roy, &",
            "la Nobleſſe, ne marche en cet rencanre qu’elle ne",
            "foit conduitte par le Moaaârqle de façon qu’en cette",
            "rencontte uvouloir ſe ſeeuir du ba & ariere ban, s’eſ",
            "vouloir faire uiompher hMazarir...",
            "Voila pour baillonner la ſediioa que la Erache",
            "marguerire à dechainée.",
            "Le peont de I’Ouala n’eſt pas moins impertinent &",
            "il ſemble que ce nleſt poinvr homme qui parle rmais",
            "vne furie ſortie de l’enfe,diſant, faiſons earnage de",
            "l’autreparty ſans reſpecter, ny les grands ny les petits",
            ", ny les ieunes, ny les viex, y les mafles, ny lasfe mol.",
            "„les, afin que mefme iln’en ree pas vſeul pour e",
            ", conſeruer le nom. Alarmonsousles quatrriers, ten",
            "dons les chaiſnes, renodellons lesbarrteadesm’e",
            "c",
            "."
        ],
        [
            "S",
            "Ionse l’eſpée a ve, uons; ſaeagons:, btiſous,",
            ";acrifions à̀ noſtre vengeaaee tpuxce qui eſe eroiſe",
            "ra pas pour marquer leparcy de laliberté, l’horceu",
            ", que i’ay de ces parolles me ferne la bouche pourj",
            "reſpoadre Il faut qeiepceius mes eſprits enon",
            "ſideraneſi naous auons anqué aux premieres Batriga",
            "des. Cêt homme dit quoy manqué́ de ſe ſouleucer",
            "pour Monſieur de Brouſſelle, & qu’apres cetrte faute",
            "on en a fait vne autre de na pint allertout ſaeeager",
            "dans le Palais Royaſle l’ay dir; que les extremitez",
            "ſont vitieuſes & que le milieu eſt le fiege de la vertu,",
            "cé́t homme ne pend que les etremitez. Les Pariſiens",
            "ont teſmogné́ le iour desBarrleades le zele pour les",
            "Perede la Patrie, & leur roderationi a fait voir leur",
            "generoſité dans le reſpect qu’ils oua conſerué pour le",
            "ſouuarain. Les plus courtes fohiẽs ſont les meilleures.",
            "Ils obtindrent auent que poſer les armes, la liberté de",
            "cea llluſtres Senarteurs c’eſtoix aſſés. Si ceux qu’ils:",
            "ont eſpargnez les ont apres voulu mal-traicter, ils",
            "n’ont pas mieur reuſi, & la deffence que la Ville de",
            "Paris, à faite a eſté ſuiuie de la paix qui a eſté glori",
            "euſe & aduantageuſe pou tous ſesCiroyens. Il ue faut",
            "pas faire tout ee qu’on peuſt. Pariss’eſßtime & en effet",
            "eſt inuincible : c’eſt pourquoy il ne veut point deſtrui",
            "eſes enuemis, par ce qu’il ſent quels ne le pourroi"
        ],
        [
            "i",
            "pas defteuire, & monâtre-le àn les eſparghant",
            "qu’il ne les tedoubte point. Ee noſtreMaiſtre",
            "Clement condamne la pratique de la Medeci",
            "ne de Paris, laquelle pourtant ſe trouue la aeil",
            "leure & aolieu de naspropoſer quelque car",
            "diaque il veut qu’on ſeigne iuſqu’à à la derniere",
            "goutte du mauuais ſang: Ce ſeroit faire mourir",
            "prompement le Malade & des humeurs cor",
            "rormpuës ne ſe doibuent point eſtre rejetrées",
            "tout à coup, il y a parmy beaucoup d’eſprits &",
            "elles ſeruent pour entcetenir la chaleur naturel",
            "le comme dans la pareenteſſe, on ne tire pas",
            "toute l’eau qui fait l’hydropiſie: mais ce mede",
            "cin de bafle qui nous voudroit faire eſgorgers",
            "comme les ſuifſes tout ce qui nuir, pretend de",
            "ſe faire cognoiſtre faiſant les eimetieres boſſus.",
            "ll en veut à tout le monde quelque mine qu’il",
            "face, & principalement aux ſouuerains, aux",
            "Princes & aux Magiſtrats, il prend pour Loy",
            "celle des beſtes le plus fort l’empote. ll accuſe",
            "tous les party, diſant que fomentant cette guer",
            ",re. lls n’en ſont pas moins gras, qu’ils ſe",
            ", ioü̈ent des partys, que nous n’auos qu’à les ſe",
            ",„couër & en joncher la terre & faire vn coup de",
            ", partie duquel il ſoit parlé à iamais. Ceétho"
        ],
        [
            "2",
            "„me nous taille bien de la beſoigue, iſ veut que",
            "„d’vn Eſtar, Monarchique, auquel les ſubje",
            "adorent leur Souuerain. La nobleſſe eſt ſign",
            "lée par la valeur & par les richeſſes, le Clergé",
            "eſt en toute ſorte d’honnar &leMagiſtrat bey.",
            "par la vigeur des Loix, on en face nopasvne",
            "Ariſtocrae, n’y vne Demiocratie, mais vne",
            "horrible affemblage de brigants qui pillent quis",
            "auent & qui maſſacrent tout ee qu’ils ſe ren",
            "eontra pour eſtte ſaecrifié à leur feureur, oppo",
            ", ſons à ce l’angage de l’enfer faiſons carnage",
            ", ſans reſpecter n’y les grands n’y les petitrs alar",
            "mons tuons, s’acagons briſons ſacrifions à no",
            "ſtre vengeance, tout ce qui ne croiſera pas",
            ", pour marquer le party de la liberté.Oppoſons",
            ", defie viue le Roy viue les Prinees viue la Fran",
            "ce point de Mazarin, point de Mazariniſme la",
            ",paix la paix la pyix lapaix.",
            "Si nous ne pouuons rien btenir par la d’ou",
            "ceur, i’aduouë qu’il faut vſer ou de la pationce",
            "ou de la force, mais fi nous voulons nous ſeruir",
            "de celle-cy vſons-en auec generoſité́, allons.",
            "ombattre l’ennemy auparauant qu’il nous at",
            "aque que ce ſoit aux bords duLoire qu’on crie",
            "Maarin auoleur auproſcriptau tout ce qu’",
            "veps"
        ],
        [
            "rou plaira: mais de renouuieller les Baricades",
            "& de remplir Paris de meurtres & de brigan",
            "dages, cui bns. Il n’y a- que les coupeurs d",
            "bouces & vn gtand nomb6 de cauailes qui",
            "’ont rien a perdre qui peuuen approuuer ce.",
            "e ſedition Pari eſt aſſes declaré pis que",
            "ſon Alſſe Roynlle & le Parlemenm, ſont de",
            "larcz, on ſçat bieu equ’il yà des Gouuerneurs",
            "des Cardinam des Abbesé des ucsdes Coa",
            "Ies & des Marquis qui ſoni Mazarins,; neant",
            "oins on les ſouffte on le peut & on le doit &",
            "ce debuoir n’et aure que la generoſe, par la",
            "quelle on doit eſpargnier ees illuſtrês blens quo",
            "os ennemis. Quand es Mazrins nous frons:",
            "la guerre ouuerement nous la leue fairons ou.",
            "Aetement quand ils s’armeront contre nous, ib",
            "faudra s’atmer contiéeui, qe ſçaurons nous",
            "peuſt eſtre ſe conuertiront ils & ſe rangeront",
            "du coſté le plus iuſte. Il ne faut point donc exe",
            "cuter ce mauuais Conſeil, qui dit ſouſleuons",
            "nous promptement ſortons de nos giſtes de",
            "nos tanieres, quitrons nos foyers, faiſons vol",
            "iger nos vieux drapeaux batrtons nos queſſes",
            "alarmons tous les quartiers tendons nos chaiſ",
            "nes finiſſons nos maux eſtabliſſons nos Loix,"
        ],
        [
            "14",
            "Senouuellons les Barricades mettons nos eſ",
            "pées au vent, tuons ſaccagons briſſons à noſtre",
            "iuſte vengeance tout ce qui ne ſe croiſera point",
            "pour marquer le veritable de la liberté. Et c’eſt",
            "parler Anglois, & pire encore, c’eſt parler en",
            "demõ &come Hypocrate ordonne la corde aux",
            "Phrenetiques, ie ne veux point vſer de la Loy,",
            "qui dit, quo quiſque iure erga alterum vtitur eo",
            "dem ipſe iure vtatur: Mais ie trouue qu’il eſ",
            "neceſſaire qu’on mit vn Baillon à la bouche de",
            "celuy qui ne profere que ſedition.",
            "Quant à la derniere piece nommé la deca",
            "dence de la Royauté nous en donnerons bien",
            "toſt l’examen & ſairons voir tout le con",
            "raire de ce que Maiſtre Clement y pro",
            "dui.",
            "E1.",
            "l on",
            "u"
        ]
    ]
}