{
    "entête": {
        "form": "prose",
        "genre": [
            "discours adressé",
            "avis"
        ],
        "subject": [
            "Bastille",
            "Arsenal"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-04-04",
            "@who": "MF"
        },
        "titre": "Avis pressant et nécessaire, donné aux Parisiens, sur la\n          demande que la cour fait de l’Arsenal et de la Bastille.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau531_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "ADVIS",
            "Preſſant & neceſſaire donné",
            "AVX PARISIENS,",
            "Sur la demande que la Cour",
            "fait de l’Arſenal, & de",
            "Baſtille.",
            "A PARIS,",
            "Chez PIERRE HEVLIN, au Mont Sainct",
            "Hilaire.",
            "M. DC. LII."
        ],
        [
            "ADVIS",
            "Preſſant & neceſſaire donné aux",
            "Parniſiens,",
            "ESSIEVRS DE PAR1S.",
            "L Voſtre inſenſibilité n’eſt plus ſuppor",
            "cable à ceurx qui ſe paſſionnent pour vſrebie; &",
            "ſi vous n’ouure enfin les yeux pour voir que vous",
            "eſtes à la veille de roure ſorte de deſolations, il faut",
            "ou que voſtre aveuglement ſoit bien incursble, ou",
            "en que vous ſoyez reſolus d’efſuyer tout ce que",
            "Tyrannie peut exercer de plus rigoureux pour",
            "ouniſſemens des vengeances, dont vous eſtes vir",
            "iblement menacez.",
            "On vous a ſi ſouuent fait apprehender les deſ",
            "eins de la Cout ( Quand ie parle de la Cour, ie n’en.",
            "ends poinrparler du Roy, parce que le Roy n’eſt",
            "point capable daucun mauuais deſſein i ; On vous",
            "fain ouchera doig les ſou ppleſſes deſa politi",
            "que :On’vous a fait voir que ſa condaitte tra hiſ"
        ],
        [
            "4",
            "ſoit trop manifeſtement la cruauté de ſes peruerſes",
            "intentions, & qu’elle ne regardoit les Princes, que",
            "comme les obſtacles eternels de ſes mauuais deſſeins",
            "contre voſtre liberté.",
            "Quelquensd’eftre vous ont accepté ces pro",
            "poſitions, parce qu’ils les ont iugées fort vraem",
            "blables, d’autres en ont douté, parce qu’ils eſtoient",
            "encor preéocupez des apparences du contraire: plu",
            "ſieurs les ont entierement rebuté́es, pare. qu’ils",
            "eſtoient engagez par le motif de leur intereſt, a",
            "ouſtenir le party de la Cour: Et ceuà, Ms",
            "s EvRs, ne ſont que des Maltoutiers, des Par",
            "tians, des lntendans, des perſonnes acheptéas, qui",
            "n’ont baſty la ſuperbe de leurs maiſons, que ſur le",
            "debris des voſtres, & qui ne ſe lont engraiſſez que",
            "de voſtre ſang.",
            "Quoy qu’il en ſout, Mss v ’s, ſi vous re",
            "culez de uous rendre aux Sectateurs de l’vn, ou de",
            "utr party:, rendeous à la raiſon: Si vous",
            "croyez auoir droict de dourer de la fideliteé des",
            "ruit qu’on fait couir contre la Cour; parce qu’il",
            "eſt de l’intereſt des Pattzans, de Meſſieurs les Prin",
            "ces de la deſtlier: Ne ſoyez du moins pas incre",
            "dules, lors que la Cour vous aduertiſt elleſ",
            "me des mauuis & perpicieux deſſeins qu’élle a con",
            "tre vous; Es puis qu’elle eſt obligé́e efin de vous",
            "teſmoigner qu’elle pretend ſe lemparer a miliau",
            "de vos murailles, he ſoyez plusſi fimples, que de",
            "vous"
        ],
        [
            "5",
            "que de vous imaginer, qu’elle puiſſe auoir aucune",
            "onne intention pour voſtre repos.",
            "Meſſieurs, il n’eſt plus temps de ſe diuiſer puis",
            "qu’il eſt queſtion de vous ſauuer & de ſauuer l’E",
            "ſtat. Regardez la Cour; Mais re gardez la ſans pal",
            "ſion & auec vn eſprit dentereſſé. Examinez ſe",
            "rieuſe ment dans vos entretiens, la demande qu’elle",
            "fait de la Baſtille & de l’Arſenal pour y venir loger.",
            "Et conſiderez meurement s’il n’eſt pas vray que",
            "cette demande iuſtiſie rmaanifeſtement la creance",
            "qu’on vous a voulu faire auoir de ſes peruerſes in",
            "tentions.",
            "La Cour ’demande la Baſtille & l’Arſenal pour",
            "y venir loger: O Dieu qus la propoſiton en aeſt",
            "horrible: Et ſi quelque conquerant eſtranger s’e",
            "ſtolt ſaiſi de Paris par la force, n’eſ ce pas dans",
            "ces deux lieux principalement qu’il voudroit ſe fot",
            "tifier pour y pouuoir eſtablir ſa eyraanie aà. l’abry",
            "de vos attaques, & pour vous impoſer vn ioug que",
            "vous ne fuſſiez iamais en eſtat de pouuoir ſece ü̈er",
            "quelque inſupportable qu’il vous parût dans le ſou",
            "uenir de voſtre premiere liberté́.",
            "Vous auez fait teſmoigner à la Cour par les De.",
            "putés de tous les corps de voſtte Ville, que vous",
            "ne reſpiriez rien aus monde que le ſeruice du Roy:",
            "B"
        ],
        [
            "n’eſt point de ſoumiſſion que vous ayez obmis",
            "pour l’obliger de vous rendre au pluſtoſt la pre",
            "ſence de voſtre Souuerain. Pour luy en donner",
            "de reſte vous auez demis de’ la charge de Preuot",
            "des Marchands le Sieur de Brouſſel qui luy peſoit",
            "ur les bras, & que vous auez touſiours regardé",
            "comme le deffenſeur iafatigable de vos droirs:",
            "Vous auez objigé le Due de Beaufort par l’appa",
            "rent neceſſité de vos beſoins de ſe deffaire d’vn",
            "Gouuernement qu’il n.auoit accepté qu’à deſſein",
            "d’y ſignaler cette lHeroique vigueur, auec laquelle",
            "a conſtamment dementy toutes les calomnies",
            "de. ſes ennemis. Vous auez meſme pour cetre ſeu",
            "le intention, forcé vos couſtumes les plus inuio",
            "lieneonr lee n e ou e uie ene uenu",
            "mes Eſcheuins dans leur charge, quoy que la preſ",
            "cription comme vousſçauez en auoit fait paſſer le",
            "changement e Loy.",
            "La Cour peut elle exiger d’auantage de vos ſo",
            "miſſions? Peut il eſtre de marque de ſidelité́ plus",
            "conuainquante, qae celles que vous auez produit",
            "& que ie viens de nonmmer? Que pouuez vous fai",
            "re de plus preſſant pour mottre voſtre obeyſſance",
            "à l’abry du ſoupcon; lt pour vous faire regarder",
            "de voſtre Souuerain en treumble & fidelles"
        ],
        [
            "ubiects; ll ne vous reſte rien plus que d’aller crier",
            "Miſericorde, la corde au col, & d’aller teſmoi",
            "gnor aà̀ la Court par vne confeſſion honteuſe, que.",
            "es glorieux efforts que vous auex fait pour deſem",
            "parer l’Eſtat d’vn ennemy declaré́, n’ont eſté que",
            "des actes de rebellion; Et des attentats manifeltes",
            "à l’authorité de voſtre Souuerain.",
            "Mais la Cour ſe reſerue de parler auec cette ſin",
            "ceriteé, lors que vous ne ſerez plus en eſtat de luy",
            "reſpondre auec aucune reſiſtance: Elle n’a garde",
            "de vous dire qu’elle vous deſtine au couteau & au",
            "maſſacre, parce que vous ſeriez encor aſſez forts",
            "pour faire auorter ce deſſei; Elle vous flatre main",
            "tanant, parce qe vous n’eſtes pas en eſtat d eſtre",
            "gourmandez, & qu’elle meſme n’eſt pas en poſtu",
            "r de vous faire autrement flechir que par vne ap",
            "parenca de douceur. Elle vous traicte en ſub",
            "jects, innocemment ſurpris pae les arriſices de",
            "vos ennemis, parce qu’elle voit bien qu’il n’eſt",
            "s encor temps de faire eſclatter hautement le",
            "titre de rehellion;. Et qu’il faut ſuſpendre le deſ",
            "ſein du chaſtiment iuſqu’à ce qu’ella vous ayt des.",
            "rmez par ſes, allechemes ſuborneur, pour le fai",
            "re rëſſir au gré de ſa paſſion.",
            "Qu’elle eſt donc ſa Politique Quels ſont les"
        ],
        [
            "8",
            "moyens qu’elle prend, pour arriuer heureuſement",
            "à ceét effroyable deſſein? Et pour vous mettre en",
            "eſtat de ne pouuoir point empeſcher les maeurs",
            "que ie pretends maintenant vous faire preſſentir",
            "fin de vous obliger promptement d’aller au de",
            "uant de tous leurs deſordres par vne Politique cou",
            "traire à ſes pretentions.",
            "Meſſieurs, les moyens n’en ſont que trop viſi",
            "bles: La Cour vous demande l’Arſenal & la Ba",
            "ſtille pour y loger le Roy: A quoy ſeruira done",
            "le Louure? A quoy le Palais Royal A quoy les",
            "ogemens des anciens Roys predeceſſeurs de ſa",
            "Majeſté. Vous en eſtes venus aà̀ toute ſorte de",
            "ourmiſſions pour demander vn Roy; Et la Cour",
            "fait tous les efforts pour vous faire apprehender",
            "vn Tyran: Vos Deputés parlant dans toutes leur",
            "Haraagues, ont hautement proteſté qu’ils ne pou",
            "uoient iamais eſperer le retour de la Paix qu’apres",
            "e lnes e ſ eoiete ene le lne diſee",
            "Paris; Et cependanten vous l’accordant, on vous",
            "donne toute ſorte de ſubijet de vous en defier,",
            "& de croire qu’il ne peut eſtre ſuiuy, que des de",
            "ſordres qui ſont d’ordinaire cauſez dans les lieux",
            "qu’on vous demande, pour en faire par vn Para",
            "doxe inoüy, le logement du Roy.",
            "Raiſonnez"
        ],
        [
            "9",
            "Raiſonnez, s’il vous plaiſt Meſſieus dans cette",
            "conioncture, pluſtoſt que de conſenti aueugle",
            "ment à ce qu’on vus popoſe. Vous y pocedz",
            "uec toute,ſorte de ſincerité lors que vous demag",
            "dez le retourde voe Roy euscroye que la",
            "preſence doit eſtre la cauſe de voſtra repos. Vous",
            "en poutrſuue le retout parte que vous en eſpetrez",
            "e reſtabliſſement de vose roiere ranquilhté:",
            "ouselache meſme dotoutes mos plus iuſtes pre",
            "ntions, pot en facjliter le bon haeusr. oila qui",
            "eſtheau, voila qui et loiahle, voila qui t digne",
            "dola conduita de ceun la.qui eſtat nés daas laS",
            "il, peuuat ſe piquer aes quelquotede",
            "pode artos plus, noblenaent & plus intime",
            "enr que ous aures la galité de François.",
            "Mais qu’elle eſt la oonduite de la Cour, pendant",
            "que layſtre ſt q’vn pr eſſet de voſte ſince",
            "éeoqus demande le.reur ſans çondion: a",
            "Cour e veut point vous l’aiccorder qu’auec",
            "conditlon. Vous luy ouure vs cœurs pour l’y",
            "receuoir auectouses lestendseſſes qu’vn pere pat",
            "exige de ſes plus çhess enfants:a cour vous de",
            "nandodesFor& es Citadelles pour l’y rempa",
            "as, & pour endce ſes approches inaceſſibles aà:",
            "uoutes vos pſus amoureuſes impatiénces: Vaus",
            "poreſtezà la Cour que le Royn’a dans Pais que",
            "deres fidlelles ſubjets; Et laCour vous demandé",
            "ou Ce que vqus auez de pus redoutable pour ga",
            "C"
        ],
        [
            "0",
            "’rant de cetrte proreſtaion",
            "Il eſt impoſſible Meſſieurs que la Cour n’ayt vn",
            "auuais deſſeini, plus quelle veroit vuſtre ſincerré",
            "auec tant de dſſimulation. Il n’eſt pas prb ble",
            "que le retoux de la Paiy puſſe eſtre aucunement",
            "uiuy de celuy de ſa amieſté; puis que ſa mmeſté́ ne",
            "veut leiournet parmy vrous que des Arlenauas &",
            "des Citadelles,c’eſt à direé darnsle ſeiour de laGer",
            "r & dans les lieux bu l’ohn aipaheiamaisde Pdx",
            "qu’a coups de Canons. teltoruoyable que’la Cur",
            "edehe de vous, pis qus’ellfeagit auec vous auec",
            "ãt de precautione Et panconſequeatil eſt a preſa",
            "neér de tte onduitue tout ſes ausdſ.",
            "ins ontre vous né font pas eeſeement eſels,",
            "puis qu’elle n’a pas l’aſſeurance de vrure parmy",
            "vous auec cette candeut rançoiſe que tous les ah",
            "ciés Roys predeceſſeu de la Miietéont récôldu",
            "e tout termps pour le plust ferme ône de leẽur",
            "s 9135",
            "authorité́.",
            "N’eſece as vne propeſitioninoiye que de de",
            "mandet v Aſeal, pout y’reparer vn Moatque",
            "coireſesſuiets: l’endaht les doceurs dé lapax &",
            "e Clme de la tranqlieH ’éſt cepas effrayer es",
            "attachez au ſeruiice de ſa mdaieſté, ue de pteſefire",
            "pour vne codition de Paix, le ſeul motif qui pour",
            "roit infailbo’ement’contſnuer la guerre? ’ette",
            "pas forfier cettre nriere creancu’bi fodsa",
            "ſi ſouuent voulu faire auoit dés auaiſesteb"
        ],
        [
            "n1",
            "ons de la Cours que de vous dormander les deux",
            "eux dont la ſeule poſleſſion nous peut mettre aà̀",
            "y des menaces que vous n’aue du moins pas",
            "toute ſrre de ſujec de meſpriſer, & d’où la Cour.",
            "pourroit impunement fulminer tout le reſte de",
            "Paris fans que vons fuſez otat d’y pouuir",
            "Opoſer aucune reſiſtance",
            "Meſſieus vous n’auez qu’a conſulter voſtreſeu",
            "é raiſon, ſans aucun beſoin d’empruner des lu",
            "iercseſtrangeres, pour uoir que i la Cour eſtoir",
            "mnaiſtreſſe de la Baſtille e de l’Arſenal, vous ue",
            "eriez plus maſtres ny deé roſtre ville, ny de voſtre",
            "vie, ny de uoſtrs liberté: Los que la Cour vous",
            "demandetoit les chaines, qu’lles forcaes auriés",
            "vous, ’aurevapuyer le refus que vous luy e fai",
            "ciez ? orsqu’elle redoublroit la tirannie des im.",
            "poſirioas gré de l’auarice de ceux qui ſi ſont",
            "ooparés de. la prſnas du. oy d quel biis",
            "vus y pendez vauour l’empeſnahier? ars",
            "qu’elle preſcriroit les eſtes de ceœux de voi com",
            "atriaes qua ſe ſons des plus fignalés dans l par",
            "de vos eyraou ue’meſnele vous feront",
            "es inftruens deſes vageantes les ectec",
            "teurs’deseffroablespunirions eemlaires qusl.",
            "de aedire ,ſetiez veus oneſtat de vous pouuoir",
            "opoſet..!",
            "1.1.1.",
            "he vols aer lus de cbtte graadem irnai",
            "nate de uaſtre Ville: tagarde pbls o cha"
        ],
        [
            "mas, comme les freinsde latyrannie :ne faites pls",
            "ce denombrement prodigeux de tous vos habi.",
            "nts, que pour conſiderer que la cataſttophe en",
            "eroit dauanr plus honible, que plus il ſerou pî",
            "toyable, de vor perir par faure d’nrelligence, ve",
            "Ville qui pourroit ans’vniſſant maiſtraſer tou le",
            "nonde",
            "i la Cout a la Bſtille & l’Arſend, aquil’ehpeſ",
            "chera d’y fre enttrer autant de fos eesuiil en fau",
            "dta pout nous gourmande? Quil’empeſhere",
            "faire rouler le canon pour les vnes, pourfulminer",
            "tout ce qui s’oppoſera à̀ l’execuõ̃ de ſes deſſeins?",
            "2 Qui lea capable d liy reſiſter loa qu’elle fera.",
            "marcher par vos carr efoures tropos: regulieies",
            "en baraille, & que l’effroy de ce prodigieuix a me",
            "ment fera rebler lesplus aſfeuè, antpa l’ap",
            "prehenſion d’eſbre rnsetrez en rebelles. s’ils ſoar",
            "vaincus qae par lſ’aſſutuanae qu’ls aoronrqueles",
            "tres Parnſans de la Cour qui ſont en. aſſez bo",
            "embe dans Paris ae maquant pasderendse",
            "eurs comipatriotes: pour ſecooder cette tirannie.",
            "Rendez vous donc Politiques; Meſſieutsde Ba",
            "riss Conſiderez que la Cour vous dõnmetoute ſorte",
            "deſuiet d’aprehender ſon retour, lors qué vous le",
            "deſitez pluspaſſnnementaformez les dema",
            "des que vous lui auez fait iuſquà̀ preſent; & prioz",
            "de vous donnor dss aurtexpar ſordbur,.",
            "uis qu’elle en rou uoir pouu ſa preſerce.",
            "La"
        ],
        [
            "t Coui ne peut point douter de la ſincerité de",
            "vos intentions, puis que vous en venez aux ſuppli.",
            "cations & aux prieres, & vous auez toute ſorte de",
            "raiſon de ſoubçonner de l’infidelité dans les ſiens",
            "nes, puis qu’elle demande dequoy ſe fortifier par",
            "my vous, apres les aprehenſions qu’on nous a vou.",
            "us faire coõceuoir de ſon eſtabliſſementLa Baſtlle",
            "& l’Arſenal n’ont iamaiſté les logements des",
            "Roys de France; Et puis que ce ſont vos fſorts &",
            "vos citadelles, il faut neceſſaiement qu’on n’ayt",
            "deſſein de s’en ſaiſir qu’afin de vous tenir en bride,",
            "& devous rendre eſclaues dela tirannie.",
            "Mais quoy, Meſſieurs, ne ſç̧auez vous pas que le",
            "Conſeil du oy n’eſt auiourdhui compoſé que",
            "d’Eſtrangers, & que parmy ceux là ceux qui ont",
            "perdu l’Angleterre ſont les plus puiſſants: a eon.",
            "duite du Prince Thomas Sauoyard, qui en eſt le",
            "chef, ne nous eſt que trop reconuë depuis vings",
            "ns. Les ailods Germain & Montaigu, qui ſont",
            "nos Miniſtres d’Eſtar, ſont aſſez fignalé́s par le par",
            "ricide du fea Roy d’Angleterre, qu’ils ont fait",
            "omber dans le precipice par les deteſtables con.",
            "eils de leur mauuaiſe Politique. Les meſmes ont",
            "trop ſouaent fait eſclarer au oreilles de ſa aaieſté́",
            "mpotace pretenduë qu’il y a de prendre Paris;",
            "ur la creance qu’ils ont eu que leur premier Mai",
            "ſtre, le Roy d’ Angleterre, n’euſt ramais pery ſi la"
        ],
        [
            "Ville de Londres euſt eſteé moins puiſſante: Pur",
            "Zungodedei Iralien, Secretaire du C. M. & poſſef",
            "ſeur en ſon abſence de l’eſprit de la Reine ie penſe",
            "que vous ne ſçauez que trop que voſtre Ville luy",
            "eſt redoutablc, & qu’il ne manqueta iamais de",
            "u1ouuer des empeſche ments, pout les oppoſer au",
            "retour du oy, à moins q’il ne loit aſſeuré d’y re.",
            "uenir, ſans riſquer en aucune facçon le pouueir",
            "qu’il s’eſt acquis aupres de ſa Maieté.",
            "Ainſi Meſſieurs pouuez vous vous imaginer",
            "que pendant que ces Eeſtrangers ſeront les maiſtres",
            "de la petſonne du oy, vous ne ſoyez pas en droit",
            "de refuſer à ſa Majeteé la demande qu’elle fait par",
            "eur mouuement de l’Arſenal & de la Baſtille: Ce",
            "n’eſt pas le Roy qui les demandes ce ſont nos en",
            "nemis: Ce ſont ceux qui ſe ſont ingerereé, dans le",
            "Conſeil & dans le miniſtere d’Eſta malgré́ toutes",
            "nos loix Ce ſont ceux qui viennent ſe reueſtir de",
            "toutes les deſpouiilles de noſtre Monarchie: Ce",
            "ont ceux qui ne peuuent ſubſiſter dans l’iniſtice",
            "de ler eſtablſſement que par l’infraction des loix.",
            "Ce ſont ceux qui ont empieté́ le pouuoir & l’au",
            "thoit́ de nos Princes du ſang; Ce ſont ceu là",
            "diſ je qui retomberoient dans le neant de leur pre.",
            "miere baſſeſſ, s’ils ne ſe rendoient neteſſaites en",
            "Cour par la continuation de nos deſordres, Et qui",
            "viuroient iamais en pais s’ils ne ſe ſeruoientde tou"
        ],
        [
            "15",
            "res ſorte d’ar tifices pout nous la rauir. Ce ſont en",
            "fin ceux là qui demandent la baſtille & l’At ſenal",
            "pur nous capriuer au gré de leurs caprices, & pour",
            "nous faire ploier aueuglement ſoubs leurs ordres.",
            "FIN."
        ]
    ]
}