{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": true,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-04-05",
            "@who": "MF"
        },
        "titre": "La balance stable de la véritable Fronde",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau560_GALL.xml",
        "path": "Corpus/Mazarinades/501-600/Moreau560_GALL.xml",
        "json_path": "Corpus/Mazarinades_jsons/501-600/Moreau560_GALL.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            1.0,
            0.6710097719869706,
            0.67578125,
            0.6299694189602446,
            0.6890459363957597,
            0.6330935251798561,
            1.0
        ],
        "lexicalite": 0.6581491712707183,
        "ecarts": [
            -0.32899022801302935,
            0.004771478013029351,
            -0.04581183103975539,
            0.05907651743551512,
            -0.055952411215903664,
            0.36690647482014394
        ],
        "ecart": 0.14358482342289614
    },
    "texte": [
        [
            "LA",
            "BALANCE",
            "STABLE",
            "DE LA",
            "VERITABLE",
            "FRONDE",
            "M. DC. L."
        ],
        [
            "LA BALANCE STABLE DE L 51",
            "7",
            "E O7 4 Q",
            "veritable Fronde.",
            "ESSIEVRS,",
            "L II y en a parmy vous de ſi echauffez, qu’ayant",
            "la puce à l’oreille, ils ont vne ſi grande demangaiſon au cœur,",
            "qu’on feroit remonter la riuiere deuers ſa ſource, plutoſt que",
            "de les faire ceſſer d’eſcrire, quoy que tous les ſages ne font",
            "que ſe mocquer d’eux. Ils conçoiuent d vne telle façon, que",
            "le plus ſouuent ils ne font éclore que de la fumée.",
            "Ie trouue qu’on fait bien de dire la verité auec prudence",
            "& adreſſe, & de refuter les pieces qu’on fait contr’elle; mais",
            "apres qu’on la ditte & redirte, dire & redire cent fois la meſ",
            "me choſe, ou bien pour coucher vne page nouuellement,",
            "l’accompagner de dix ou douze de l’ancienne matiere: comme",
            "ſi en liſant on oublioit ce dont on a deſia les oreilles rompuës,",
            "eſt vne eſpece de tyrannie, auſſi inſupportable aux eſpits que",
            "la corporelle; parce qu’ils ne ſc peuuentpas touſiours conten",
            "ter auec vne meſme chanſon; ces Aduocats ſe font lapider au",
            "Barreau.",
            "Ce qui nous a vne fois pleu auec temperance, ſe rend",
            "importun par ſon intemperament: Le ſage ſemble venir fol",
            "de trop caqueter, & le fol ſage en diſcourant bien à propos.",
            "On commence à dire qu’au lieu de la verité qu’on doit,li",
            "brement & ſans aucun intereſt manifeſter, on produit deſor",
            "mais l’auarice: parce que la plus grande partie des hommes",
            "ne la diſent à l’auanture qu’afin de la vendre au public, &",
            "par conſequent à deſſein de s’auilir en la terniſſant. Ies Huiſ",
            "ſiers qui crient paix, ſont ceux qui font plus de bruict, &",
            "neantmoins leur tumulte, qu’ils deuroient combattre, leur",
            "donnne de l’employ, à cauſe qu’ils ſont Officies de la Cour,",
            "g"
        ],
        [
            "La everité, n’eſtoit le lucre,",
            "Seroit du fiel au lieu de ſucre",
            "A ceux qui l’étallent au vent;",
            "Pluſieurs, n’eſtoit leur auarice,",
            "N’en parleroient pas ſi ſouuent,",
            "Parce qu’ils le font par caprice.",
            "Comme la vertu n’excite pas tous ces faiſeurs & refaiſeurs",
            "de pieces; il eſt certain qu’ils ſe laſſeront de tant manier la",
            "plume: parce que leur vice perdra ſon imaginaire force, ou",
            "du moins sils continuent à gratter le papier ils ne ſeruiront",
            "d’oreſnauant à rien qu’à ſe faire eux-meſmes des affronts par",
            "lronie ns , euaooiuiront en proles Sils ne le pretnuent",
            "des bornes.",
            "el reilre e e lene le ele epreie",
            "indigne: De meſme l’eſprit qui fulmine trop contre la tyran",
            "nie des Miniſtres, leur fait tourner les injures en benefices,",
            "& ſe les fait redonder en outrages; parce que comme la ver",
            "tu eſt perſecutée des Tyrans & que le vice l’eſt des Iuſtes: les",
            "vicieux, voyant les gens de bien trop empreſſez à les com",
            "battre, diſent qu’ils tiennent la place des Saints perſecutez,",
            "& qu’ils ſont remplis du Demon qui les perſecute; & par",
            "conſequent les inſenſez ſe mettent au rang de la ſageſſe com",
            "batuë, en colloquant les ſages ſur le theaûtre de la folie qu’ils",
            "combattent: l’indiſcretion de ceux qui eſcriuent tant de fois",
            "& mal à propos vne meſme inuectiue, les oblige de faire ainſi",
            "tourner la medaille.",
            "Puis que l’imprudence eſt vn ſcrt",
            "Où le déreglement habite,",
            "On peut faire vn pareil tranſport,",
            "cn celuy qui ſe precipite:",
            "Et le"
        ],
        [
            "5",
            "&t le fol nommer inſense",
            "Vn ſage: mais mal auiſé.",
            "Apres ce qu’on a peint ſur les affaires du temps, on",
            "n’a guieres à peindre dauantage: outre les reſponſes",
            "qu’on a à faire, quand l’injuſtice leue les cormes, on ne",
            "ſçauroit rien plus dire. Si quelque nouueau grief ne",
            "te preſente: c’eſt eſtre faſcheux d’antaſſer tant de repli",
            "ques dans vn ſac, leſquelles ne font que prolonger le",
            "jugement d’vne cauſe, laquelle eſt ſuſpendü ſur le bu",
            "reau, & qui tient tous les eſprits dans vne ennuyeuſe",
            "ſurſeance.",
            "Ona agité le pour & le contre d’vne telle façon que",
            "de continuer à le faire nous eſt vne harmonie auſſi douce",
            "que du vinaigre aux genſiues, & de la ſuye à la bouche.",
            "Comme c’eſt eſtre froid de ne dire pas aſſez la verité,",
            "& tiede de fatter le vice, la trop repeter inquiete la",
            "vertu d’vne ame: on degouſte autant d’vn coſté que",
            "d’autre. Trop & trop peu de ſel dans vn boüillon deſa",
            "grée, & l’imprudence d’vn deluge de libelles diffama",
            "toiresa quelque choſe d’horibſe; parce que ſi on eſt",
            "obligé d’en faire, on ſe doit contenter d’vn, de deux, ou",
            "1 de trois: fermes, veritables & ſolides, ſans tant com",
            "le mencer ce qu’on deuroit auoir fini des ſa naiſſance; &",
            "n puis on diffame vn homme par l’écorce, & ſur ſon ori",
            "gine exterieure, comme s’il ne ſe pouuoit pas vanter",
            "de deſcendre en droitte ligne, auſibien qu’Alexandre,",
            "de la premiere race des hommes. C’eſt auoir la ſagefie",
            "en bourre, de décrier vn homme par ſa nouuedleGe.",
            "nealogie, plutoſt que par fon vice: vn vertueux, sisa.",
            "1 grandiſſoit auiourd’huy, & qu’on luy fiſt ce reprohe,",
            "pourroit reſpondre aux Grands qui ſe piquent d’vne an",
            "cienne nobleſſe, qu’ils ont en quelque Siecle eſlé pau",
            "ures, que quelque Seigneur leur a donné des Duhez",
            "& des richeſſes, & qué par conſequent leurs qualite"
        ],
        [
            "eſtoient nouuelles au temps qu’elles furent forḿes : ſi",
            "du depuis elles ont enuieilly auec eux pour auoir des",
            "hommages; La fortune de ceux du preſent peut auoir",
            "la meſme roue dans la poſterité ſuccequante. Tous, ſui",
            "uant les degrez qui eſleuerent l’Empereur Trajan, ne",
            "ſont pas anoblis à cauſe du bon eſprit, ny par la vertu",
            "des armes: l’iniquité, qui deuroit faire degrader les",
            "illuſtres, à cauſe qu’ils degenerent de leurs ayeuls, eſt",
            "ſouuent la commune voye qui eſleue vn homme de la",
            "lie, tant le monde eſt renuerſe & les couſtumes deſor",
            "donnces. Decriez les Miniſtres par les crimes de leurs",
            "ames, & non pas par l’origine du corps; parce que s’ils",
            "aiſoient rechercher l’antiquite exterieure de! pluſieurs",
            "qui les blament quand aux accidens, ils leur feroient",
            "vn mauuais office dans l’eſſence.",
            "Quand on ſe rend inſuportable,",
            "On prend le party du coupable,",
            "Quoy que d’ailleurs on le combat:",
            "La paſsion eſt vne injuſtice,",
            "Si par elle on purge l’Eſtat,",
            "La -vertu s’oppoſe à ce vice.",
            "Le peu de pluye & les grands orages font perir ega",
            "lement les fruicts de la terre; parce que l’vn ne l’heu",
            "mecte pas aſſez, & que l’autre les noye. Le trop& trop",
            "peu parler faire auorter les bonnes conceptions des ames",
            "parce que l’vn leur fourte tant d’abondance repetée,",
            "qu’il les empeſche de rien digerer, pour ſe conuertir en",
            "ourriture, & que l’autre ne leur fournit pas aſſez de",
            "vie radicale afin de s’inſtruire; C’eſt pourquoy le ju",
            "gement des hommes demeure de tous coſtez affamé,",
            "infructueux, & inualide.",
            "Chers Frondeurs, donnez-vous vn peu de patience,",
            "laiſſez digerer aux juſtes les connoiſſances. qu’on leur a"
        ],
        [
            "adreſſ́es: Voyez-les donner l’Arreſt ſur la diuerſité des",
            "pnie ſe onue en e oeſe en linienre donen lenele",
            "uant la haute, moyenne & baſſe de leur difference: at",
            "tendez qu’ils ayent opiné ſur le pour & le contre des par",
            "ties: gardez le ſilence, & ne faites plus paroiſtre vne in",
            "finité de fois la meſme verité par vos redites, parce qu’el",
            "1 les ne font que luy changer d’habit, en la déguiſant",
            "auec de plus longues ou courtes periodes, accompagnées",
            "1 de diuers termes. Si le menſonge ne trouble nouuelle",
            "s ment ſon flot, plaiſons-nous au miroir de ſon onde claire:",
            "ſi les inuiſibles malices n’inuentent aucun ſtratagême,",
            "1 comme par le paſſe; n’eſcrutez pas dauantage les choſes",
            "preſentes, & attendez l’euenement des futures: laiſſez",
            "faire Dieu, le temps & les occurences.",
            "Pour moy ie tiens l’vne ou l’autre de ces deux voyes",
            "infaillible: que comme l’Hyuer mortifie les ſemences,",
            "le Printemps les viuifie, l’Eſté les aſſaiſonne, & l’Auton",
            "ne les rend preſtes aà̀ moiſſonner ( ſi aucun mauuais acci",
            "dent n’arriue dans les quatre ſaiſons de l’année): Que",
            "de meſme le Roy des Roys fortifiera les plantes qu’il a",
            "germees ez eſprits parmy l’Hyuer affreux des troubles;",
            "qu’il les fera feurir au printemps de ſes graces; qu’il les",
            "rendra meures auec l’eſté des vertus Cardinales; & qu’il",
            "les conduira à̀ l’Autonne, ou nous recueilirons les dignes",
            "! fruis d’vn Siecle d’or ſi la malice des hommes, s’op",
            "poſant à la bonté diuine, ne la prouoque à quelque tra",
            "gique ſuccez, la fatalité duquel leur ſera mené par vne",
            "juſtice toe: éqitable, & par vne prouidence ſurnatu",
            "redle.I",
            "!",
            "FIN.",
            "A"
        ]
    ]
}