{
    "entête": {
        "form": "prose",
        "genre": [
            "avis",
            "discours adressé",
            "prosopopée"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-06-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Les bons avis par révélation de sainte Géneviève à\n          l’hermite solitaire.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau593_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES",
            "BONS AVIS",
            "PAR REVELATION DE",
            "S GENEVIEFVE",
            "LHERMI TE",
            "SOLITAIRE.",
            "oe"
        ],
        [
            "atahAAtAdnAtdatAe;",
            "ejipu8",
            "1 D",
            "LES BONS AD1S PAR",
            "Reuelation de ſaincte Geneuiefue,",
            "A l’Hermite Solitaire.",
            "Erſonne n’ignore la toute puiſſance de Die",
            "ny la beatirude des Saincts, &amp; que ſa Diuiniré",
            "accorde à leurs prieres toutes les demandes",
            "que ſa miſericorde leur peut octroyer, &amp; dons",
            "les effets ont paru tres-ſouuent pour de veri",
            "tables miracles autant que la Bonté diuine le",
            "iuge neceſſaire: &amp; comme dans lesprieres &amp;",
            "les vœux ſolemnels faits depuis quelques iours à ſaincte Gc ne",
            "uiefue, la bonne Patronne de Paris, en la deſcente de ſes ſainctes",
            "Reliques, vn chacun a demandé la Paix &amp; l’entremiſe de cee",
            "glorieuſe Saincte, le n’ay pû me perſuader que des prieres ſi fer",
            "uentes &amp; fauoriſees d’vne ſaincteté ſi emine nte fuſſent",
            "inuiles,.",
            "Mais parce que ie n’aperceuois aucun acheminement à cette",
            "Pa ant deſirêe, ie fis de tres grandes prieres à la Majeſté de",
            "Dieu &amp; a cete bonne Saincte &amp; ’atronne, de me communiquer",
            "par quelqule bonne Reuelauon ce qui pouuoit eſtre de la volonté",
            "du Ciel, quoy que ie me ſentſſe tes indigne de cetrte grace à",
            "cauſe des grands p chez dont mon ame eſtoit remplie, &amp; que ie",
            "emettois le tout à ſa volonté tres ſaincte. Et lors que le ſommeil",
            "et abattu mes ſens, il me ſembla que cette Saincte adorable",
            "paroiſſa nt deuant moy auec vne face lumineuſe &amp; pleine de dou",
            "ceur, me dicta d’vne façon tres- modeſte ces paroles; Vous me",
            "demandez, mon cher amy, des choſes que vous &amp; tous les Fran¬.",
            "çois doiuent cognoiſtre, que iaais Dieu n’enuoye de punition",
            "u hommes qu’ils ne l’ayent meritée, &amp; qu’il en demande l’aueu",
            "&amp; la recognoiſſance, meſme de tous les maux que les mauuais",
            "conoſeils ont cauſez parmy le Royaume de France. Ce qui m’eſ",
            "tonna d abord dans la ereance que Dieu vouloit par ſa puiſſance",
            "a coninuatio de tant de alheurs qui deſoleroient infallible;"
        ],
        [
            "ment tout cet Eſtat, &amp; m’a ſemblé que la Sainte eogoiſa ut les",
            "cauſes de ma frayeur &amp; de mon apprehenfion a repris la patole,",
            "pour me dire: Sçachez, mon cher enfant, que dans tant de fie",
            "cles que voſtre Monarchie a eſté eſtablie par le Peuple, il n ya",
            "point eu de ſi grandes violences faites contre les Loix fondamé.",
            "tales que depuis le deceds de Henry le Grand, &amp; tels que pou",
            "vous les deſcrire il faudrot vn lournal qui rempliroit trois des",
            "plus grandes Bibliotheques du monde, y ayant eu tant d Auteurs",
            "qui ont trauaille aux deſordres &amp; à la ruy ne de la France, qu’il et",
            "impoſſible de les exprimer, toutes les perſon nes viuantes eſtant",
            "capables de fare vn liure entier de leurs ſouffrances particulie",
            "res, &amp; vne infinité d’autres perſonnes mores &amp; accablees",
            "dans",
            "Jes perſecutions qu crient vengeance deuant le Troſne du Toue.",
            "puſſan. Et parce que cette Ame ſaincte ne m’en diſoit pasl",
            "cauſe ny les remedes conue nables, qui eſtoit ce que ie deſirols",
            "ſçuoir, il me ſembla que ie luy en fis la demande, &amp; que pout",
            "me contenter elle releua ſa voix afin d’eſtre mieux entenduë, &amp;",
            "me dſt derehef: Mon cher enfant, celuy auquel on fait ſouffit",
            "ce qu’l veur bien endurer n’eſt pas à plaindre, &amp; s’il forme quel",
            "que plainte ce ne peut eſtre que de luy &amp; contre luy- meſme,",
            "putt",
            "qu’il a ſon remede en main &amp; qu’il ne s’en veut ayder, &amp; ainſi il",
            "eſt la yraye cauſe de ſes maux. Cette ſeconde reſponſe ne me",
            "donna pas moins de confuſion que la premiere, &amp; neſatisfaiſant",
            "point ma curioſité, le diſos en moy- meſme, Bonne Saincte cons",
            "ſiderez la fobleſſe de mon eſprit &amp; l’eucuſe en meſme temps,",
            "pus que celle de tous les François les aſſoupit dans leur malheur",
            "patvne fatale diuiſion &amp; confuſion qui les accable: He mon fils,",
            "epartit la Saincte, il n’eſt pas poſſible que parmy tant dc beaux",
            "&amp; bons eſprjts, dont la France eſt remplie, il ne s’en rencoutre",
            "pluſieurs qui ayent leu les ſainctes Eſcritures, ou qui n’ayent ouy",
            "qire que noſlre Dieu fait des miracles quand il luy plaiſt, &amp; qe",
            "ſa puiſſance eſt infinie, mais que le plus communement il deſire",
            "que les cauſes ſecondes agſſent. Toutes ces reſponſes ne me",
            "donnans l’eſclairciſſement que ie ſouhaittois, il me ſembla que",
            "la Saincte parla derechef, en me diſant, Que tous les Françoi?",
            "ſe deuoient aydet, &amp; qus pour ne l’auoir ft leur ſeul reta",
            "ement eſtoit la cauſe de toures leurs ſoufrances &amp; des volen",
            "ces dont o yſoit ſur leurs perſonues, biens, honneurs &amp; nies?"
        ],
        [
            "&amp; qe s’ils demeuroient dans leus aſloupiſement il en relſteroie",
            "ſort peu qui ſuſſent exempus de outeés ces pertes: Si c’euſt eſté",
            "ne aure qu’vae fi ſainte ame qui m’euſt parlé de la ſorte, i’au",
            "rois creu qu’elle vouloit ſatisfaire mon deſit &amp; ma curioſité",
            "par",
            "des riſees; &amp; en effet mon eſprit eſtant en balance i’entendis la",
            "neſme vois prononçane, Que ſi nous voulions eſre aydez de",
            "Dieu qu’il eſtoit neceſſaire de nous ayder: Que ſa Majeſté auoi",
            "an horreur les impietez, les ſacrileges, les vols, viols, meurtres,",
            "incendies, trahiſons d’Eſtat &amp;e du Peuple, vſurpation &amp; diſſipa",
            "aion de toute la France, &amp; les Autheurs de ſi grands maux,",
            "qu’el",
            "le en vouloit l’extirpacion &amp; en laiſſoit l’execution à tout le",
            "people, &amp; le mettoit dans vn plein pouuoir &amp; liberté de s’vnir &amp;",
            "s’armer, parcs que la force &amp; les armes eſtoient le ſeul &amp; vnique",
            "rehede auec lequel l’on reſtabliroit le Roy &amp; la Monarchie dans",
            "leur ancienne eſtenduë, ſplendeur, reſpect &amp; veneration, &amp;",
            "que l’on feroit ceſſer oute ſorte de violence &amp; deſordres qui ſe",
            "rouuent quaſi dans tous les Ordres du oyaume: Qu’elle m’aſ",
            "ſeuroit par cete voye deuoir prendre vn repos, vne douceur in.",
            "comparable &amp; vn regne que l’on nommeroit vn ſiecle d’or. Et",
            "parce que la voix ſe teuſt pour quelque temps, ie ruminois ſur",
            "ce que la Saincte me diſoit, de nuous ayder, vnir &amp; armer : l’y",
            "voyois de tres grandes difficultez, à cauſe que les volontez",
            "eſtoieat parcagees que cente grande &amp; populeuſe ville que la",
            "bonne Saincâte auoit en ſa prorection &amp; qui deuoit donuer la",
            "loy à toute la France ne ſe tenoit pas ſeulemeot les bras croiſez,",
            "aais eſtoit remplie de beaucoup d’eſprits corrompus par l’inte",
            "reſt &amp; qu apprehendent vne reforme dans l’Eſtat &amp; de s’y",
            "trou",
            "uet enueloppez, ou la plus ’grande partie de leurs familles, &amp;",
            "par cette confideration trauerſoiont les bons deſſeins des veris",
            "tables François; Et alors la meſme voix qui auoit commencé de",
            "e parler me diſt ces paroles.",
            "l’ay eu l’honneur &amp; la grace par la grande miſericorde de",
            "Dieu d’eſtre ſaiute &amp; bien- heureuſe dans le ciel, où l’on ne",
            "pouuoit rlen conaſiderer qui ne fuſt admirableQue les veritez",
            "qoi en ſortoient deuoient eſtre des oracles, &amp; qu’elle m’aſſuroit",
            "de la part de Dieu, que pour reſtablir en France la Monarchie,",
            "il falloit que le peuple oppreſſe contre les Loix fiſt en diligence",
            "ne Vnioa genatallo àl’effec de eaeutreoutes choſes das leu"
        ],
        [
            "6",
            "antien ordre: &amp; pour expedient, me declarà que le plus prompte",
            "&amp; l’vnique remede eſtoit apres cette Vnion d’armer &amp; dreſ",
            "ſer vne puiſſante &amp; redoutable Milice à Paris &amp; en toutes",
            "les",
            "Prouinces du Royaume pour deſtruire les trouppes Mazarines,!",
            "celles de l’Eſpaguol, &amp; toutes autres qui ne viuront ſolon los",
            "Loix &amp; Qrdonnances de France; Qu’elle me promettoit que",
            "Dieu ſeroit le Protecteut d’vne Vnion ſi ſaincte, &amp; que par icell",
            "il feroit ceſſer les abus &amp; exceds qui ſont en France; Que la lIu.",
            "ſtice ſeroit exatement faite de tous ceux qui auroient volé le",
            "Roy &amp; le Peuple, &amp; la police miſe dans tous les Eſtats &amp; Ordres",
            "du Royaume. Mais elle iugeoit qu’vn ſi bon ordre ne pouuoi",
            "reuſſir ſa ns que ſa bonne ville de Paris, c’eſt à dire les Mar!",
            "chands, Areiſans &amp; bons Bourgeois, qui n’ont d’artifices uy ins",
            "tereſts qu’au bien publie, nes’aſſemblaſſe nt deux fois la ſepmai",
            "ne dans la place de &amp;reve, place Royalle, à la place Dauphine,",
            "Luxembourg, &amp; autres lieux commodes qu’ils voudroient pou",
            "eflire d’entre eu deux bons &amp; fidelles Bourgeois, dont l’vn aui",
            "roit le tiltre de Cooſeruateur des droicts du Peuple, &amp; l’autr",
            "d’Aſſiſtant ſeulement, &amp; renouueller cette eſlection de deux",
            "ans en deux ans auec po uoir d’aſſambler le peuple quand bon",
            "ſe mbleroirt audit Conſeruateur, lequel pourroit auſſi de ſun mou",
            "uement fſalre marcher la milice de Pasis lors qu’il en ſeroit be",
            "ſoin. Cette eſlection nouuelle eſtand’autãt plus neceſſaire, qu",
            "ceux qui t ie nnert les charges de la ville &amp; les plus hautes digni",
            "tez ſont touſiours choiſis pour ayder à foulet le peuple &amp; luy",
            "im",
            "poſer vn joug inſupportable, &amp; qu’il failloit faire ſeruir dans",
            "l:",
            "milice de l’aris tous les cheuaux qui ſe trouuerõt en ladite ville ca.",
            "pable sdeporter vn cauaier; &amp; d’aurant qu’l eſt beſoin d’vnChel",
            "pour la milice auſſi biẽ qu’vn Conſeruateur des droicts du Peuple,",
            "qu’il ſera parellement eſleu vn Ge neral pour ladite milice de",
            "Paris, &amp; vn Lieute nant qui ſeront du Corps du Peuple, &amp; tousles",
            "Chefs &amp; Capitaines des quattiers Mazarins ou ſoupçonnez de",
            "conniuence caſſez &amp; changez, les deniers de toutes les entrées",
            "reuenus d ’aris ſequeſtrez &amp; mis en depoſt entre les mains",
            "d’yn ou trois not ables Bourgeois pour ſeruir à l’Eſtat &amp; aux occa",
            "ſions neceſſaires pour la conſeruaion de la ville de Paris. Ces",
            "paroles m’eſtonnerent, &amp; ie m’imaginois de dire à la Sainte &amp;",
            "uy repreſenter que l’authoriteé Royalle ſeroit choquéo par s"
        ],
        [
            "adre, &amp; que l’on m’auoit touſiours dit que les Subiets deuoient",
            "vne- obeyſſance aueugle à leor Roy, qu ’il poauoit diſpoſer de",
            "leurs biens &amp; de leurs vies à ſa volonté. Que d’autrés loix du",
            "Royaume deffendoient au meſms peuple d’auoir la penſ.e de",
            "s’nir, s’aſſambler, ny s’armer, ny toucher aux deniers qu’ou",
            "appelle Royaux, &amp; que l’vne ou l’autre de ces fautes les rendoit",
            "einaiuels de leze Majeſté &amp; digne de mot &amp; ſans excuſe. Ee",
            "uoulaut continuer, la Voix qui m’auoit parlé m’interrompit",
            "ſans changer ſa douceur, en me diſant, Que m’onignor ance &amp;",
            "pauureté d’eſprit luy faiſoit compaſſion, &amp; qu’au lieu de co.",
            "gnoiſtre les loix &amp; l’ordre du Royaume de France dans leur",
            "principe &amp; leur eſt. bliſſemren, ie mecontentois de flechir ſous",
            "les fauſſes maximes que les Miniſtres d’Eſtat auoient inuentées",
            "pout contreuenir aux loisx fondame ntales de la Menarchie,",
            "changer la Royaute en. Tyrannie, &amp; tenir la France dans vne",
            "confuſion la plus iniuſte qui fut iamais: Que les reigles de l’o.",
            "he ſſaace auoient eſteé faites pour eſtre conformes au pouuoir",
            "&amp;",
            "à l’authorite que l’on auoit donnée au Roy de France lors de ſon",
            "œſlection par le peuple, auec des conditions reciproques qu’il",
            "iura d’obſeruer, &amp; que ſes ſucceſſeurs promettent d’entreenir",
            "par des ſermens ſi ſolemnels, que fi ce n’eſtoit le reſpect que l’on",
            "doit à leurs qualitez, ceux qui y ont contreuenu pourroient",
            "eſtre nomuez pariures auec autant de honte &amp; de ſubiet de",
            "blaſme que leur qualité eſt au deſſus du commun des autres hom",
            "mes, &amp; de ctainte que le peuple ne tombaſt dans la meſme faute",
            "&amp; anque de foy il ne deuoit rien eſpargoer de ſa puſſance",
            "pour conſeruer &amp; fairs obſeruer les ſaintes loix &amp; conditions",
            "porteespar l’eſtabliſſement de la Monarchie, &amp; qus s’il y auoie",
            "eu cy-deuant de la contrauention de la part des Roys il la failloit",
            "atrribuer à leurs mauuais conſeils &amp; à la laſchetié &amp; foibleſſe des",
            "Peuplesqui l’auoient ſoufferte :Qu’au iourd huy toutes les loix",
            "etans peruerties pa ceux qui abuſent du bas aage du oy, il",
            "eſtoit luſte, raiſonnable &amp; neceſſairs de faire euiure les loix",
            "anciennes, &amp; que le Peuple ( qui ne doit attendre autre ſecours",
            "que de luy meſme ) ſe ſerue de tous las moyens conue nables pour",
            "ſa counſetuation &amp; de ce qui luy appartient. Reiterant encore",
            "cetre Voix pour vne ſoconde fois, Ie dis ce qui luy appartiont,",
            "parce qu’il etle ſeul maiſtre &amp; veritable proprietaire de ſon hon;"
        ],
        [
            "neur, de ſa vie &amp; de ſes biens: Et ie vous aſſeure, ue dit eeau",
            "Saincte, que noſtre bonDieu n’authoriſe point ceux qui ſe diſens",
            "les maiſtres de ce que vous tenez de ſa pure grace &amp; bonté diui.",
            "ne, &amp; meſme ſouuent i’ay bieu recogneu qu’il n’a pas agreable",
            "les tiltres de Maieſté, d’Alteſſe, d’Eminence, d’Eminentiſime",
            "&amp; de Seigneurs que vous donnez aux enfans d’Adam vos freres,",
            "&amp; que c’eſt entreprendre ſur les droiéts &amp; qualitez diuines, Etis",
            "conſeille aux François pour ne laiſſer inueterer des maximes",
            "damnables, contraires aux loix &amp; à leur liberté, de faire vn de",
            "cret general &amp; ſolemuel qui declarers ennemis des loi des",
            "François &amp; perturbateutrs du repos public tous ceux qui ont",
            "dit ou qui diront que les biens &amp; les vies des François ſons",
            "en la diſpoſition des Roys pour en faire à leur volonté, auec des",
            "deffenſes à qui que ce ſoit de imais propoſer vne maxineſi pe",
            "uerſe &amp; ſi damnable, à peine de confiſcation dle biens &amp; de",
            "vie.",
            "Et pour marque &amp; ſouuenance perpetuelle de l horreur que les",
            "Fcaçois doiuent auoir de cette tyranniqe propoſition, que le",
            "decret qui ſera arteſté apres vne publication pas le Royau,",
            "l’enregiſtrement par toutes les Cours &amp; luriſdicions, ſera en",
            "cores mis &amp; poſé ſur des lames d’airain ou de marbre en lertres",
            "d’or aux lieux publicqs de chacune ville &amp; parroiſſe du Roya",
            "me.",
            "Apres ces paroles qui m’oſtoient tonte autre peoſeée, il me vientj",
            "en memoire que la Saincte m’auois dit, qu’il y auoit des Loi fos",
            "damentales del Eſtat &amp; de la Royauté: &amp; parce que ie ne",
            "m’eſlois",
            "iamais enquis que des plus communes prieres qui ſe ſons à noîre",
            "Dieu, ie diſois en moy-meſme que l’on ne faiſoit poin de nouel",
            "les impreſſions de ces Loix aniennes, ques ie n’en auois pointc0:",
            "gneu l’vſage, &amp; que ceux de la terre n’en auoient iamais parle e",
            "ma pteſence: Aumeſme temps cette bonne Saincte reprit lapare",
            "le, &amp; me dit: Les Loix principales d’entre le Roy &amp; le Peuple de",
            "France vouloient entre autres choſes, Que le domaine, c’eſt à dire",
            "œn bon François les biens, fonds &amp; reuenus que les Peuples dou",
            "nernt à celuy qu’ils e ſlirent pour prendre la qualite de Chef des",
            "François ou de Roy (de uom n’eſt point importa o ) ſeroient ina¬ i",
            "lienables, &amp; les reuenus employez pour l’entrerenement de eé",
            "Roy, la conſeruation &amp; deffeoſes de l’Eſtat &amp; du Peuple, n’aſſat",
            "pas pesmis, au oy d’en diſpoſer ny l’employer à autre effer qu!",
            "pou"
        ],
        [
            "pous ſa deſpeſe raiſonnable, la conſeruation de l’Eſtat &amp; da",
            "ce meſme Peuple, auquel il deuoit rendre &amp; faire bonne iuſtice,",
            "&amp; vne infinité d’autres deuoits qui ſeroieot trop longs à eprimer.",
            "Les trois autres plus importantes Loix, &amp; que le Peuple deuroie",
            "ſçauoir &amp; pratiquer ponctuellement. La premiere eſt celle, qu’il",
            "ne peut eſtre entrepris aucune guerre ſans l’auis &amp; conſentement",
            "des Eſtats generaux du Royaume. La ſeconde, que la paix ne peut",
            "eſtre faite ſans le meſme auis. Et la troiſieſme Loy fondamentalle",
            "&amp; plus inportante, eſt celle par laquele le Roy ne peut ny doie",
            "mettre, impoſer, ietter ny leuer aucune choſe ſur les Francois,",
            "meſmes pour les oeceſſiez de l’Eſtat, ſans l’auis &amp; le conſente ment",
            "des Peuples. Et quoy que depuis quelques ſiecles les Rois ou leur",
            "Conſeil en ayent uvſé autrement, ce n’a pas eſté par vn droict le",
            "gitime, &amp; l’on peut iuſtehent appeller toutes ſortes",
            "d’impoſitions",
            "&amp; leuées qui ont eſté faites ſur les peuples, vne violence tyranni",
            "que qui doit eſtre reprimée, &amp; tous ceux qui s’y ſont employez!",
            "chaſtiez, &amp; du moins ceux qui ſe trouueront auoir volé le Roy &amp;",
            "le Peuple l’en nommerois bien icy vn bon nombre, mais ma co",
            "ditioo ne permet pas de declarer les uoms, &amp; il ſuffir que",
            "i’aſſure",
            "que deſlrs que l’on comme ncera à faire reigner la Iuſtice dans",
            "cet Etat, les Catholognes de ces gens d’affaires inuſtes, les veſues",
            "eœnfans &amp; heritiers des decedez, ſont en des poſtures trop hautes &amp;",
            "conſideréêes pour n’eſtre pas cognus de la pluſpart du monde, &amp;",
            "j’eſtime qu’il ſc rencontrera aſlez de gens inſpirez pour les decla",
            "rer; Aljuſtant qu’elle me conſeillot d’auertir le ’euple de faire",
            "pareilſement inſcrire en tous les endtoicts du Roya -me ces trois",
            "Loix fondamentales, afin qu’eſtant vniue ſelleme nt cognuës elles",
            "ſoient pour iamais religieuſement obſeué́es.",
            "Alois i’euſſe bien deſiré de repreſe nter à la bonne Saincte, que",
            "beaucoup de perſonnes autres que celles des Rois ſe trouueroient",
            "plus intereſſées dans l’vſage de ces Loix fonda mentalle, que tant",
            "de gens auoient part à ce qu’on leuoit ſur le peuple que le pary en",
            "ſeroit trop puiſſant, qu’ils ſe qualifieroient tous creancirs de bon",
            "ne foy, &amp; demanderoijent iuſtice, &amp; que i’eſtimerois qu’en",
            "cela ils",
            "anroient quelque ſote de raiſon.",
            "Mon amy, me repatit la Saincte, Dieu ne veut pas que l’on faſſe",
            "iniuſtice à perſonne, &amp; moy qui vous pale par les inſpir ations &amp;",
            "cogoiſſances que ſa Bonté m’a données, ie ne ſçaurois vous rie"
        ],
        [
            "preſcrire d’iniuſté Sçachez done ſur eé ſujẽt, qu’apsés qué l",
            "France, par l’Vnion du Peuple, aura abateu la tyrannie de ceux qui",
            "abuſeut du toy, ie vous promets des moyens veritablement iuſtss",
            "poun ſauiſaire vn chacui&amp; quoy que dea ̀ pesee il me fat loiſibe",
            "de dire que ce qui a eſte eſtabli contre &amp; au preiudice des Loix fon¬J",
            "damentalles de l’Eſtat ſoit criminel &amp; iuiuſte, ueantmoins ie vous",
            "aſſeure que l’on auta des conſiderations tres equitab!’es pour deſe.",
            "rer à la bonne foy &amp; donner quelque choſe aux malheurs des temps",
            "pallez, recognoſte quelques eſtablſſemes, &amp; les traitter auſi",
            "fauorablement que ſi les Eſtats y auoient donné leur conſents",
            "ment. Ie ſçay bien que tous ceux qu ont fait créer de nouuelles",
            "charge &amp; droits ſur le Peuple, &amp; qui par les achaps qu’ils en ont",
            "fas ont done lieu à vne iofnité de nouuelles allienations &amp; crea",
            "tions, apprehendent auec quelque raiſodn qu’ou leur reprocha d’e.",
            "ſtre autheurs des ſurcharges du l’euple &amp; des degaſts que les Fauo",
            "rls &amp; ’artilans ont fait de dans la France, &amp; qu’au lieu de",
            "rembour",
            "ſements, qu’on leur donne des chaſtimens exemplaires; &amp; quan",
            "en efet ils ſeroient traittez de cette ſorte, les plaintes qu’îls pout",
            "’eleieuene eieie re einel",
            "roient faire, n’auroient rien de iuſte, &amp; leus ſouffrances, à cet el",
            "nonenen le eſine eſendtnee le e lenene ee unel",
            "plaindre, declamer &amp; s’oppoſer à tan de nouueaux eſtabliſſemens",
            "a’is ’onn ouſfets que poar ia ſores &amp;e violenee que les mauuai.",
            "Miniſtres one exercées ſur eux; pourtaut ie t’aſſeure que par vn",
            "bonne reformation ils ſeront traitez beaucoup plus iuſtement",
            "qu’ils ne meritent, parce qu’ils ont depoüillé le peuple en abuſan",
            "de la Royauté, laquelle ils ont miſe en chemiſe &amp; reduite à ne vi",
            "ure &amp; ſubſiſter que des preſts qu’ils luy font ou plutoſt",
            "qu’ils ſuppo",
            "ſeot luy faire: le garde le reſte de ce chapire pour le temps du re",
            "gne de Iuſtice &amp; d’Vnion, afin de payer en tes bonue monnoye",
            "les intereſſez ſans fourbe &amp; ſans iniuſtice.",
            "Voila, dis-je en moy meſme vn oracle, qui promet la iuſtice à",
            "tout le monde, au Roy &amp; à ſes Subiets, &amp; faut qu’il y ait de veri",
            "tables &amp; iuſtes expedieus pour maintenir l’vn &amp; l’autre,",
            "parce que",
            "les Saincts quiſont les voix de Dieu ne peuuent errer ny manques",
            "dans les ordres neceſſaires; &amp; toutesfois ie m’eſtonnois commen",
            "tant de deſpenſes pour le maintien de la dignité Royalle, de pe¬"
        ],
        [
            "ſions, de charges, d’allienations &amp; de guerrespourroient eſtre ën.",
            "rerenuës &amp; que le peuple de meuraſt dans ſon ancienne liberte",
            "dans ſes pruleges ſans oſler au Soouerain ſa puiſſance &amp; les biens",
            "neceſſaires pour la maintenir, ce qui me donnoit beaucoup d’eſ",
            "tonnement. t ſur la fia de ces penſeesDieu qui penetre le plus",
            "profond de nos ames parlant pa la bouche de la Saiote, commen",
            "çaen me diſant,",
            "Mon tres deuot amy, ſçache que l’Vnion ordonnée au Peuple",
            "b’eſt que pour maintenir les loix &amp; renablir la Royauté dans ſon",
            "ncien &amp; verirable gouuernement: le cognois, comme I’atrone",
            "de Paris, les vœux,ioentions &amp; les deſirs des Parifiens, ils veu",
            "lent &amp; demandent leur Roy, &amp; qu’l le ſoit en effet, ils ne",
            "ſçau",
            "roient plus ſouffrir que d’aures particuliers vſurpent ſur ſa",
            "peiſon",
            "ne l’authorite, &amp; qu’il n’ait que le nom &amp; l’image de Roy,",
            "py en",
            "durer dauantage qu’au lieu d’vn veritable Roy ils ayent mille Ty",
            "rans des biens du Roy &amp; du Peuple: lls ont trop rendu de bons",
            "teſmoignages de leur amou enuers leurs Roys en toutes occaſions,",
            "ie dis de leur amour &amp; du reſpect, paree que ces ſe uls motiſs les",
            "ont fait agir pour le maintien de l Royauté; ils ſont trop puiſſants",
            "pour etre forcez à l’obeyſſance par les armes: &amp; quoy-qu’ils ayent",
            "bien recogneu &amp; que ie ſçache meſme auant eux les enſeign mens",
            "qu’ona donné au Roy pour luy tendre les Parifiens odieux, qu’ils",
            "ne ſoient qualifiez pat les tyrans de l’authorité Royalle d autres",
            "iltres que de Rebelles, que les deſſeins ſoient formez pour la deſ",
            "ruàio d’vne ſi puiſſante &amp; incomparable ville, il ne leur eſt",
            "ais entré dans la penſee de ſecouer le ioug de la Royauté, non",
            "pas meſme de changetr de Roy, quoy qu’il leur fuſt facille s’ils en",
            "uoieot la volonteé ; leurs prieres ſe ſont redoubl: es pour la conſer",
            "uation de la perſonne Royalle, &amp; pour ſon ſeulreſpect ils n’ont",
            "pas",
            "encore demandé iuſtice contre ceux qui les ont voulu perdre &amp;",
            "ager dans le ſang de tant d’innocens: Les ſentimens des Pari",
            "fiens ſont bien meilleurs, ils veulent faire eſſer la honte que re",
            "çoiuent les Fraçois de la pauureté de leur Roy, ils entendent",
            "aire reigler &amp; arreſter la d̂eſpeoſe ordinaire de ſa maiſon &amp; d’en",
            "trouuer le fouds, qui ne pourtra eſtse diuerty non p’us qoe celuy de",
            "rourre la maiſon Rloyalle, &amp; qu’il n’y auia aucun changement aux",
            "deſtioations qui ſe ſeront du fonds pour paruenit àtoutes les deſ",
            "penſes rdiaires d l’Eltat. Et pour les guerres &amp; autres deſpen"
        ],
        [
            "12",
            "ees etraordinaires, les reſolutions en ſeroot priſes dans vné aſ",
            "ſamblee des Eſtats de France que tu conſeilleras de la part de Dieu",
            "au Peuple, &amp; qu’elle ſoit fſaite inceſſamment à Paris, &amp; de n’y ad",
            "metre de Cardinaux, Archeueſques, Abbez ny Eueſques pout",
            "le Clerge, leſquels dur ane temps quitteront l’exercice de Ceur",
            "tiſans pour faire les fonctions conuenables à leurs dignitez cha",
            "cun dans ſon terriroire, &amp; Ies Cardinau vn voyage à ome, &amp;",
            "le",
            "tout pour des cauſes tres ſecretes &amp; importantes. Que les eſlec",
            "tions de la Nobleſſe ſoient lbres ſan brigues ny pat ordre de qui",
            "que ce ſoit:Et pour les Deputez du Tiers- Eſtat ny admetre aucuns",
            "Offieiers du Roy, Lieutenans Generaux de prouinces oy autres,",
            "parce qu il o’eſt pas necſſaire de leur faire abandonner l’exercice",
            "de leus clrges, &amp; que l’on faſſe choix de perſonues de probité &amp; J",
            "ben affectionnées.",
            "Il me ſembla alors que la Voix ſaincte euſt acheué ces paroles",
            "qu’elle m’auoi deu exprimer ce que vouloit dire ce mot d’Eſtats,",
            "parce que ie n’en cognoiſſois pont dont on fiſt compte dans le",
            "monde, ſinon des Pi eſidents au mortier, des Conſeillers du Parle",
            "pnent, de oniei rs des eompuen Courde fpdees Sand Co¬i",
            "ſeil, Maiſtres des Requeſtes, Lieutenant Ciul &amp; Crimineſ, Con",
            "eillers, &amp; les autres eſtats qui ſont eſtablis en intention qu’ils ren",
            "dront bonne lIuſtice; Et à meſme temps la ſaicte Voix prononça",
            "Depuis quelques ſiecles les Eſtats que i’auois en penſee eſtoient",
            "beaucoup plus cogneuz que les Eſtas generaux, &amp; qu’il y auoit",
            "grande diſtintion, parce que les premters Eſtats n’eſtoieut exer",
            "cez que pour le profit particulier de ceux qui en eſtoient pourueuz",
            "&amp; rende la iuſtice aux parculiers, à quoy ils trauailloient auee",
            "grand ſoin &amp; fidelité: Et les derniers ne ſe deuoient aſſambler que",
            "pour pouruoir aux neceſſitez publiques &amp; generalles; que le pu",
            "blic eſtant le plus mal ſeruy &amp; moins conſideré l’on auoit",
            "meſpriſé",
            "les afſmblées generalles &amp; abandonné le peuple à toute ſorte de",
            "maux &amp; d’opreſſions: Voila, dis je en moy meſme des Eſtars qui",
            "ſont donc hie n grands, puis qu’il y faur aſſambler de tout es ſortes",
            "de qualtez &amp; de toures les prouinces &amp; compagnies du Royaume;",
            "&amp; ie ne poouois m’imaginer que tant de perſonnes aſſamblees",
            "n’euſſent de grands pouuoirs, &amp; me reſſouuint que cy deuaotl",
            "Sainte m’auoit parlé de loix fondamenales, &amp; qu’il ſe pouuoit",
            "ſaire qu’elles euſſent eſté atreſtées par cette ſorte d’Officies com",
            "poſas"
        ],
        [
            "13.",
            "poſans les Eſtats, &amp; aa curioſité euſt eſteé d’etſçauoit les noms &amp;",
            "lepougir qu’ilspouuoitns auoir Mapenſeeayant ceſſe la yoix de",
            "la Saince demeura auſſ quelque peu de temps dans l ſilence, fi",
            "bien que i’eſtimois qu’elle eſtoit retournée dans le ciel, &amp; ie creus",
            "que Dieu n’auoit pas trauué bon que ie-fuſſe eſclaircy de ce que",
            "i’auois peoſé, lors que i’entendis d’vnton plus haue &amp; releué pro.",
            "oncer cea paroles.",
            "Bon Hermite, les Eſtats generaux deſquels ie t’ay parlé ſont",
            "beaucoup plus ancies que les Preſidens &amp; Conſeillers de ta co",
            "gooiſſance, ces derniers out eſté erigez pour donner le droià aux",
            "partieulies &amp; gratuiteament &amp; ſans eſpices: mais les autres ont eu",
            "leurs fontions auparauant la bMonarchie des François, c’eſt cetrte",
            "ſorte d’Eſtats qui à crée &amp; eſtably la Royauté &amp; quia ſait ls loia&amp;",
            "les chargs du Roy &amp; du Peuple, que ie t’ay deſ-ia declaré́es: leur",
            "pouuoir eſt ſi grand que ce qu’ils determinent doit eſtre ſuiuy &amp;",
            "obſerué par le Souuerain meſme, au lieu que la violence &amp; la",
            "fotce ont vouhus reſtraindre leur puiſſance en des demandes &amp;",
            "des plaintes qui ſont permiſes aux moindres partieuliers, &amp; ſi tu",
            "auois auſſi bien leu les Hiſtoires de ce Royaume comme u as",
            "fait les ſainctes Eſcritures, tu aurois trouué que Charles de Lor.",
            "raine oncle de Louis cinquieſme Roy de France auquel la Cou",
            "ronne deuoit apparrenir comme premier Prince du ſang, apros le",
            "deceds de Louis, en ſuot declaré iocapable par le peuple Prançois",
            "aſa mble eu Eſtats en l’ans87. &amp; Hugues Capet eſtably Roy. Et",
            "voicy la teneut de la Sentence des Eſtats, D’auant que Ccharles s’eſtoit",
            "moſtreéamydes ennemis de la Fance &amp; emsep iuré des Françoi, außi que les",
            "Pnangça, renoçoieae d ſo anaitié &amp; le declaosiene deſcheu du beuefice de la lo,",
            "ot paa auoirrpole preaaier que pour ’eſfe tenms de recognoſtre pour Ry",
            "eaaay de leſtae, leur ſerent les abligeanr d va oy pere, iuſe, ſags,.",
            "dbas &amp;areap, &amp; paraiſi qu’e Dies &amp; coſcience ſanms aucue adrenao",
            "de la loy fſaadlametale ils le quiesoa &amp; declaren eſtre leur incetion de pouruoir",
            "as oyauane d’on qui poumenſt ̀ ls France. Laquelle reſolurionu",
            "fur domée aux Deputez de Charles, &amp; à l inſtant les meſmes",
            "Eſtas arreſtereot, Q’eſtant du taut neceſſaire d’estabſir vn Roy pour l",
            "naſraatias de la Counnae de Erace, deftitue ani pa la maort de Louis cin",
            "qeſnae, que par le felonie manifeſte de chdes Dac de Lorraine, en",
            "bonne",
            "foy ſel s Des &amp; leurs caaſeiences les Eſtas eſiſet dugues Capes pour oy,",
            "pue lpraeue aus ſie me a lear Roya legitimaes ſelos la"
        ],
        [
            "14",
            "Iy de I’Eae. Noſtrë Roy eſt deſcendu de eét Hugués Capet, &amp;vous",
            "voyez donc les qualitez qu’il doit auoit pour exercer ceute charg,",
            "qu’vn Rtoy ſoit ere, iuſte ,ſage, doux &amp; attrẽ̃pé, qu’il s’eſtudie donec",
            "d’acquerir ces bonnes conditions. Ie ne vous dits pas les termes",
            "epres dont les Eſtats ont vſé pour perſuader au peuple qu’ayant",
            "vne infinité de ſubiets plus grands que ceux de ce temps là ils vſent",
            "du meſnae re mede contre vn Roy iunocent, nais ſeulement pout",
            "ſatisfaire à ce que uous deſiriez ſçauoir du pouuoir des Eſtats.",
            "Enfin il me vient en memoire que la Sainte vouloit que l’on miſt",
            "vn bon otdre en toutes choſes, que l’on fiſt ceſſer taut de leuées &amp;",
            "de charges qui ſont ſur le pauure peuple, à raiſon de quoy i’appre:",
            "hendois que les Princes ſe trouuaſſent intereſſez en trois choſes:",
            "l’yne en l’authorité loyalle que l’on veut eſtre ſans born: l’a",
            "te qu il n’y auroit plus de fonds pour le payement de leurs gages",
            "appoioremens ou penſions: &amp; la der niere, que pouuans paruenit",
            "à la Royauté ils en doiuent deffendre la grandeur &amp; toutes ſortes",
            "de droict legitimes &amp; vſurpez, ou qu’ils veulent s’eſtendre comne",
            "la volonte des Roys: Et alots pour me tirer de l’inquieude où i’e¬!",
            "ſtois, cette bonne Saincte me dit encore, Qu’on verité la pluſpart",
            "des Princes auoient bien peu de bonne volonté pour les peuples,",
            "qu’ils reputoient comme leurs eſclaues &amp; ſubiets aà toute lort0",
            "d’obeyſſance, ſans qu’ils en peuſſent donner aucune raiſon qui",
            "foſt eonſiderable, eſtant de meſme nae &amp; le peuple ayant do",
            "né la ſuperiorité au Roy par ſon eſl cion auec des pouuoirs bien",
            "limitez qui ne marquoient pas vne difference ſi aliere y fi eſloi.",
            "gnée: Que les Roys doiuent traicter le lPeuple comme vn bon",
            "pere doit faire ſes bons enfans, &amp; les Pinces comne leur frere, &amp;",
            "que depuis quelque temps en ça Dieu auoit permis que les Princes",
            "du ſang de France fuſſent dans la perſecution comme le reſte du",
            "peuple, afin que reſſentant quelque effet d’vn gouuernement in",
            "iuſte en leurs perſonnes &amp; en leurs biens ils euſſent receurs à",
            "ſa",
            "Bonté &amp; ad l’aſſiſtance des Peuples &amp; des Eſtats pour les maintenir",
            "contre les vſurpateurs de l’authorité Royalle, &amp; qu’ils fuſſent con",
            "aincts de chercher le remede que i’anonce au peuple, qui eſt l’v",
            "nion entr’eux, comme la ſeule voye ſuſfiſante &amp; legitime pour",
            "pa",
            "rer les coups dont ils eſtoienr menacez. Vous direz encores à ces",
            "Princes de ma part, me dit la Saincte, qu’il n’y peut auoir quvn",
            "oy, &amp; que bornans ſa puiſſance dans les choſes iuſtes &amp; ſelon les"
        ],
        [
            "15",
            "loix vn chacun, &amp; les Prioces les premiers, viurot éus aſſeurance",
            "en liberté:; ce n’eſt pas diminuer la vraye authorité Royalle que de",
            "l’eſteodre de toute ſa puiſſance legitime, &amp; iamis vn vſurpateut",
            "uy vn tyran ’a eu d’aſſeurance ny derepos dans ſon Gouuerne",
            "men nou plus que les peuples : le uevous diray point ſi les Prnces",
            "veulent le ſoulagement du peuple ou non, mais e puis vous aſleu",
            "ter que pour leur honneur &amp; intereſt particulier ils ont fait",
            "vne",
            "faute tres ſignalée au cours des affaices preſentes, de ne ſe point",
            "declarer les protecteurs des peuples oppreſſez contre la violence",
            "des mauuais Minſtres, demander la remſe ou plutoſt remettre",
            "œux meſmes la moitié de toures les chages qut ſont ſur la ville",
            "de Paris, &amp; le reſte du Royaume., ſoit Entrees, Tailies, Aydes ou",
            "Gabelles, ou en toure autre natute que ce ſoit, &amp; que le Due",
            "d’Orleans de ſon athorité propte peut declarer le Roy captif &amp;",
            "priſonnier, detenu par le Cardinal Mazarin &amp; ſes adherans, &amp; en",
            "qualité de Lieutenant general de l’Eſtat armer puiſſamment pour",
            "ramener le Roy à Paris, &amp; par l’aſſemblee d’Eſtats dont ie vous ay",
            "parlé, ordonner tout ce qui ſera neceſſaire pour remettte le Royau",
            "me dans ſa ſplendeur: le ſcay cettainement &amp; tu aſſeureras le;",
            "Ptinces de ma part que ces remiſes ne diminueront rien de toutes",
            "leurs penfions, gages &amp; appointemens; au contraire ils en ſeront",
            "payez, &amp; exempt de voir pller l’Eſtat,&amp; finances par ceux qui les",
            "gouuernent, &amp; des fourbes &amp; ſoupleſſes des partiſans qui ſeuls en",
            "ruinent &amp; conſomment beaucoup plus qu il n’en ſera remis au",
            "peuple, autrement ils ſeront abandonnez. Des-ja le murmue",
            "comeace de ſe faire cotre leur armement, ils doiuent conti i",
            "buer de leurs ordres pour eriger la milice d Paris &amp; celles des",
            "Prouinces, &amp; ſe dire les protecteurs de la luſtice &amp; des Lox: Et",
            "quand l ordre de la nature les voudra loger ſur le troſne ils le trou",
            "ueront par cette forme &amp; bon gouuer nement, puiſſant en biens,",
            "ea amis &amp; alliez, il ſera la terreur de ſes ennemis, auec la benedi",
            "tion &amp; l’amour de Dieu &amp; des hommes.",
            "le ne pouuois bien compredre tous les ordres qui m’eſtoient",
            "donnez par la tres-bonne Sainte: Et poutant i’auois que lque ap",
            "ptehenſion qu’aptres les effects de toutes ſes propheries les Roys",
            "ſub",
            "ſiſtanes dans leur troſne, ne continuaſſent leur ialouſie contre la",
            "grandeur &amp; force de baris, &amp; que l’ambition de quelque Fauory ne",
            "echerchatles moyés de perdre cette populeuſe &amp; admirable Cieé,"
        ],
        [
            "36",
            "que l’on peut à bon doit nommer vn grand mondë, à raiſon de",
            "ln e e ene ene de loe eni e rene nel ne de enuſlene",
            "d’arts. E à cela la meſme voix qui m’auoit taut de fois paslé me",
            "reſpondit, Qu’il n’y auoit rien à apprehender tant que les Roys agi",
            "roiont par leur eſprit &amp; auis des Princes, d’autrant qu’ils ne",
            "voudroiẽ",
            "pas uyner ny perdre la force de leurs Eſtats, ny commettre vne i",
            "hate &amp; irreparable faute; mais que comme les mauuais Miniſtres",
            "&amp; ceux qui ont eu en main l’authorité Royalle auoient eu des pens",
            "ſées ſi ſuneſtes pout Paris, que de la vouloir mettre à ſac, ſeu, &amp;",
            "ſang, ie donnaſſe auis aux Bourgeois, que pour l’intereſt notable",
            "de la Royauté &amp; leur propre conſeruation, ils deuoient tenir de",
            "lneuoe eunenue e re e n e une e ene e e ileſile",
            "qu’ils e npourront commodé ment faire:; Que de ces choſes le Con",
            "ſeruateut du peuple en ayt le ſoing, &amp; ne ſe pas contenter de",
            "la mi",
            "lice de la Ville, mais encores garuir ou demanteler tous les lieux",
            "qui ſont ſur la riuiere à vingt lieus de Paris, ſans oublier de reco",
            "gnoiſtre les bonnes intentions des Villes d’Auxerre, loigny Sens,",
            "Montreau &amp; Melun,qui ont complimenté &amp; re ceu le Mazarin auec",
            "des reſpect, &amp; aplaudiſſements peu honnorables, &amp; par vn meſpris",
            "des Princes, du Parlement, &amp; de la Ville de Paris, &amp; partant mu",
            "1ailles bas.",
            "I’eſtois alors fort abatu de ſommeil, &amp; me ſembla que i’eus bien",
            "de l pcine à entendre la meſme voix qui me diſoit: le ſçay qu",
            "quelques Bourgeois de peu de cœur craignent les armes preſentes",
            "de la Reyne &amp; du Mazarin, parce qu’elles ſemblent beaucoup pls",
            "fortes que celles des Princes par la retraitte du Duc de Lorraine:",
            "Mais cognoiſſant les deſſeings d’vn chacun dãs la pure verite, vous",
            "aſſeurerez encore; ce bon peuple, que les intrigues &amp; intelligences",
            "que la Reyne,le Cardinal.&amp; leurs Partiſans ont dãs Paris eſtant diſ",
            "ſipées par l’ordre que le peouple &amp; les Princes y von mettre,",
            "les pet",
            "ſecutions ceſſeront; Noſtre bonne &amp; pieuſe Reyne ſe iettera dans",
            "quelque lieu Sainct, &amp; le Car dinal Maarin par les regles de ſa le",
            "zine apportera luy-meſme ſa teſte oour eſtre rongnée, &amp; ſauues",
            "cinquante mille eſcus d ſes niepces s’ils ſont encores en naure, &amp;",
            "qu’ils n’ayent eſté employez pour faire des remonſtrances inutiles:",
            "Naſſeurez pas pouttant ces deux dernieres hoſes eome vne ve",
            "rité infaillible de ma part, mais ſeulemens pour vn ſainct deſir",
            "que",
            "i’a5y"
        ],
        [
            "lIoy o vpir ls aôic Diuiaeſausfaite, &amp; tou le monde conrest.5",
            "Il faut neceſlairementque les penſees quei’auois e fuſſen in4",
            "pirées de Dieu, parce que ne m’eſtant iamais meſle des affaires d,",
            "modde, ie diſois ecores e moy meſme, Mon Dieul pendae",
            "que les Ftançois s’qccupetont à faire vne ſigrande refprme, peu,",
            "eſtre que ceux qlont pat aux doſrdres les tiaueſoront, &amp; qua,",
            "l’Eſtranger en prendra auarage pour entreprendre ſur la France;ôZ",
            "ie ſuppliay la Saine, auparauant des’en retourner dans le Ciel de,",
            "m’en douner les auis plus neceſſaires:&amp; incontinent la ſainte Voix,",
            "e declara, Que tous ceux qui ſe portoient du coſté du Madarin;",
            "vouloient le deſordre, comme elle ’auit ey-deuant declaré, &amp;,",
            "qu’ils voudroient empeſtpar cete ſaincte Voion que tu recommã¬,",
            "deras derechef à tout ce pauate peuple, lequel s’il ſe laiſſoit peſua,",
            "de par les ruſes &amp; arifices de ces gros Millors, ou par leurs decrets.",
            "&amp; menaces, ne ſortiroit iamais de ſa miſere, &amp; d’vne perſecution",
            "ſans fin, qu’il n’y auoit point de ailieu, &amp; qu’abſolument il falloie,",
            "armer par tout &amp; s’vnirafiu de mettre l’ordre à toutes cfoſes: Ie co",
            "gaois l’Eſtrãget &amp; ſes ſoupleſſes, il ſeroit à genoux deuant la",
            "Ftanc",
            "ſi elle n’auoit eſté trahie &amp; vẽduë, comme elle eſt encores, ce que ie",
            "n’eſtimois pas te deuoir dire, parce que les trhiſons des Miniſtres",
            "d’Eſtat ſont trop viſibles, en degarſſant Courtray pour le dõnerà",
            "l’Eſpagnol, abandonnantNaples, la atalogne, l’ltalie, Grauelines,",
            "&amp;e vne infioité d’autres trahiſons qui ſeroient ennuyeuſes à reciter;",
            "ce qui daiexciter les bons &amp; vraisFrãçois à diligenter leu Vnion,",
            "par le moyen de laquelle l’eſtrãger ſeroit facile ment repouſfe: M’aſ¬.",
            "ſeurant la Sainte que les milices de France ſe trouueroient monter",
            "à plus de iooe. hommes de pied &amp; g oooo. cheuaux, deſquel",
            "les l’on tirera dans vn mois apresl’Vnion le nombre heceſſalre pour",
            "rechaſſer l’Eſtranger, &amp; luy fſaire rendre ce qu’il a reconquis, le",
            "contraignant, ſi les François-veulentde faire vne Pax generalle,",
            "qui leur ſera auantageuſe ; le croy que la Saictc me diſoit, qu’il ſe",
            "rouueroit vn bien plus grand nombte dans les milces, s’il euſt eſté",
            "eceſſaire; qu’elle ſçauoit de la part de Dieu, proteenr des Fran,",
            "çis, qu’il y en auoit biepeu dete nom qu n’euſſents aſſez de œus,",
            "&amp; de generoſité pour prendr e les armes &amp; faire ceſſer le reproche",
            "in famont des Eſuangers, Qve L Ro de a nar io",
            "Fra nçoise sr l oy bs be s res. Dites encote mon",
            "amy à ce hopeuple, qa’il ae les ſufſitpas d’eſtre forts en nombre,"
        ],
        [
            "s en omms mais qu’lls doiuoat oideer que ſés Pyrai!",
            "ſurpateurs de l’auhorité Royàlle teſoaeeſtudioz à ruyner les ſds",
            "deſtinez pour l’eatraetenement des moes des Vldes de France, afid",
            "qu’il na’y en euſt aucun qui peuſt eſiſter à lau violence, &amp; qu’ils",
            "dbient ſe maintenirt daus la percepelon&amp; leuée detous les ancis",
            "&amp; nouueaux octtoys qui ont eſté impoſe ſur eu pout l’entret",
            "ement des murs. ponts, portes&amp; fortificatioos des Villes&amp;",
            "pour",
            "mnpeſcher qu’à l’aduenir les Monopolaurs, Teaitans, Partiſans, &amp;",
            "outes autres ſangſuës du pauple &amp; leuvs ſuppoſts, les lntendans",
            "des",
            "Prouinces, quel’on nomme auCiel Rayissevas. ds ’",
            "ibva t ns biEns oas millevas F nc Ot s,",
            "aaus ſorr des eafers, ourreas des Inaeons, ne les reduiſent à la mẽ",
            "leleſeoeiee derede e direlienl",
            "Dieu ordonne à chacune Ville, ourg &amp; Bourgade, de ſe remparer",
            "&amp; fortifies autant qu’il leur ſera poſfible, &amp; no laiſſer vn ſeul hameau",
            "dans lequel on ne puiſſe reſiſter aux voleurs &amp; pillards :; Le Souue",
            "ain qui aymera ſon peuple, &amp; ſe çontontea d’oſtre Roy comneé̂",
            "ſes predeceſſeurs, ne trouuet mauuais ces fortifications, autendu",
            "que ceux qui l’ont deuancé dans la Royauté les one iugées fi neceſ¬.",
            "ſaires &amp; à propos, qu’ils ont agreé des leuées de denisrs pour ece",
            "ſojet, &amp; ſans doute les places fortes ne peauene que ſeruis dans l’e",
            "at lors qu’elles ſont entre les mains du peupl &amp; empeſcher les",
            "Bſteangers de rien entreprendre ſur la France.",
            "Deſia ie ceoyois voirt la lumiere du iour, mais la lplendeur de l’a",
            "me de noſtre tres. bonne Saincte, ſembla m’esblouir &amp; réfermer les",
            "yeux pour me rendre plus attentifà ce qu’elle me vouloie djre de",
            "l’ordre que tiendroient les milices, parce qu’elle eognoſſoit mon",
            "peu de capacite en cette façon d’exercice; &amp; auſi ’oſt l’entendis",
            "fort diſtinctemens qu’elle me diſoit, Que c n’eſtoit pas d’auiiour",
            "d’huy que da; cét ſtat l’ou auoit eſtably desMilices dans les Pro",
            "uinces, que quelques Roys &amp; des plus ronommez en auoient vſé",
            "pour la deffence de la France, comme Fraoçois premier, &amp; Henry",
            "I. Que c’eſtoit vn des expediens le plus pſſant &amp; le plus commo",
            "de pourt l’Eſtat &amp; le peuple, parce qu’il u’y auroit paye ny",
            "entrete",
            "nement qu’en marchant; Qu’il ne ſeroit beſoing de garniſons, &amp;",
            "qe dans les aſſémblées &amp; mar ches des armeées l’ordie &amp; la Police.",
            "y eront ſi ponuellement obſeruoee que le Laboureor, le Mar:",
            "aud, l’Artiſa, le Bourgôois, ay l Officier, as leont poins laquie¬"
        ],
        [
            ".",
            "dias leds eereices, leusrs bieas ny leurs familles incomo",
            "de, les armées ſeront reelles &amp; denombre effectſ; lIl ny aura",
            "point de deſerteurs de Milices à cauſe des chaſtiments qu’on eu",
            "ftrs, point de coneuffions dans le payement des gens de guerte,",
            "uy des deſpences qui en dependent; Chacune Ville ou Parroiſſe",
            "ha oyaume aura ſon roolle de lices à pied ou a cheual, les",
            "nommez ou enrollez, leurs armes, manirions &amp;, equipages preſts,",
            "deſquels ils ne ſe ſeruiront que pour faire vn perit exercice vne",
            "ſos le mois, &amp; lors qu’il ſera neceſſaire de ſeruit: Ceux qui ſe",
            "tont enrollez dans la Milice ne contribueront aucane choſe pous",
            "les fraiz de ſon entretenement &amp; marche. Et comme il y a trois",
            "Bſtatrs dans le toyaume, les Milices en ſeront faites ſeparément,",
            "du Clergé, de la Nobleſſe, &amp; du tiers-Eſtat, ſans bleſſer l’Vnion",
            "goneralle, chacun ſelon ſa quallté, c’eſt à dire, les Eceleſiaſti",
            "ques dans va eorps, la Nobleſſe dans l’autre, &amp; le Tiers.",
            "Eſâtat ſe.",
            "paré, auec trais Generaut en chacune Prouince pour y com",
            "aande chacan corps. le ne donne pas ees ordres pour des Loix",
            "aoceſſaires, &amp; laiſſe vne pleine liberté à toutes les Prouinces de",
            "faire les dſoſitioos qu’elles iugeront conuenables ;mais ie leur",
            "recosnmande l’Vnion generalle, &amp; de ne point ſeruir à ſe deſchi",
            "rer &amp; deuocor les vns les autres pendant que l’Eſtat ſe plonge",
            "ons des deſordres que l’on aura beoucoup de peine à reparer.",
            "l’auois encore ouy parler que les gens de guerre qui portent le",
            "os de l’arnée Royalle, &amp; qui ſont commandez par le Mareſ",
            "chaal de Turenne, ne viuoiont pas ſelon les Ordonaces des",
            "Roys, ce qui me donnoit beaucoup d’eſtonnement, parce que",
            "ordre &amp; la laſtics nous doiuent eſtre diſtribuez par nos Roys, qui",
            "ls promettent &amp; le iurent; &amp; i’auois entendu en de petites con",
            "frencos ſaies aupres de ma grille, qu’il n’y auoit point d’aâtes",
            "dhotilité qui ne fſſent tres-rigoureuſemen exercez par cete",
            "anée: Et ſur cette penſee la meſme Saincte ſembla s’approcher",
            "de pluspres ponr me dire: O mon tres bon amy, ne croy pas?",
            "que cette arée ſoit vne armee Royalle l ne ſçais-tu pas que le?",
            "y eſt vn enfant de treizo ans, qui eſt en la puiſſaoce de la Rey.",
            "ae, du Cardinal Maarin, &amp; de toas leurs ſoppoſts &amp; adhera?",
            "Scçais-u pas qu’id a beſoin d’vn bon cõſeil pour regis &amp;gouuer er",
            "Eſtat, &amp; que quand il ſeroit capable on ne luy permettroie pas?",
            "d’agit que ſoloa les ouuemens de ces deux perſonnesAſſeure?"
        ],
        [
            "done ma bonne Ville de Paris, &amp; tous les Françoâs, que l’anee.",
            "de Turenne n’eſt pojnt vne armee Royalle, qu’elle eſt vne verita",
            "ble armee Mazarine &amp; Eſpagoolle, &amp; qui doibt eſtre en",
            "horreut j",
            "&amp; abomination à toute la France : &amp; que deſia les Princes, les",
            "Pa lemens, &amp; le ’euple auec eux, ou ce dernier ſeul au reſus des;.",
            "deux autres, deurot auoir declaré le Roy priſonnier &amp; captif ds",
            "Car dinal, &amp; tous ſes aſſiſtans criminels de leze-Majeſté, ennemis",
            "du Roy &amp; de ſon Eſt at, &amp; pertur bateurs du repos publiec, tous leurs.",
            "biens acquis &amp; confiſquez, ſi dans trois iouts ils ne laſſent reue",
            "nir le Roy à Paris, pour y eſtre mieux inſtruait que par le paſſé,",
            "en",
            "l’amour de Dieu &amp; de ſes veritables Snbiers, &amp; afin que pendans",
            "ſon bas âge il luy ſoit donné vn bon Conſeil, tant des Princes du",
            "Sang qu aures perſonnes de probité, par l’aduis deſquels toutes",
            "hoſes ſleront regies, iuſques a ce qu’il ait attein l’age que les",
            "Etats auiſeront.",
            "Lors que la Saincte me cotta preciſément les Eſpagnols paut",
            "ennemis des François, ie luy voulois domander s’il y auois des",
            "Eſpag nols de deux natures, les vus amis des François, &amp; les au¬.",
            "tres ennemis, parce que l’on faiſoit courir des b uits qu’il y auois",
            "de cette narion dans l’armee des Princes, du moins que l’Eſpa",
            "gnol leur en donnoit, &amp; que meſmes il y auoit quelque Tratté",
            "ſecret ents’eux afin d’entretenir la guerre ciuille pendant que",
            "cet Eſtranger s’accommoderoit à nos deſpens. Ce fut alors que la",
            "Saincte me repri d’vn peu trop de curioſité, &amp; ne laiſſa pas de me.",
            "dire, Qu’elle m’auoit deſia fait enendre, que pour paruenir àvns",
            "bonne fin, les moyens qui y ſeruoient deuoient eſtre pluſteoſt to0.",
            "lerez qu’approuuee, qu’elle n’auoit rien recogneu des Traittez",
            "Eſpag nols, &amp; que quand il y en auroit les Fracçois s’en deuroiét.",
            "impurer la faute, pour n’auoi aimé,&amp; ne s’eſtre vnis entemps &amp;",
            "Iieu ; Que l’aris deuot recognoiſtre que ceſſant l’armament des",
            "P uces, de quelque coſté qu’il vie nne &amp; leurs ſecours, ils fuſſent",
            "des long emps dans des bloquemens &amp; des diſettos, ou ſuiets à",
            "des rançons inſupportables: Qu’ainſi les François n’ont pas ſuiet",
            "de bl’a mer ceux qu ils ont appellez &amp; qui les aſſiſtent dans leuss",
            "bons deſſcins, &amp; y e mployent auec toute fidelité &amp; courage leurs",
            "prepres vies. Et quoy que u ne me parle point des depostenens.",
            "de ces armees ie veux que mes chers enfans les Pariſiens feachéẽt,",
            "e caux qui albuſent de l’authorité Royalle, &amp; qui diſpoſan de",
            "ou"
        ],
        [
            "at",
            "tout temps à leu plaiſir les Finances de l’Eſtat &amp; des biens dçé",
            "François, ne peuuent eſtre excuſez deuant Deu ny denant les",
            "hommes, de oues les violences, meurtres, vols, &amp; autres, actes",
            "dſhoſtilire faits par leur aree, paece qu’ayant eu les finances",
            "iuſques à preſent ils doiuent payer leurs troupes, ce qu ils n’ont",
            "point pratique ny eobmis aucune violence à faare contre ceux deſ",
            "qels ils n’ont iamais eu ſuiet de plaite; les Villes, ourgs &amp;",
            "Pro",
            "inuces de leur ſeiour &amp; paſſage ue font compaſſion: &amp; i’ay",
            "em",
            "cendu dans le Ciel les uoix’d vne infinite de pauures perſonnes",
            "hampeſtres dont cette armée Mazarine na pas ſeulement tauy",
            "les iens &amp; l’honneus, mais encores a traitse les corps de cruauté",
            "inoûie; &amp; i’ay veu entrer das le Ciel beaucoup d’autres ſortes",
            "d’enfans que le bas âge rendoit innocens, quii auoiẽt eſté cruel",
            "lement aſſaccez autour de Paris par les ordres Mazarines; Ie.",
            "ſcay bien auſſi que les Troupes des l’rinces n’ont pas peu viure &amp;",
            "ſubſiſt er ſans faire ſouffrir le peuple ; mais il eſtoit impoſſible que",
            "les l’rinces de leur bion propre pûſſent ſubuenir aà̀ la deſpence",
            "dvne guerre où chacun a iotereſt; lls ont demuandé au Parlemenut",
            "qu’on lear deliuraſt les Finances qui procedent des leuées ſur le",
            "peuple, les Partiſans Mazarins l’ont empeſché; &amp; ainſi ces Trou",
            "pes eſtant pour le ſeruice des François, &amp; n’ayãs fait de",
            "deſordres",
            "que pour leurs vies &amp; entretenemens, ils ſont beaucoup moins",
            "blaſmables que l’autre armée; le me promets que les François ne",
            "ae ſoupçonnerõ point d’intereſt ny de pastialité, ie ſuis dans vn",
            "lieu de pai &amp; de verité, où l’on ne peut faillir:; Et ie puis die qu",
            "le Prince de Condé dans la perſe cution deroiere a desbourſe de",
            "on bien vne tres-norable parie: Et ie ne puis ſouffrir que ſes e n",
            "emis, pour le rendre odieux, luy impoſent que ſon deſſein eſt de",
            "efldeuer à la Royuté, c’eſt vne propofition ridicule, impoſſible,",
            "&amp; qui n’eſt inuentée que pour le fare abandonner, &amp; former, fi",
            "l’n pouuoit, la diuifion entre les Princes &amp; les peuples,",
            "ls croyois eſtre aſſe iaſtruit de toutes choſes neceſlaires à",
            "I’Eftat, lors que la faincte Voix continua, en me diſant, Mon",
            "bien ayme Hermite, pluſieurs deroa ndent pourquoy aux appro",
            "ches &amp; lors de la ajorité du Roy la Reyne ſa mere a ſi rigoureu",
            "fement poarſuiuy le Price de Condé, &amp; quel ieereſt peor auoir",
            "e peuple de le conſeruer, protoget &amp; deffendre, luy qui auire",
            "ais a voalu affames &amp; parde Paris? Sçache &amp; ppblie de aa",
            "F"
        ],
        [
            "ar",
            "3art, que les Tiraus ne vealent point de coopaguo aope",
            "d’eux, ny moins de perſoanes qui leur don ne de la craie &amp;",
            "de l’ombrage. Ces conſiderations firent que la eyne &amp; l",
            "Cardinal empriſoonerent les Peinces, &amp; Deu le permit poat.",
            "ſaris ſaire ſo peuple de Paris des maux &amp; trahiſoas doas oun",
            "auoit vſé en ſon e ndroit, iuſques à ce que ſa iuaſtice eſtant ſatis¬.",
            "faite le peuple oubliaſt auſſi ſon reſſentiment de l’ofenee qui luy",
            "auoit eſte- faite par ces Princes, qui n’auoiene ſeruy que d’i",
            "ſtrument à la Reyne &amp; au Cardinal qui tenoisnt l’authorié;",
            "Royalle &amp; procura leur eſlargiſſement, qui fut fait, comns",
            "chacun ſçait, contre le gré de la Reyne &amp; du Cardinalbanuy d",
            "Royaume.",
            "Le Prince ne fut pas pluotoſt en liberté qu’il fut preſſe de eon",
            "ſentir le retout du Cardinal, &amp; ne l’ayant voulu faire il a",
            "eté.",
            "pourſuiuy par armes à la veu de tout le peuple, lequel eſt ite",
            "ieſſé à la conſeruarion du ’rince par trois raiſons.",
            "L pre miere, qu’il ne faut point ſouffris dans vn Eſtat tel qu",
            "la France où̀ la Iultice ſert de premiere loy pour le Souuerain",
            "pour le peuple, que l’on vſe de violentes voyes de faict, meurres,",
            "cmpriſonnemens, proſcriprions &amp; empoiſonnemens ny i",
            "ter dictions, ny que l’on donne des luges &amp; Commiſſaises ex",
            "rraordinaires contre l’ordre &amp; les loix du Royaume, &amp; mois",
            "e ncores contre les Princes que le commu du peuple.",
            "L’autre, que c’eſt vn Prinee qui a tres bien ſeruy l Eſtat &amp;.",
            "eapable de le faire à l’aduenir &amp; deffendre le peuple, aoſi qu",
            "la generoſité dont il eſt remply ne peut ſouffir de laſchetea y",
            "manquer de promeſſe; &amp; quoy que l’eſcriture ſaincte dit que",
            "le peuple n’at point de confiance aux Princes, il y a de l’ite",
            "pret ation à donner, &amp; ne laiſſez pas de croire que less honau?",
            "&amp; leur intereſt eſtant vny auec celuy du peuple, ils ne manque",
            "roient pas de foy pour eux meſmes ny pour vous, puis que-c’eſt",
            "leur auantage de vous ſoulager &amp; quaod ils voudroient alles u",
            "eontraire, l vnio&amp; l’orde que i’ordonne au peuple eſt ſeuls.",
            "rop ſuffiſante pour le conſeruer enuers &amp; comtre tous.",
            "La derniere conſideratioa eſt neceſſaire dans l’Eſtat, de",
            "haintenir ceua qui ſont ombtage ux perturbateurs du repo",
            "p- blic, leſquels ne recherchent pas la perte &amp; l’abaſſemen",
            "des ’noces pout auois plus de aoyen ds doner queque ſoul"
        ],
        [
            "ſmat ;-als ua oaailre pour eſloigaer les chiens qui pa",
            "aont ſerair àla gade du eroupeau, &amp; manger auec plus de facili",
            "teles hrebis qu’ils on des- ja tonduës &amp; eſcorchées.",
            "Il e n’eſtoit pas permis d’iaterrompre la Sainte, encores qu",
            "lafaſe iaſpiré de luy demander pourquoy elle ne me panloit poine",
            "ds Aonſeus la Due d’Orleaas ſur le ſuiet des affaires preſeotes",
            "&amp; de ſes daſſeins; neantnoios cognoiſſaot mon ioteieus elle",
            "taſpondis, Qu’il y auoit bie de l’incertiude, parce qu’il eſtoir",
            "ppuraiuy &amp; combatta ar des couſeils differends, &amp; que l’o:",
            "vayoit louuenat le Corinthaien à caquretorneée qui entroit dans",
            "le Palais d’Otleans, &amp; conferoit auec ce Duc, auquel la Cour fai",
            "ſois de tes- grandes promeſſas pour le corrompre &amp; fourber s’il vou",
            "loit changer de pacy; e d’autre coſté las Princes luy",
            "reprefentoiẽs,",
            "&amp; auec raiſon, qu’il n’y auot ſorue de Traitté par eſcrit ny de pa",
            "role dot la Reyne &amp; l Car dinal ne ſ mocquaſſent, s’ils trou",
            "uoient vne occaſion de perdre ce boa ’rince, lequel deuoit pcſiſtet",
            "iaſqes à la fis dans l’Vaion &amp; la bonas intelligence aac les au",
            "aes Peinces, parce qu’eſtant Vois il ſaroit tres dfficile, &amp;",
            "quaſ",
            "iapoſſible de leur loer aucun mauuais tousr ; Qu’en ſe moſtrane",
            "gnereux &amp; horne de parole &amp; de foy, les Prinees &amp; les Peuples",
            "rendtoiœnt vne ſi fermne creance en luy qu’il ne manqueroit ia",
            "aais d’aſfiſtance, &amp; deuoit acqguerit des ſeruiteurs au Duc de",
            "Val",
            "lois ſon fils, ſ ſeureté &amp; ſon auantage oe ponuant ſerencontre",
            "îîeurs que daael’Vnion auec les autres Pices &amp; les Peuples. E",
            "quoy que ie ae puiſſe blaſmer ſon enceds de bonté, finon d’auois",
            "heuacoup de teodreſſe, il pe trouuera pas mauuais que ie loy dia",
            "que ſa qualité &amp; le credis qu’il a dans Paris, oe deuoiens iamais pets",
            "eturae qu’vn Goauetuaur t das br igues &amp; des leuées contce luy,",
            "y aascber auee dea gasdes,uoa plus qua le Prenoâ desbMarhands,",
            "leſqads ont deub deſecaz",
            "hoſes aux rdres de ce Prin",
            "ce: &amp; quand i’ea ſçaurois daaatage il ne ſeuoit pas temps dela",
            "pabdies.",
            "Ioeouiot qus la Saints euaſt ceſſé de me parles, il me vint e",
            "asmolre, qu’auotrefois on ſe plaiguois qu e Prince auoit aban",
            "donét laſſé pesdreeous coux qui l’ausoiem ſeruy, Montorency,",
            "Puys-Làurent &amp; qolquas utress qu’il auoit conſenty le bloque",
            "eoe deraeis &amp; la ptiſou des Prioces I’ouis encose dire dedans",
            "aa cellule, que quad il uraisgpojecé ſa peop potte, celles des"
        ],
        [
            "24",
            "Prlncës &amp; de Paris, ll ne procederoit pas aattenmsent qu’il a ſait",
            "ſoufrant des armées ruyneuſes autour de cetre Vlle par l’eſpace de:",
            "trtois mois, &amp; le Cardinal à ſainct Geran, ſans faire que des Coa.",
            "frences; Vn autre me venoit dire, mon Dieu, qu’il eſt deboa n.",
            "turel &amp; facile à de ceuois, ou il faut qu’il le uveuille bien eſtre, aues",
            "bien d’auttes choſes que ie ue veux pas dise dans l’eſperance que c",
            "Prince fera quelque choſe de mieux: &amp; ces gens qui parloient à m",
            "faneſtre diſoient, Que pluſieurs Bourgeos luy auoient deſia die.",
            "iſques dans ſon Palais, qu’on le croyoi agir trop froidement,",
            "quand meſmes il n’auroit eu autre deſſeing que de chaſſer le Ma",
            "aarin. Tous ces diſcours ſe faiſoient auparauant que le grand Duc",
            "euſt fait les deux viſites des Troupes Lorraines dans leur Camp de",
            "Ville-bleufue. Et comme ie ns puis rien aſeurer de tout ceque",
            "ie vous repreſente que par des ouy-dire vulgaites du Peuple, vous",
            "p’en croirez que ce qu’il vous plaira : car pour moy i’ay depuis oyl",
            "la voix de ma bonne Saincte Geneuiefue, laquelle me qualifiat ſo",
            "Enfant, me diſt qu’il ne falloit pas auoit de mauuais ſoupçons decej",
            "gand ue, qu’il eſtoit fils de France, &amp; que cete qualité luy don¬!",
            "hoit telle liberté que bon luy ſemboloit, quii faloit veneret ceusl",
            "qui auoient ce beau tiltre, qu’il eſtoit ſorty de la race de Capet,",
            "eſleu par les Eſtats, qu’il n’auoit pas manqué d’inſpirations &amp; debõs",
            "aonſeils pour l’iuduire à faire plus grande dligence par les armes",
            "n de deſarmer l’ennemy public, &amp; pour ſe ſaiſir des deniers",
            "publiss",
            "faire armer par tout; mais qu’il auoit reieé cesmouuemens d.",
            "uios par le ſouffle d’vn Dermon rouge, La Saincte me chageapt e",
            "preſſément de luy annoncer qu’il eſtoit entres mauuaiſe odeurél4",
            "Cour, paree qu’il auoit chaſſé le Ca dſnal &amp; procuré la ſorie des",
            "Princes du Havre contre la volonté de la Reyne, &amp; qu’il n’auoi rié",
            "d’aſſeuré pour ſe maintenir que ſa qualiré, ſon ourage, l’amitié́ d",
            "Peuple de Paris auec l’Vnion des autres Princes, toutes leſquelles",
            "choſes il deuoit metre en vſage: que tant de bons moyens luy",
            "eſtoient offerts pour conſeruer ſon bien &amp; ſa fortune, &amp; qu’à faute",
            "de mieux agir il eſtoit ſur le poincàt de tout perdre: me diſant aui",
            "que ce bon uc ſe ſeruoit d’on Prelat veſtu de rouge, que les aſnes",
            "e cette couleur eſtoient d’ordinaire malcieux, &amp; qu’il ſeroit cau",
            "ſs des meſpris que l’on fera d luy, &amp; de la ruynetotalle",
            "deſoucte",
            "di, s’il e le banniſſoit de ſes Conferences, &amp; de la pluſpart",
            "de ſes",
            "domeſiques cqrtompus &amp; Maatips,",
            "Il’auoi"
        ],
        [
            "25",
            "I’aaois qudlque ſaé de rtet, &amp; ie n’oſois demander d la Saip",
            "e ce que ſon Aleſle Royalle deuoit donc faire pout le bien de l’E.",
            "at &amp; u Peuple, ſa conleruaaion particuliere &amp; des auses Princes",
            "qui le ſuiuent.",
            "La Voixſaincte alors aſſiſtée, comme il me ſermbloit, de deux",
            "Anges, me ft entendre, Qu’vn ’rince qui choque les Fauoris des",
            "Rois ne le doit iamais faire à moitié, Qu’apres la ſortie du Mazarl¬",
            "ilfallois ſuiuan l’inclination &amp; pieté de la Reyne la laiſſer",
            "enres e",
            "Religiop ou aller daps ſoa appanage, Que ceux qui ſont attaquez",
            "pa les armes e les peuuent repouſſer que par les meſmes voye?,",
            "y leuer des arnées ſans argent, n’y ayant pas tant à redire de pre",
            "due leas Finaoea, qui eſt le bien &amp; ſans du peuple, que d’armer",
            "&amp; ti",
            "ter des coups de canon ſur le quarties du Roy &amp; Mazari.",
            "le reſpondis à cette Voix, que le I’ar lement de Paris n’auoilt pas",
            "rouué bon que l’on priſt les finances, ny quo’la ville ſe declaraſt",
            "conre Mazarin, la Reyne, ny leurs Adherans, que ce Duc ne vou",
            "loe rien ſaire qu’auec l approbation du Palement, &amp; qu’il",
            "periroit",
            "pltoſt que de tie entreprendre.",
            "Dites luy, on amy, me reſpondit la Saincte, que pour fſairs",
            "ublier les fautes qu’il a faites à ſon tres-grand dommage, des au",
            "ares Ptinces &amp; de Paris, il ne doit abaiſſer ſa qualité, &amp;",
            "que le Pae.",
            "lement l’ayant prieé de faire &amp; diſpoſer de tout corme il a duiſeroit,",
            "il doi donc dés auiourd’huy dreſſer vne declaration par laque lle",
            "il expoſera les veritables procedez de la Reyne, du Cardinal &amp;e",
            "de leurs Adherans: il palera ſi bon luy ſemble, que noſtre ieune",
            "Roy u’a pas eu vne bonne education, a eſté nourry à l’Eſpagnoll",
            "e Italienne, humeuts contraires &amp; ennemies des François, &amp; n’",
            "aacune capacité pour regir cet Eſtat, ſe laiſſant capluer &amp; retenir",
            "priſonnias de la Reyne &amp; du Cardinal Mazarin, leſquels au lieu",
            "de reeognolſtre les gtaces que le Ciela faies a la Reyne luy do¬.",
            "aane de fi beaux enfans &amp; vn Roy, abuſent de fou authoriaé́,",
            "mettent la France au pillage, &amp; veuleat à main arme deſtruire",
            "le Royaune, ſi ce Prince aydé des bons François, n’y met la mai en",
            "gualité de Cheſ &amp; Leuenan General de l’Eſta &amp; Coutonne de",
            "rance, ſe de clarant luy-meſme tel, le Rey captiſ&amp; prilonnier de la",
            "Reyne,du Cadinalleurs Supits &amp;adherans, qu’il declaresa aui",
            "ooemis del’Eſtat &amp; perurbateucs du repos public, &amp;e ous ceux qui",
            "eaſies,; Qcdoara à la Vlle de Pais d’aaes, &amp; par outesles"
        ],
        [
            "i6",
            "Proulnées paur remettre le Roy en libeié, &amp; eirir ſur tous eu",
            "q leiennent captif afin de le ramene a Paris, pour y demeuer",
            "eu la grde des Bourgeois luſques à l â̂ge de vng cinq ans- E",
            "ioiat aux trois Eſtats du Royaume de s’aſlembler a Pars dans vn",
            "mois pour reſoudre tout ce qui peut cocerner le bien de l’Eſtat;",
            "Deffeuces à toutes perſonnes, eceuours, Treſorters genetaux ou",
            "pariculiers, Traitans ny autres de porter leurs deniers alleusrs qu’e",
            "mnains de deux uotables Bourgeois de paris, pour employet aux",
            "faiz de la guerre &amp; attes deſpenees de l’Eſtat, remettre à tous les",
            "Peup les tout ce qu’ils dobuent de Tailles, iuſqoes &amp; compris l’a",
            "ée mil ſix cents cinquante, &amp; la moitié de ce qu’ils doibuent",
            "pour",
            "ciquante vn &amp; cinquante deux, à la charge qu’ils enuoyeroos le",
            "guart dans vn mois, &amp; l’aurte deux mois apaes, és mains deſdits",
            "Bourgeois àparis directement, ſans paſſer par celles d’aucuns Rece",
            "euts ou dans-d’autres termes raiſonnables; remettre pareillemede",
            "deſcarger la moyfé du prix du ſel, à condition d’apporter les",
            "lenln de unnre eoenie un e rie ener oreinen donſe",
            "premierement paye le fonds deſtiné pour le courantdes rentes de",
            "J’Hoſtel de la Ville de Paris &amp; payemeot des rentiers,autres routes",
            "ois que ceux duparey Mazarin; Feta regir les Aydes pat Comme",
            "aires, &amp; le drojct remls au douzieſme denies; enioindre à toutes",
            "es Prouinces de s’Vnir auec aris, &amp; faire des Milices, foreifier",
            "ous les lieux que le Peuplé voudra, &amp; perceuoir les octroys comme",
            "ls auoient cy- dêuanut accouſtumé, eu attendant qu’vn bon ordrs",
            "pporte vn plus grand ſoulagement; qu’ilſera par luy eſtably vns",
            "Chambre de Iuſtice pour la recherche &amp; punirion de ceux qui oat",
            "yolé l’Eſtat &amp; le Peuple. Et parce qu’il eſt beſoing d’auoir proms",
            "ptement des denierts pour les fraiz de la guerte, Sera ordonné vt",
            "mpeuut ſur les Bourgeois de Paris, dont leés Martclhands &amp; Artiſas",
            "pe payaront qu’à diſcretion, les lournaliets &amp; gens de peine ee8",
            "ptez deſdits preſts, du moias n’en feront que olontairement E3",
            "pour les autres ſera inteſſamment fait vn rolle iuſques",
            "nillions de liures pour employer aun ſraiz de la guefre, &amp; les ds",
            "nijers receus &amp; diſtribuez par trois norables outrgeois de",
            "Patisp",
            "donner aux HabMtans de la Ville &amp; Fauxbourgs de Paris de",
            "s’aſſem",
            "bler en chaque quartier, &amp; d’eſlire vn Preuoſf des Marchands",
            "&amp; .",
            "Efcheuins: Vn Conſeruateur des droicts du beuple, &amp; vn Aiſtab.",
            "’edit Conſerateur, promottra eu foy&amp;e parole de rriace, de pr¬"
        ],
        [
            "y",
            "egerpaat toufiours la Ve de Paris &amp;e les proinces qui lpy ſerope",
            "Vaes, pour y faire re ſtablir l’orde &amp; la luſtice, &amp; prendre tel co",
            "ſeil pour eegir le oyauae, qur ſera doé par les blats pendanta",
            "miuorité du Roy,iſquos à vogt cenqans. eclarera tous les te",
            "uets, Dons, &amp; Conceſfios fas par la leyne &amp; le Cardnal Ma",
            "atu, dpais qae le parlement a enttepis. ſuc les trois Eſtats de",
            "France de declares la eyne egente &amp; le Roy majeur, ouls &amp; ds",
            "oal eſſet e valouir ; Quzles reuens &amp; biens dudit Cardinal ſerone",
            "plis &amp; employe aux rais de la gutre; Que les Troupes qui ſons",
            "&amp; ſeroae leuees de l’authorité dss Princos-riusot dans l’ordre &amp;",
            "police ilictaite, à peine de la vie. Declarera le Prince de Condé",
            "ſoa Lietonaat, pour en ſon abſence &amp; oà.le cas le requerra, faits",
            "ordonuner comme luy-meſme, &amp; donnera des emplois &amp; rec",
            "aoſſances raiſonnables aux autrs Princes, &amp; le Gouuernement",
            "de paris au Due-de Bsaufort ſon bon amy.",
            "le penſois quel’o nu’oſoit paler de la ſorte; mais la Sainte re",
            "pliqua que. les Suts a’apprehendoient pas la puiſſance des Ty",
            "ons. E come ie luy repreſentay qu’on feroit giaad doubte, qs",
            "ile Duc dOr eans &amp; les aures pînces ptenoient de ſi grands pop:",
            "ois, peut eſtre qu’ils ne les voudtoient point quitar, vſurpe",
            "toienc la Royauté, ou n’en laiſſeroient que le nom à noſtre pe;i",
            "Roy.",
            "C fut alors gu’il me ſembla la bonoe Sainâte faireyn petir ſou",
            "is &amp; rensuenent de teſte, en me diſant, Qu’il n’y auoi aucune",
            "ap",
            "parehce de changer de Roy, que co n’eſtoit pas le deſſein des Pio",
            "es, que l’vs d’anrs’eax leur ſetoit auſſi inſupportable que celuy",
            "que",
            "as auouas ſur le troſne, &amp; qu’ils pourroiet entors moins ſaire",
            "oe diuiſion dlas Royauté, parce que n’y ayat qu’vn Roy, ſous le",
            "monm duquel l’on fait tant de deſordres, les pPeuples n’en ſouffriroiée",
            "aspufieurs. L’Vnion que ie leu y tan recoummnandée, &amp; que ie",
            "eaie riiere pout la quatrieſae fois ne le penetroit iamas, &amp; ny",
            "a pa d’apparenee de les y pouuoir aſuiettir: me diſant auſſi, Qu",
            "qaaad le riace auroit vne penſée à la Royaut, quele Peuple len",
            "deſûtourneroit, encores qu’il n’y faſt intereſſé en façou quelcoaqa.",
            "’ayâ beſoin que d’vn bo, iuſte &amp; equltable Gouoennement,",
            "ſeoa les Loix de l Mouarchlo, &amp; qu’ellenesvoyoit ulle apparenqe",
            "dans ce changenont, qu’il ’y auoit polüiea de le ſoopçonner, &amp;",
            "-qu las buuts on eſtoient ſea pas ls Pareiſaas de la Rey¬"
        ],
        [
            "18",
            "ne, du Cardinal, leusrs Aderane &amp; Mailtotlers, que e’aâat ds",
            "fineſſes &amp; des R ovs es du Cardinal, &amp; qu’en tout cas, comms",
            "la Race qui regne auiourd huy, a eſté eſtablis par la reſolotio",
            "des Eſtats generaux, &amp; le le gitime &amp; narurel ſucceſſeur à la Cou",
            "ronne depoſſedé, l’on ne pourroit propoſer vn tel changement",
            "e, as les meſmes Eſtats, &amp; nottez bien que ie ne dis paslas",
            "’Parlements.",
            "A l’eſgard de l’autorité du Gouuernement, la Sainctes’eſcria,",
            "Bon Dieu! les François ne ſçauent ils pas que la France a eſté de",
            "puis quarante- deux a ns hors de la main &amp; puiſſance des oys,",
            "dans celles des Fauoris Casdinaux &amp; autrea particuliers, &amp; des",
            "Eſtrangers, leſquels n’ayant aucun droict dans la Maiſon ny in",
            "tereſt de la conſeruer par l’eſperance d vne ſucceſſion legitimen",
            "autrement, ont deſchiré l’eſtat, &amp; l’on plongé auec route l’.",
            "rope, dans des miſeres &amp; pauuretez i grandes qu’elles ne ſe pe",
            "uent deſcrire, &amp; y a bien peu de perſonnes qui n’on portent le",
            "narques &amp; la deſolarion: le meſme malheur tient encores la Frã",
            "ce, c’eſt luy qui l’a perſecute, deux Eſtrangars l’aſfligent, &amp; ne",
            "ceſſeront iamais qu’ils ne l’ayent reduite au tombeau; &amp; partat",
            "ie dis auecverité, qu’il eſt beaucoup plus auantageu que lesptis",
            "ces tiennent le Gouuernement que des perſonnes du com¬’",
            "mun, &amp; plus vt ile aux François que de les auoir pour compagoos",
            "de leurs miſeres, leur Vnion fera ceſſer les perſecutions; &amp; quãid",
            "les Princes feroient leurs affaires, qu’ls prendront des Appoi.",
            "temens &amp; penſions raiſonnables, la doſpence n’en pourrs eſgalar.",
            "la vingtieſme partie de ce qui eſt conſommé par le mauuais go",
            "ueraement, l’on ne ſoufftira plus de voleurs dans les Finances",
            "ny dans la guerre, &amp; Dieu fauonſera &amp; benira cet heureux cha",
            "se ieen moy- meſme, ie ne ſuis pas ſi temeraire de doa",
            "ger de ce que ma bonne Saincte me diſt: mais pourtant ie tae",
            "uois eſtrange que le Roy, apres auoir oſté declaré Majeur par l6",
            "parlement de patis, l’on vouluſt pretondre qu’il ne fuſt caablas",
            "de gouuerpar, &amp; que d’en auancer la propoſition c’eſsoar aufi",
            "vn crime de leze-Majeſté, &amp; que quelques Aduoeats qui.on pat",
            "loient ſi hault dans ms ſChapell que ie les entendois diſtinte",
            "nent, diſolont qu’il y auoit plus de ſix moys que l’Arreſt de la",
            "Maioritô auois eſté rendus, &amp; qu’il n’y auoit aucuns ouuerure da",
            "¬ equeû"
        ],
        [
            ".9",
            "ele eluille, l’on me diſt pourtant depuis que ces peſonnes.",
            "çenoieat le party de la eyne &amp; du Mazarin, &amp; i’euſle bien ſou",
            "haitté dans ma reuelation d’eu ſçauoir quelques nouuelles, &amp;",
            "dõe",
            "le deſir ne fuſt pas formé, que i’entendis la Voix de la Sincte, &amp;",
            "pluſtoſt la Voix Diuine, laquelle me reſpondit:",
            "le uay, non che Hermite, voſtre interieurpar la grace de Dieu,",
            "queſ ces viſios appaue nnent; &amp; s il n’y auoit que la conſide",
            "tation des hommnes, vous n’auriez pas ſur ce ſuiet la ſat is faàion",
            "que eoaus me demandez, &amp; ceſſant le grand &amp; notable ntereſt",
            "que ſa Bonte diuine prend dans vne œnure ſi importante au",
            "Royaume de Françe dont ie protege le Chef, le vous quitt erois",
            "dés mainennt mais ie ſuis forcee de la part de mon Souuerain",
            "de vrousaduertir &amp; toute la France de ce que vous deuez croire de",
            "a maiorite que i ay cy-deuat touchée,",
            "Sçachez donc, que par l’eſlection &amp; l’eſtabliſſemen de la",
            "oyaute, les loix qui inter diſent à ceux qui n’ont vingt cinq ans",
            "le maniement &amp; diſpofition de leurs biens, ont eſté obſeruées",
            "ſfi bien pour la petſonne des Rois comme des autres particu",
            "ets qui ont des ureurs, en donnaot aux Rois des petſonn s",
            "qu’on appelloit Regens, ex cepté depuis quelques ſiecles, que par",
            "vne conrrauention, &amp; vn abus tres preiudiciable, l’on a decla",
            "ré le Roy majeur à treize ans accomplis, de craiute qu’vne trop",
            "longue regence ne fourniſt des moyens aux Re gens de ſe rendre",
            "abſolus, &amp; d’vſurper la Royauté: laquelle conſideration a plongé",
            "l Firance dans toutes les miſeres qu’elle reſſent à preſent, parce",
            "que lors de la minorite du dernier de ſes Rois Louis IIl. ſa bon",
            "ne mere qui eſtoit ltalienne, s’eſtant fait declarer egente par",
            "le Parlement de Paris, &amp; ſon fils maieur à treize ans, tous les mal",
            "heurs que vous auez veuz dans ce deplorable regne s’en ſont en",
            "ſuis, &amp; n’en faut pas moins attendre du reg ne d’apreſent, par",
            "conutraue ntion que le meſne Parlemeot a fate entreprenant de",
            "declaret vn oy maieur, au lieu qu’vne declaration de telle im",
            "portance, non plus qu’vne Regence, ne peuuent eſtre valable",
            "ment faits que par les Trois Eſtats du Royaume, &amp; ainſi il",
            "n’eſt",
            "beſoin de chicanne ny de requeſte ciuile contre l’Arreſt de Majo.",
            "rité du Parleme nt, la luriſdiction duquel ne ſe peut eſte ndre",
            "dans",
            "les actes, qui appartiennent au Eſtats generaux de France le",
            "droi, l’vſage &amp; les Loix de l’eſtar y ſont ſi formels qu’il n’eſt pas",
            "1.1",
            ","
        ],
        [
            "3",
            "ne ceſſaire d’en deelaret les autres foadees, il ne faut qu’à lap",
            "chaine tenuë d’Eſtats que i’ay cy deuant recommandée d’eſrefa",
            "te à Paris, declarer nulles &amp;e de nul effet &amp; valeur tout",
            "ce que le",
            "Pat lement de Parls a ſait aux detniers regnes touchant les Rege",
            "ces &amp; Maorité des Rois, leur faire deffenſes de l’entreptendre",
            "à la.",
            "uaenir. Et parce que l’experience a monſtré que la R egence des",
            "Reynes &amp; la Declaration que l’on a faire de la Maiorite des Rlois à",
            "treize ans accomplis, ſont la ſeulle cauſe de tant de deſordres, bou¬",
            "uerſemens &amp; deſolations qui ſont en France, les meſmes Eſtats a",
            "reſteront, que les Femmes qui ſont excluſes de la Courone, le ſe",
            "ront auſi du Gouuernement &amp; de la Regence, &amp; ’auront iamais",
            "d’entrées dan les Conſeils des Rois, non plus que les Cardinaux",
            "&amp; que les R. gens &amp; leur Conſeil ſeront Eſleus par les Etats geue",
            "raux pout regir, iuſques d ce que les Rois ayent atteint I’aage da",
            "ving-cinq ans accomplis, ſi les François ue veulent recombes ds",
            "les meſmes diſgraces &amp; confuſions qui les accablent.",
            "Chr Hermite, vous ne me demandez pas vn ſecretr le plus i",
            "portant, &amp; duquel perſonne ne parle, de ne ianmrais ſouffrir queles",
            "Rois eſpouſent des lItaliennes ny des Eſpagnoles, le naturel deces",
            "nations eſt trop dfferend de la bonne lunmesr Françoiſe, ofiu qu",
            "la nature de vos Rois ne reçoiue d’aleeraion, part vn meſſange",
            "danereux. L’animal qui de ſa naiſſance eſt loup, quoy que Ioa",
            "p iſſe faite pour l’apriuoiſer &amp; l’adoucir, ne change point de oature",
            "&amp; de meure toufious loup.",
            "Mon Dheu les b lſles Reuelations, luy diſois ie, ſi tout eela ſ",
            "ouuoit e xecuter, quaad le Roy viendroit à regner il ſeroit biea",
            "peu de chioſe, parce que depuis que ie ſuis au moude i’ay touſiour",
            "ouy dre que lP’auhorité Royalle pouuoit diſoſer des biens, ho",
            "neurs &amp; vies detous les François; &amp; i’ay ve que tous ceuax",
            "quiou",
            "manié cette authorité, qu’ils appellent RoyaIle, ont pris &amp; ſait",
            "prendre ſelon leurs caprices lesbiens d’vn chacun. Premieremeu",
            "ils ont augmen é le ſel de quatrefois autant qu’il ne valoit depuis l",
            "Regence de Marie de Medicis, de meſmes les Tailles, Taillon",
            "Avdes, Enreées &amp; toutes autr es charges impoſées ſur le Peuple, &amp;",
            "la leuée de tous ces doiûts à mainaruée auec des violences &amp; da",
            "meurtres qui ont deſetté tout le plat pays, outre les leué es exrrao",
            "dinares: Ils ont vsodu &amp; alliené ce qui n’eſtoit pas au Roy",
            "&amp; l’o",
            "ogagé &amp; le Peuple enaers out le monde: Troipeé la pluſpas da"
        ],
        [
            "3i",
            "eam à qai ls ont eus aſſaté, &amp; paûſé pour des Filoux d’Eſta, eo¬.",
            "e ils ſont e effet: Les geas de guorre ont veſcu à indiſcretlon,",
            "pillé, oolé, ruiné le peuple, &amp; tenu touſiours le Roy pauure : l’ay",
            "eu chaſſer tous ceu qui ont voulu demauder iuſtice, &amp; l’on",
            "diſoit que rous ces pcocedez eſtoient du droit Royal, &amp; de n’eſcou",
            "ot oy rendte iſtice à qui que ce fuſt. Et quoy que ie n’euſſe ces",
            "choſes qu’en la penſée,",
            "Notre ſainâe Voix recommença de parler &amp; me dire, Queno",
            "re Roy n’eſtoit pas eſleué ſelon ſa quallté pouts le rendre capable",
            "da goaaetnement de ſon Eſtat, &amp; qus Mazarin &amp; ſa Cabale eſ",
            "ſayoient de luy doones des impreſſions vicieuſes &amp; toutes",
            "cotrai",
            "es aut qualitez qu’il doit auoir; &amp; neanmoins que l’on pourroit",
            "ncore elant bien inſtruſt luy faire abhorrer les vices &amp; les iniuſti",
            "ces qui ont eduit le Roy à la mendieité, &amp; ſuiuant les loix du",
            "Royaume, falre dire de luy qu’il ſera vn veritableR oY, P, l vs",
            "e, Sae, Dovx et Arrt e mpe’, Qu il ſe contentera des",
            "drois &amp; des pouuoirs que les loix loy donnent, afin qu’au lieu",
            "d’eſtre en iaine &amp; horreur vniueſelle, il ſoit aymé́ de Dieu &amp; cherl",
            "de ſes Subiets.",
            "lI’aduouë que tous ces Oracles m’eſtonnerent vn peu, la Saints",
            "e comandant eucore d’aſſeurer les François s’ils pretendent",
            "conſeruer quelqu honneur, bien &amp; vie, qu’ils doiuent s’armer pat",
            "oures les prouinces &amp; continuer l’ordre &amp; les Milices autant que la",
            "Monarcle durera, s’ls ne veulent perir mifetablement, &amp; voit",
            "exereer ſur eux tout ce que les cruaute Eſpagnol’es &amp; les trahiſons",
            "Italiesnes peuueut inuenter.",
            "lé quoy, dis -ie, bonne Sainîtel ne direz vous rien du Parlemen",
            "de Paris: &amp; ayant reïeré ma demande par trois fois, elle me teſ",
            "noigna qu’elle eſtoit inutile, parce qu’ils s’eſtoient perdus &amp;",
            "tout",
            "leur credis, ayant obligé les Trans, les princes &amp; le Peuple de les",
            "aair, que ce Corps n’auoit de ſupport qu’en l’amiie de la ville de",
            "’Paris, qui ſeule mainenoit leusr authoriré conrre tout le monde, &amp;",
            "l’ayant perduë ils ſe ſont expoſez aux fureurs des g ands &amp; des",
            "pe",
            "tits, i’ay compaſſion qu’vn fi grand Corps ait eu ſi peu de",
            "conduite",
            "d cooſesruer ſon authoriré &amp; ſa fortune; lls deuoient ioüer dleust",
            "ſte pour s’voir auec les peinces &amp; le penple, au lieu de ſe réndr",
            "par leuns tres hbumbles reumonſtraoces à la Reyne &amp;Maarin, lariſé",
            "de oua l’Europe."
        ],
        [
            "31",
            "Mais. mon Dieu, diſois ie, ce palement trop-de boas eſej",
            "pour tombet dans quelque erteuts, &amp; ie doubte bien fot u’ils",
            "n’ayent dettes grandes raiſons pour apauyat leur procedé. Ha",
            "mon bonHermite, me reſpondit la Saincte, le parlemese dogaal",
            "tua me patle eſt patialiſe, vne partie eſt dans l’affeâio de la Roy",
            "ne &amp; du Cardinal, l’autre voudroit que toutes choſes fuſſoatp",
            "cifiees à quelque ptix que ce fuſt, &amp; la troſieſme auoaë qu’il",
            "faar",
            "refornaer le gouucrnement. eu qui ſnde les cœuars des hopnes",
            "voit leur apprehenſon, qu’en voulant reſoner l’ſtat en fauut",
            "du Peuple( qui crie &amp; qui ſe plaint auec raiſon) ls rendee",
            "peuple en eſtat de paſſet plus auat, qu il choque la Royauce, e",
            "que leur authorisé &amp; leurs eharges fuſſent peduës. Beaucoup crai",
            "gnent encores de ſe rouuer intereſſe2 daas la recherche des abau",
            "que l’on a ci deuant faits, ſoit en leus perſonnes propees ou",
            "leurs alliez: aais toutes ces penſee, s’ils les out ,ſont indgaes ds",
            "perſonnes d’honueur &amp; de cœur; ce ne ſeroit pas cognoître les",
            "Franç̧ois ny leur volonteé, qui a touſiours eſté &amp; eſt encosr d’anoi u",
            "Roy. Le Parlemen voit les extoiſions &amp; voleries’que l’on a faires",
            "ſo le peuple, les pauuretez &amp; mſeres qui l’accablent, qu’il uy",
            "com merce ny liberté quelconque daus le Royaume. Il cognoiſt",
            "ne qes l lanuie s ein ue le ei iae en pun inu eur!",
            "moins de vouloir perdre l’Eſtat il eſt neceſſaire de changes le",
            "Conſeil &amp; procede à vne refo me comme ie t’ay predit. Adue",
            "is donc le Parlement que ſi elle eſtois faite par ſon orde &amp;",
            "ſoa",
            "uthorité il de meureroit dans ſa ſpendeur, cheri des-Piinces",
            "avmé du peuple de Paris &amp; de toute la Ftance. Il ſe pouroit es",
            "re conſeruer à l’aduenir pas la force &amp; milice de Paris &amp;",
            "vnio",
            "des prouinces contre ous les Tirans de. l’authorité́ Royalle, les",
            "Loix auroient eu leur vigueur &amp; l’vne des plus grande puſſanee",
            "eſt reſidé dans ce Cops celebre quiſe fuſt conſerué en conſeruaut",
            "Ies Peinces, les Loix. la luſtice, l Eſtat &amp; le ’euple, ſans bleſſs",
            "la veritable authorite Royalle: &amp; ſi ce Parlement ne fait qu elqu",
            "grand effort pour ſe reſtabhs da ns la creance du Peuple, ſon au",
            "horité &amp; ſon credit ſont bien esbtranlez de quelque coſté que",
            "panche la balauce, parce qu’eſtans meſpriſez des Prinçes; &amp; du",
            "Peuple, ils ne le ſeront pas moins du coſté d la Tiraonie.",
            "La Compagnie du Parlement eſt tres-venerable &amp; cooſideras",
            "ble, &amp; i’ay en ſinguliere ecommandation tou; le Cprps, par l4",
            "erit"
        ],
        [
            "lene pdeba",
            "&amp; ie dubte bieu ſat l",
            "apanyer leur poce l!",
            "iaincte, le parleae",
            "ſt das l’afeioa dells",
            "que oues çhoſs ſlſa",
            "troiſeſue auoatë qill",
            "ſonde les cœa des la.",
            "t refarmer l tat es f",
            "auec raiſon) ls ted",
            "qu il choque la oyul",
            "ne perduës. eaucoupt",
            "daas la rechetche de",
            "s petlonnes propts",
            "ls les ont , ſoas indg!",
            "e ſeroit pas coâl",
            "eſte &amp; eſt eacor dni",
            "voleniegpe ſooul",
            "ui lueebla, l",
            "le Floyaune. lo",
            "iotes ſont iute,",
            "neeeſaire de cdu",
            "ne ie r’ay pe",
            "liue ou lo e!",
            "le, lus da e",
            "Puea len",
            "aiee d eiees",
            "liuai ne!",
            "l iu naoeee",
            "e eileiiaee",
            "ree elee",
            "leaeee",
            "nine n ouoaee",
            "re edie eei",
            "innea",
            "i aet",
            "’l eier",
            "neir",
            "9",
            ".",
            "anërité des ges de probi &amp; d’honbeu qui s’yreo njopr",
            "d’huy, &amp; ie voudrois quepour fſaire ceſſer taot d’animoſuse",
            "&amp; de,",
            "iuſtes plaintes contre eu, ils donnaſſen auourd’huy leus Arreſt",
            "d’vnion auec les Princes &amp; la ville de Paris, pour tirer le Roy de",
            "eaptiuité, declarer tous ceux qui l’onut enleué́ de Paris &amp; le de",
            "tiennent eriminels de leze-Meſe ennemis de l’Eſtat; &amp; per:",
            "turbateurs du repos public, &amp; en fire ſans excepiion de qualité",
            "ny digniré vn exemple ſe lon les loix qu loit memorable à la po",
            "terite: &amp; afin de ne point tenit les choſes en longueur ny ſouffit",
            "d’armee Maz rine aupres de paris, otdonner que dans vingt",
            "quatre heures tous les Bourgeois de pParis &amp; autres qui ont des",
            "cheuau dans la ville &amp; faux bourgs feront monter â cheual vn",
            "homme garny d’armes, à peine de confiſcation des cheuax qui",
            "ſeront recelez, &amp; de trois mil liures d’amende, auec trente ou",
            "quarante mil hommes de pied qui s’vniront &amp; marcheront auec",
            "l’atmée &amp; ſous l’authorité des Princes, ce ſera vn ouurage de deux",
            "ionrs auec vn effet tres-vtile &amp; ſans frais, par ce qu’on obligera",
            "la Reyne &amp; le Cardinal de fuir bien loin de pParis, où̀ l’on retirera",
            "le Ry de lers mains Sacrileges &amp; Tiranoiques, &amp; enſuitte faire",
            "comme ie vous ay dit, vn armement conſiderable pour pourſuiure",
            "les Tirans de l’authoité Royalle s’ils eſuitent ce premier choe,",
            "&amp; pour reſiſter à l’eſtranger s’il ne fait vne paix honorable.",
            "Auans que partir, bon Hlermite, annonce auſſi de la part de Dien",
            "qui eſt res iuſte &amp; auquel tous ceux dont ie t’ay patlé doiuen",
            "oire, que ſi chacun d’eux n’accomplit ce que ie ’ay ordonné, ie",
            "leue feray ſçauoir Roy, Reyne, rrinces, Par lement, que le Peuple",
            "ſera conſerué, &amp; tout les autres engloutis dans les iniuſtices &amp; de",
            "ſordres.",
            "Enfin la Sainte m’aſſeura que les maux eſtahs publics vn cha",
            "cun doit contribuer aux remedes ſelon ſon pouuoir &amp; qu’il",
            "falloi",
            "armer ſans retardement, &amp; prendre les deners publics. Et moy",
            "le vous dis que ious ceux qui contribueroot que ce ne ſoit que par",
            "preſt, don il ſera fait regiſtre &amp; billets qui en ſeront donnez, &amp; ie",
            "leur engge mon pauure honneur &amp; ma pauurete toute entiere",
            "qu’ils en ſeront rembourſez ſur leurs entré́es ou par les prouinces",
            "auant tios mois de temps, &amp; qu’en s’aydant Dieu ne les abandon",
            "eta uy Saiute Geneuieſue, que i’en ſupplie de tout mon œu¬ <pb",
            "n=\"34\"/>",
            "S6",
            "Voila, Meleré, la ddrolare perlod qu Salaés eiialefs",
            "ovonta, Sdaoraſaoili’anayeu ſi bomne meaoie quei",
            "pu que levousen fais es res-idelle &amp; vertale,",
            "e¬"
        ]
    ]
}