{
    "entête": {
        "form": "vers",
        "genre": [
            "poésie à forme fixe",
            "ballade"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-26",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-15",
            "@who": "AB"
        },
        "titre": "Ballades servant à l’histoire des troubles advenus en\n          Berry.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-03",
            "#text": "3 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau569_GALL.xml",
        "path": "Corpus/Mazarinades/501-600/Moreau569_GALL.xml",
        "json_path": "Corpus/Mazarinades_jsons/501-600/Moreau569_GALL.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8947368421052632,
            0.7314814814814815,
            0.6551724137931034,
            0.7678571428571429,
            0.7111111111111111,
            0.7552083333333334,
            0.7048192771084337
        ],
        "lexicalite": 0.718052738336714,
        "ecarts": [
            -0.16325536062378165,
            -0.07630906768837808,
            0.11268472906403948,
            -0.056746031746031766,
            0.04409722222222223,
            -0.05038905622489964
        ],
        "ecart": 0.08391357792822547
    },
    "texte": [
        [
            "BALADES",
            "SERVANT A L’HISTOIRE",
            "DES TROVBLES ADVENVS",
            "EN",
            "BERRY.",
            "APARIS,",
            "M. DC. LII."
        ],
        [
            "3",
            "BALADES",
            "SERVANT A L’HISTOIRE",
            "DES TROVBLES ADVENVS",
            "EN BERRY",
            "SVR L’ARRIVE’E DE MONSIEVR",
            "le Prince à Bourges, au mois",
            "de Septembre 1651.",
            "LORS que le Grand onde de Paris s’abſenta,",
            "Et ne oulut pas ſre à la Majorité,",
            "Iaignit iuſlement d’eſtre encore arreſté",
            "Et ſa prudence, ainſi, ce malheur éuita.",
            "Bourges fut ſon Ayle, ou chacun proteſta,",
            "Qu’il s’eſtimoit heureux de ſuiure ſon party;",
            "On promit d’obeïr au Prince de Conty,",
            "D’abord on s’engagea ſans reſerue & preſto0,",
            "Alors pour ſon ſeruice on auroit combattu",
            "Mais la chance tourna, ie ne ſcay quo fato",
            "Et la neceſſité fit ceder la vertu.",
            "A ij"
        ],
        [
            "4",
            "es",
            "6",
            "D’n zele fi feruent Condé ſe contenta,",
            "Et comme on luy promit toute fidellité,",
            "roant qu’on ſe tienlrot dans cette fermeté,",
            "Deſſus ce bel eſpoir ſes deſſeins projetta;",
            "Il part frt ſatsfait, le Bourgeois l’eſcorta,",
            "OQui d’auoir tnt promis fut bien-toſt repentys",
            "Il ſloit pour la guerre aſſeZ mal aſſorty,",
            "e",
            "Ses murs tous démolis, & ſns parapetto,",
            "Peu de poul lre & de plomb, & peu de bled battu",
            "l uy fit apprehender de ſe voir ſus peto,",
            "Et la neceſſité fit ceder la vertu.",
            "e.",
            "q?",
            "Le Maire, à ce qu’on dit, en ſecret concerta",
            "D’enuoyer promptement deuens ſ Majeſté",
            "Pour uy repreſenter l’eſtat de la ité,",
            "e qu’eſtant découuert, onty s’en irrit,",
            "I",
            "L’enuoya prſonnier, & couatre luy peſta,",
            "ll crût par ce moyen le complot diuerty.",
            "ependant le Roy vient par d’autres aduerty,",
            "On attend cet honneur, con grande reſpetto0,",
            "Les Princes pour rempant n’ayant pas n feſtu,",
            "De peur d’eſtre ſupns, délogeat ſnbito,",
            "Et l neceſſité fit ceder la vertu.",
            "ENVOT"
        ],
        [
            ",e peeeo",
            "e e",
            "5",
            "ENVOY A MONSEIGNEVR",
            "le Prince.",
            "TRINCE de qui le nom a ſi loin retenty,",
            "Dont tant de Mazarins ont le bras reſſenty,",
            "u lieu de nous hair, yeZ en memento",
            "Oue l’impuiſſance auoit noſtre cœur abbatu,",
            "Nous n’auons pas manqué de vouloir prfeclo,",
            "Mais la neceſſité fit ceder la vertu.",
            "T",
            "A 7T",
            "AVTRE BALADE.",
            "SVRLA DE MOLITION DE LA",
            "groſſe Tour de Bourges.",
            "OVRGES, la Groſſe Tour n’eſt plus ton gou",
            "uernail,",
            "Das ſes plus noirs cachots elle admee le Soleil",
            "Depuis que l’on commence à la vendre en deſtail,",
            "Nous verrons quelque iour ſi c’eſt par bon conſeil;",
            "A la faire ſaulter on eut bien du trauail,",
            "Mais elle cauſa plus de pleurs & de babil",
            "Lors que laſchant vn pet plus tonnant qu’n fuſil,",
            "Elle fut aſſommer gens d’vt, re, mi, fa, ſol,",
            "t d’autres dont on n’a fait encor le calcul,",
            "ei e te e ne e len",
            "B"
        ],
        [
            "1",
            "6",
            ".",
            "11",
            "ern",
            "Quand pour la renueſer on eut fait l’attirail",
            "Pluſieurs ſont accourus à ce grand appureil,",
            "Sy trouuerent ſurpris comme dans vn tramail,",
            "Et là furent bleſſez plus de gens qu’à Corbeil:",
            "Si ce gros ſoulombier ſeruoit d’eſpouuentail,",
            "Il ſera maintenent vn clappier à conil",
            "Fort propre à retirer quelque Poiſſon d’Auril,",
            "Il fit prendre autresfois noſtre ville puar dol,",
            "Auſſi chaeun s’en mocque, & ie ne cognois nul,",
            "Qui ne chante d’n-ton, ou doux, ou graue, ou mol,",
            "Noſtre groſſe Pucelle ien a bien dans le cul.",
            "Elle ne verra plus ſes foudres de métail,",
            "Qui la nuict quelquesfois troublent noſtre ſommeil,",
            "Et dont l’air agité, plus que d’vn uentail,",
            "A de mainte Pucelle eſmeu le teint vermeil,",
            "Elle a fait peur à tel, de qui leſouſpirail;",
            "Se fuſt bien ayſenent boucbe d’n grain de ml",
            "Quel que ſoit ſon autheur, Rom uin, Goth, Eſpagnodl3",
            "Roy, Maire du Palais, Empereur, ou onſul,",
            "Sans reſpecter ſon nom qui n’a pas eu grand vol,",
            "Noſtre groſje Pucelle en a bien dans le cul"
        ],
        [
            "j",
            "Enuoy à quelque Balafré.",
            "OVS que la groſſe Tour à rendu torticol,",
            "Qui vous eſtes deffait de francs ou d’eſus ſo,",
            "Pour guerir d’vne pierre autre que le calcul,",
            "Voſtre chef ne peut plus faire le giraſol;",
            "Si vous en aueZ mal au ſiege du licol",
            "Noſtre groſſe Purelle en a bien dans le cul.",
            "mmmaaam - ALm, LAm mm-a",
            "BALLADE SVR LAREDDITION",
            "de Montrond le Septembre 165 2.",
            "VON ne s’eſtonne pas ſi Montrond capitule,",
            "Ses braues deffenſeurs n’en ſeront point blaſine",
            "Ils ne craignent pas tant les gens du Seigneur Iulle,",
            "Mais apres le long-temps qu’on les tient enfermeZ,",
            "Apres qu’ils ſe ſont veus au point d’eſlre affamez,",
            "Et de ne pouuoir plus cette place deffendre;",
            "Apres s’eſtre battus mieux que l’on n’auroit creu,",
            "A l’accomnodement ils ſont contraincts d’entendre,",
            "Enfin le temps à fait ce que ars n’auroit peu.",
            ".",
            "u?",
            "1",
            "La rigueur de l’hyuer, l’ardente canicule;",
            "La pluye & les brouilards ſouuent en l’air forme",
            "Donnoient aux aſſiegeans vn eſpoir ridicule",
            "De voir leurs ennemis de fatigue opprimez:",
            "Les foudroyans canons, l’effort des gens armez,"
        ],
        [
            "8",
            "Les mines qui mettoient tous les dehors en cendre,",
            "Iamais des aſſiegez n’ont la conſtance eſmeu;",
            "Tout le camp fremiſſoit en les voyant-deſcendre,",
            "Enfin le temps à fait ce que Mars n’auroit peu.",
            "&,",
            "v8",
            "Il faut pourtant ceder, c’eſt en vain qu’on recule,",
            "Ils n’ont pouldre ny plomb, leurs bleds ſont conſommeZ,",
            "Le ſecours vient à tard, ſa force eſt comme nulle,",
            "Et dans l’extremité ces frondeurs renommez,",
            "Vont ſortir glorieux ſns eſtre deſarmez:",
            "S’ils ont versé du ſang, ce n’eſt pas ſans le vendre,",
            "Le Soldat Mazarin s’en eſt bien apperceu,",
            "Mais les voila dchors, ne pouuant plus attendre,",
            "Enfi le temps à fait ce que Mars n’auroit peu.",
            "ENVO A MONSEIGNEVR",
            "le Prince.",
            "TRINCE de qui l’abord eut ſurpris dlexandre",
            "A Ia haue valeur Perſan peut bien pretendre,",
            "S’il ut vn peu pluſloſt quelque ſecours receu,",
            "Palluau ne l’eut iamais obligé de ſe rendre,",
            "Enfim le temps à fait ce que Mar n’axroit peu.",
            "FIN"
        ]
    ]
}