{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": [
            "Louis, roi de France, XIV, 1638-1715",
            "Anne d'Autriche, 1601-1666",
            "France. Parlement de\n            Paris",
            "Pouvoir royal",
            "Régence"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-15",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-05",
            "@who": "MF"
        },
        "titre": "Le bouclier et l’Épée du parlement et des généraux contre\n          les calomniateurs, par M. L.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau599_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "BOVCLIER",
            "ET L'ESPEE",
            "DV PARLEMENT",
            "ET DES",
            "GENERAVX,",
            "CONTRE LES",
            "CALOMNIATEVRS",
            "Par M.L.",
            "A PARIS,",
            "M. DC. XLIX."
        ],
        [
            "LE BOVCLIER ET L’ESPEE DV",
            "Parlement & des Genmeraux, contre",
            "es Caloniateurs.",
            "Esr vne choſe eſtrange, que parmy.",
            "le mal’heur public il ſe trouue encore",
            "e des eonoenis ſ eonomen onune l",
            "tranquilité des hommes, que leur plus",
            "r grande joye ſoit la douleur des parti!",
            "culiers:Des monſtres qui voyans ſoupirer la France!",
            "voudroient voir mourir les Parlement, & les Ge",
            "neraux qui l’ont ſecondé, & qui ne peuuent ſelaſ",
            "ſer d’accuſer ceux qui ont trauaillé pour noſtre",
            "en, d’eſtre les cauſes des noſtre ruine..",
            "A n’en pas mentir, cette manie eſt extreme: Et ie taeae do",
            "n’ay point encore vû de malade qui maudit ſa teſte pre oi",
            "des douleurs de ſes membres, quand cette teſte en ela.",
            "cherchant la gueriſon ny peut pas trouuerdereme",
            "de. Car enfinil eſt du deuoir du chef de mediter les",
            "moyens de guerirle reſte du corps; & dans l’occaſiõ̃",
            "paſée, le Parlement n’a fait que ce qu’il eſtoit obli",
            "gé de faire, quandil a cherché le ſalut de la France.",
            "A ij"
        ],
        [
            "Que s’il le faut prendre d’vne autre ſacon, ie di",
            "Caaeü cher",
            "ray que quand la douleur nous preſſe la crainte de",
            "s ſoa mourir nous eſueille, nous cherchons le Medecin",
            "ns.",
            "de toutes parts; Et ſi nous n’en pouuons pas trou",
            "uer au mal qui nous tuë, la nature nous force de",
            "faire de noueſmes tout ce que nous pouuos",
            "Pinſene ele udeneieneieoliel",
            "Er gereuſe. Vne humeur maligne & Eſtranmgere s’eſt",
            "eſtrangere",
            "nend ſeſut gliſſée dans les naturelles: deſia elle en a corrompu",
            "uaalade, & il",
            "vne grande partie: deſia elle prend l’Empire ſur les",
            "poias de",
            "autres; & les parties nobles ſont deſia meſme alte",
            "rées de ſa contagion. Tous les membres de cét Em",
            "pire ſoupirent ſous l’oppreſſion de la douleur.",
            "L’vn aprés l’autre ils tombent dans la defaillance;",
            "Et enfin ce grand corps va bien toſt moutir. Ce qui",
            "eſt de plus deplorabſe en la maladie, & de plus à",
            "plaindre au malade; C’eſt que les Medecins oune",
            "eieiel ee",
            "connoiſſent pas le mal, ou du moinsne veulentpas",
            "e guerir. Il y a lonemps qu’ils ſont ſollicitez",
            "par l’affligé: Lonemps qu’ils entendent les cla",
            "auec des pleurs ſangſants quelque remede à ſon",
            "mal extreme: Et lonemps qu’ils ont vû cé́t",
            "doue. Eſtat à la mercy de ſon infortune, ſans auoir eu pi",
            "cié de ſa peine. Mais comme la neceſſité fait bien",
            "uy neſmae",
            "o ſouuens des niracles, cét Eſtat abandonné de ſes",
            "S vrais Medacils luy meſme a fait vn effort contre",
            "ma"
        ],
        [
            "maladie, & luy meſme a trauaillé à la ſanté qu’il",
            "auoit perduë.",
            "e dy luymeſme. Car puis que c’eſt le Parlement",
            "qui a fait le genereux deſſein d’vne ſi grande & ſi",
            "neceſſaire cure, ie dy vray quand i’aſſeure que c’eſt",
            "Eſtat luy meſme qui l’a fait. Ct illuſtre Parle",
            "ment; Ce Senat de demieux familiers & viſi",
            "bles repreſentant le Monarque & les ſujets de ce",
            "Royaume, en eſt vne parfaite & vne narfue repr Pale",
            "ment repre",
            "ſentation. Ayant l’authorité de l’vn dans les mains, f es",
            "& pratiquant l’obeiſſance des autres, on ne peut pas .",
            "douter qu’il ne ſoit l’Eſtat tout entier en racourcy neic;",
            "Rſtat en t",
            "puis qu’il n’vſe pas moins de l’authorité́ du Prince, ou.",
            "en faiſane iuſtice, que de l’obeiſſance des ſujets.",
            "Apres cela doin rouuer eſtrange les projets",
            "de ſa generoſité ? Eſl quelque loy que nous con",
            "noiſſions ( ie dy meſime chez les peuples les plus",
            "res) qui ne permette pas la reſiſtance quetous",
            "es eſtres font à leur deſtruction & a leur perte? Vn eoaſeo",
            "ver que nous foullons aux pieds fait bien ce qu’ilt",
            "peut pour s’en garantir: Et defait, c’eſt vn droit doie aa",
            "rel.",
            "uſſi ancien que le monde, que la nature apprend",
            "à toutes choſes, & que la iuſtice humaine & diuine",
            "ne puniſt en qui que ce ſoit.",
            "Quand meſme ce grandCorps ne ſeroit pas en lalue",
            "priaipal",
            "racourcy tout l’Eſtat, puis qu’au moins il en eſt vne pieia.",
            "partie, N’eſtoie pas ſon deuoir de conſeruer",
            "utre? L’ordre que Dieu a mis dans le monde pour"
        ],
        [
            "e ſalut de toutes choſes, ordonne que les ’mains",
            "penſent les playes des autres membres du corps aſ",
            "ligé. La luſtice eſt la main de l’Eſtat: Elle doit donc",
            "nuoirſoindesaures paies Puis qu’ele eſt eſulle",
            "du Souuerain pour proteger les innocens, & pour",
            "eius ues onpee on ne lueie pueiu umoues",
            "eſtrange qu’elle ait entreprisſon deuoir.",
            "e ſç̧ay bien que ceux qui veulent fleſtrir la gloi",
            "re du Parlement, diſent qu’il entreprit ce deuoir",
            "par force; que ſa generoſité eftoit vne aCtion de",
            "contrainte; que la peurl’auoit rendu comme coura",
            "geux Ces diſcours toutesfois ne peuuent partir que",
            "de ceux que ny peur, ny honte ne ſçauroient iamais",
            "empeſcher d’eſtre laſches; Et la noirceur de ces in",
            "dignes penſeées ne peut eſtre produite que dansces",
            "eſprits tenebreux, qui deteſtent meſme la lumiere",
            "du iour. Ceux qui diſent que le dépit auoit animé",
            "ces Senareurs, & que le reſus de certaines cho",
            "ſes, ie ne ſçay comment imaginées, les auoit mis",
            "en colere, ne ſont pas plus ſages ny moins crimi",
            "nels. Que pouuoient auoir demandé́ de mauuais",
            "ceux qui ont bien eu le courage de demander la li",
            "berté de la France; Et que leur euſt pû refuſer celuy",
            "qui n’ayant pû les corrompre par ſes preſens, à bien",
            "eu la malice des’en vouloir défaire par le treſpas. Si",
            "quelque dépit les a animez c’eſt celuà de voirt",
            "tyrannie d’vn mauuais Miniſtre; &s’ils ont ſenty",
            "quelque colere, c’eſt cella dont ſes violences"
        ],
        [
            "doiuent encore embraſer tous les cœurs genereux.",
            "Qu’on ne die donc plus qu’ils ont fait leur deuoir",
            "parforce. S’ils y ont eſteé forcez, c’eſt par les excez",
            "de noſtre Tyran; Et ſi quelque peur les à pû ſaiſir,",
            "c’eſt cell la d’eſtre reſponſables au Thiône de",
            "eu d’vne indulgence ſi fatale à̀ tout ce Royaume.",
            "Et de fait s’ils euſſent voulu ſe relaſcher en fa",
            "ueur du Cardinal, l’ennemy conjuré de leur Patrie,",
            "que n’auroil point fait pour eux. Faul douter",
            "que tout auare qu’il eſt, il ne leur euſt donné au",
            "delà meſme de leurs demandes, par le propre inte",
            "reſt de ſon auarice. Mais il n’auoit pas rencontré",
            "dans ces uteurs de nos Roys des Iudas qui vendene, ’3",
            "eur Maiſtre. Il ne trouuera pas dans es ſages lllueſue le i",
            "ear du 6ae",
            "ſtres, ce quejadis on vit trop ordinairement dans ̀inai",
            "le Senar Romain: Cette baſſeſſe de courage qui",
            "uy faiſoit ſi ſouuent applaudir à l’infarmie des fa",
            "uoris de ces Souuerains: Ces loüanges ſeruiles que",
            "contre lesſentimens de leurs ames proferoient les",
            "ouches de ces indignes Senateurs; Et cette com",
            "plaiſance ridicule fille honteuſe & criminelle d’vn",
            "excez de timidité & de crainte.",
            "Sa grandeur redoutable au lieu de les auoir int Se srndu",
            "les a enhar",
            "midez, les a enhardis; Eomme c’eſt le propre des dus pluloi",
            "qu intimi",
            "grands courages de ceroidiraux plusgrands perils, l",
            "plus ils ont vû̂ de danger à acquerir leur gloire, &",
            "moins ils ont conſulté s’il la falloit acquerir, ſça",
            "chant bien qu’elle eſt touſiours plus éclatante aux."
        ],
        [
            "8",
            "rencontres où elle eſt plus difficile; lls ſe ſont gene",
            "reuſement comme de vrais Iaſons expoſez à la",
            "mercy de la mer & des vents. Ils ont leué l’ancre, &",
            "deſployé les voiles ſans peur du foudre & de la tem",
            "Eſe reue ue ene enonmſene d lon le nue",
            "vae eauſe Champ de Mars ne jettoient que feux & que flâ",
            "ſuperieu",
            "n. mes; &s’ilsn’ont pas vaincu ce fier Dragon, gar",
            "dien de la plus riche toiſon de ce Royaume, il en",
            "malheus.",
            "faut recognoiſtre vne autre cauſe que leur manque",
            "de generoſité. Tout cela n’eſtoit pas, quoy qu’on",
            "en puiſſe dire, vne entrepriſe peu difficile: Il falloit",
            "Si le Pale",
            "l pour vn deſſein ſi juſte & ſi hazardeux de grands",
            "eteg cœurs & de bonnes ames. Dans la gloire qu’ils poſ",
            "oereux, ſo",
            "oaheat ſedoient, & qu’ils poſſedent encore; aſſisau Thrô",
            "euſt empeſ.",
            "t ſ ne de la Iuſtice, Diſpenſateurs du pouuoir Souue",
            "n’eoft eonſi.",
            "Eet rain, Aſtres Touuiſſans dont les bonnes ou les",
            "ere. mauuaiſes influences dominent routes les parties",
            "inferieures de cét Eſtat; vne infinité́ de perſonnes",
            "Ceux qui",
            "lu ſe ſeroient peu ſouciez de la miſerable condition",
            "e n’ont",
            "eaſs, du reſte de la Ftance. Rarement voyonous ceux",
            "qui ſont à leur aiſe penſerà ſoulager ceux qui n’y",
            "ont miſera1",
            "uia ſont pas. Du faiſte du boeur on jette peu les",
            "yeux dans l’abyſme de l’infortune. La proſperité́",
            "ou out ao nous enchante & nous aueugle, ou du moins cét",
            "E objet nous ſemble ſi beau & ſi charmant, que diffi",
            "pſun iou cilement en deſtachons nous nos regards pour en",
            "tile & lans",
            "contempler qui ſoient laids. Quand meſme en",
            "l’eſtat"
        ],
        [
            "93",
            "eſtat leureux de ces grands hommes il s’en ſeroit",
            "trouué beaucoup d’autres pour conſiderer nos.",
            "douleurs; quand meme quelque tendreſſe de cœur,",
            "quelque mouuement charitable les auroit portez",
            "à la compaſſion de nos maux; ce n’auroit touſiours",
            "eſté qu’vne compaſſion pareſſeuſe & inutile, qu’vn",
            "mouuement du de dans ſans effet ny ſans fruict au",
            "dehors; Et nous ne doutons pas qu’il n’y ait eu plu",
            "fſieurs ames affligées de la douleur publique dans",
            "eut felicité́ particuliere: Pluſieurs eſprits qui ont",
            "enuoyé leurs ſoû̂pirs au Ciel contre la licence des",
            "Enfers: Mais il ne s’eſt point trouué d’aſſez grandes",
            "hardieſſes pour ceſſer de plaindre ce Royaume, &",
            "en entreprendre la deffence. La crainte a touſiours",
            "eombattu la pirie, & en a eſté vctorieuſe: L’Ima",
            "du peril a touſiours éffacé́ celle de la gloire; & c’eſt",
            "vne choſe eſtrange & merueilleuſe, que parmy tant",
            "de Heros quiont combartu pour la France contre",
            "es Eſtrangers, il ne s’en ſoit trouue pas n quil’ait",
            "deliureée de ſon ennemy domeſtique.",
            "Le Parlement ſeul meritoit cét honneur, co;",
            "me il l’auoit entrepris, ſi le Ciel ne l’euſt retardé. eeiu c",
            "que n’auoie",
            "auoit ſagementiugé dans ſon genereux deſſein, ie tout le,",
            "eſte d ’E.",
            "que n’eſtant point arriué qu’aucun particulier euſt",
            "fait cette vengeance publique, c’eſtoit à luy ſeul dele",
            "faire. Qu’il ne falloit pas qu’vn criminel fuſt ulp",
            "eulier auſi",
            "fougueuſement executé. Qu’il eſtoit raiſonnable n’auooi dioie",
            "de le faire.",
            "que ſes injuſtices fuſſent chaſtieées par la Iuſtice.."
        ],
        [
            "0.",
            "Qu’vn particuler auroit pû faire ſon coup pluſtoſt",
            "par hame que par raiſon: Qu’il auroit pluſtoſt fait",
            "vengeance que celle de tout le Royaume: Quon",
            "uroit pû douter de laiuſtice d’vn coup precipité:",
            "Qu’vne execution meſme de cette nature auroit",
            "rendu criminel celuy qui l’auroit execuré́e: Qu’il",
            "n’eſt pas permis à tout le monde de faire iuſtice, &",
            "que ſi cela eſtoit, on feroit moins mourir de cou",
            "pables que d’innocens.",
            "C eſtla Ces raiſons firent iuger au Parlement, que c’e",
            "ſeule Inſtice",
            "vene u ſtoit à luy ſeul d’entreprendre vne vengeance pu",
            "lP bli que, & non pas à l’attendre d’vne reſolution par",
            "ticuliere. Ils conclurent qu’à des excez ſolemnels il",
            "falloit vne punition ſolemnelle, & que comme",
            "toure l’Europe nignoroit pas les crimes du Cardi",
            "nal, il eſtoit iuſte qu’elle apprit la iuſte & l’éclaran",
            "te procedure de ſon ſupplice: Autrement il n’e",
            "ſtimoit pas que Dieu peuſt trouuer ſa mort agrea",
            "ble. Et de fait, c’eſtoit vn grand boeur pour",
            "nous que ſa ruine ne nous fuſt pas vn crime, & que",
            "nous viſſions ſa punition ſans la meriter. C eſtoit",
            "ce que pouuoit faire le Parlement: Comme il a le",
            "droit de noſtre peine, il a de meſme celuy de no",
            "ſtre vengeance. Dieu qui ſe l’eſt reſeruée luy en a",
            "donné le pouuoir, l’ayant donné ànoſtre Prince,",
            "dont il a receu la balance & l’eſpée, pour poiſer",
            "d’vn coſté, & trancher de l’autre. Il n’auoit donc",
            "entrepris rien que ſelon la puiſſance de ſa charge;"
        ],
        [
            "belle & ſa genereuſe reſolution eſtoit de ſon au",
            "thorité & de ſon deuoir.",
            "Et de fait, eſtant tuteur du Roy en ſon bas aage, eſ ede",
            "2 fant du Roy",
            "n’eſtoie pas à luy à prendre ſa place en ſa Min psenl.",
            "à proteger",
            "rité? Et tenant ſa place, n’eſtoil pas obligé aux’.,",
            "meſmes fonctions auſquelles le Roy lueſme que",
            "ne le fone",
            "euſt eſté obligé: Or les Roys qui ſont les Peres de pas u.",
            "ont primiti",
            "lenrs Peuples en doiuent eſtre auſſi les defenſeurs; eneutoi",
            "tellement que le noſtre ne pouuant encore nous",
            "defendre, le Parlement deuoit ſuppléer à ſa ieune",
            "mpuiſſance, & nous proteger.",
            "e ne dy pas que ce ne fuſt primitiuement le d C’eſoitpres",
            "mierement",
            "uoir de la Reyne Regente, puis qu’elle auoit l’E,",
            "pire dans ſa main: Cét Empire n’eſtoit pas moins’us",
            "d’auoir pitié de ſes Sujets, que de leur commander;",
            "falloit donc qu’elle les defendiſt, au lieu de les",
            "ndonner En ce rencontre les mauuais conſeils",
            "d’vn mauuais Miniſtre luy ont fait oublier ſon de",
            "uoir; Falloil que le pauurre Peuple periſt ſans ſe",
            "cours, pource qu’elle ne penſoit pas à le ſecourir:",
            "Quand elle ſera ſortie de l’erreur qui l’a ſedute,",
            "qu’elle aura vaincu le charme qui l’aueugle, &",
            "qu’elle ſera retournée aà̀ ſa bonté naturelle, elle co",
            "gnoſtra bien qu’elle deuoit benir ceux qu’elle a",
            "maudits, & peuſtre dira t’elle à̀ ceux contre leſ",
            "quels elle fulmine ſes vengeances; qQue ie ſuis",
            "malheureuſe de vous auoirreſiſté: Et que ie ſerois",
            "heureuſe ſivous m’auiez vaincuë!"
        ],
        [
            "2",
            "aReyaen Car enfin quoy que cette bonne & cette grande",
            "r Reyne trompée puiſſe dire, l’offence qu’elle pre",
            "ee le,, tendluy auoir eſté faite n’eſt qu’imaginaire, & n’a",
            "tlbn a",
            "enrepu ce point du tout de realité. Le Parlement pour l’auoir",
            "qu elle de",
            "’ chocqúe a touſiours trop ſçeu quelles deferences",
            "uoi lai.",
            "luy deuoit rendre. Lueſme ayant confirmé",
            "fa Regence, & en ayant encore rendu le pouuoir",
            "plus ample, l n’a point deſſein de le diminüer; mais.",
            "cognoiſſoit bien que ce qu’elle ſembloit vouloir,.",
            "oe n’eſtoit pas elleſme qui le vouloit, & que",
            "sS’oppoſant à̀ ſes volontez, ce n’eſtoit pas à ſes vo",
            "lontez qu’il Soppoſoit. Les ardans mouuemens de",
            "colere que le Cardinal luy inſpire ne luy doi",
            "uent point eſtre imputez, ce ſont des mouuemens",
            "eſtrangers. L’obeïſſance que le Parlement euſt",
            "renduë à̀ ſes volontez n’euſt point eſt glorieuſe aà",
            "perſonne; & c’euſt eſte mal ſuiure ſon deuoir",
            "que de les eſcourer. La fidelité que tous vos Sujets",
            "vous deuoient & qu’ils vous doiuent encore, gran",
            "de Reyne, leur defendoit de vous obeïr. Souſfrez",
            "nous de vous dire, ſans vous offenſer, qu’il eſt des",
            "malades auſquels il ne faut rien accorder de ce",
            "qu’ils demandent, puis que leur appetit ou leur",
            "raiſon déreiglée les obligent à rechercher pluſtoſt",
            "mort que la ſanté. Vous auez eſté conrrainte,",
            "Madame, par les conſeils empoiſonnez d’vnmau",
            "uais Miniſtre, de rechiercher tout de meſme voſtre.",
            "ruine. Commeil vous gouucrnevn peu tropabſo",
            "lument:"
        ],
        [
            "ument dans ceete fatale authorité, qu’il a encore",
            "fatalement vſurpée, l raſchoit de vous vendre",
            "en cher voſtre propre bonté Sa malice eſtoit à",
            "ce poinct, Madarme, que dans le noir deſſein qu’il",
            "uoit ſi audacieuſement tramé contre vous, il vous",
            "employoit voueſme, & qu’il n’eſtimoit pas ſa",
            "rage aſſez grande, ny voſtre perte aſſez eſclatante,",
            "eſme en vous perdant il ne vous rendoit encore",
            "nſtrument de voſtre malheur. Vous ſouhaitiez",
            "de l’eſtre, Madame, n’en doutez point. Vous vous",
            "efforciez d’obliger vn ingrar, qui pour recompen",
            "ſe à toutes vos faueurs ne cherchoit qu’a vous voir",
            "perir.",
            "Qu’eſtoie autre choſe, grande Reyne, que",
            "d’empeſcher la Paix ſi vuerſellement ſouhaitée?",
            "Qu’eſtoie autre choſe que d’arreſter les heureux",
            "fuccez de vos armes trop victorieuſes à ſa fantai",
            "fie? Qu’eſtoe autre choſe, enfin, que de piller.",
            "comme vn pirate & comme vn brigand toute la",
            "richeſſe de cet Eſtat, d’eſpuiſer ſon plus pur ſang",
            "comme vne ſangſueë, & de vouloir comne vn",
            "deſtructeur deſtruire la premiere Ville de ce grand’",
            "Royaume. quand vos Sujets ſeroient tous ruinez,.",
            "que feriez vous? Si vos membres eſtoient briſez,",
            "où ſeroit voſtre force? Alors vous ſeriez auec nous.",
            "à la mercy de nos Ennemis, & vous n’auriez de reſte:",
            "en voſtre infortune que le regret de n’auoir pas",
            "voulu la preuenir quand vous le pouuiez. Quel",
            "D"
        ],
        [
            "compteainſi pourrieous rendte ny a Dieu ny",
            "ux hommes de l’adminiſtration qui vous a eſté",
            "commiſe? quel Royaume remettriez vous à voſtre",
            "fils apres auoir perdu le ſien? Mere miſerable, Illu",
            "ſtre infortunée, quelles douleurs receurieous",
            "de voir ce cher fils deſpoüilleé; Et encore par voſtre",
            "ndulgence.",
            "Ee Pule Le Parlement fut donc ſage & courageux au dela",
            "ent fut",
            "enere de ce qu’on peut dire. Sajuſte reſolution fut vn ef",
            "dans ſon deſ.",
            "e fort de grandes ames. Tout eſt merueilleux d’vn ſi",
            "beau deſſein. Les eſclatantes vertus que tout aà la",
            "fois il fit voir en ce fameux rencontre le doi",
            "uent rendre admirable à rtout l’Vniuers. Cette ptu",
            "dence auec laquelle il découurit les laſches penſées",
            "du Cardinal; Cette generoſité́ auec laquelleils’op",
            "poſa aà̀ ſes pernicieux deſſeins;Cette fidelité addroi",
            "te, vigoureuſe & incorruptible qu’il teſmoigna",
            "pour ſon Prince; Cét amour atif, deſintereſſé &",
            "e e e",
            "rdent dont il rendit de ſi belles preuues à ſa Patrie:",
            "Tout cela ſont autant de ’Heraux qui alloient",
            "crians par toute la terre, & chez tous les Peuples,",
            "& de ſi gloneux deffenſeurs de ſa liberté! Er com",
            "bien Dieu cherit LOVYS XIIII. ſon illuſtre",
            "Monarque d’auoir en ſa minoriteé de ſi bons tu",
            "teurs, & de ſi paſſionnez Sujets.",
            "e Pa Cette gloire toutesfois ſi bien merité́e luy fut",
            "nent ne ſ1",
            "an d commune auec d’autres. Vn eſclat ſi grand brilla"
        ],
        [
            "ur d’autres genereux; & ſa beauté fut ſi charmante airlue,",
            "esGenerau",
            "& ſi ſouhairahble, qu’il fut impoſſible qu’il én voulurent",
            "jouyr d",
            "jouyſt tout ſeul. Il ſe trouua d’Illuſtres cnuieux lelone uo..",
            "qui luy vindrent partager l’honneur de ſeruir le er.",
            "Prince & la Patrie, & qui ne voulurent pas demeu",
            "rer ſtupides dans vne ſi belle occaſion de faire leur",
            "deuoir. Mais cethonneur eſt d’vne nature ſi excel",
            "lente, qu’il ne fut point amoindry, encore qu’il ſe",
            "partagea. Cõme le Soleil diſtribueë ſa lumiere auec",
            "vne ſi merueilleuſe diſpenſation, que quelqu’vn",
            "n’en reçoit pas plus pour eſtre tout ſeul, & que tous",
            "n’en reçoiuent pas moins pour eſtre pluſieurs;",
            "quand Meſſieurs les Generaux vindrent augmen",
            "ter le nombre des defenſeurs de la Patrie, ſ’eſclat",
            "du Parlement n’en fut point diminué. Ils en deuin",
            "drent tous brillans ſans qu’aucun perdiſt la moin",
            "dre eſtincelle de ſa lumiere. Au contraire meſme",
            "ce renfort de celebres Partiſans rendant le party en",
            "quelque ſorte plus iuſte, le rendoit auſſi en quel",
            "que ſorte plus lumineux.",
            "Quoy que c’en ſoit, nos Senateurs & toute la",
            "France auec eux doit eſtre beaucoup oblgée à̀ ces",
            "mes Heroiques. Ce ſont d’inuncibles enfans qui",
            "n’ont point oublié́ l’amour de leur mere, & qui par",
            "d’excellentes & d’ardantes lumieres ont bien ſçeu",
            "cognoiſtre & la trouuer dans les ombres de deux",
            "differents partis qui prenoient ſon nom. Le Roy",
            "que traiſnoit(ſi ie l’oſe ainſi dire) l’ennemy de ce"
        ],
        [
            "e e res",
            "Royaume ne peut les eſbloüir. Ils cognurent bien",
            "que l’authoriteRoyale n’eſtant encore en luy qu’en",
            "puiſſance, & non pas en vſage, on n’auoit pû l’en",
            "leuer auec luy. Que ſon depart nocturne en eſtoit",
            "vne raiſon, & vne preuue indubitable. Que ceux",
            "Ce a’eſt pas",
            "e ſe dérobent iamais. ue ceſtoit vne priuarion &!",
            "uue de e vn abandonnement manifeſte de ſe ſouuerain",
            "cacher &",
            "fuir.",
            "pouuoir que cette euaſion timide & indecente",
            "dont les plus foibles meſmes deuroient rougir.",
            "Ces genereux & ces ſages Heros, conſiderans",
            "donc que le Roy mineur n’vſant point encore de",
            "puiſſance Souueraine; Et que cette puiſſance",
            "toutesfois pour le gouuernement de l’Eſtat ns",
            "pouuant eſtre en ſes mains, & deuant eſtre en d’au",
            "tres, ne pouuoit eſtre recognueë en celleà, de ceux",
            "que la crainte & la fuite eſloignoient infiniment",
            "d’vne ſi haute independance, abandonnerent les",
            "eux d’où ils lugerent qu’elle s’eſtoit eſuanoüye, &",
            "vindrent chercher ceuà où elle s’eſtoit achemi",
            "née. Comme leshelles fleurs qui ne peuuent viure",
            "ns ſuiure d’vn mouument continuel l’aſtre donc",
            "elles reç̧oiuent la chaleur & la vie. Ainſiils aban",
            "donnerent le Roy pout le ſeruir; Si l’on abandon",
            "ne au moins ce dont on porte touſiours l’amour",
            "dedans le cœur, & l’image dedans la memoire. Si",
            "on peut dire abandonner ceuà dont on em",
            "braſſe ardemment laquerelle, & pour leſquels on",
            "donne."
        ],
        [
            "donne librement le repos, les biens & la vie.",
            "Si ceux qui n’ont pû̂ conceuoir de ſi hardie &",
            "de ſi genereuſe penſeée faiſoient vne iuſte reflection",
            "ur le depart de nos Generaaux, & ſur leurindigne",
            "ttrachement, ils verroient quels d’eux rtousont de",
            "meureé plus proches du Roy; & quelle diference il",
            "y a de l’uoirt tuaſiours deuant les yeux, ou de le",
            "porver touſiours dedans l’ame. Ceux qui voyent les",
            "choſes dans leur vray iour, iugenrſacilement quel",
            "duantage nos Generaux onr remporté ſur. ceu",
            "qui pour la perſonnedu Roy ont eu vn attache",
            "ment opiniaſtre; Et ſans doute qu’vn iour le",
            "Roy luaeſme cogooiſtra qui d’eux tous l’a le",
            "meux ſuiuy..",
            "L’amour le plus pur &e le pluis ſublime, n’eſt pas",
            "celuaà qui nous donne pour la preſence de la",
            "choſe aimé́e vne ardenr aueugle, & vne paſſion",
            "gnorante. Il nous pouſſe plus loin, & nous eſleue",
            "plus haut qu’à l’objer des yeux; l commande à eſ",
            "priz, & le faiſant agir à ſa façon accouſtumée 1",
            "nous donne des mouuemens plus ſpirituels. Ainſi.",
            "dle l’objet des ſens il nous conduit à ſa gleire, qui",
            "eſt l’objet de l’ame; & pour celuy quand il eſ",
            "oin il nous fait abandoaner celuaà.",
            "C’eſt certe paſon qui arrachea os Generax ce r..",
            "d’anpre de la perſonne de noſtre Monarque. Le pl,",
            "our qu’ils",
            "n de ſon ſalut, de ſon honneur & de la repuel",
            "ndeſ Monarhaie, euſt pls de pouuoir ſur eux"
        ],
        [
            "8",
            "que non pas ſa preſence. C’eſt cetteſollicitude gle",
            "rieuſe qui leur fit abandonmer la pompe & les de",
            "lices de la Cour pourſevenir plonger dans les fati",
            "gues de la guerre, & qui par vn deſintereſſement",
            "à vne criminelle faueur.",
            "ns oanon. Dans vn deſſein ſi legitime rien ne peut les eſ",
            "e’ pouuanter. La perte de leurs dignitez ne leur fot",
            "Pour leau pas conſiderable upres de lourt gloire. Les riſques",
            "glote.",
            "meſmes de la mort ſi facile à̀ trouuer dans le hazard",
            "des armes ne peurent attiedir leurs courages. Euſt",
            "elle efté mille fois plus ́uidente & plus aſſeurée,",
            "ces Fiers & ces nouueaux Decies ſe fuſſent toû",
            "jours voüez au ſalut du Pays. La craint n’entre",
            "pe",
            "point dans des ames que de ſi beaux mouuemens",
            "ont remplies, & la juſtice de la cauſe qu’ls embraſ",
            "ſoient ne ſouſfroit point de terreur en ces pro",
            "tecteurs.",
            "Aiaſi cee Qu’on cognoiſſoit mal la pureté de leurs penſé́es",
            "quand on ſouſpçonna leur retour. uelques vn",
            "que ſurpriſe de ceux qui veritcablemẽt ne venoient",
            "que pour noſtre ſecours. Ils ne trouuoient pas bon",
            "qu’ils retournaſſent, pource qu’ils en eſtoint ad",
            "lez. Ils diſoient qu’il n’y anuoit point entr’eux &",
            "nous d’attachemens plus forts que ceux qu’ils",
            "uoient ailleurs du ſang & de la narure; & qu’enfin",
            "ceux qu n’auoient iamais abandonné la Cour, le"
        ],
        [
            "oient apparemnent bien hors de ſaiſon pous",
            "m’eſtre pas ſouſpçonnex.",
            "La eraiate",
            "Mais ce n’eſt pas choſe fortnouuelle que la crain",
            "e trouue par tout des ombrages. Les animaux t",
            "ee qui la de",
            "nides fremiſſent quand le vent ſe joü̈e de l’herbe leaaaa.",
            "dont ils ſe repaiſſent; & il y a des eſpritns foiblee",
            "qui s’imaginent voir touſious des phantoſmes qui",
            "des pourſuiuent & qui les menacent.",
            "Le Parlement en ce rencontre, fut plus cler",
            "voyant & plus aſſeuré. Il jugea que ces Meſſieurs",
            "s’en eſtoient allez, ou ſansſç̧auoir ledeſſein de ceux",
            "qui emmenoient le Roy, ou du moins pour le",
            "rompre & le ramener. Il ſçauoit bien qu’on ne",
            "peut ny ſuiure ny abandonner vn party ſans le co",
            "gnoiſtre. Qqu’apres l’auoir meſme cognu il falloit",
            "du emps pour ſe reſoudre. Il ne douta point que",
            "pour vne ſi haute reſolution il ne falluſt vn peu",
            "combatre contre ſoeſme. que la Coura beau",
            "coup de charmes qu’il falloi vaincre. que les inte",
            "reſts ſont encore plus forts, & que le ſang & lana",
            "ure peuuent encore violenter dauantage.",
            "C’eſt en cét endroit que la reſolution de ces la reſota",
            "tion des Ge",
            "Heros ſortant du rang des vertus commmess’oſle.l",
            "e au deſſus meſme des ertraordlnaires. Les diffſſe",
            "cultez qui s’oppoſoient aà leur genoreux deſſein en qu eaa",
            "4, dinaire.",
            "onr roendu l’acompliſſement plein de ſurpnſe. II’’on",
            "eur à fdlu quitter’le Roy, la Cour, leurs Charges,",
            "leurs propsparenas pour veir chrcher labo"
        ],
        [
            "ere",
            "2",
            "ne cauſe. Il faſloit que l’amour fuſt bien ardent &",
            "en allu mé qui leur a eſteé plus precieux que toutes.",
            "ces choſes. La derniere ſur tout auoit pour eux.",
            "des actacbemens ſi forts que le mouuement qui les.",
            "violence. uand il nousfaut armr nosbras contre",
            "noſtre ſang, que nousſommos contraints de faioe",
            "guerre à uos propres fteres; La neceſſité certes",
            "eſt bien dure & bien rigoureuſe; Et ie ne ſç̧autois,",
            "dire quels peuuent eſtre cex pour leſquels nous",
            "euons le bras contre de ſi doux & de ſi chers enn",
            "mis: Il falloirà n’eu pointumentir que la Patrie euft",
            "ur ces Conquerans gonereux vn empire bien ab",
            "ſolu, puis qu’en does commandemens ſi cruels ils ſe",
            "ont trouuez ſi toſt preſts d’obeir.",
            "’ doie Ilel’ont fait toutesfois. C’eſt ce qui vous a trom",
            "eoer eospez; vous qui ne comprenez pasiuſques où pauct",
            "epar aller toute la force d’vne grande ame, & qui peuc",
            "eftre n’aueoncoce iamais penſeé qu’iln’y a rienqui",
            "doiue eſtre preferable au Pays. Quand il yva de ſon",
            "ut, il ue faut auoir nien de cher. Agamemno",
            "pour l’apprendreà̀ touse la Grece, & meſme à tou",
            "ts la terre, donna courageuſement ſa chere ill",
            "pour eſtreimaeléa; & pour l’anour des Gacsre",
            "uſad’écourer laaaarur. Dans cette illuſtne paſſion,",
            "Rame vis iadis le defenſeur de ſa liberté, ſon Ho",
            "ce ae pouuoir pardoaer à ſaſœur, & lauer dans:",
            "g le crie dle quelqu pales & de quel",
            "que"
        ],
        [
            "ques armes qui pour la mort de ſon amant luy",
            "eftoient eſchappées contre la gloir& ſa Patrie. Et",
            "veritablementſi par la Loy de Dieu nous deuons",
            "ngus aymer les vns les autes, & cherirles intereſts",
            "de chacun en particulier comme le oſtre propré;",
            "ue ne deuonous poins faire pour la choſe pn",
            "hhique où ſetrouuent vnis les inteeſts de tous? Ce.",
            "nous ſeroit vne laſcheté bien honteuſe ſi les Payens",
            "quecebeau feu a ſi viuement bruſlez auec les ſeu",
            "les lumieres de la nature auoient. eſté plus auant",
            "dans la perfection que nous auec celles de la co",
            "gnoiſſance du vray Dieu, & celles de ſes Loix ado",
            "rables qui nous conduiſent.",
            "Nos illuftres Genenraux, graes aàce grand Die,",
            "çeurent ſe garantir d’vn ſi ifame malheur. Co",
            "gnoiſſans ce qu’ils deuoient àcét Eſtat, ils firentce",
            "qu’ils peurent pour le luy rendre. Ihe ſe vindrent",
            "oindre au Parlement, Genereux aà Genereux pour",
            "cconapliſſement d’vn ſi grandouurage. Il falloit",
            "des bras à ces nobles teſtes,; ils apporterent lesleurse",
            "Ces bras triomphans & ſi redoatables asxennemis",
            "de ce Royaume. Ils firent leuar deuoir pourdeſtrui",
            "re le Carilina de ceét Empire. Ils voulurent eſtre",
            "conatre ce Conjurateur de noſtte ruines Cice",
            "rons & des Ancoiaes dont les vs deſcouuroient",
            "par leur pudence & par leur induſtrie les noirs",
            "deſſeins de ſa malice, & les autres renuerfoient à",
            "coups d’eſpéas les orguilleux axentats de ſa crimi",
            "nelle puiſſance",
            "F"
        ],
        [
            "2s",
            "Qui pouuoic douter de la ruin de ce perfide,",
            "puis que les Muſes & Mars s’eſtoient vnis pour ſon",
            "upplice. Nous voyons d’vn coſté les ſages, & de",
            "utre les vaillans: Nous apperceuions même ar",
            "Parlemaentauoit des Achilles, & nos Generaux des",
            "Vlyſſes dont la prudence & le courage ne pouuoit",
            "uccomber Noſtre Rome ne manquoit ny d’eſpée,",
            "ny de boucliers, ny de aacels, ny de fabies pour le",
            "malheur de ſon Hannibal.",
            "Le Puee Que ſi l’effet n’a pas ſuiuy de grandes apparen",
            "E ces: Si nous auons demeuré ſous le ioug que ous",
            "enetaux ne",
            "onrpusoue voulionsſecoüer, faul en aceuſer ceux quin’ont",
            "mables du",
            "pas manqué de bons deſſeins? Eſn obligé de",
            "faiues. reü̈ſſir à tout ce que l’on entreprend? Ne ſçauons",
            "nous pas que de tcout temps les plus grands genies",
            "ont eſprouué, de grands reuers? Que les affaires",
            "vont bien ſouuent tout au rebours de ce que l’on",
            "penſe? Que tous ceux qui font leur deuoir n’ac",
            "compliſſent pas leurs projets.",
            "on Quoy! vouloin que deshommesneceſſaire",
            "e d’eu ment vinſſent à bout de leurs entrepriſes? Les",
            "eſes.",
            "hommes regiſſent ils l’Vniuers? Sonls au deſſus",
            "des cauſes ſuperieures? Les Arreſts du Ciel dépen",
            "denls de leur volonté? Il faut donc conſiderer",
            "qu’il eſt vne puiſſance au deſſus de toutes les autres,",
            "de laquelle il eſt dit, Qu’elle diſpoſe, cependant que",
            "homme Propoſe. Nous faiſons ſouuent des deſ",
            "ſeins qu’elle renuerſe auant meſme qu’ils ſoient"
        ]
    ]
}