{
    "entête": {
        "form": "prose",
        "genre": [
            "avis",
            "discours adressé"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Avis politiques, envoyés à un officier de la reine,\n          touchant l'état des affaires présentes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau529_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "A T 7",
            "ADV13",
            "IJ ITI",
            "’OLI IIVL",
            "ENVOYE",
            "A VN OFFICIER",
            "REYNE",
            "TOVCHANTL’ESTAT",
            "des affaires preſentes.",
            "AE",
            "ee3",
            "t",
            "1",
            "A PARIS.",
            "Che2 NICOLAS DE LA VIGNE,",
            "prés Sainct Hilaire.",
            "AVEC PERMISSION."
        ],
        [
            "3",
            "ADVIS",
            "DI TII",
            "LI IVE",
            "ENVOYE Z",
            "A",
            "VN",
            "T",
            "L.",
            "EII 1",
            "OFFICIERDE LA",
            "re 7",
            "EYN E",
            "TOVCHANT L’ESTAT",
            "des affaires preſentes.",
            "Ly a long temps que ie ſç̧ay qu’el",
            "123",
            "ll le eſt voſtre fidelité & voſtre fran",
            "chiſe; On paut dire que ce ſont",
            "des originaux qui nous ſont re",
            "ſtez, de ces grands hommes, dont",
            "n J’antiquité fut idolatte, & ces ver",
            "us nous doiuent eſtre d’autant plus cheres qu’elles",
            "ſont rares en ce ſiecle corrompu. Ie ſçy, cher Acan"
        ],
        [
            "4",
            "te, que vous n’auez point contracte à la Cour.où",
            "voſtre charge vous arreſte depuis pres de vingr ans,",
            "les vices qui ſont ordinaires en ce lieu, & ie me ſou",
            "ens de vous anoir oiiy dire que Tybere entre es",
            "Lmpeeurs’eſtoit à voſlre ſentimient le plus odix",
            "Comme le pls dſſimulé de tous. Ces vertus m’oboli",
            "gent de vous enoyer ces aduis P’olitiques, afin que",
            "vous en faſiez p t à voſtre maiſtreſſe, dans vne ſai",
            "on uu ele oe oi, poroiamsdr cnſilſ",
            "lutaires pour deſtruire ceux qui luy ſan dounez par",
            "des laſcnes, ou par des eſtrangers ll faut ecroire que",
            "l’eſprit de cette Princeſſe a eſteé́ circonuenu, & ie",
            "ſçay qu’ily aproche de ſa Majeſteé des perfonaes qui",
            "luy perſuadent qu’aelle peut, fans iniuſtice prendre",
            "vangeane d’vn peuple, par qui elle ſe figure auoir",
            "eſte oſfenſé́e. le ſç̧ay qu vous n’eſtes point capa",
            "ble de cette baſſeſſe, & que vous n’auez garde de",
            "donner le nom de pechez veniels à des cties ehor",
            "mes, & qui donnent la mort à̀ l’ame qui les com",
            "met. Vous luy direz donc, s’il vous plaiſt, que lesl",
            "Eclypſes du Soleil, & que celles de la Lune ont des",
            "ſpectateurs, & qu’elles ſont les cauſes des peſtes,",
            "& des ſterilitez, qu’ainſi les crimes des granrds ſont",
            "expoléz à la veuë de tous les hommes, & qu’ils",
            "entraiſnent par leurexemple tout, ce qu’ils ont del",
            "ſpectateurs, vous ſç̧auez que Cleomenes. par ſa",
            "temperance reforma Sparte, qui eſtoit abandon",
            "née aux debauches, & que Scipion communiqua",
            "ſa continance à ſon armée. Dans la conduite d’via",
            "vaiſſeau,"
        ],
        [
            "p.",
            "vaiſſeau, ſi vn forçat manque à ſon deuoir, certe",
            "faute peut oſtre reparée, mais celle d’yn Pilore eſt",
            "ſuiuie par le naufrage. La penſeée d’vn ancien mé",
            "ſemble ſi belle en cette rencontre, que ie croirois e",
            "ſtre coupable ſi ie vous la cachois. Il demande pour",
            "quoy l’on à aceouſtumié́ de mettre l’effigie du Prin",
            "ce ſur les piees d’or & d’argent, & pour ce, dit il,",
            "que chacun ſe paye des ations du ſonuuerain comme",
            "de la mennoye qui à le plus de cours Les fautes qui",
            "ſe commetent ſur le troſae ont des ſuites eſtranges,",
            "des conſequences facheuſes & de haute impor",
            "tance, ou celles qui ſe commetent chez les particu",
            "liers ne ſont point, ou peu connuës, & meſme on",
            "peut dire qu’elles ſont eſtoufées en- naiſſant. Dites",
            "luy encores qu’vn Prince cruel eſt vn Monſtre en la",
            "nature, & que l’on ne le conſidere que comme ces",
            "comeres affreuſes & malfaiſantes qui ne paroiſſent",
            "iamais qui’ellas uecauſon la ruine des plas floriſſans",
            "Eſtats. Dites luy que la vraye clemence conſiſte à",
            "pardoaner au ſang d’autruy comme l’on par",
            "donne au ſien propre. Le ſage pardonne à tous ſi",
            "nn à ſoy, dit vn ancien. Atchidamus fut loué",
            "de ce qu’il eſtoit ſi hoa qu’il pardonnoit meſme",
            "aux plus meſchanLe medecin eſt iugé ignorant en",
            "ſa ſcience, & le Miniſtre d’Eſtat, en la Politique qui",
            "met la min au fer fnon dans vne extréme neceſſi",
            "té, & uaad il n’y a point d’autre remede. Dites",
            "luy, uſſi cher Achante, qu’elle conſalte auiour",
            "d’huyſon cœur, & q’olle donne dans ſon Oratoi",
            "A"
        ],
        [
            "ss",
            "re vne demie heure d’attention au pied du crucifix,",
            "ie m’aſſeure qu’elle aura des penſées bien contraires",
            "àel es qui luy ſont ſoufflé́es par les ennemis de la",
            "France. C’eſt là ſeulemenr qu’elle doit prendre des",
            "i",
            "lecçons pour donner à fa Regence vne fin heureuſe,",
            "& pour aquerir v iour dans le Ciel vne couronne",
            "de gloire immortelle, apres auoir conſerué́ la ſien",
            "ne auec éclat deſur la terre. Ie veux ioindre aux cho",
            "ſes que ie vous ay écrites,. le ſentiment d’vn braue",
            "Empereur, & cette Sẽtéce a beaucoup e l’air de cel",
            "les du Chriſtianiſme meſme qui nous ſont anoncées",
            "par la bouche des Apoſtres ou de leurs ſucceſſeurs,",
            "faites eſtat, dit-il ſen parlant à ſon Fils d’auoir per.",
            "du le iour, auquel vous n’aurezoblige perſonne, en",
            "conſiderarion des faueurs que vous auez receuës de",
            "Dieu, & exercez vous y afin que ce ſouuerain diſpẽ",
            "ſateur de bien. faits vous ayde en recompenſe. Vous",
            "me l’auez dit ſouuent, A canee, que le bien falte",
            "eſtoit le propre de Dieu, des Anges, des Cieux des",
            "Aſtres, & des Roys. Enfin dites aà̀ la Reyne que les",
            "vertus n’ont pas des mains pour la vangeance. Ioi.",
            "gnez aà ces penſeées celle que ie viens d’apprendre",
            "chez vn excellent eſprit, & ie me veux ſeruir de ſes",
            "meſmes termes pour ne point doguiſer vn ſi beau",
            "larcin. Les gouuernemens cruels ſont touſiours fu",
            "neſtes ou malheureux: Celuy quifait peur à tous ſes",
            "ſujects doit trembler luy meſme par tout ou il eſt;",
            "& lors qu’il atrente ſur la vie des autres, plus de tren",
            "te mille meuacent la ſienne, & penſent à le preuenir. <pb",
            "n=\"7\"/>",
            "-arm",
            "7",
            "Les victoires doiuent eſtre pures, on n doit point",
            ",9",
            "-",
            "leur faire porter le dueil: La Pieté doit etre ſolide,",
            "& aon pas de plaſtre & d’apparance: Les Heros doi",
            "uent tenir lieu à leur patrie de iemparts, & de Cita",
            "delles, & n’en eſtre pas les deſtructeurs. Voila ce",
            "qu’ily a longt-tempslque i’auois à vous dire, cher",
            "Achante, qui ſont les penſées d’vn cœur ſineer, &",
            "ou vous regnez auec l’anour que i’ay pour mo",
            "Roy, & pour Paris qui eſt le lieu de ma naiſſancae.",
            "Lors que la paix nous aura rendu le commerce plus",
            "hbre, quand nous pourrons nous entretenir ſans",
            "crainte dans ma ſolitude du Faubourg Saint ger",
            "main, ou’dans les Tuilleries, vous verrez tout mo",
            "cœur a decouuert, par la liberté de la voix, & uaon",
            "plus par la plume",
            "6"
        ]
    ]
}