{
    "entête": {
        "form": "prose",
        "genre": [
            "avis",
            "discours adressé",
            "faux"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-02-08",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Avis important de M. le maréchal de Villeroy, donné à Sa\n          Majesté par ses ordres, dans Saumur, le 12 du courant, sur la nécessité pressante de\n          réunir au plutôt les divisions de l'État.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau518_GBOOKS.xml",
        "path": "Corpus/Mazarinades/501-600/Moreau518_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/501-600/Moreau518_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.6515151515151515,
            0.6056338028169014,
            0.7044025157232704,
            0.6508474576271186,
            0.4889705882352941,
            0.603030303030303,
            0.6927374301675978,
            0.6666666666666666,
            0.6634615384615384,
            0.6645161290322581,
            0.6253968253968254,
            0.6396648044692738,
            0.6452513966480447,
            0.6395348837209303,
            0.7288135593220338
        ],
        "lexicalite": 0.6398476553201619,
        "ecarts": [
            -0.04588134869825011,
            0.09876871290636902,
            -0.0535550580961518,
            -0.1618768693918245,
            0.11405971479500893,
            0.08970712713729478,
            -0.026070763500931182,
            -0.0032051282051281937,
            0.0010545905707196601,
            -0.0391193036354327,
            0.014267979072448367,
            0.005586592178770888,
            -0.005716512927114392,
            0.08927867560110359
        ],
        "ecart": 0.05343916976546772
    },
    "texte": [
        [
            "IDVIS IMPORTANT",
            "DEM.",
            "LE MARESCHAL",
            "D E",
            "VILLEROY:",
            "H",
            "Donné à ſa Majeſté par ſes ordres",
            "dans Saumur le iz. du courant.",
            "Sur la neceſsité preſante de reunir au",
            "pluſtoſt les diuiſions de l’Eſtat.",
            "A PARIS.",
            "Ionxte la coppie imp imée à Saumur",
            "Cez Fancois -ayne lmpr meu ordare du Ro5y",
            "Auec permiſsion de S. A. R."
        ],
        [
            "AA: u",
            "i’ſe d: e’ddie &",
            "Aduis important de M. le Mareſchal",
            "de Villeroy, donné à ſa Majeſté dans",
            "Saumur, ſur la neceſsité preſsante de",
            "reunir a plaftoſt les diuiſions",
            "de ’Eſtat.",
            "u",
            "ZIRE.",
            "?",
            "Ie me rendois entierement indipne de l’honneur",
            "que i’ay eu de gouuerner voſtre Majeſte pendant la",
            "ainorite de lon aage; & de caluy que i’ay d’auoir",
            "encor quelque part dans ſes tendreſſes RoyaIles lpar",
            "la contcinuarion de ſa meſme bonté; ſi ie trahaiſſois la",
            "ſincericé qu’elle à touſiours reconnu dans mes con",
            "ſeils, par la dſſinulation de mes veritables ſenti",
            "ments; & ſi naintenant qu’elle me commande de",
            "lesluy expoſer auec toute lotte dc naifueté, i’eſftois",
            "encor aſſez hardy, pour les luy deſguiſer par le mo",
            "ifde quelque fauſſe complaiſance, qui ne me ren",
            "doit pas moins criminel aupres de Voſtre Maieſté,",
            "queſi ie m’enteudois ſecretement auee ſes ennemys,",
            "pour les faire preualoir d’vne ignorance, que i’aurois",
            "n quelque façon peu éclairer par mes larmes",
            "La fermeté que ſ’ay touſiours reconnu dans la ge",
            "ie de Voſtre Maieſteé, &e ſes inclinarions particule",
            "res à n’auoir rien tant en horreur que le deſguiſe",
            "ment, me fortifient encor dans le deſſein que i’ay de",
            "luy expoſer auvray la poſture de ſes affaires; & de"
        ],
        [
            "4",
            "meriter en quelque façon pars cetre ſineerité, la fa",
            "ueur qu’elle me fait de croire que ie ne ſeré point",
            "aſſez ache, pour la’uv fire enuiſagr en autre eſtat,",
            "que celuy, dans’equel elles ſont, pendant qu’vn",
            "chacun s’efforce de les luy faire conſiderer, ou ſelon",
            "ſes imagnations, ou tclon ſes intereſts ou ſelon",
            "ſes capices.",
            "A Deu ne plaiſe que ie donne ſujet à V. M. de",
            "me reprocher vn iour, qu’ayant reç̧eu commande",
            "ment de luy parler auec ſincerité, i aurois eſté aſſez",
            "lache pour trahir la fidelté que e dos à es ordres",
            "par la diſſimulation de mes aduis; & que pour obeir",
            "à la temerité d’vn iugement contrare à la haute idée",
            "qu’vne experience de pluſieurs années m’a faic con",
            "ceuoir de la force de lon eſprit enuemy de toute ta",
            "terie, ie luy aurois eſpatgne la verité de ce qui ſe paſ",
            "ſe; pour me rendre complaiſant à l’iniuſtice de ceux",
            "qui ſe gardent bien de la luy faire ſçauoir ; ou qu par",
            "vn aueuglement de paſſion ne s’imaginent pas encor",
            "que les affaires ſoient reduites à cette extremité par",
            "l’mprudence de leur conduit.",
            "Le reſtabliſſement de M. le C. azarin eſt auiour",
            "d’huy le ſeul pretexte de tout ce grand armement qui",
            "ſe fat dans l’Eſtat. Ceux qui le choquent S I R E ne",
            "pretendent pas moins appuyer Voſtre authorisé",
            "Royalle, que ceux qui le fauorſent; les vns & les au",
            "tres pout le moins ſe iuſtifient par la glre de ces pre",
            "tenſions; & lors que ces derniers proteſtent que l’eſ",
            "loignement de ce Miniſtre eſtoit vn attantat à l’in",
            "dependance de V. M les premiers aſleurent au con",
            "traire. que c’eſtoit vn coup d’Eſtat quc V. M. deuoit",
            "aux neceſſitez de ſa Mon archie, & a la conſeruation",
            "inuiolable de ſon ttone & deſa Couronne.",
            "Ceux"
        ],
        [
            "5",
            "Ceuy qui ſe ſont mis en eſat de s’oppoſer à ce",
            "reſtabliſſement ſont reconus par les ſubjes le V.",
            "M. pour les veritables interpretes de ſes volontez",
            "Royalles. & les bouches infaillibles par leſquelles",
            "les Rois ont accouſtumé de leur declarer ſans er",
            "reur la verité́ de leurs Oraçles; C’eſt l’oncle vnique",
            "de V. M. ce ſont Meſſieurs les Princes du Sang; ce",
            "ſont encor auec eux çoutes les Cours Souucrainês",
            "de la Monarchie.",
            "Ceux au contraire qui ſe ſon; declaraz pour ſou",
            "ſtenir la chure du C, M. ſoe ea effer tres conſjde",
            "rables daus l’Eſtat. puis que la Reyne, mere de V.",
            "M. ſe erpuue à la eſte de pluſeurs, perſonpes de",
            "grande condition, & de quelques Princes meſmes",
            "eſtrangers qui fauoriſent ce ſemble ce reſtbliſſe",
            "ment auec aucant e paſſian, qeſi veritablement",
            "ileſtoie queſtion deaſſeurer le throſne de V.M.",
            "contre les ſecouſſes de fes ennemis: Mais ilnm’eſt",
            "que trop conſtant, SlRE, que ces Protecteurs de",
            "M. le C. Maz. qelques releuez qu’ils ſoient daas",
            "l’Eſta;ſont neantmoins beancoup. inferieurs dans",
            "lidée des peuples-aà ceux i ourſuiuent Ia perge",
            "de ce Miniſtre, leſquels efa cnſiderez come",
            "ceux par la bouche deſquels les volonrez de V, .",
            "leur doiuent eſtre declarées, ne manquerone d’e",
            "ſtreſecondezauec vn plus grand concours de peu",
            "ple qe ley aes, qu’ou e regarde pas e ge",
            "qualite. .",
            "Voila done les deuxpartis qui dipiſentuio",
            "d’luy tout cét Eſtat. Celuy qui fauotiſe M. le C. e",
            "peuaut de la preſence de V. M. & celnmy qui ſe cho",
            "que pretendeitet aduantage, de ſon aoſance: le pre",
            "iejſt coqué,, & le ecoa4pfauoriſé de os los",
            "B"
        ],
        [
            "6",
            "peuiples t ćomme l’exerſëtſe ne faſt que eoyoir",
            "V’. M. les Prorecteurs dé M. Ie C. Max. ne peuoede",
            "ttouuer d’auttes villes pour leéut’rétraile, que celles,",
            "’ou qu’ils torrorpent par l’amorce de quefque haute",
            "e compenſe, ou que quelqu’vn d’eux poſſede defia",
            "pair le ſeul irre d’en eſtte on d’ën arort eſte le goui",
            ".11",
            "....A..",
            "uerneur.",
            "Iſſe encontreas cétte cborionétlite, Si que",
            "cex qui s’ntereſſent pour le reſtabliſſent de M. le",
            "Maarin. c’eſftà̀ dire la Reyne & eceux de ſon pany.",
            "tlt’eté d’vh ſenffient ebntraire d rnaoits eapp",
            "ente, lors qu’ls eſtment en’eſtar de le ’ponoir ou",
            "teniadecduthiofté; & quel-Reynë mieſherutrſice",
            "de V, M. & pr conſequent intotprete de fes verita",
            "bles volontez pendant l’impuiſſance de ſon bas age,",
            "a eſté dbligée de reiterer pluſieurs’eclaraions,",
            "out deelater la ſncerit&deſonbaniſſenſent &e des",
            "eſtſancers deſa faction.",
            "MAis ee qi-affiblit encor daantage er pari&",
            "le deſſen qu’ils ont de ſouſtenir ’leCardinal, c’eſt",
            "que V.M. eſtiedés le premiet iour deſa Maiorité,",
            "dtre lese leptdler tenpeque les loix tà uge",
            "tetapable de’peere en nain ſe maniment de",
            "o6nretes afdlees lre pendammiett de eolte cohſul",
            "te eltrangereé donn ſur fſon ptente lt e-uſtice-vne",
            "antentique eelaratin ébnre leC. M. ſs ad",
            "’Aéra?étlatrgés & efe Aôueſe âſſebeçé de",
            "l’éternié de ſa diſgrace a tellement fortifieprey",
            "édnttiteull ſſtplusetacde deoede a",
            "’de ouvéritable d& prerenné e ſes hitehtohis,",
            "iuſqu’ tequ’vne execution entiere s’errſoit enifiuie.",
            "’Pour moy, Seps qut VM. e’commafife de",
            "’luy’exoſer esſehénetap les aes d’téſps"
        ],
        [
            "25",
            "Tas aucue iifuifatiof, ie luy conſeſfe qu’àiuger ſal",
            "neinert & auéc vn efpritdeſntereſſé de Il ihſtice pre",
            "tenuë de ’vrr ou l’autr’party ie me tronuie bieén balan",
            "cé, & que mes ſentimens paragez auec égalité à I’eſti",
            "me des deux, ont del peine à ſe determiner en faueur",
            "de lvn oude l’autre, par e reſpect que ie dois à celuy",
            "qui eft beaucoupfauoriſé par la preſente de V. M. & par",
            "la connoifſanre que i’ay, que ſi l’autre n’eſt pas en poſſeſ",
            "ſion d’vne parfaite & entiere iuftice, il n’en eſt du moins",
            "pas de beauçoup eſloigné.",
            "Iemprunte cette connoiſſance de plufieurs raiſons,",
            "que iem’ern vals fn’efforcer de rendre ſenſibles à V M.",
            "pour n’en conclure puis apres que ce qu’elle iugerai le",
            "plus conforme au maintien de ſon aut horite Roy alle, &",
            "du repos des peuples. Premierement le party contraire",
            "S’imagine aſſez’raifſonablement que V. M. quelque Ma",
            "ieure qu’elleoit, eſt neamoins en eſtat d’apuyer par vne",
            "fimple complaiſahnceaux inclirrations de ſa mere;ou par",
            "vn manque d’vne parfaite connoiſſance des affaires, le",
            "reſtabliſſement de M. leC. & ſur cetteidce qu’ils ont de",
            "la ſacilité de ſes Royalles mœurs, ſecond́e de la ſim",
            "plieitéd’vn age’qu’rlsnêcrdyehi pas encor dansſa par.",
            "faite maturiteé́, ils iugent que V Mſeroit pout leur te",
            "proher vfr du la Iaſcheté de quelque mauuairſe com",
            "plaiſace qu’ils uroient maintenant pour e reſtabliſſe",
            "ment; s’il arriuoit par mal heur que les peuples, quii le",
            "haſffen generaſlement ſe pottaffent à quelque extre",
            "miré pou’en défpeſçhe leur Eſſat.",
            "Ce pary conſidere en ſecondſieu, S 1E, que les",
            "Declarations de ſaMinmorité & de ſa Maiorité́ dõneccb",
            "tre M. Ie C. M. doiuent emporter ſes reſpets prefera",
            "benent à tous autres crdres qui pouroient luy eſtredô",
            "nez pat quelque autre voye, & qu’ll eſt é ſondeuoir’d’na",
            "apuyerfrttrment l’éxecution, ſqu’à te que le ſçcz",
            "s’en ſoit enſuiuy, ouqu’vhe contraile Decla ation à tdu."
        ],
        [
            ". 8",
            "tes les préẽcedentes, luy faſſe interomre toutes les poux.",
            "ſuites qu’il fait mnaintenant en vertu de leur authorité.",
            "Ie ſçay bien que les Proteceurs de M. le C. qui ſont au",
            "prez de V. M. pretendent auoit raiſon de faire ſurſeoir",
            "les pourſuites que leurs aduerſaires font contre ledit C.",
            "en vertu de ces dernieres Declarations; par les. ordres",
            "ſecrets qu’ils leur font doner de la part de V. M.& qu’ils",
            "s’imaginent que sils n’obeïſſent à ces ordres, ils peu",
            "uent raitet de deſobe iſſance toutes les entrepriſes qu’ils",
            "feron au conraire.",
            "A Dieu ne plaiſe, Sis, que ie perde le reſpect que",
            "i’ay rtouſiours eu pour toutes ſes volontez, ſans conſide",
            "rer la façon auec laquelle elles m’eſtoient declarées.",
            "Mais puis qu’elle veut queie luy parleſans déguiſeméẽt,",
            "ie la ſuplie tres-humblement de ne s’irriter contre moy,",
            "ſi dans cette occaſion ie me declare en quelque façon",
            "pour ce party, & ſile dis que ceux qui en ſont les chefs,",
            "neſont pas trop eſloigneés de la raiſon, en ce qu’ils pre",
            "endent auoir droit de re garder auec deffi, tous les or",
            "dres qui viendroient de voſtre part, pendant qu’ils les",
            "verront contraires à vos Declarations les plus authena",
            "tiques,. &e verifíes par les Arreſts de tous les Parle",
            "ments de la donatchaie:.",
            "Ce n’eſt pas que ie veüille nierque V. M.ne puiſſe a.",
            "ſolument reſlablr ML le C. M dans l’entiere poſſeſſion",
            "de tous ſes premiers aduantages, C’eſt vn procez que ie",
            "ne veux point decides; C’eſt yn ſecret que ie ne ſuis pas",
            "capable de reueler au public. Mais il me ſemble qu’uvne",
            "Declararion de V.M. doit auoir plus de poids dans l’eſ",
            "prit d’vn ſuber, qu’vne ſimple Lettre de Cachet, qu’on",
            "luy fera porter de voſtre part; Et que cette- Lettre quel",
            "que poſterieure qu’elle ſoit à la. Declaration peut eſtre",
            "receuë auec vn iuſte ſoubçon, ſi toutesfois elle porte des.",
            "volontez contraires, à̀ celles qui ont eſle verifié́es par",
            "a bouche de tous ſes Parlemenss.",
            "L’eſloi"
        ],
        [
            "L’eſloignement de Monſieur le C. ’azin n’eftois",
            "point vne affaire de ſi haure conſequence, que ſon reſta",
            "bhſſement, parte qu’il eſtoit beaucoup plus facile de le",
            "faire ſortir de l Eſtat que de l’y faire rentrer; & que les",
            "ennemis qui deuoient s’oppoſer à ſon retour, eſtoient",
            "beaucoup plus puiſſants & plus nombreux que ceux qui",
            "pouuoient mettre dcs obſtacles à la neceſſité́ politique",
            "de ſa ſorte. Neanmoins la Reyne Regente Mere de Vo.",
            "ſtre Majeſteé iugea prudamment auec tout ſon conſeil,",
            "que ce n’eſtoit pas aſſez, pour mettre le hola dans les de",
            "ſordres que d’eſloigner Monſieur le C. Mazarin: mais",
            "qu’il falloit encor aſſeurer la ſincerité de cét eſloigne",
            "ment, par l’infaillibilité́ d’vne Declaration Royale, pour",
            "eſtouffer les deſordres que l’apreheſiõ6 de ſon retour pou",
            "uoit encor fomenter dans l’Eſtar: d’autres conionctures",
            "que la mefiance de M. le Prince fit du depuis naiſtre, obli",
            "gerent V. M. le preemier iour de ſa Majoriteé de renouue",
            "ler encor l’aſſeurãce de cet eſloignemẽt par vne nouuelle",
            "Declaration donnée dans ſon premier lit de luſtice, pour",
            "lafaire receuoir auec plus de reſpect de ceux qui balan..",
            "çoient encor d’abandonner leur creance à l’incertitude",
            "decette diſgrace.",
            "Cerres St, il m’eſt aduis qu’apres des actes ſiſolennels",
            "& ſiſouuant reiterez comme pour vn teſmoignage plus i.",
            "faillible de leur neceſſité, Meſſieurs les Princes du ſang,",
            "les gouuerneurs des Prouinces, & les Cours Souueraines",
            "& Subalternes, ne peuuent point ſe diſpenſer, d’en ap",
            "puyer fortement l’execurion, pour obcir cepedant a cer",
            "ains ordres qui leur peuuent eſtre declarezpar d’autres",
            "oyes baucoup moins conſiderables: Et qu’en ſuitte des",
            "Declaratrions de V. M. ils ont aſſez de raiſon, pour foub",
            "çonner d’infidelté́, tout ce qui meſme leur venant de la",
            "part de V. M. ſera contraire à des volontez auſquelles ils",
            "ne peuuent en aucune façon reſiſter, puis qu’elles leur"
        ],
        [
            "ſont verifieées ſelon les ordres & les couſtumes de l’Eſtae.",
            "Le reſtabliſſement de M. le C. M. eſtant de beaucoup",
            "plus grande conſequence que ſon eſloignement, il ne faut",
            "point eſperer SiE, que ceux qui le trauerſent, ſe portent",
            "iamais à le fauoriſer ſur des ſimples letres de cachet: Et",
            "V. M. quelque deſſein qu’elle airt de le reſtablir dans la",
            "poſſeſſion entiere de ſes premiers droits, ne peut point",
            "exiger de l’Eſtat qu’il ſe ſoumetre ̀ cette ſienne volonté,",
            "iuſqu’à ce qu’apres vne Declaration Royale pour cet ef",
            "fet, il ne puiſſe ſeullement pas trouuer aucun pretexte",
            "pour en douter.",
            "Les lettres de cachet, ou les ordres particuliers qu’on",
            "peut enuoyer par d’autres voyes, ne ſont pas capables",
            "de contenir ces volontez generales par leſquelles les roys",
            "ont accouſtume de tout temps de faire retentir leurs in.",
            "eentons aux oreilles de tous leurs peuples: Et nous vo",
            "yans ordinairenement dans la conduite de la Cour, que",
            "Ies premiers Miniſtres, d’Eſtat, où ceux qui ont la con",
            "fidence des Roys, s’en ſeruent pbur l’execution de quel",
            "ques deſſeins particulſiers ſans que les Souuerains en ayét",
            "la connoiſſance, comme en effet il n’eſt pas bien ſouuant",
            "eceſſaire pour la tranquillite de leurs perſonnes ſacrées,",
            "qu’ils ayent la teſte rompue de toutes les affaires qu’on",
            "traite dans leurs Eſtats.",
            "C’eſt pourquoy S1RE ie penſe qu’il ne faut point eſpe",
            "rer auiourd’huy que le party contraireau reſtabliſſernent",
            "de Monſieur le Cardinal Mazarin, ſuccombe iamais amx",
            "volontez que voſtre Majeſteé, luy teſmoignera par ces",
            "voyes touchant le deſſein qu’elle peut auoir de le prote",
            "ger; pendant que le contraire luy paroiſtra dans ſes De",
            "clarations les plus ſoleanelles: Et qu’il aura touſiours",
            "aſſez de raiſon pour croire qu’il n’y a que les Miniſtres",
            "d’Eſtat, ou ceux’ qui ont la confidence de V. M. qui"
        ],
        [
            "s",
            "pourſiuent ce reſtabliſſement à l’iaſceu de ſes volon",
            "tez, puis que les voyes dont ils ſe ſerunt pour ſoume",
            "tre à ce deſſen tous ceux qui ſont lneceſſaires pour le",
            "faire reuſſir, outre qu’elles choquent les volontez im",
            "faillibles qui luy ſont declaré́es par les orales ordinai",
            "res de V. M. ne ſont pas de celles, dout les Roys ont",
            "accouſtumé́ de ſe ſeruirt, pour declaroer à leurs peuples,",
            "quelles ſont leurs veritables volontez ſur des affaires",
            "de cette conſideration.",
            "S V. M. veut oſter à l’armement qui ſe fait dans le",
            "party contrare les iuſtes pretenſions qu’il a de pouuoix",
            "trouuer ſa uſtification dans les volontez meſmes de",
            "V. M. ſi ſon deſſein eſt de proreger M. le Cardinal M.",
            "Et de le mettre plus aſſeurément à couuert de tous les",
            "eforts qui ſe font dans l’Eſlat pour le deſtruire, Elle",
            "a’a qu’à enetuel’authorié des Declaratiois prece",
            "dentes par vne eontradictoie, ſi toutesfos encocela",
            "ſe peut; & témoigner à ſes peuples par les voyes qui",
            "ſont preſcrites, pour ces affaires de coaſequences;qu’e",
            "ſuite de beaucoup de raiſons qui luy ſont ſuruenues, el",
            "le a eſté obligé́e de rouoquer toutes les Declarations",
            "precedentes, & d’en donner vne nouuel le en faueur de",
            "M. le Cardinal Mazarin: Et lors que ſuiuant les loix",
            "de cét Eſtat, œtte Declaration ſera verifiée dans les",
            "Cours Souueraines de la Monarchie, ie confeſſeray,",
            "S, que ceux qui ne s’y loumetront pas pour en ap",
            "puyer l’execution, braſſeront des deſſeins ſecrets au",
            "pteiudice de ſon authorité.",
            "Mais cependant ou le prerexte ou la raiſon que les",
            "ennemis de M. le Cardinal empcuntent du deſſen d’a",
            "puyet l’execution des Dec larations dernieres verifiées",
            "dans tous les Parlemens de la Monarchie, reduiſent",
            "V. M. à la neceſſité de ne pouuoir poine proeedar con"
        ],
        [
            "12",
            "tre ex qu’alecvne paeuce d’injſtice,; pls que psur",
            "ne ſe ha arder pas d’obeir des vlontez, qu’l-n peu",
            "uent que tropraiſonnablement n’atrbuer point à Vo",
            "ltte Maieſt, ds ſe tiennent à celles de la fide’it ’el",
            "quel’e ilse tcauoient nullcment douter ans le cn",
            "dc crmnels d’Eſtat:",
            "L iau done Sie, que V. M. conſi’ere, d moins",
            "ſtln mon iugemeni que cette raiſon ou ce ptretexte",
            "de epoſſer le C. M. luiuant l’ordre de, Dec la aons",
            "Roy àlles de V. M. deuant eſtre la continauelle cau e de",
            "tous es eloides qui menaent aue efltoy la tranqui",
            "lité de l’Lſlat,V. M. eſt obligee par les innineibles de",
            "uoirs de pere & dc Monarque de ſes peup’es, ou de",
            "donner vne Declar aion contradictore a toltes les",
            "precedecnutes pout le reſtabl: ement deeôiniſt ou",
            "de leſloigner encore vne ſecone fois ſans laſſer aucu",
            "ne apparence meſme qu’il puiſle iamais eſtre reſtably",
            "dans le bMinſtere de votre Eſtat.",
            "Ie ne conclusny à l’vn ny aà l’autre, Saz, parce que",
            "le ne reconnspasaſſez de capactc en moy, pourſç̧a",
            "uoir lequel das deux aſt le plus expedient pour le reſta",
            "bliſſement de ſon Authoriré Ryalle, que les proto",
            "cteurs de M. le C. Maz arin conteſtent deuoir eſtre de",
            "beaucoup enernee par ſon eſloignement, & que les en",
            "nemis au contraire ne laiſſent aucunement compalr",
            "auec la preſence: Mais neant moirs ie penſe qu’il ’ãt",
            "pas moins drffile ue neceſſairé pour oſter le pretexte",
            "des troubles, de donner vne Declaration pour ce re",
            "ſtablſſemert, & ie ne doute point que les Parlements",
            "- qui la dient verifier pour. la fare receuoir des peu",
            "pies. ne ſieot obligez d’y ecule par d’autres moufs,",
            "qu’is emtunteront ſans doute auant de la neceſſite",
            "de leurs aſfaues particulieres, que de celles de cét Eſtart.",
            "La"
        ],
        [
            "13",
            "La haine genralle de tous les peuples de voſtre Monar",
            "chie contre le Cardnai Mazarn la conſpration ellon",
            "ante de rous les Princcs du Sang poure puſler aà̀ bout; la",
            "reuolte & le ſouſleuement des l’rouinces; & la ct eanee",
            "quon a que V. M. ne s’intereſſe pour le reſtabiiſſemnt de",
            "ce Miniſtre, que ſur le fauſſs idées qu’elle en a e u par",
            "les inſrations de ſes crcatures, dont, on pretend, quehea",
            "eſtc touſiours obſedée; feront ſans doure que les ’alemens",
            "ne conſentiront iamas à verifier ds Declarauions, qui",
            "pourroient en aucune façon fauoriſer ce reſtabliſſement, &",
            "que ces Cous Souueranes ſecondées des ’rinces du Sang",
            "de V, . & de ſes peules, s’attendront à l’nform -vnour",
            "auec toute ſincerté des veritables raiſons, pour leſquelles",
            "ils le ſeront ſi forte ment oppoſez au deſſeins, qu’ils preten",
            "dent que V. M. ne teſmoigne aà̀ preſen pour le reſtabliſle",
            "ment de M. le Cardinal, que parce que preoeuppe des",
            "fauſſes idées qu’on luy en a donns, & des tend ſſs e l’age",
            "par le moy en deſquels ledit ſieur Cardmal s’eſt inſinue dans",
            "ſes affections, V. M. n’eſt pas en eſtat de pouuoir connolre",
            "la neceſſiré qu’ils pretendent luy faire voit vn iour dans la",
            "ruine de ce Miniſtre.",
            "Tellement que ne pouuant point reſtablir M, le Cardinal",
            "Mazarin par les meſmes moyens par leſquels V. M. l’a de",
            "ſttuit, c’eſt à dire par ſes Declarations Royalles, ps que,",
            "les intereſts ge neraux & particuliers deuant en lempeſcher",
            "la verificacion, ces meſmes declaraionse poutroient ia",
            "aais trouuer aucune defference dans les reſpects des peu",
            "ples: Il faut ou que V. M. conclue à̀ ſon ſloignement, ou",
            "qu’elle ſe reſolue pour le moins de le reſtablir à main armée",
            "aalgré la commune reſiſtance de tous ſes Princes, de tous",
            "ſes Parl mens & de tous ſes peuples,",
            "Vola la neceſſié fatalle ou V. M. ſe trouué à preſent re",
            "duite, dans le deſſein qu’eile a de raſſeurer la fortune dc M,",
            "le Cardinal contre les ſecouſſes des ennemys, qui ſe ſont",
            "D",
            "?"
        ],
        [
            "3",
            "14",
            "mis en eſtt de la pouucir eeb:ler aec quelque apparen",
            "ce e le. O D qu 1A fa dra verſer auant que",
            "ce gaa-ln ne uy reuſſi e u g de ſes inentons,",
            "qu. de vles fau lra forecr, qu de lles il faudta don",
            "ne, es htires nous rapportent binue dautres conyjon",
            "ctares Et t ont ben ſouent re li etre pauure Monar",
            "chie aux aoois: & que les affates qu: pluuenrs Roys pre",
            "deceſſeus de V. M ſe ſont veus ſur es bras, par la reſiſtan",
            "ce de leus p opres ſujts, ont quelqurfos cauſé des diui",
            "ſions, que les iecles enners n’euſſ nt peut-e ſtre point remis",
            "en vne partate inteligence, ſi le deffaut de matiere pour",
            "fſomentet ces feux, n’eut obligé les faclt ionnaires à ſe reu",
            "nir promptemenr malgré́ leurs diuorces, & fate de neceſ",
            "ſite vetu.",
            "Neant moins SIR E ie pnis aſſeurer auec tout le reſpet",
            "que ie dois à V. M. qu’l n’eſt pont de monarque dans nos",
            "annalles, qui ayt ia mas eu vn ſi rude demeſlſé auec ſes ſuiets",
            "que celuy pour lequel V. M. eſt maintenant à la veille de",
            "ſe commette fortement auec eux; & que la querelle qu’el",
            "les eva eſpouſer pour le reſtabliſſement d’vn Miniſtre;",
            "eſt d’vne ſi dangereuſe conſequence, qu on a plus de",
            "ſuies d’en apprehender les funeſtes euenements, que de",
            "tous les aures deſordres qui ſe ſont iamals ſouſſeues dans",
            "la conduite de cet Eſtat.",
            "Premierement nous ne liſons point, que de tous les",
            "grands qui ſe ſont iarmais cabrés contre l’authonté de leurs",
            "ſouuerains, il en ayr iamais eſté de plus fortement ſecon",
            "ds par le concours general de tous les p euples de la Mo",
            "narchie; que ceux qui ſe ſont decltareé́s auiourd’huy contre",
            "le reſtabliſſement de M. le Cardinal; & routes les hiſtoi",
            "res nous font foy que les aurheurs des ſouſleuements, n’ont",
            "iamais eu qu’autant de ſectateurs qu’ils en pouuoient prarti",
            "quer ou par leurs intrigues, ou par les amorces de quelque",
            "belle recompenſe. Au lieu que V. M. ſe trouue mainte"
        ],
        [
            "15",
            "nant reduite à la funeſte neceſſité de m’endier cette faueut",
            "pendant que leurs nclinations particulieres font voler ge",
            "ueralement tous les peuples dans le party qui s’eſt declaré",
            "contrele reſtabliſſenaent qu’elle protege.",
            "En ſecond lieu SIR E ie ne trouye point dans l’hiſtoire",
            "de ſuiet de remuement, qui ſe ſont peu apuyer d’vne decla.",
            "ration de Roy; comme celuy qui ſe fait auourd’huy dans",
            "l’Eſtat puis qu’il n’eſt preſque pas poſſible de le condamner",
            "auec raiſon, à moins qu’on ne veille condamner les dſſeins",
            "qu’on forme pour executer les declarations de V. M. iuſ",
            "qu’a ce qu’elles ſoient deſtruites par leurs contradictoires.",
            "En troiſieſme lieu ie ne ſçache point auoir veu de Roy,",
            "quelque delaiſſé qu’il ayt eſté dans ſes entrepriſes, qui n ayt",
            "touſiours eu quelque Prince du ſang ou quelque Parlement",
            "à ſa deuotion, au lieu que dans le deſſein de ſouſtenir M. le",
            "Mazarin V. M. ſe trouue vnanimement combatuë, par",
            "tout ce qu’elle à de Princes, & de Cours Souuetaines dans",
            "ſon Eſtat.",
            "En dernier lieu S IRE il m’eſt bien ſenſible de voir que",
            "lestendreſſes de ſon aage; trouuent vn ſi rude exercice des",
            "l’entrée de ſa maaiorité; & qu’l faille d’abord qu’elle ſe voit",
            "le Septre à la main & la Couronne ſur la t eſte qu’elle de",
            "clare ſa protection, pour celuy qu’elle ne peus aymer ſans",
            "ſe faire hayr de tous ſes ſuiets, & qu’elle ne peut preſque",
            "point ſouſtenir, ſans donner vn raiſonnable prerexte aux",
            "ſecouſſes de ſon troſne par les efforts de tout ce qu’il y a de",
            "yaillant & de genereux dans la Monarchie.",
            "Ces quatre reflections me font iugct que le deſſein de",
            "Voſtre Maieſté ſoit qu’elle y ſoit porteée par ſes inclinations",
            "pour celuy qu’elle protege; ſoit qu’elle l’ayt entepris pour",
            "complaire a d’ausres qu l’y pouſſent, eſt d’vne tres d’an",
            "gereuſe conſequence; qui n’eſt à craindre que les feux",
            "qu’il allumera, ne pourront peut eſtre point s’eſte indre que",
            "das les cendres de cette Monaree, aà moins que Voſtre"
        ],
        [
            "16",
            "Miete ne debute par vn con d’autho’ite i ſnrpremdra",
            "tout i Eſtt; & qu’elle ne nous faſſe voir au m ieu de os",
            "plus fortes aprehenſions, qu’l ne luy faut qu’vn ſul rour",
            "de bras, ou bien’vn ſeul reuers de ſes affe ctions pour",
            "reſtablir entierement la tranquillité des peuples.",
            "FIN.",
            "1",
            "A",
            ",",
            "1"
        ]
    ]
}