{
    "entête": {
        "form": "prose",
        "genre": "narration",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-04-07",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "La bataille générale, avec les particularités de la\n          grande défaite des troupes du cardinal Mazarin, commandées par les maréchaux d'Oquincourt\n          et de Thurenne , par l’armée de Son Altesse Royale, commandée par monsieur le Prince et\n          messieurs les ducs de Beaufort et de Nemours en la plaine de Galle, entre\n          Chastillon-sur-Loin et Briare, le huitième avril 1652.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau578_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "L A",
            "A ¬ A",
            "RA",
            "BATAILLE",
            "1 4",
            "GENERALLE.",
            "Auec les particularitez de la gran",
            "de défaite des troupes du Card.",
            "M. commandée par Meſsieurs",
            "les Mareſchaux d’Oquincourt,",
            "&amp; de Thurenne.",
            "a laaee de ſo A. R. Cammaamdee par Moneiea¬ le",
            "’unce &amp;- Meſsiurs les Daes de Beaufart &amp; de. Neaourr,",
            "la plaine de Galle, Eare Cbtillan ſg Lais &amp;s Briare,",
            "le hailieſae Auril 65e.",
            "e PS,",
            "Chez IEAN BRVNET, ruë Sainte Anne.",
            "M. DC. L11."
        ],
        [
            "n",
            "e&amp;e2",
            "xg",
            "ILa acaulle generale, Auec les",
            "partlcularitez de la granded́",
            "faite des trouppes du Card. M.",
            "commandeé́e par eſsieurs les",
            "Mareſchaux d’Oquincourt, &amp;",
            "de Thurennes.",
            "g ES noouelles d’vne ſi celebre Vi",
            "oaire ſone de ſi grandeimportad",
            "e,appormnt de ioye dansleseſ",
            "H pirs des peuples, qu’il eſt impoſ",
            "S ſible delea etenir plus lons tenp",
            "l C’eſt pourquoi aà meſure qu’il viet",
            "e des Couries , ieme trouve oblige",
            "e vous donner fidellement des Relations, de tout",
            "ce qu’ils rapportent.",
            "bepuis cduy qui vieat de la part de Monſirur le",
            "Duc de Nemoas, qui vapporta à Son A. Royalle,",
            "ls nouele de lapremiore attaque destouppes du",
            "Criffal’zanin fait pa mondit ſieur le Duc de",
            "Nemours, il en eft atiué vn utre de la part de",
            "Monfieuole Comre de Maré qui a eſté́ bleſſe d’vn",
            "eoup de aon, le Mardy eufieme d’Auril, qui",
            "rapporte plus particulierement la defaite, des trou",
            "es du Caidinalaœatrn, dont voicy lateneu"
        ],
        [
            "4",
            "L’Armée des ennemis apres auoir paſſé Gien &amp;",
            "&amp; s’eſtant aduancé́e pres de Chaſtllon &amp; foirt pre",
            "che de Briare entre deux petites Riuieres, Monſiear",
            "le Due de emours, qui commandoit cs iour la",
            "’aluan-garde enuoya querir va paiſant routier de8!",
            "cgs pays pour ſçauoir de luy s’il n’y auoit pas quelque",
            "lieu pour pſſer, &amp; allée attaquer les quartiers du",
            "Mareſchal d’Hoquincourt, lequel luy fit reſponee",
            "qu’il le meneroit fidellement dans des lieur, ou il",
            "pourroit paſſer; ce quë ledit ſieur Duc de Nemours,",
            "ayant appriss’en ſeruit de guide, &amp; lê fit marcher de",
            "uant luy &amp; l’ayant mené vers vn petit Pont, pour",
            "paſſer, Monſieur le Duclde Nemours- ae -trouuanut",
            "pas ce paſſage aſſez fauorable pur paſſer ſa Caual",
            "leie &amp; fon Infanterie, luy demanda s’il ny en auoit",
            "quelqu’autre, &amp; ledit guide ayant reſpondu qu’ily",
            "auoit plus loin vn lieu de la Riuiere, ou eſtoitvne",
            "chauſſée &amp; vn Mouln, qu’il croyoit guayable mon¬",
            "dit ſieut le’Dué de Nemours fit marcher de ce cofté",
            "fa, &amp; eſtant paſſé auec ſes trouppes ainſi que vous",
            "auez appris par ma premiere Relation, commeMon",
            "ſieur le Duc de Nemours attaqua les quartiers du",
            "’Mareſehal d’Hoquincourt, qui eſtoient eſloignes",
            "les vs dés autres auee rant de chaleur, qu’il donna",
            "l’allrme à toute l’Atmée des ennemis, mainteniant",
            "vos ſç̧au t que s’eſtant engage inſenſiblement dans",
            "le Combr, Maſieur le Prince ſur l’aluis qu’il en!",
            "uſt fit macher ſes trouppe, pous les joindre &amp; le",
            "ſerourir.",
            "D’bord que cé ileune Heros paruit à la teſte des",
            "oppes,"
        ],
        [
            "ouppes, il intimida beucoup les ernemis eant.",
            "monsobleza ſe deffendre, pour ſauuer leur vie, ils",
            "nuarentlerme quelque teps. e qu opniaſtra le com",
            "bat ea telle ſorte qu’il e n e uſt beauoup des leurs de",
            "luez; enfi ne pouuant ſupporter l’efſort de e grne",
            "teur ptince, qu’ilsſçauent e player amais dans de",
            "tellesoceaſions, ils fment ontraints d abandonner",
            "leurs quartiers, il lefit grand feu de pat &amp; d’autre,",
            "ſi bien qu’ea fan le Marechal o’Ho quincurt fuſt",
            "contrainat d’abandonaer le eamp, &amp; ſe liauuer dans les",
            "boisde Briare luy &amp; d’vn autre coſte l Com de",
            "Nouailles, que l’on dit eſtre bleſlés, les Comte de",
            "oſle, Lanſquenets &amp; bonaets verts du C.Mazatn,",
            "qui ly auoien ſeuy d’eſcorte furent bien eſtri.le",
            "en cete occafion, il y en cuſt eu gqui le ſauueent,",
            "ce fut auſſ vn exemple de la Iutce duine, que la",
            "perte de elles Canailles qui peu auparauan &amp; meſ",
            "me le our de Paſques, auoient pille les Eglles deſ",
            "obe les Sains Ciboires, &amp; fait rachee au pay",
            "lans les Hſtes Sacrées, qui ’y eſloent rencon",
            "rées, Enfin tant de ces bBahaes que des aue ca Ma",
            "arins on fait Eſtat, que la Deûfaite ſe monte e ui",
            "n ̀y nnl homnmes lu la plaoe, tuez &amp; bleſſe, &amp;i",
            "aſepr cens prilonniers leus Ca os poudres ui",
            "ions &amp; agages, dont nos Soldats ont fat ptofis",
            "de plus de cent mil eſcus. ous y auons pedu toit",
            "Jea de gea grac esà Deu: mais ent’autres le Com",
            "e de aaré Lieutenant de Moneur le Icae Ne",
            "ours, que l’on erot mort ayant eſté bleſſé o’v",
            "oup de Cauon apres uou ſai tout le oeui d’",
            "B"
        ],
        [
            "grand Capitaine Monſleur le Mareſchal de Tu.",
            "Hnne s’eſtoient reriré́ ſur vne petite eminence auec",
            "ſo Canon, autour de luy lequel eſtoit reſolu de ſe,",
            "deffendre: mais voyant’lades route des aues il fut",
            "onnra nc de ſe rerifter à Glen, auee les gens, edit.",
            "que MleD Beaufort qu auoient ſon pote vnpe",
            "eſcaté de cely de Monſieur, le Duc de Nmoun",
            "ayant appris l’attaque vint fe joinre à . le Pince",
            "qui aprés cette des routé f faire ltei’I’lnfanteie,",
            "&amp; le mettant aà la teſte de l Caualelle ft à̀ la pous",
            "ſuite du reſte des toupes pour en acheuer la De",
            "ſaite.",
            "Il faut adduoü̈et que le Cardinal Mazarin; auoi",
            "raiſon ’apichendet ce grand Prince, i ſçait iende",
            "’que! boislſe hauff &amp; ſe voit mantenant à la veil",
            "’e de lombetr entre ſes mains; e croy qu’il n’aura pas",
            "Vné petitefievre a la nouuelle de cette Deffite, qui",
            "a ta meſme bien eſtonné toute la Cour, &amp; pourra",
            "fſe repentt beaucoup d’eſprſes, il y a quelque téps",
            "quil ſe vantot de ſçauoir e n ore vne tuſe elle eſt",
            "ben maintenant de ſaſon s’la deſſ in le s’en ſeruir",
            "mis il n’eſt ips mal-halle s’ parie certe derniere",
            "botte qu n’eſt pas vn botte à l’tralie nne: car h on",
            "s’en’eſtoltſetv, l cotre luy d n’au-oit ps ſi long",
            "’temps etercé ſes Tyrnniers dans cet eſtat: mais 1l",
            "’conoiſt ro biên l genetoſite e os Fr an ois",
            "q i ont en horreui ’erelaſeietéItale: mais qi",
            "luy gardent vn chaſtiment exemplaire digné",
            "*.",
            "ſes demerltes.",
            "Enfin voicy vn teſmolgnage de l prouide nee di¬"
        ],
        [
            "uine qui nous fait veoir qu’elle n’a pas abandonné",
            "et eſtat puis qu’il plaiſt à Deu de fauoriſer nos",
            "rinces dans lcur iuſtes deſſens. Paris a eſté telle",
            "ment touché deioye de cette heureuſc nouuelle qui",
            "promet la Paix, à toute la Fra nce que beaucoup de ſes",
            "Bourgéois auoient teſmoigné aà̀ ſon AlteſſeRoyalle,",
            "l’enuie qu’ils auoient d’en faire des feux de ioye ce",
            "que Son A lteſſe Royalle deffendit &amp; leur fit veoir",
            "quele grande bonté plaiguoit encor ces miſerables",
            "aueugles dſſant qu’is eſtoint auſl bien François,",
            "comme nous &amp; qu’il. falloit ſeulement remer ier",
            "Deu, &amp; le prier à ce qu’il pleuſt bien. toſt à ſa Miſe",
            "ricorde de nous des liurer de oet enaemy mortel de",
            "FIN."
        ]
    ]
}