{
    "entête": {
        "form": "prose",
        "genre": "pamphlet",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-04-05",
            "@who": "MF"
        },
        "titre": "Le bonheur de la France en la mort de Mazarin et de ses\n          adhérents.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau595_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LE",
            "BON-HEVR",
            "DE LA",
            "FRANCE",
            "EN LA MORT",
            "DE",
            "MAZARIN",
            "&amp; de ſes Adherens.",
            "A PARIS",
            "AVEC PERMISSION"
        ],
        [
            "LE oN-EEVR E L FRANCE",
            "en la mort de Maanin &amp; de ſes Adheren",
            "AtL’eMthoe, cent fale, al iſaSacteeéne fais",
            "ſennmiralepour ereſuſeioe, lauerroqu huy",
            "a donne ’aſtre &amp; re ftirne, la ttene renferme",
            "lâ amaſon ſein pourneoilnrmeiuſende ue,",
            "mierpreſ iureoiode puoai eiaupl",
            "eieuxqle l’hhed, pools raſas’ep",
            "uoa Cea paie aoſeeurnenilſ ſepſpuoy de rEa,",
            "qu’Ilfait viure vne perfonne au delà deiſoromheaua, en a",
            "beneditin quieſtérothife aux luſtes; pat la boache d",
            "Propheté, qfah iPa diemldtepi rpgus, qe leux",
            "rhedreſeeterreéAle? bateee oiſe eftoiqdecouo",
            "bey&amp;equ’eſtaht aihlé dé DeAc des honamarileſdiluſtn",
            "l’Eſeriture dit, que ſa memoire ſera accompagnôe de bened4",
            "ion qu l’honnedrqu’Il a receupendaacfa ie, feraicou",
            "Hoiſe ſasau el abs op aduamo pouat",
            "i! f,nm",
            "? jeos ella,i ll!",
            ", uſ’aqioſfusidipdoomirenrolibemebeda",
            "htéſtlbedeohpdgiegaalllequ’vn laoune iafamee",
            "et oreembat che ſ D’au ie -qu’anoenachiape",
            "dadrt’lelle aelc halouarodls",
            "es dtelesflppar ouoioedofexôedu ol",
            "naoaorpotpeispputreaoer qaſuailnt",
            "eede eAerſaecades il a b n",
            "raitoieee diriolaeſoouomoemoyeu",
            "rtlpe?lturep, perdaqeequ’p dolea",
            "tdcasyue sis uu apin",
            "ije"
        ],
        [
            "iuſtifiantce eſt vn don de Dieu par laquelle l’hamme loy eſt",
            "rendu agreable, &amp; la gratuire ete vn don de Dieu par lequel",
            "le meſime homme eſt rendu capable de ſeruir le prochain ; ces",
            "dlon gratuit ſe rencontre dans les Magiſtrats, dans les Pre",
            "dicatears, &amp; dans les Miniſtres d’Eſtae, Or les efets dec",
            "don gratuit dependent tellement de la bonne reommée,",
            "que ſi toſe qu’va homme s peotdu l’honneur, &amp; -qu’il eſt mors",
            "ciuilement,’il eſt ineapable de rendrte ce don veile au pro",
            "chain; Car quelle apparence qui’vnhomnme infaae deccup",
            "vn lieu d’honneur, paroiſſs en publie, gouuerae uvn Eſtat ? i",
            "faut viuite dans vs bone ranoaée pour rendre oe do",
            "proficable, ſd vaa eeadae fads ho apas ee qui nousfait",
            "voir qu’iln’y a rien au monde deplas cher que l’honneut, &amp;",
            "qu’vn homme qui l’a pardu, eſt banny pour iamés dela nme",
            "mopada lueu drlaooeeſion a geme d’noana",
            "qu’ileſt renduineapable deſetir le proçhai.",
            "Or: ſuppoſé quo Iule Maarin ait eſté homped’onaeur,",
            "iedis qu’il l’aperlu ſaas euerance de iamais lo recouuren;",
            "parce qu’il eſt mor dans la memoire des Iluſtes parce qu’il",
            "nais auacua rafuge fauorablearce qu’il n’a eruy aup94",
            "aairqué pou le traair e pour loperdtçaes’ilpçrd l’ho",
            "neuniteſt mott ciuilemente, &amp; paraati’ay euaioo de ous",
            "peſeateſa honteuſe defaite.",
            ", lL eſt mortdaas a memoire des uſtes; car s’ileſtpra",
            "quecouy qui coupeva arbrepar le pie, n’a pas nuje d",
            "manger deſes fruits, s’il eſt vray queçeluy quitatiovn, f",
            "euih danmsſaſouree, n’a pua deſſejn d’eſtanches ſa ſoif dans",
            "a ruiſſeau, voant qu ule Mazari en açançyoul u lu",
            "tes qu’il les a tous clhaaſee hoes de Fançe, eſp-il pas vray d",
            "dlrq’iln’apareuenui de poſedr la uſtijça ieerean",
            "e, ils’eûraténe fais n ſ visen baa egi de la",
            "poatoicqpſſedas &amp; d’a pouuois diſpoſer àſa diſeeioa, à lẽ",
            "faueur de ſes Financesp oaainmalheupour luyſes Loûis ſ9",
            "ane nauses rpqeipouepaidequicçous, &amp;la balanea",
            "qaieaia peſeoiuſte pau apcouarſegçoſenged’a at",
            "aagaeſe voyaebadoadl Juûîiee, afis",
            "¬ a"
        ],
        [
            "apres elle, afin d’cmprſſonner celle qui prepare aux autres des",
            "Baſtlles pour prſon; eſt-ce auoir enue dec viure dans la",
            "memoire des Iluſtes, que de les chaſſer de la ſorte? lIl a paſſeé",
            "plus auant &amp; a fait l’hypocrite, car il a voulu faire le perſon",
            "nage du luſte; On nous depeind la luſticeauec vne eſpée en",
            "vnc de ſes mains &amp; vne hbalãce en l’autre, pour moy, ic ne ſç̧ay",
            "ſices Peintrcs de l’Antiquité auoient quelque cognoſſance",
            "de ſainct Michel, que la France a choſi pour Protecteur, à",
            "cauſe qu’il eſt atmé de la ſorte, mais ie ſç̧ay bien que Iule Ma",
            "arin a prté ene à cét Archange, &amp; que ſous prerexte de",
            "proteget la France &amp; de la dcffendre, il a pris l’eſpé́e en vne",
            "de ſes mains, &amp; la balance en l’autre, afin de manier les Par",
            "lemens à ſa fantaiſie, comme il manioit les armes; mais qu’eſt",
            "il arriué ? deux choſes.",
            "La prennere, c’eſt que dans cette balance qu’il tenoit en",
            "vne de ſes mains, on y a peſé ſon merite au poids de ſes actiõ̃s,",
            "&amp; quand il a vû que chacun cognoiſſoit que ſa malice eſtoit",
            "la cauſe de ſon eleuation, &amp; que ſon hypocriſic eſtoit dé",
            "couuerte, il eſt arriué vne ſeconde choſe, c’eſt qu’il s’eſt ſer",
            "uy de l’eſpée qu’il tenoit en l’autre main pour perdre tous.",
            "ceux qui ont mis au iour ſes meſchancetez &amp; ſes hypocriſies;",
            "direz vous que celuy-là eſt Iuſte, qui ſous pretexte de luſtice",
            "exereetoce force de meſchcece &amp;s e tytannies, il eſt donc",
            "mort dans la memoire des Iuiſtes, pour ne iamais reſſuſciter.",
            "2. Ie dis qu’il n’a aucun refuge qui luy ſoit fauorable? Se",
            "ra- ce Dieu qui ſera ſon refugc? Seront-ce les Sainéts?Seront",
            "ce les hommes? Seront-ce les demons; point du tout: Ce ne",
            "ſera pas Dieu, parce qu’il eſt la voye qui nous conduit à la fe",
            "licité, &amp; celuy-cy eſt la voye qu’a frayeé ſon predeceſſeur",
            "pour nous conduire à perdition. Diecu eſt la verité, &amp; celuy",
            "cy ne profite que de fourbes &amp; de menſonge: Dieu eſt celuy",
            "qui nous donne la vie, &amp; celuy-çyne nous a iamais procurez",
            "que les maux qui nous donnent la mort: quelle apparence",
            "qu’vne abyſme de bonteé ſerue de refuge à vn tel monſtre de",
            "meſchanceté? Seront-ce les Saincts? point du rout, parce",
            "qu’ils craignent que comme il a trahy ſa Saincteté ſur terre, il"
        ],
        [
            "n’at reſerué ſa malice apres ſa mort, pour trahir la leur de",
            "dans les Cicux. Sera-ce chez les hommes qu’il crouuera ſon",
            "refuge? point du tout; les hommes l’abhorrent comme pe",
            "ſte &amp; il eſt bien à croire qu’il en a eſté́ fortementrebuté,",
            "puis",
            "qu’il n’a plus pour azile aſſeuré qu’vne ſeule Femme. Sera-ce",
            "parmy les demons? point du tout; parce que c’eſt vn Arreſt",
            "porté parmy eux, qu’ils ne receuron iamais aueun eſprie",
            "dans leur Royaumc qui ſoit plus meſchant qu’eux: où eſt",
            "doncſon refuge? où ſe recirera-t’il dans l’aducrſité qui le ta",
            "onne? le voulez- vous ſçauoir, il a preueu ſon malheur quand",
            "il afait faire ſes eſcuries, &amp;s’eſt fait reſeruer vne place par",
            "my ſes che uaux,bonos ens in bonore eſſet, os itellexit; ideoons",
            "paatn eſt ioaentis inſipeibs.",
            "O! malhcureux, que tu fais de tort auſſi bien à ceux qui",
            "ſont ſorty de la reſte d’Adam, comne à ceux qui ſont venus",
            "de ſes pieds: ſi tu voulois courir à ton ſuplice auec des cou",
            "ronnes, que n’y allois tu ſcul, ſans engager tout vn Royau",
            "me à baiſſer la teſte ſous la peſanteur des armes qui le char",
            "gent nous euſſions loüé ta preſomption, mais nous ayant",
            "endu participans de tes chaiſnes, nous te donnons mille",
            "maledictions auec deſſein de danſer ſurtescendres.",
            "3. edis qu’il a eſté de tout tempsincapabledeſeruir le pre",
            "chain, que pour le trahir &amp; le perdre; il n’eſt pas beſoin de",
            "vous raporter icyce que quantité d’Autheurs ont dit deuant",
            "moy des tyranniecs qu’il a fait exercer par les Monopeleurs ;",
            "feulement ie vous conuie de vous promener à l’entour dePa",
            "eis, &amp; vous y verrez les effets funeſtes de la cruaté dec ce T",
            "ran, &amp; les ſeruices qu’il a rendu à ceux qui es ont extcutez.",
            "Ah Prince infortuné, falloit-il que tu fuſſes du nombre,",
            "&amp; que eu ſeruiſſes d’inſtrraent d’iniquité à cet eſprit d’hy",
            "pocriſie &amp; de malice?falloit-il que Parisfut le vomberu de ta",
            "enomméc, &amp; qu’il conſftraſt ſeulement ce quireſte de us",
            "race, pour faire reſſouuenir ſes abitans desnaux que tu leut",
            "a fait, en remuant tacendre ; Prince malheureux, que tû",
            "dois regretter tes entreprifes, puis qu’elles t’apportentdei",
            "funeſtes ſuccez."
        ],
        [
            "7",
            "N’auez-vous iamais fait reflexion ſur ee que raporte IEſ",
            "criture Saincte de ce miſerable Prince Sennacherib? il ſe",
            "voyoit victorieux de quantité de belles villes, il ſe conſide",
            "roit enuironneé d’vne puiſſante arrmée, il ſe glorifioit d’auoir",
            "en ſa ſuice pluſieurs Roys captifs, enflé de preſomption &amp;",
            "cout glorieux de ſa victoire, il s’approche de Ieruſalem, il l’aſ",
            "ſiege, il la fait ſommer, il penſe deſia la tenir, quoy dit-il,ſut",
            "qui ſe fient ces mutins, ooqord non pricipes mei ſnl reges",
            "ſams? eſt-ce pas moy qui a ſubiugue tout l’Vniuers &amp; qui a",
            "ontraint ces Princes Eſtrangers, à ſe rendre ſous mon obeiſ¬",
            "ſance? voyez vn peu comme ce ſuperbe parle &amp; commeil",
            "fait ſonner haut ſes victoires, mais attendez vn peu &amp; vous",
            "verrez que Dieu eſt iuſte: c’eſtoit la nuict qu’il parloit de la",
            "ſorte, lors qu’vn Ange executeur, deſcendit duCiel, quien vn",
            "moment reduiſit toure ſon armée en poudre. Leiour ne fut",
            "pas ſi toſt venu qu’il ſe voulut leuer, mais il eſt eſtonné qu’il",
            "n’entend perſonne, il frappe, il appelle, il ſe leue, il ſort, &amp; le",
            "premier qu’il rencontre, c’eſt vn de ſes gardes tout en pouſ",
            "ſiere: il paſſe plus auant, il preſte l’oreille, tout eſt en ſilen",
            "e, tout eſt mort, &amp;cs ſarrexiſſet e eobicolo, naent onmoia e",
            "daera ortorm, ie vous laiſſe à penſer en quel eſtat demeu",
            "ra ce Prince: Paris voila la figure de ce que tu vois à tes por",
            "tes, c’eſt vn Prince enflé de vanité́ &amp; de preſomption qui",
            "t’afflge, qui te preſſe &amp; qui te penſe deſia tenir, c’eſt vyn Prin",
            "ce que la malice de Iule Mazarin a voulu perdre; mais Dieu",
            "qui ſç̧ait que tu ne combats que pour le Roy &amp; pour la Iuſti",
            "ce, t’aonuoyévn Ange, vn BE a voT, qui eſt deſcendu",
            "d’enhaut pour venir abbatre aux pieds de tes murs, les forces",
            "de tes ennemis; Ah! Prince infortuné, te voyant ſeul que",
            "feras-tu? Paris, tandis qu’il cherchera ſon refuge auec celuy",
            "qui l’a perdu, poſſedant ton Roy, tu te réjoüytas, &amp; triom",
            "phant des deſpoüilles de tes ennemis, tu rendras à Dieu gra",
            "ce de tes victoires, qui couuriront de honte tous ceux qui",
            "t’ont voulu du mal.",
            "FIN."
        ]
    ]
}