{
    "entête": {
        "form": "prose",
        "genre": "discours adressé",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-07-06",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-05",
            "@who": "MF"
        },
        "titre": "Le bon frondeur qui fronde les mauvais frondeurs, et qui\n          ne flatte point la fronde mazarine de ceux qui ne sont plus bons frondeurs.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau589_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE BON",
            "FRONDEVR",
            "QUI",
            "FRONDE LES MAVVAIS",
            "FRONDEVRS",
            "ET QVI NE FLATTE POINT LA",
            "Fronde Mazarine, de ceux qui ne ſont",
            "plus bons Frondeurs.",
            "A PARIS,",
            "M. DC. LI."
        ],
        [
            "LE ON FRONDE VR",
            "qui fronde les mauuais Frondeurs, & qui",
            "ne flatte point la Fronde Mazarine, de",
            "ceux qui ne ſont plus bons Frondeurs.",
            "epE’Ambition de l’homme eſt vn",
            "eeli e deſir unſarnable que nmous auon",
            "u l",
            "heeeoe oies dle uous eieuer n dene ai",
            "nous meſmes, ou par vn accroiſ",
            "3 Ce ſemenr erenrſe nos hens,",
            "ou par l’acquiſition de quelque",
            "ſupreme degré d’honneur & de fortune, auquel",
            "noſtre condition preſente ne nous permet point",
            "de pouuoir legitimement aſpirer; mais auquel ne",
            "antmoins nous taſchons de paruenir par quelque",
            "voye que ce ſoit, bien que l’eſtat de noſtre naiſſan",
            "ce d’euſt arreſter par des moindres eſperances cet",
            "te ſublime eſleuation de noſtre eſprit.",
            "Cette verité eſt ſi conſtante, que noſtre en",
            "tendement ne ſe trouue pas fi toſt ſaiſi d’vne ſi",
            "deteſtable penſée, que ne ſçachant plus mezu",
            "rer nos ſouhaits à nos forces, nous nous per",
            "A"
        ],
        [
            "ſuadons qu’il n’eſt rien ſi difficile, que nous ne",
            "puiſſions aizement ſurmonter; ny deſi haut, que",
            "nous ne nous eſtimions dignes d’y eſtre eſleuez; ny",
            "de ſi grand, qui ſoit capable de ſarisfaire cet appetit",
            "deſordonné. Et bien loing qu’vne nouuclle proſ",
            "perité puiſſe plaincment ſaouler nos deſirs, (quoy",
            "qu’elle excede tout ce que nous pouuions raiſon",
            "nablement eſperer,) elle nous ſert d’amorce pous",
            "nous faire porter nos pretentions bien plus auant;",
            "de manicre qu’il n’eſt point de perſonne d’ail",
            "leurs ſi peu reſoluë̈, qui dans ce ſentiment n’entre",
            "prenne, ſans faire reflection ſur ce qui peut en",
            "arriuer, de faire reüſſir à ſon aduantage tout ce qu’il",
            "y a de plus dangereux aucc la meſme facilité́, que",
            "l’on vient à bout des choſes les mieux diſposées. Vn",
            "ambitieux ſe ſcruira des plus pernicieux moyens,",
            "s’ils luy ſont fauorables, auec la meſme hardieſſe que",
            "la pcrſonne du monde, qui a le cœur & laconſcicn",
            "ce les mieux placez, enuiſage lcs plus glorieux deſ",
            "ſcins. Enfin vn tel eſprit rcgardera pour ſon vtilité",
            "tout ce qu’il yade plus abe minable du meſme front",
            "que les plus exacts contemplateurs de la Morale,",
            "practiquent ou conſiderent les plus ſaines regles de",
            "la prudence.",
            "L’on obſerue auec plus de circonſpe ction, l’infail",
            "lihilité de cette verité, dans la conduite de ceux qui",
            "ſont atteints de ce mal incurable, qui pour diſpoſer",
            "toutes choſes en faueur de leurs entrepriſes, met",
            "tent auſſ"
        ],
        [
            "5j",
            "tent auſſi ſans crainte toutes choſes en vſage; il",
            "n’y a point de perſonnage qu’ils ne repreſentent",
            "pour déguiſer leur mauuais procedé, comme, il",
            "n’y a point auſſi pareillement de pretexte qu’ils",
            "ne prennent, pour fajre paſſer leurs pernicieux",
            "deſſeins ſoubs vn beau maſque, pour de bon",
            "nes maximes de Politique, & pour les plus glo",
            "rieuſes actions de leur vie: Ainſi que faict ce",
            "Iuy qui ſe declare publiquement vne fois Fron",
            "deur dans le Palais, pour pouuoir continuer auec",
            "plus d’aſſurance ſes caballes pour le ſeruice du",
            "Cardinal Mazarin.",
            "C’eſt par ce déguiſement de toutes ſes actions",
            "que noſtre Prelat pretendoit fermer les yeux des",
            "plus clairuoyans, afin de faire paſſer pour des bons",
            "ſeruices qu’il cotinü de rendre au public, les plus",
            "noirs crimes qu’il commet en trahiſſant ſon pro",
            "chain, s’imaginant trouuer dans le retour du",
            "Cardinal Mazarin, & dans le ſacrifice general que",
            "cé Miniſtre veut faire des Pariſiens des aduan",
            "tages pour ſoy, & pour Madame de Chevreuſe,",
            "qu’ils n’ont iamais merité. Leur eſtant à tous",
            "deux fort indifferent que tous les Eſtats ſe ren",
            "uerſent; que les Roys ſe detroſnent, que les",
            "Princes ſe deſchirent, & que les peuples & les",
            "Prouinces ſe ſaccagent, pourueu que ſur ce dé",
            "bris vniuerſel de toutes ſortesde perſonnes, ils",
            "puiſſent baſtir vn ſolide fondement à̀ leur fortu",
            "B"
        ],
        [
            "6",
            "ne, & ſatisfaire leur vengeance.",
            "C’eſt peu de choſe à ce galant perſonnage de",
            "trahir ſon popre ſentiment à la face de la plus",
            "illure Compagnie de l’Euroe; il n’y a rien de",
            "ſi conſiderable ny de ſi ſainct, qu’il e doiue im",
            "moler, pourueu que de cette holocanſte, & de ce",
            "ſang eſpanché,il puiſſe faire changer la couler de",
            "ſes habts, ou augmenter le nombre de ſes bene",
            "fces. Ce n’eſt pas aſſez diſ-je, à cet eſprit ambi",
            "cieux d: ſe dementir ſoy-meme, cn contreflant",
            "dans le Palais le bon Cisoyen, pour pouuoir",
            "mieux ſcruir l’ennemy declaé́ de l’Eſat, & des",
            "peuples; Il faut qu’il n’y ait point de reſſert qu’il",
            "ne faſſe ioüer,ny d’artifice qu’il ne mette en vſa",
            "ge, pour perdre le leul Protecteur qui n us reſte",
            "de la lbeté publique; ne voulanr qu’vn aurre",
            "porte ce nom qu’l a autrefois tant affeeé pour",
            "ſes intereſts particulers; mais quil e ;retend",
            "plus ſe conſeruer, parce que dans ce n ſtier l",
            "n’y a point de Ch p au de Cardina à gaigner,",
            "ny des Abbayes à donner. C eſt pourque y ſon",
            "ambition demde quil r ſtablſſe pour les ad",
            "uantages la meſme tyranie. qu’il a publique",
            "ment condamnee dans la chaile de amct ’aul,",
            "& qu’il demente preſentement par ſa çonduitte",
            "tous ces beaux paſſages de l’lcnture laincte,",
            "par leſquels il nous prouuoit qu’il n’y auot",
            "point de loy ny de raſon -qui nous deffeudiſt de"
        ],
        [
            "7",
            "pourſuiure ce monſtre de Sicile, & qu’aucon",
            "traire Dieu meſme beniſſoit de ſa propre bou",
            "che le procedc de ceux qui en deliureroit le peu",
            "ple D’où tout le monde conclut q’l menoit",
            "hardiment en ce temps-là ou qu’il ſt preſenre",
            "ment vn tres-meſchant homme de contreenir",
            "ux volontez de la ſouuerane lProuidence, par",
            "les intrgues q il entretient pour le retour de ce",
            "meſine nſte, qu’on a chaſsé auec tant de iu",
            "ſtce.",
            "ais ccmme il n’y point de ſi petites circn",
            "ſrances dans tout le commetce, d’vne trahilon",
            "concerté auec toutes les prccautions immagina",
            "bles, & neceſſaires pour empeſcher qu’elle ne",
            "ſoit point deſcouuerte, qui ne loient tout autant",
            "de trahiſons. Il ne ſera pas hors de propos auant",
            "vous faire voir en combien de manieres le trai",
            "tre nous trahir, de le vos depeindre à plus prez",
            "tel qu’il eſt, pour vous monſtrer ſi c’eit de ſon",
            "illnſre na ſſance qu’il tire de certe gloire qui luy",
            "fit faire comparaiſon aucc nos Princes du",
            "Sang",
            "C’eſt ce rand Prelar, dont les anceſtres venus",
            "d’ltalie ſont de tres baſſe naſſan e; mas neant",
            "moins deuenu enhin quelque chole par la bouteé",
            "de nos Souuerans, qui s’en cſtoient ſe ruis à des",
            "emplois aſſez vils, mais pourtant fort proporon",
            "nez à leur condition. C’eſ dis-je ce grand ron"
        ],
        [
            "1",
            "deur, qui du temps de la’ guerre de Patis abat",
            "donna le pare du oy, pat ce que ſa laie",
            "ſé ne l’auoit pas iugé digne du gouuernement",
            "de cette vlle, & de Iſle de France, qu’il pour",
            "ſuiuoit depuis long-temps Et s’eſtant aequi",
            "pat cenedion quelquecreanee dans le publie,",
            "vn chaeun s’imaginant que l’intereſt cormun",
            "eſdoit le premier mobile de toutes les aftons.",
            "’en’eſ depuis laſchement ſeruy, pour aſchet",
            "d’oborenair paradreſe & par fraude, ce que n ſes",
            "merires, nyſanaiſſance ne luy pouuoient iamais",
            "faure eſperers Ceſl e meſne ui apres la Pan fat",
            "e, eabalia auee le Cardnal daiann pour f",
            "re mpriſonner les pPrnces ſar, l’eſperanee",
            "que ce lſniſre luy donna de l’hbaye de",
            "’tbie e’il conſentoit à̀ cée attentat, & ’il vou",
            "out ſe ſeruit de l’amiie derpeuples pour fau",
            "et cete entrepriſe, qui ̀ eſte ſi fatale à la",
            "Eranee, & ſans laquelle le Cardinaln’aurit point",
            "ant regne a nolre aduantuge, ſan laquele il",
            "n’auroit point ruiné la Normaudie dans le temp",
            "quecee prounee etoitaſnigte de peſre, s",
            "i amnine que le Comte d’Areout y auoit laiſt",
            "apreslesrageaquiy fe, l n’auroit pount ee",
            "poſt lia Champagne, & la Pieadlie au lns",
            "fEon, des ennemins, pout aller d’n autre coſte",
            "ntierement deſchirer la Guyenme aueec les ar",
            "mes du RoY.",
            "C’eſ"
        ],
        [
            "C’eſt ce meſme fourbe, qui ſe voyãt fourbé par vn",
            "auſſi grand fourbe que ſoy, conſentit à lé argiſſe",
            "ment des meſmes princes, pour ſe vanger du man",
            "quement de parole que leCard. Mazarin luy auoit",
            "doné touchant l’Abaye de Corbie. C’eſt ce méme,",
            "qui n’ayant point trouué́ taus ſes auantages dans",
            "cette hberté́ ſi heureuſe à toute la France, a com",
            "plotté́ auec le moſme Card. ſur des nouuelles pro",
            "meſſes qu’il luy fait, pourueu qu’il conſpire auec",
            "luy la ruïne de M. le Prince, ſur la perte duquel il",
            "pretend le reſtablir auec plus d’authoriteé́ que ia",
            "mais. C’eſt cét illuſtre prolar, qui a quitte les inte",
            "reſts du peuple; pour eſpouſer toutes les paſlions",
            "de la Ducheſſe de Chevreuſe, qui ſe ſent outr é́e de",
            "n’auoir point fait eſpouſer ſa fille à M. le prince de",
            "Conty, & qui trauaille pour le retour du Mazarin,",
            "afin de ſe vanger de l’injure qu’elle croit en auoit",
            "receuë̈, eſtants l’vn & l’autre reſolus de ſacrifies",
            "auec ioye les Pariſiens à la vangéce de c Miniſtre",
            "qu’i’s onchaſſé, pour luy prourer ſon retour",
            "par la perte de Monſjeur le Prince, & de tout le",
            "Royaume s’il eſt neceſſaire, poueu que leur",
            "fortune y puiſſe trouuer tous los auantages que le",
            "Cardlndl Mazarin ler en fait eſperr. Enfin ce’ſt",
            "co braue Coadjuteur dont lel biſayeul Antoine de",
            "Gondy Florentin iſſu de Marenes, & Pere du",
            "Mareſchal de Rets, fur de ſon preer Meſtier",
            "Econome de l’Abaye de l’Iſle- Babe proche dé"
        ],
        [
            "1",
            "Lyon, ou eſtant enfin deuenu Banquier par le gain",
            "qu’il fit en la recepte du Domaine de cette Ville,",
            "eur l’honneur d’y fire par deux diuerſes fois ban",
            "queroute Ce qui cotraignit ſon hls d’aller gagner",
            "ſa vie apres vne Mule d’vn ds Treſoriers de Lyon,",
            "ioſques à ce que ce bon Maiſtre le hſt mettre",
            "Clerc des viures, ſous le Camus au cemp d’A",
            "miens, pour les bons & agreables ſeruices qu’il",
            "en auoit receu mais ſ la conduite de ſon pere",
            "luy auoit donné des aduantages ſi grands, il ne",
            "receut pas moins d’honneur des belles actions",
            "que ſa ereMrie de Piere-Viuefit pour le ſeruice",
            "du public dans ſes ieuſnes ans, qui faſant publi",
            "que profeſſion de proſtiruet ſon corps à tous al",
            "lans & venans s’acquit dans la ſuitte du temps le",
            "glorieux tilere de la plus inſigne courtiſanne de",
            "ſon temps, qui pouſſée d’vne ſi belle ambition ſs",
            "trouuant par le nombre de ſes ans inuile daus ce",
            "meſtier, aſcha de contnuer ſes bonnes volon",
            "tez à la ieuſneſſe auec tane de ſoin & d’adeſſe,",
            "qu’en peu de temps, elle eut la reputation d’e",
            "ſtre la plus fameuſe Macquerelle de l’Euro",
            "pe, qui enfin s’ ſtant addonneé́e à l’educarion",
            "& entretien de petits chiens y reüſſit ſi ben,",
            "que Cathetine de Medicis paſſant à Lyon pour",
            "ailer à Bayonne luy en achepta vn bon nombre,",
            "deſquels elle fut du depuis la guuuernante auprés",
            "de cette Reyne."
        ],
        [
            "Si Maris de Pierre Viue reüſſit bien en ſes pre",
            "miers meſtiers, elle ne receutpas moins d’auanta",
            "ge de ce dernier; & l’on peuu dire ſans menrir.",
            "qut c’ſt l pre miere de ſon ſexe qui à peigner des",
            "perits chiens ait iahais porté la fortune de ſes",
            "enfnes iauãt que celle-là aduança celle du ſien,",
            "qui ayanttire par la faeur de ſa maiAreſſelon fils",
            "d ſerui :e du Camus le fit premier Valt de la",
            "Gatderobe de cette Reyne, en ſuitrte Maiſtre de",
            "cei’e d Roy, & nfin areſchal. de France: non",
            "parles merites d ſa perſonnc, ny pnuur auoir ia",
            "mais eu de com nand. nent dans les armées, (",
            "eſt le ſeul chem’pour legir memér arruer à cet",
            "te diguité,) mais par pue faueur; n’eſtant point",
            "fait menrion dins tout cé qu’il y a d’Hiſtorienms",
            "en Fran ce d’aucune actio qu’il it iamais renduë",
            "pour le ſeruice de heſtut, qui ſe voyantneammoins",
            "etierement honoré de l’affection de cette Rœy",
            "ne, fit prendre les meſmes voyes à cette prineeſfe",
            "qre noſtre beau Coadjuteur herche poun s’a.",
            "grandir; & craignant que lesgrands du Royau",
            "me s’oppoſaſſent à cet exceſſifaduaneement,",
            "qui n’eſtoit fondé que fur lapaſfion dé́meſurée",
            "de ette fe mme, l’obligea de fare ce que cluy-cy",
            "emmence d’entreprendra fur le prermsier Printe",
            "du Sang qui s’oppoſe à ſes pernicieux deſſeins. Ce",
            "Mreſchal alluma, pour l’auidité́ qu’il auoî de",
            "egner ſouuerainemene;y vne gure eiille daha."
        ],
        [
            "le Royaume, arma les ſujets du Roy les vns con",
            "tre les autres, & porta les affaires à vne telde ex",
            "tremité qu’en fort peu de temps cette Reyune ſe",
            "deffit par ſon Conſeil du Roy de Nauarre premler",
            "Prince du Sang, d’Anne de Montmorency Con",
            "neſtable, de François de Lorraine Duc de Guyſe,",
            "& Grand Maiſtre, tous Pairs de France, du Ma",
            "reſchal de S. André, & d’infinis autres Seigneurs",
            "pour éleuer par leur pere ce perit compagnon,",
            "qui ’apres ce beau chef-d’œuure de ſa Politique",
            "commença d’introduire en France mil inuentioas",
            "de fouler le peuple, qui mit toutes les aydes du",
            "Royaume, entre les mains des Peagers & Gabe",
            "liers d’lalie ſon pays natal, qui donaa le Royau",
            "me en pnayeà ſes ſemblables, & qui finalement",
            "ſe voyare ſupporté de atherine de Madicis de",
            "uint ſi preſomptueux qu’il ne ’poauoit ſouffrir les",
            "Princes du Sang;, ll faiſoit entendre à cette Reyne",
            "qu’il eſtait plus neceſſaire aupreés de ſa ajeſté́",
            "qu’euax, parce qu’il ſçauoit mieuxſaigner les peu",
            "ples pourtrouuer de l’argent: Apres quoy peut",
            "on. ne pas voir que Lle Coadjuteur ſuit les meſ",
            "mes traces, & s’attacheauec temerité aux meſmes",
            "paſſions de ſon predeceſſeur, qui ne pouuoit",
            "ſouffrir de coampagnon s’il n’eſtoit vtile à ſon ade",
            "nancement.",
            "Monſieur le Coadjuteur ne veut-il pas aujour",
            "d’hy- ieſtablirvu Maœari banny, parce qu’il luy",
            "promer"
        ],
        [
            "5",
            "promet de ſeconder ſes ambitieuſes inter tions",
            "a’eſt il pas aſſez impu lent pour vouloir diſourter",
            "le deuant au premier P ince du Sag; ne le veutil",
            "pas ſacrifier aà la vangence des parrilans du a",
            "dina, parce que cé́t iluſtte ueros ne peut ſouffrir,",
            "qu’il ſe jöe auec im punité de la fortune des peu",
            "ples, & qu’il s’en ſerue de degré pour monter au",
            "fiſte del fortune que ſon ambition luy fit re",
            "chercher.",
            "Souuenez-vous, ſuenez vous, beau prelat, d",
            "lieu d’eu vous ſortez, afin de mieux moderer cet",
            "te vanité qui vous fait mé ônoître, ſouuenez-vou",
            "de l belle vie de vos predeeſſeurs, pour abaiſlet",
            "cetre gloire mal fondée, qui veut vous falreal!r",
            "du pair auecdes Princes du Sang Roya’; ouuen z",
            "vous de l’honneur que vous auez, & que vus u’a",
            "uez iamais meriteé́, d’eſtre Coadjuteur en l’Arche",
            "ue ſché de Paris, & ſçachez que cette dignite dont",
            "voſtre con duite vous rend incapable, vous appelle",
            "à d’autres emplois, qu’à compoſer des libelles d",
            "famatoires contre la reputation de cuys qui",
            "donnë les plus belles. marques de ſa fdelné pour",
            "le ſeruce du Roy; & conſiderez que e’eſt vou",
            "qui aue- merilé d’auomur eſlé ateuſe d’eſteebe le",
            "au Roy, & de l’eſtre preſentement au peuple,",
            "prenez que voſtre Rethorique n’a point aſlee",
            "’eloquence, ny de perſuaſion, pour nous fai",
            "re croire que l’ou doſue ſoupçonaert va Prinee",
            "D"
        ],
        [
            "14",
            "qui a gaigné tant de batailles, & ſoumis à l’os!",
            "beyſſance du oy tant de villes, qui s’eſt acquis",
            "en moins de quatre ans l’honneur d’eſlre re",
            "conneu par rtoute l’Europe pous le plus grand",
            "Capitaine que les ſiecles paſſez ayent iarmais veu:",
            "non nous ne croirons iamais que M. le rince",
            "ſoir capable de telles actions, apres auoir tant de",
            "fois fait rougir les campagnes de ſon ſang me ſle",
            "auec eluy des ennemis qu’il abatroit à ſes pieds,",
            "ſns que ſa vaſeurait iamaistrouué de rehſtance:",
            "non il n’y a point de Fraçois qui ait le cœur ſi",
            "laſche de ſe laiſſer vaincre par les calomnies que",
            "vous inuentez contre ce grand Conquerant.",
            "Nous ſçauons trop bien qu les deffiances que",
            "l’on nous veut faire prendre d celuy que nous",
            "cheirons & reſpecterons toute noſtre vie, pren",
            "nent leur ſource dans l’action qui nous le fera en",
            "cores plus conſidecer; c’eſt àdire, dans l’oppoſi",
            "tion qu’il forme au retour de noſtre ennemy",
            "mortel, & nous ne pouuons point diſſirmuler que",
            "nmous ne connoiſſions que de ſi bonnes inten",
            "tions que oelles de M. le brince ne peuusent eſtre",
            "blaſmées, que par vn eſprit entieremét aaariniſé",
            "comme le voſtre Enfin ne vous imaginez point",
            "quevos pernicieux eſcrits faſſent de l’impreſſion",
            "ur nous, puiſqa’iln’y a persone qui neſçache qu’il",
            "ae ſeroit pasalà̀ la Cour,s’il auoit voulu conſan",
            "irau euou du Cardina, & lque vous n’y ſeriez"
        ],
        [
            "i5.",
            "point bien receui, ſi vous e trauaillez auec tant",
            "de zele à luy procurer l’entré́e dans le Royaume,",
            "ſur le debris de tout ce qu’il y a de bons François",
            "qui ſont reſolus de perir pour la luy deffendre.",
            "On ſçait fort bien que l’attachement que vous",
            "auez pris aux interets de ce Sicilien vous a faits.",
            "compoſer ce Libelle qui porte le nom d’Auis Deſ",
            "intereſſe, par lequel l’on voitaſſez clairement, que",
            "vous pratiquez fort mal cette vetu qui contient",
            "en ſoy toutes les autres, & qui ne vous deffend",
            "pas ſeulement d’inuenter des calomnies pour de",
            "ſtruire la reputation de voſtte prochain; maisel",
            "le vous oblige abſolument, & auec plus de ri",
            "gueur parvoſtre caractere que aul autre de ca",
            "cher charitablemenoles deffauts que vousy con",
            "noiſſez: Neantmoins il n’y a point d’arifiee que",
            "vous ne mettiez malicieuſement en vſage pour",
            "raſcher de diminuer la iuſte amitié que les peuple",
            "ont pour M. le Prince. Toutes les raiſons qu",
            "vous al’eguez ſont des pteuues euidentes de vo",
            "ſtre haine, & de vos mauuais deſſeins; puis qua",
            "les moins eſclairez connoiſſent que vous ne vou",
            "driez que porter les affaires à la derniere neceſſité",
            "faire ſortir M. le Prince de Paris, afi d’oſtes",
            "de deuant vos yeux l’obſtacl qu’il forme an re",
            "ourdu Cardinal Mazarin voſtre ouuel & grand",
            "amy, dans le reltabliſſement duquel vdus vou",
            "dtiez bien gaigner vn Chapeadu Roage, vns Al"
        ],
        [
            "16",
            "baye, & vne place dns le Miniſtere, vou s en",
            "deut-ilcouſter lepremer Prince du Sang, & tout",
            "ce qu’il y a de mieux intentonné dans Paris.",
            "Tout le monde croira que M. le Coadiuteur",
            "eſt fort homme de bien, quand il viendra ſeul au",
            "Palais la teſte lüé́e & ſans erainte pour ſeconder",
            "les bonnes intentioas de M. le Prince, perſonne",
            "ne l’appellera plus Mazarin quand il n’aura plus",
            "de commerce auec Lyonne, quand il abandon.",
            "nera les intereſts de Madame de Chevreule(ſi fa",
            "tale de tout temps au repos de cette Monarchie,",
            "que le Roy Loü̈is XIIL. fut contrain de luyen",
            "deffendre pouriamais l’entrée par ſon teſtament.",
            "Enafin l’on eſtiera M. le Coadiuteur bon Fron",
            "deut, quand il ae ſe trouuefa plus auz aſſemblées",
            "que les anmis du Cardinal Mazarin font chez M.",
            "d’Ampeux, quand il embraſſera les intereſts de",
            "a. de Beaufort, qu’il a entierement abandonné,",
            "parce qu’il ne l’a ismais peu corroôpre, & quand il",
            "quirrera ceux de. deMercœur auec le quel il s’eſt",
            "i eſtroittement reconcilié depuis ſon Mriage.",
            "Quand M. le Coadiureur ne proiettoit point de",
            "nauuais deſſens contre Paris, il demeuroit long",
            "tenmps à paſſer depuis la gallerie iuſques à la gran",
            "de Chambre de l’Audience, ſaluant les Bous",
            "geois, entretenant les vns, excitant les autres co",
            "re le Mazarin; il ne craignoir point de venit ſeul,",
            "& a’auoir point dabeſoiu de payer le monde pour",
            "s’en"
        ],
        [
            "17",
            "s’en faire ſuiure; & nous eroirons volontiers qu’il",
            "ſera dans l’intereſt du peuple, quanmd pour le faire,",
            "eſcorter dans le lalais à main arheée, d n’emprun",
            "tera point les Gens d’Armes & les cheuaux legers",
            "de la Reine, & quand il ne louera point deés Sol",
            "dats des Gardes pour de l’argent, & nous pour",
            "rons nous laifſer iromper quand. il. les payera ſi",
            "bien qu’ilsn’en ſeront point mécontents, & qu’ils",
            "ne ſe plaindront plus de ſix iours qui leur eſtoit",
            "deus, de n’en auoir receu que quatre quand.le",
            "Coadiureur agiraſimcenément il neſe fara point.",
            "ietter vn mantaau ſur la reſteé à la ſoitie des aſfe",
            "blées, n’y enleuer par des ſatelites de peur qu’o",
            "attente ſur ſa perſonne; il faut ſe ſentir coupable",
            "podur ſe ſeruir de telles precautions; car en effet",
            "puis qu’ilſe dit ſi bien intentionné pour les pen",
            "ples, que craint il entre leurs mains, pourquoi",
            "ehuoye-t’i natarel ſolliciter deſa part les Libtai",
            "res qui eſtoient ſur le Ponc-Neuf pour les faire ve",
            "nir au Palaisanec des ares à̀ feu &. des bayon",
            "aettes, & nopas des eſpees, qui ſont des aroes",
            "que tout lemonde voit; leur promettant leur re",
            "abliſſemene ſur ledit Pont de la part de la Rei",
            "nee pa quelleboaaae actioni à̀-til ſibien captiué.",
            "las bonhies graces de fa Majeſſé́, qu’il diſpoſe",
            "oaintenant des choles ſelain ſon greé qui ne deſ",
            "pendent que de l’autorité́ duRoy Pour quelle rai",
            "a ece que d le Qaduour fait venlir ſes gen",
            "E"
        ],
        [
            ".",
            "is",
            "cheéz luy, pour les obligar par des caireſſes, & part",
            "des promeſſes qu’il ne peut leur tenir, de ſe trou",
            "uer tous les iours d’aſſemblée à la ſainte Chapelle,",
            "atrendans ſon arriuee pour receuoir les Otdres",
            "qu’ils deuoient y tenir? Pourquoi eſt ce que ces",
            "Libraires mieux intentionnez que luy n’ont ia",
            "mais voulu s’y truer en cé́t elîat, pour ne point",
            "ſeruir d’inſtrument à l’execution de ſes perni",
            "cieux deſſeins? Pourquoi eſt-ce que Demartinaux",
            "& le Fevre, caballent perpetuellement pour ſe",
            "duire du monde pour de l’argent? Pourquoi eſt",
            "ce que Godin Preſtre luy entretient vn ſi grand",
            "nombre de factionnaires pour ſemer des faux",
            "bruits par Paris contreM. le Prince? Eſt ce ainſi",
            "que les perſonnes bien intentionneées ſeruent le",
            "peuple par la diuiſion, par les Monopoles, & par",
            "la ſedition? Pouuez-vous trouuer a. le Coadiu",
            "teur vn legitime ſuiet pour auctoriſer ce procede?",
            "Sçachez que l’on ne demeure pas touſiours dans",
            "l’aueuglement, & que vus n’auez pas aſſez d’a",
            "dreſſe pour paſſer d’auantage pour tribun du peu",
            "ple, tant que vous entretiendrez du commerce.",
            "auec les perſonnes qui nous doiuene eftce le plus.",
            "en horreur. Vous euſſiez bien aaix taibde con",
            "inuer dans le deſlein queavous auieprisdorsque",
            "ous fiſtes voſtse beauManifefte, &vonsõtten",
            "d’auor ſoin des ames que la S Eſplei a romnisà",
            "vote garde, etant. poiatd ous d auies"
        ],
        [
            "1s",
            "des prelats de s’ingerer dans les affaires d’Eſtat",
            "pour troubler le repos public en diuiſant la ma",
            "ſon Royalle. Leés Pariſiés auoiét de la peine à croi.",
            "re que vous fuſſiez capable de lenr faire fçauoir",
            "que vous faiſiez abiuration publique des affairs",
            "d’aſtat, pour les tromper par cette feinte, ne les",
            "ayant quitté́es en apparence, que pour pouuoir",
            "vous reſeruer tout entier à continuer vos ſecret",
            "tes caballes auec tout ce qu’iſy a de perſonnes ſuſ",
            "pectes à la Cour, abandonnant les interets du",
            "Roy & du peuple pour vous rendre Partiſan du",
            "Cardinal Mazarin. Ne vous perſuadez point que",
            "la perte de M. le Prince ( le ſeul obiet qui vous fait",
            "agir)donne vn mary aà mademoiſelle de Chevreu",
            "ſe, & que ſa mere vous eſleue au Cardinalat apres",
            "l’execution d’vn ſi mauuais deſſein. Ne vous per",
            "ſuadez point que Meſſieurs de Mercœur & de",
            "Lyonne vous faſſent entrer dans le Miniſtere",
            "apres le retour du Cardinal Mazarin, pour lequel",
            "vous trauaillez auec tant d’empreſſement & d’af",
            "fection; tout Paris s’oppoſera à vos deſſeins pour",
            "l’amirie’ qu’on eſt obligé d’auoir pour le premier,",
            "& la haine mortelle que les gens de bien conſer",
            "uent pour le dernier: Penſez à vous . le Coad",
            "iuteur, & conſiderez que voſtre caractere ne ſouf",
            "fre pas ſans malediction eternelle que vous viuiez",
            "dans vn eſprit de vengeãce, & que vous mal vſiez",
            "des Sacrements que vous adminiſrez ſi ſouuen"
        ],
        [
            "20",
            "pour gaigner l’amitié des peuples, en continuani",
            "lans e eneimens que lMaduae de Chevreaſe!",
            "vous a fait prendre contre . le Ptrince pourvous",
            "rendre complice de ſes pernicieuſes entrepriſes:",
            "enfin recçonnoiſſez- vous & reprenez voſtre",
            "poſte.",
            "IN."
        ]
    ]
}