{
    "entête": {
        "form": "prose",
        "genre": "pamphlet",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-04-05",
            "@who": "MF"
        },
        "titre": "Le bonheur de la France en la mort de Mazarin et de ses\n          adhérents.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau595_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "Le onheur deFrnce enmort de Mzrn et de ses dhérents Édton AntonomzChîne de trtement Aven Krne Lejeune Gë Tnguy Jeptste Brtz Aexndre Fure MrguxProjet ANTONOMAZ / Soronne Unversté2 novemre 202 Bonheur (e) deFrnce enmort de Mzrn et de ses dhérents PrsSns NomSns Dte 649 Lyon Bothèque muncpe32430TrueCette édtonété résée dns e cdre du projet ANTONOMAZ Son ojectf prncp est de fournr un texte destné à exporton vec des outs éectronques De ce ft ce nest n une édton phoogque n une édton pédgogque ou de redécouverte dun uteur oué Les textes encodés dns e cdre du projet ANTONOMAZ sont ssus de numérstons de othèques numérques puques et de Googe vres Lédton présentée c est ssue dun processus dOCRston résé vec KrkenDocument en frnçs595 Bonheur (e) deFrnce enmort de Mzrn et de ses dhérents Prs \"Sns Dte 7 pges Même pèce que Honrneur du mnstre étrnger enseve dns e tomeuprose pmphet"
        ],
        [
            "LE BOEVR DE LA FRANCE EN LA MORT DE MAZARN & de es AdherensA PARSAVEC PERMSSON"
        ],
        [
            "LE oEVR E L FRANCEenmort de Mnn & de es Adheren AtLeMthoe cent feScteeéne fs ennmrepour ereueoe uerroqu huy donne tre & re ftrnettene renferme â mon en pourneonrmeuende uemerpre ureoode puo eupeeuxqe hhed poos rsep uo Ce pe oeeurnen eppuoy de rE quft vure vne perfonne u deà deoromheu enenedtn quetérothfe ux utes ptoche d Propheté qfh P demdtep rpgus qe eux rhedreeeterreéAe? teee oe eftoqdecouo ey&equetht hé dé DeAc des honmredutn Eerture dt quememore er ccompgnôe de ened4 on qu honnedrqureceupendcf e fercou Hoe su e s op dumo poutfnm ? jeos e uqofusdpdoomrenroemeed htétedeohpdgegequvn oune fmee et oreemt cheDu e unoenchpe ddrtee ec hourods es dteesfppr ouooedofexôedu o noorpotpespputreoer qunt eede eAerecdesnrtoeee droeoouomoemoyeu rtpe?turep perdqeequp doetdcsyue ss uu pn je"
        ],
        [
            "utfntce et vn don de Deu pr quee hmme oy et rendu gree &grture ete vn don de Deu pr eque e meme homme et rendu cpe de erur e prochnces don grtut e rencontre dns es Mgtrts dns es Pre dcters & dns es Mntres dEte Or es efets dec don grtut dependent teement deonne reommée quetoe quv homme s peotdu honneur & u et mors cuement et nepe de rendrte ce don vee u pro chn Cr quee pprence quvnhomnme nfe deccup vn eu dhonneur pros en pue gouuere uvn Ett ?fut vute dns vs one rnoée pour rendre oe doprofce d v eede fds ho ps ee qu nousft vor qunyren u monde deps cher que honneut & quvn homme quprdu et nny pour més de nme mopd ueu drooeeongeme dnon quet rendunepe deetr e proçh Or uppoé quo ue Mrn t eté hompedoneur eds qu peru s euernce de ms o recouuren prce qu et mor dnsmemore des utes prce qu ns ucu rfuge fuorerce qu n eruy up94 rqué pou e trr e pour operdtçespçrd ho neuntet mott cuemente & prty euoo de ous peete honteue defteL et mortdsmemore des utes cr setpr quecouy qu coupev rrepr e pe n ps nuje d mnger dees fruts s et vry queçeuy quttovn f euh dnmsouree n pu deejn detnchesof dnsrueu vont qu ue Mzr en çnçyou u u tes qu estous chee hoes de Fnçe e ps vry d drqnpreuenu de poedrutjç eeren e seûrténe fs nvseneg depotocqpeds & d pouuos dpoer à deeo à ẽ fueur de es Fnncesp onmheupour uyes Loûs 9 ne nuses rpqepouepdequcçous & ne qe peeoute pu pcouregçoenged t gee voyedod Juûîee fs"
        ],
        [
            "pres ee fn dcmpronner cee qu prepre ux utres des Btes pour pron ee uor enue dec vure dnsmemore des utes que de es cher deorte? peé pus unt &ft hypocrte cr vouu fre e peron nge du ute On nous dependutceuec vne epée en vnc de es mns & vne hãce en utre pour moy c ne ç̧y ces Pentrcs de Antquté uoent queque cognonce de nct Mche queFrncecho pour Protecteur à cue qu et tmé deorte ms e ç̧y en que ue M rnprté ene à cét Archnge & que ous prerexte de protegetFrnce & dedcffendre prs epé́e en vne de es mns &nce en utre fn de mner es Pr emens àfnte commemnot es rmes ms quetrrué ? deux choes L prennere cet que dns cette nce qu tenot en vne de es mns on ypeé on merte u pods de es ctõ̃s & qund vû que chcun cognoot quemce etotcue de on eeuton & que on hypocrc etot dé couuerteet rrué vne econde choe cet qu set er uy de epée qu tenot en utre mn pour perdre tous ceux qu ont ms u our es mechncetez & es hypocres drez vous que ceu et ute qu ous pretexte de utce exereetoce force de mechcece &s e tytnneset donc mort dnsmemore des utes pour ne ms reucter 2 e ds qu n ucun refuge qu uy ot fuore? Sece Deu qu er on refugc? Serone es Snéts?Seront ce es hommes? Serone es demons pont du tout Ce ne er ps Deu prce qu etvoye qu nous condut àfe cté & ceuy etvoye qu fryeé on predeceeur pour nous condure à perdton Decu etverté & ceuy cy ne profte que de foures & de menonge Deu et ceuy qu nous donneve & ceuyne nousms procurez que es mux qu nous donnentmort quee pprence quvne yme de onteé erue de refuge à vn te montre de mechnceté? Serone es Sncts? pont du rout prce qus crgnent que comme trhySncteté ur terre"
        ],
        [
            "nt reeruémce presmort pour trhreur de dns es Ccux See chez es hommes qu crouuer on refuge? pont du tout es hommes horrent comme pe te &et en à crore qu eneté́ fortementreuté pus qu n pus pour ze euré quvne eue Femme See prmy es demons? pont du tout prce que cet vn Arret porté prmy eux qus ne receuron ms ueun epre dns eur Royumc qu ot pus mechnt queux où et doncon refuge? où e recre dns ducrté qu e t onne? e voue vous çuor preueu on mheur qundft fre es ecures &set ft reeruer vne pce pr my es che uuxonos ens n onore eet os teext deoons ptn et oents npes O mhcureux que tu fs de tort u en à ceux qu ont orty derete dAdm comne à ceux qu ont venus de es pedstu vouos courr à ton upce uec des cou ronnes que ny os tu cu ns engger tout vn Royu me à ertete ouspenteur des rmes qu e chr gent nous euons oüé t preompton ms nous ynt endu prtcpns de tes chnes nous te donnons me medctons uec deen de dner urtescendres 3 eds queté de tout tempsncpedeerur e pre chn que pour e trhr & e perdrenet ps eon de vous rporter cyce que quntté dAutheurs ont dt deunt moy des tyrnnecs quft exercer pr es Monopeeursfeuement e vous conue de vous promener à entour deP es & vous y verrez es effets funetes decruté dec ce T rn & es eruces qurendu à ceux qu es ont extcutez Ah Prnce nfortuné fo que tu fues du nomre & que eu erues dntrrent dnquté à cet eprt dhy pocre & de mce?fo que Prsfut e vomeru de t enomméc & qu conftrt euement ce qurete de us rce pour fre reouuenr es tns desnux que tu eutft en remunt tcendrePrnce mheureux que tû dos regretter tes entreprfes pus quees tpportentde funetes uccez"
        ],
        [
            "7 Nueous ms ft refexon ur ee que rporte E crture Sncte de ce mere Prnce Senncher?e voyot vctoreux de quntté de ees vese conde rot enuronneé dvne punte rrméee gorfot duor enuce pueurs Roys cptfs enfé de preompton & cout goreux devctorespproche de eruem ege ft ommerpene detenr quoy dt qu e fent ces mutns ooqord non prcpes me n reges ms? ee ps moy quuugue tout Vnuers & quontrnt ces Prnces Etrngers à e rendre ous mon oe nce? voyez vn peu comme ce upere pre & comme ft onner hut es vctores ms ttendez vn peu & vous verrez que Deu et ute cetotnuct qu prot deorte ors quvn Ange executeur decendt duCe quen vn moment redut toure on rmée en poudre Leour ne fut pstot venu qu e vouut euer mset etonné qu nentend peronnefrppeppeee eueort & e premer qu rencontre cet vn de es grdes tout en pou erepe pus untprete oree tout et en en e tout et mort &cs rrexet e eocoo nent onmo e der ortorm e vous e à pener en que ett demeu r ce Prnce Prs vofgure de ce que tu vos à tes por tes cet vn Prnce enfé de vnté́ & de preompton qu tffge qu te pree & qu te pene de tenr cet vyn Prn ce quemce de ue Mzrnvouu perdre ms Deu qu ç̧t que tu ne comts que pour e Roy & pourut ce tonuoyévn Ange vn BEvoT qu et decendu denhut pour venr tre ux peds de tes murs es forces de tes ennems Ah Prnce nfortuné te voynt eu que feru? Prs tnds qu chercher on refuge uec ceuy quperdu poednt ton Roy tu te réjoüyts & trom phnt des depoües de tes ennems tu rendrs à Deu gr ce de tes vctores qu couurront de honte tous ceux qu tont vouu du m FN"
        ]
    ]
}