{
    "entête": {
        "form": "vers",
        "genre": [
            "avis",
            "discours adressé",
            "prosopopée"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Condé, Louis de Bourbon (1621-1686 ; prince de)",
        "creation": "1649-02-08",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-10",
            "@who": "AB"
        },
        "titre": "Les avis héroïques et importants, donnés à M. le prince\n          de Condé par monsieur de Châtillon, revenu de l'autre monde, par l'auteur même des\n          Triolets.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau514_MAZ.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "Les vs héroïques et mportnts donnés à M e prnce de Condé pr monseur de Châton revenu de utre monde pr uteur même des Troets Édton AntonomzChîne de trtement Aven Krne Lejeune Gë Tnguy Jeptste Brtz AexndreProjet ANTONOMAZ / Soronne Unversté2 mrs 2022Gsprd V de Cogny duc de Châton Les dvs heroïques et mportnts donnezMr e prnce de Condépr monseur de Chston revenu de utre monde Pr utheur mesme des Troets Prs Dens Lngos 649 près e 20 févrer 649 Prs Bothèque MzrneM0678TrueCette édtonété résée dns e cdre du projet ANTONOMAZ Son ojectf prncp est de fournr un texte destné à exporton vec des outs éectronques De ce ft ce nest n une édton phoogque n une édton pédgogque ou de redécouverte dun uteur oué Les textes encodés dns e cdre du projet ANTONOMAZ sont ssus de numérstons de othèques numérques puques et de Googe vres Lédton présentée c est ssue dun processus dOCRston résé vec KrkenDocument en frnçs En vers exndrns Autres édtons repérées pr Armnd dArtos (Bothèque Mzrne 8° 4052/ [Res] p 59)Rouen Roert Dré 6 psur mprmé à Prs chez Dens LAngos 649 8 p Texte prus près e 20 fevrer 649 dprès Huert Crrer (Bothèque Mzrne Ms 468 f 259v) 54 Avs (es) héroïques et mportnts donnés à M e prnce de Condé pr monseur de Châton revenu de utre monde pr uteur même des Troetsrs Denys Lngos 649 2 pges On t u s de2° pge un Avs prtcuer de uteur à M e Prnce Je ne veux ps mnquer occson qu mest donnée cde noter que dns un trèrnd nomre de pèces on engge e ro es prnces ou e prement à vengermort du ro dAngeterreexste une édton de Rouen chez Roert Drésurprmé à Prs 649 6 pges Ee content uss Avertssement Jt pr M de Châton revenu des Chmpysées à M e prnce de Condé à Snermye Les Troets dontest pré dns ce ttre sont es Troets du prnce de Condé ms uteur nen reste ps mons nconnu Les Avs héroïques ont été rémprmés sous e ttre de POmre de M de Châton etc Cest ppremment e même pmphet que es Avertssements héroïques de M de Chäton à M e prnce de Condé qu sont ctés pr Nudé p 285 du Muscurtvers vs dscours dressé prosopopéeCondé Lous de Bouron (686prnce de) Prse de Chrenton 648"
        ],
        [
            "LES ADVS HEROQVES ET MPORTANTS DONNEZ A MR LE PRNCE DE CONDE PAR MONSEVR DE CHASTLLON REVENV DE LAUVTRE MONDE Pr Autheur meme des TroetsA PARS Chez DENYS LANGLOS u mont S Hre à enegne du Pecn M DC XLX"
        ],
        [
            "3 LES ADVS LLUSTRES & conderes donnez ̀ Moneur e Prnce pr Moneur de Chton reuenu de utre monde  PRNCE dontveurrempy Vnuers  JDu rut mrcueux de tes expocts dues  Toy qu ouuent des morts s ugmente e nomre  Neos ps etonne de vor pretre vne omre  e te urprens u ct pour uor pus de temps  De te donner cy des Adus mportns  S ron cœur genereux grde encor monmge  Eeoute mes dcours regrde mon vge  Tu pourrs reconnetre & mes trts & m vox  Pr ce que e te ds & pr ce que tu vos  y eruy t grndeur y uuy t fortune  y touours eupene uecque toy commune  y prs ton nteret y neggé e men  Ee rms ft honneur de mé vouor du en  Ms e te y rendu cher Prnce uec vure  Contempe euement cette rge eure  Et pour meux eurere ne tmy pont  Regrde ̀ dedns voy uques ̀ que pont  A j"
        ],
        [
            "? e os ps oene du mheur que epoe  e e pns mrnrnrore ne pne peene  Ee e o eues doe douru ee e et  e e pne onuon oune &e e eour pun nr  e e e e p enue erpeee unes en oe  e e nen oen dees peu un d eone e  e uns e detounner dn oeus ee  e er e nonu en e e e ne un  Eone pnen ee tepns ue &e r guere d noens  Doppnmer rnpene & deenmer eonns ueue  Quedone hs nrss dqo renut qun curdn  T eheoune rene pnererrnu  en oun de eoeone dune u poe  e puenmes eoron deeonernre  e en on uon s une ru ene  e nn e eodoune n nou uenune s donneforee & ce s n dnres  Qu e s deouenr pur out e re doumroe    Ae donedneees donune e e  ue e re nduonnun Conuernro vnue dnuen ns ur our en e do en uen  Ee mneut rmer pr vue npgrere reuu e  e en enpopre out e qo e don  A e rendre fonee pornes ouno  Lue es de e rscuet ns  Tu te ers de ce cœur ̀ oor pr fme  u"
        ],
        [
            "Tu te ers deve ̀ uy donnermort   Ben on de uy erur de fs & de upport  Ah qu t ft eu vor humer Epgne  Forcer es Pys & domter Aemgne  Ah qu t ft eu vor fouer ces orgueeux  Et ces Gens rus de tes coups merueeux  Ms qu et dépnt de te vor en coere  ContreFrnce meme & déchrer t mere  Ms qu et dépnt de te vor uourdhuy  Perecuter Prs & tgrr contre uy  Ne os ps e fmeu dvne guerre eue  Songe que Phourg Norngue Thonue  RoeroyFrourg Donquerque pre Furnes & Lẽs  Tont cqus vne tme à durer dx me ns  Ms Prs euement te ote toute entere  Apren que ton erceu er on cmetere  Et que pr t rgueur tu pers en vn ntnt  Cet honneut quonte donne & qu te coute tnt  Tu ers vn Ennemy qu veut perdre t Ve  Redure encorFrnce ux Vepres de Sce  MettreMonrche & e Sceptre en dnger  Et ceuy que tu ers net quvn mpe Etrnger  Degrce Gr̃d Heros rentre vn peu dnstoême  Ne psfort vne gore upreme  Etth nteret ne peut ps te touchers  Voy nteret de Deu qu te dot etre cher  B"
        ],
        [
            "6  Qu pourut nnocent ttquePunce  Pus que touours cet uy qu defend nnocence  Et quont ft tnt denfns pour nuorps du pn?  Quont ft tnt de Bourgeos pour mourr tous  de fm?  Qu ft e Prement pouren prendre vengence?  Luy qu mntent es Roys qu conerueFrnce  Qu tent dns e deuot e peupe en vny  Et pour uor en ft do etre puny?  Que grnd crme ont comms tnt dentes  Dmes?  Que grnd crmesont cõms tnt deonnes mes?  Qu oûprent ns cee & peurent nut & our  Pour pper es Cçux p desres dmour ?  Ms que crme ont comms ces Anges deterre  Qu dns vn trte Cotre ux Demõsfontguerre  Qu comtent touours & ne çeents ms  Au meu des comts dedemnderPx?  Hes tu nentens pont pendnt t voence  Le rut dvn peupe émeu qu cherchedefence  Et qu e vot contrnt dns vn m nfny  De mudre ton cœur utnt queny  Ms de queque dcours que ce cœursentretenne  Dy moytu e peux quee guerreettenne?  Que Demon tnpr ces rres empos  Dnmer des Frnç̧os contre dutres Frnços?"
        ],
        [
            "7  On vod pr ce deordre vn fs contremere  Contrechere œur on vot ttre vn cherfrere  cy e coun veut rü̈ner on coun  Lmy perdre my e von e von  On vod cy mnt gr contreDme  Et e mry srmer pour comttrefemme  Trte confuon depore mheur  Qu me ft oûprer dmour & de doueur  Qund eru é de vor cette ouffrnce  Qund eru é de perdre nFrnce?  Nes tu ps tsft duor veu tnt de Bourgs  remer ncemment u rut de tes tmours?  Neu ps tsft duor ms u pge  Tous es ens quvn Sodt peut trouuer u vge?  Et de ouffrr encor que de ̂ches mortes  ettent mpunément eurs mns ur es Autes?  Neu ps tsft doü̈r tnt de fmes  Pndre honneur perdu des femmes & des fes?  Crou que Deu ot ourd & qu nentende ps  Les crs des nnocens qu ouffrent e tréps?  Ms crou qu nt pus ny tonnerre ny foudre  Pour mettre deorms es coupes en poudre  Prnce qund on et mort on dtverté  Et omre dvn my pre uec erté  Tu ne dos ps trouuer m hrngue upecte  Pus que e tme encore & que e te repecte"
        ],
        [
            "3  Suy doncques mon cone ndonne e ten  Et pour etreCrnd ne os ps mons Chreten  Cet ̀ toy de punr denores offences  Cet à toy dempêcher toutes ces voences  Et que des oups rmez ngnts que poureux  Ne uccent toüt e ng dvn peupe mheureux  Cet ̀ ces eux expots que t troupe et he  Eprgne u monseschmps ms éprgneVe  Quoy rüner Prs honneur de Vnuers  Pour perdre en meme temps tnt de chrmes duers?  Quoy ce punt Prs cét regé du monde  2  Sur qu uthorté des Monrques e fonde?  Ce runt Prs gree éjour  Des Prnces des Beutez & de touteCour?  Quoy dvn eu e pus eu qu ot dnsNture  Fre vn ffreux deert vne mpe eputure  Vn Chos pen dhorreur vn ms de tomeuxy  Vn éour de erpens de oups & de coreux?  O deen trop funete o guerre trop rre  Dgne non dvn Frnços ms pûtot dvn Trtre  Hes contente toy de uor rmé  Sns truer encore ̀ e rendre ffmé́  Que pr urou de e vor en trtee  Et es Bourgeos trncs exprer de foee?  Que pr urou qus e fuent noutrs  De cheuux & de chens de chts & de ours?  Ee"
        ],
        [
            "93  Et pourrou ouffrr que dns cette mere  Vn enfnt fut roty pour utentermere?  Ahtu e pouuos ton cœur dénturé  Merterot ors detre u deuoré  Ms e connos e fons de ton me guerrere  Ee net que vnte & non ps crnere  Non e ng de Bouron & de Montmorency  Ne t ps ft vn cœur ̀ ce pont endurcy e fendrot ns doute ̀ ce trte pectce  Et voudrot en ors y mettre queque otce  F qundet temps & ne totne ps  A cuer dns Prs vn gener treéps  Crnforce nouye & on rdent courge  Crn des deeperez nmez prrge  Et quttnt vn deen qu tet nureux  Preuen es derners coups dvn peupe fureux  entens de du rutdemndeguerre  Grde toy defoudre prés ce grnd tonnerre  en ne peut rreter vnrge torrent  Ren ne peut empêcher vn feudeornt  On te vod genereux fy toy vor encot ge  Cme pr t prudence vnprent orge  Eut promptement pendnt qupet pens  L fureur &fn deux puns ennems  Tu nes ps mmorte pour t veur extreme  Les vns ont tuez tu peux etre de même  C"
        ],
        [
            "e    0  Le prx net ps touours ̀ qu set meux tu  Et en ouuent e nomre ccevertu  Croy moy ren ̀ Prspremere frnche  Suu des rgueurs dvne nore entrepre  Tu ne eros ps meux ors qu ne erot ren  Et e trnt du m tu te fers du en  S tu veux opprmer des ves qu oent ees  V forcer Amterdm Vene Gnd Bruxees  Prend Seue Mdrd Npes Forence Anuers  Acquers toute Europe cquers tout Vnuers  Empoye en ce deen ton cœur ton ndutre  T force & ton pouuor ms e t ptre  Le ce Prement qu neut ms dég  Qu regeen tout & qu ne ft ren m  Le en reposFrnce & v porterguerre  Au crue Prement qu regt Angerterre  Le ten et nnocent & utre et crmne  Lvn dot uorpx utre vn troue eterne  Lvn n quvn Cone doux utretrop euere  Lvn mrte t grce & utre t coere  Lvn conerue Ett utre e ft perr  Lvn me & crnr es Roys utre es ft mourr  Cet ̀ Prncet ̀ quuec toure cence  Tu pourros utement erxercer t vengenee  Cet contre ces Mors ou putot ces ourreux  Que tu deuros rmer des gens & des veux"
        ],
        [
            "n  Domte ces Leoprs & os vn utre Acde  A punr pr eur mort vnnor prrcde  V ter en morceux ces Montres noüs  Venge vn Chres tüé venge vn eune Loüs  Venge de puures Fs venge vne foe Mere  Qu te cre u ecours dnsdoueur mere  T mn uy peut donner vn remede egent  Et tu te vengers toeme envengent  Cet t6̃ ng cet e ng de tor punt Monrque  Sers toy de sõ pouuor prs v cours & temrque  Deu condur t fotte & reger e vent  Force tous es Angos qu tront u deunt  Ae ce Tyrn que on Arḿe etme  Qu ft noemment e Prnce egtme  Ce Frfx nhumn utnt que déoy  Qu veut pour sétr perdre e ng Roy  Ms fy perr e en éeue tout de tetes  Vn trophée ̀ t gore prés me Conquetes  Romp tout ce Prement qu rõ̃pnt tous es drots  Condmne nutement es Reynes & es Roys  Condmn u contrre & cherche uec utce  Pour vn horre crme vn hortce uppce  Ren ton nom mmorte ̀ erur vn Roy mort  Ms ers ̀ es enfns de pere & de upport  V conquerr pour eux tnt de ees Prounces  Tu ers pus quvn Roy de rétr des Prnces"
        ],
        [
            "2  Ms réty Deu meme en ce mudt ps  Où es Snts ont rûez & es Pretres hs  Fy qu nt pus e Prêche & pr tes ons exépes Comme pr t veur renMee à̀ es Tempes  An t renommée r pr tous es eux  Tu ers etmé deTerre & des Ceux  Et ors que es mortes chnteront tes oünges  LEcho es redr dnsouche des Anges  V ne dffere pus de prendre vn te Empoy et uteet grndet dgne de toy  Ren vnon offce à̀ t hute vnce  Ren ux trtes Bourgeos e cme & ondnce  Aux meres eurs enfns ux femmes eurs mrs  V Londres te demnde ndonne Prs  Qutte ce Crdn quecoere enfâ̂me  Fuy es crs des Frnç̧os fuy es peurs de m femme  A ces motsdoueur meneue de ce eu  Et e ny pus de vox que pour te dre Adeu  ADVS PARTCVLER DE LAVTHEVR  A MONSEVR LE PRNCE  TOY qu pren des enteurs & des prfums dee  ppoche oy du Lys pendns ne Cmpme dy  Pus v fourrer t mn dns vn eu Gnd dEpgne  Et tu fentrs onnez de Vnuers"
        ]
    ]
}