{
    "entête": {
        "form": "prose",
        "genre": "avis",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1648-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-15",
            "@who": "AB"
        },
        "titre": "Avis salutaire, donné à Mazarin pour sagement vivre à\n          l’avenir.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau536_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "ADVIS",
            "SALVTAIRE",
            "DONNE",
            "A MAZARIN",
            "POVR SAGEMENT",
            "VIVRE A L’ADVENIR.",
            "A PARIS",
            "Chez Arnovld Cotinet, ruë des Carmes,",
            "au petit IESUS.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "ADVIS SALVTAAIRE DONNE",
            "à Mazarin, pour ſagement viure.",
            "à l’aduenir.",
            "AſONSIEVR,",
            "ſy qui fait tout pour l’honneur, pourla gloire,",
            "& pour la grandeur du Roy, ne gagne rien s’il ſe",
            "produit au monde en maſque, & deérobe ſon vray",
            "Eſtre à la cognoiſſance du public. Voſtre zele par",
            "le paſſé faiſoit croire que veritablement vous faiſiez",
            "party auec le bien de cét Eſtat: que vous portiez",
            "Ile cœur ſur la langue, & que vous n’auriez iamais",
            "ſur le cœur, que VivE LE RoY: mais tout d’vn",
            "coup d’extré́me laſcheté, vous auez fait auortervos",
            "belles eſperances aux ruines de voſtre renom. Il fal",
            "loit pluſtoſt que de faire ce coup, diſtinguer ſubti",
            "lement les deſirs bornez de ceux qui viennent du dé",
            "reglement, s’en diſpenſer à piller la Iluſtice, l’vſage",
            "& condition de chacun, eſtendre leurs appartenan",
            "ces juſques aà la raiſon du maſque & de l’apparence,",
            "n’en faire pas vne eſſence réelle, n’offencer les Loix",
            "vniuerſelles & indubitables, & ne faire de l’eſtranget",
            "le propre; mais cherir pIus la peau que la chemiſe.",
            "Ie ſç̧ay, Monſieur, ce que vous deuez au Roy; Et ve",
            "A ij"
        ],
        [
            "ritablement c’eſt auoir bien peu d’honnut & enco",
            "res moins d’affection, de ſe reuolter contre l’autho",
            "ee leiei",
            "té & la grandeur de ſon Roy: & en cela vos entre",
            "priſes fraudent l’eſperance qu’on auoit de voſtre bon",
            "zele, vous ne deuiez pas ainſi tourner le feüiillet com",
            "aux deſpens des pauures, & vous a’auez la dignité de",
            "Cardinal pluſtoſt par brigues, que par le merite qui",
            "ait eſté dans vos Anceſtres, ny quiſoit en voſtre pro",
            "pre perſonne. Ainſi tant de faueurs que vous auez",
            "receu de la Prance, vous deuoiee retenir d’eſtreſi",
            "inſolent de n’abuſer de voſtre proſperité́, & de ne",
            "vous eſleuer contre l’authoritédu Roy,; N’eſt-ce pas",
            "ſoubs pretexte d’honneur, d’amour & de zele, vou",
            "loir on rabaiſſant ſon authorité atterrer inſenſible",
            "ment ce jeune Roy, & le ſoubmettre aux Loix des",
            "hommes? luy qui ne releue que de Dieu? C’eſt faire",
            "comme les Libiens, bruſler la rige & le branchage",
            "du Ladauon apres auoir cueilly la gomme aromati",
            "que: mais vous trouuerez chauſſeure à̀ voſtre pied, &",
            "vous verrez comme ce jeune Roy a vn braue ſecond,",
            "qui ſera fidel protecteur de ſa grandeur, de ſa gloire",
            "& du repos de ſon Eſtat; Non, iamais ce braue Prince",
            "par le vice d’vne mauuaiſe honte & d’vne laſche",
            "té, ne ſera ſi mol que de ſouffrir ce qui ſera au deſ",
            "aduantage de ſon Roy; Non, il ne cherchera ia",
            "mais à ſauuer les apparences comme vous faites, pour",
            "trahir cependant ſes vrayes intentions, & ne permet",
            "tra pas qu’il ſoit dit qu’aux deſpens de cette genereuſe",
            "famille"
        ],
        [
            "famille de Boutbon; & de la franchiſe Françoiſe, on",
            "ruine la gloire& la grandur de ſon Roy: ’oua ne",
            "deuez pas voualaiſſaraibieaaporteau delàtdevoftre",
            "deuoir, ryralolge voſtie paſſion adelà desaffalres:",
            "La ſageſſe eſt vn manibmen reglé de noſtre ame,",
            "qui conduit les actions auec meſure & proportion;",
            "&e toutes action, qui onit hors les bornes ordinaires,",
            "ſont ſuiete à ſniſtre ltrpretatlon. Permetto",
            "moy encore que ie vous die, que vous manquez en la",
            "conduite de vos actions, autant de bon ſens natu",
            "rel, que de ſolide iugemeni Cette belle monſtre;",
            "que vous donniez à l’entrée de voſtre iniſtere",
            "teſmoignoit recompenſer vos defauts, & faiſoit",
            "eſperer que vous ſeriez plus moderé par vn bon na",
            "turel, & qu4 ſi vous n’eſtiez de vhu meſme bien",
            "ſage, du oins vous pcefteniez l’oieille à̀ euit",
            "qui le ſont ; & ne ſçachant point le chemin, vou",
            "vous laiſſeriez conduire à ceux qui le ſcauent. Mai",
            "vos actionas temeraires fernque cer audguſto Pae!",
            "lement podrter vm grand oounau deſ auantage",
            "de la bonne pinion que. l’dn auoit de vous. Cere",
            "derniere inſolence, que vous auez commiſe à la face",
            "du Roy, fai croir à tous le normde que vous efte",
            "de ceux qui ſontez en la quatrieſme Luone, quel",
            "vous auez quelqu malheur en voſtre bonnet, puis",
            "quevous ſuccombez ſi honteuſement ſous le faixde",
            "vos enrepriſes. Cetes, monſieuir, ſi vous ne ponuiez",
            "fare de gps ooups de aiſtde vous medeulepae",
            "faire de graads pas-de-Clerc: Garlesahlentures des",
            "B"
        ],
        [
            "6",
            "preſomptueux ſon ſuiettes à mille choppenens;&",
            "pour ne prendre le loiſir de les préuoir, ils n’ont pas",
            "I’addreſſe de les euitar, nais bien le temps de s’en re",
            "pentir. Encore vous diray -ie, que s’il eſt vray que la",
            "nature, pour la conſolationde noſtre miſerable con",
            "dition, ne nous a donné n partage que la preſom",
            "poion, ertes, au rencontre de tant d’aceidens, vous",
            "aez ſuier d’vne belle conſolation de voſtre infirmi",
            "teé; car vous auez bonne part de voſtre preſomption,",
            "& outre que vous n’auez rien ſi proprement voſtre,",
            "que l’vſage de vos fantaiſies, vous n’aurez auſſi en",
            "vos entrepriſes que du vent & de la fumée en parta",
            "ge; & comme vous ſemez vosſouhaits au vent, vous",
            "ne moiſſonnerez que du vent. Vous auez, ie le ſçay;",
            "beaucoup de deſſeins cõ̃tre le Roy, mais peu de force;",
            "& deſirez le plus ce que vous pouuez le moins.Croyez",
            "que vous vous trouuerez touſiours au deſſous de",
            "vous, lors que plus vous pẽſerez eſtre au deſſus de luy;",
            "toûjoursrabatu d’enhaut, lors quevous pouſſerez plus",
            "en haur, & que par oos fourbes & ſupercheries vous",
            "penſerez attirer ſur luy l’indignation de ſonpeuple:",
            "car le Ciel ne fauoriſe iamais que la pieté & les inten",
            "tioas qui ſont droites & iuſtes. Ainſi, monſieur, n’al",
            "lez iamais à Rome; car on dit en coman prouerbe,",
            "que qui fol y va, fol en retourne: & faites pluſtoſt vn",
            "vu de donner vne chandelle ou deux à ſainct ma",
            "thurin, afin qu’il luy plaiſe rappeller vos eſprits eſga",
            "rez dans la confuſion de voſtie infirmité, & reaeccre",
            "voſtre teſte ſous voſtrte bonuet; & le priet inftam¬"
        ],
        [
            "5",
            "nent auec moy, qu’vn tel bonnet ne ſoit iaûais",
            "donné à vne teſte ſans ceruelle: Sur tout ſouuenez¬4",
            "vous que iamais leſus-Chriſt n’entreprit ſut le tribuc",
            "de Ceſar, & que les François plus ſages que les Gre",
            "noüilles, qui pour auoir demandé à Iupiter vn chan",
            "gement de Roy, leur donna la Cigoigne qui les de",
            "uora toutes. Ne faites point de changement de ſupe",
            "rioriteé, de peur que par admonitions, puispat excom",
            "munications, puis par declaration d’ennemy de l’E",
            "gliſe Romaine, on ne vint allumer aà̀ ces ſacré́es cru",
            "ches de noſtre repos, le feu, ce feu funeſte d’Eroſtra",
            "te. Adieu, ayez ſoin de la ſanté de l’eſprit, & ſi vous",
            "beuuez à mes bonnes graces, mettez force eau dans",
            "voſtre vin."
        ]
    ]
}