{
    "entête": {
        "form": "prose",
        "genre": "rhétorique judiciaire",
        "handwritten_note": false,
        "table_of_content": true,
        "illustration": false,
        "subject": [
            "Du Bosc de Montandré",
            "La Rochefoucauld, François de (1613-1680)",
            "Anne d'Autriche (1601-1666 ; reine de France)",
            "Orléans, Gaston (1608-1660 ; duc d')",
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "Nemours, Charles-Amédée de Savoie (1624-1652 ; duc de)",
            "Beaufort, François de Bourbon-Vendôme (1616-1669 ; duc de)",
            "Broussel, Pierre (1576?-1654)"
        ],
        "creation": "1652-08-07",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-09",
            "@who": "AB"
        },
        "titre": "L’avocat général , soutenant la cause de tous les grands\n          de l'État, outrageusement offensés dans le libelle intitulé : La Vérité toute nue, dans\n          laquelle l’auteur insolent choque: 1° l’honneur de la reine ; 2° la réputation de Son\n          Altesse Royale; 3° la gloire de monseigneur le Prince, de M. de Nemours, de M. de\n          Larochefoucault; 4° la justice et l'intégrité du parlement 5° la générosité et la\n          naisssance de M. de Beau fort; 6° et la vie irréprochable de M. de Broussel.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau555_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L’ADVOCAT",
            "GENERAL,",
            "SOVSTENANT LA CAVSE DE TOVS",
            "les Grands de l’Eſtat, outrageuſement offencez",
            "dans le Libelle intitulé́,",
            "LA VERITE",
            "TOVTE NVE,",
            "DANS LAQYELLE L’AVTEVR",
            "DANS LAQVELLE L'AVTHEVR",
            "Inſolent, choque,",
            "I. L’honneur de la Reyne.",
            "II. La Reputation de Son Alteſſe Royalle",
            "III. La gloire dee Monſeigneur le Prince M. de Ne",
            "mours, & de M. de la Rochefoucaut.",
            "IIII. La Iuſtice & l’integrité du Parlement.",
            "V. La generoſité & la naiſſance de M. de Beaufort.",
            "VI. Et la vie irreprochable de M. de Brouſſel."
        ],
        [
            "3",
            "L'ADVOCAT",
            "GENERAL,",
            "L'EFFRONTERIE n’auoit point encor ou",
            "trepaſſé les bornes d’vne impudence ordid",
            "naire; La hardieſſe eſtoit limitée aà ſon im",
            "puiſſance, & la fu eur, quelque forceneé́d",
            "qu’elle ait touſiours paru, ne s’eſtoit neantmoins poin",
            "eneor échapé́e iuſques aà̀ ce point d’inſolence, que",
            "d’attenter à noſtre credulitré, pour la ſoumettre à̀ ſes.",
            "impoſtures, ſouz la trompeuſe apparence d’vne verie",
            "Toute e1",
            "Ie ne doute point que tous les eſprits bien ezrre",
            "ſe ſoient trouuez morrellement choquez par certe",
            "ouueauré́ criminelle; & que le deſplaiſr de voir",
            "la plus aymable des beautez, inhumainement def",
            "poüillée par vicalomniateur, pour la proſtirur à la",
            "hontepubliques ne les ait obligez d’en deteſter vna",
            "nimement le deſſein ſacrilegue, & de ne conſiderer",
            "point la Veriré ToucNé, à ladiſcretiroń du plnsrexe",
            "crable dezous les médifanss, que pout eonfondre lea",
            "pudeus auec colle de ceue ianocente proſtitué́e,aoi",
            "1",
            "11",
            "1l",
            "!",
            "1",
            "1",
            "1",
            "1",
            "t",
            "1"
        ],
        [
            "1",
            "l",
            "pour l’arracher par leurs Apologies d’entre les mains",
            "4s",
            "mpitoy ables de ſon aſſaſſin.",
            "L’Autheur enragé, qui ſans doute atrempeé ſa plu",
            "me, ou dans l’eſcame dui Cotytre,’ou dans labaue",
            "lel elee peſe e ſe peeſdne n nrn ne:",
            "ſodeſſein, ’l e flt cduiséde la faire eelorréfõtz",
            "le tiltre de qonmpie toe ïe: Et celtpr cette hor",
            "rible ſinceritél, qu’il eſt dulmoias peaiqué quelque",
            "ſorte d’aggréements a ſes impoſtures, puiſque ſans",
            "préocupper ſes Lecteurs d’vae idés toute ontraà",
            "ce quil vouloit leur inſinuër dans l’eſprit; il ſe luſt",
            "mi; en eſtat de ne leur lre eſperer que ce qu’il leac",
            "euſt prois dés le froneiſpicode ſon diſcoum",
            "Mais le prodigieux attachementi qu’l a eu poo",
            "le deſſein de menir inceſſamment, l’a’meſmie oblis",
            "ge d’affecter vn tiltre contraire à ſes. intentinnss",
            "& de dorner l’agreable, quane-gouſt d’vne veri",
            "té ſans déguiſement, pour faire romber les Lecteurs",
            "dans vne amertume plus degoaurante, lors qu’ils vien",
            "droient à conſiderer par vne experience conrraire à̀",
            "lattente de leurs innocentsde ſirs, que pour les trous",
            "per plus heureulement, ils les aproleǹ apâ̂rez d’vnei",
            "apparence contaire à̀ ſes fourbes &eà ſes iimpoa",
            "ſtures.",
            "Aiſi ſurprenang la ſincefirédes genoroux, par l’arat",
            "tfice cpieax dcs aggrée mensu’ldena fait noi?",
            "A - hbprs lse fit ecdoel pan ſulpa",
            "lSP e rpde be atittsparllfet, i",
            "n’a"
        ],
        [
            "& n’a rie gaigneé par cér at tentar à leur credulité,",
            "que la premiere boutade d’vne admirarion, don",
            "eée à. l’aparence ſans aucuu iugement; pour en",
            "remporrer vne iuſte haine conçeuë contre les effets",
            "par touis les ſuffrages d’vne parfaite raiſon.",
            "Ne le maltraitans pas dauantage, par ce qu’il n’a",
            "pas la mine de ſe piquerd’hoaneut, ou d’eſtre ſer̀",
            "ſible que parolles qui foht auiourd’huy les eſcueils",
            "de la patience des braues. Pour l’expoſer plus heu.",
            "reuſemment à lariſée du monde, & à l’indignatio",
            "des honneſtes gens, il me ſuffits d’examiner vn peu",
            "lesraiſonnemens ſur leſquels il eſtablit la plus dete",
            "ſtable calomnie qu’on ay iamais remarqué dans",
            "l’hiſtoire; & de faire voir qu’il ataquo auecvne in",
            "ſolence, qui ne put eſte explé qué par le feu, les",
            "plus illuſtres & les plus innotentes teſtes dela Mo.",
            "narchie.",
            "E.",
            "D’abord ie tombe dans ſon ſentiment en ce qu’il",
            "fait eſcouler tous nos delbrdre domeſtiques de",
            "deux ſources intariſſables, ceſt à dire de l’hAorreud",
            "de nos pechlez & de ladiſſipation de nos finances.",
            "Ce n’eſt pas que ie puiſſe m’imaginer en aucune fa",
            "con que le plusſinſolent mediſant du monde ſoit",
            "tombé dans cette penſé́e par aaeune eflectiol",
            "Chreſtienne, dont le man quement de toute ſorte",
            "de diſpoſition me conuainc qu’il eſt entierement",
            "incapable. Mais ie penſe qu’il a leu Lucain Dans",
            "ſon pome des guerres ciuilles& qu’à l’initation",
            "l",
            "A",
            "..",
            "1",
            "1l",
            "11",
            "1!",
            "1",
            "3",
            "11",
            "1",
            "!!"
        ],
        [
            "1",
            "1",
            "1",
            "1",
            "1",
            "1",
            "6",
            "de ce Poëte orateur qui donne pour eauſe, à -la de",
            "cadence de la grandeur Romaine, les crimes & les",
            "grandsicheſſasdges Rorains; llacuûdeuoiriuger",
            "politiquement pluſtoſt que cAreſtiennement, que",
            "nos delordrts eſtoit les mal heureux eſcoulements",
            "d’yneparoillqrigine; &que les affufos tepe",
            "ſtes, qubouleueene aulourd’huy le bel ordrede",
            "cppuiſſant Eſtat n’ont eſté ſouſleuées qunpar ces",
            "deux mauuais vents, dont il neſt point d’empie",
            "ou de republique, qui lo ſoianr peu garentir dans le",
            "pcogtee deleurdomiaatin.",
            "b",
            "Ie ne pals éantmons point mempeſeher que",
            "i ne l’accuſe d’vne lache complaiſance, lors qu’il",
            "dit en lapremiereſectiop de lacinquieſme page de",
            "ſon lbelle, qu’an ne ſcaeurai acouſerda egyne d’auoir",
            "eu leſſin damaſſer de grands treſors pendant ſa Re",
            "genee, puis qu’on ſçait qu’elle doit beaucoup & qu’lle",
            "a peu acheuer le V’al de Grace, qui eſt le ſeul baſt",
            "eet qu’elle -arenrpris. Peut-il confeſſer que le fa",
            "uory de ceste Princeſſe ays baſty laforune de toes",
            "les débris de l’Eſtat; qu’il ayeenchery ſur les mal",
            "uerſaſions du C. de Richelieu pour l’adminiſtra",
            "çion des finanees; qu’il ayt commis au plus cha",
            "ſtoüiilleux de tpusleoemploys, les plus deteſtables",
            "harpies du mondeſans confeſſer taitement quoy",
            "qu’aſſez onuertement c me ſemble, que la mai",
            "ſtreſſe en, eſtoit coupable : &-ſans dire, quoy",
            "quien termes caloz, e c’eſt, par ſe aios",
            "c’",
            "q",
            "ce",
            "0",
            "pP",
            "4",
            "d"
        ],
        [
            "que le Mazarin pilloit tout l’Eſtat, que le Ma",
            "arin ſaccageoit nos Prouinces, que le Maza",
            "rin deſoloit nos Villes; & que c’eſt par ſon com",
            "mandement ou du moins par ſon adueu, que le",
            "plus meſchant de tous les hommes ne trouuoit",
            "point d’obſtacle dans leplus execrable de toutes les",
            "tirannies.",
            "De dire, pour faire voir que la Reyne n’eſtoit",
            "point complice de tant de vols, que cette Princeſſe",
            "na iamais peu acheuer le Val de Grace; ie penſe que",
            "c’eſt vne preuue qui la condamne bien pluſtoſt,",
            "qu’elle ne la iuſtifie, puis qu’il n’eſt que trop eui",
            "dent que ſi ſa deuorion qui n’eſt pas fort extraor",
            "dinaire, leut tant inuit́e à haſter l’acheuement de",
            "oetedfice, elle nout pas manqué de trouuer deux",
            "ou trois millions ou de les retrancher du moins de",
            "cesſommesmme nſes que ſon fauory faiſoit ſecre.",
            "tement tranſporter par ſes ordres dans l’ltalie, pour",
            "ybaſtir des Palais à la plus infame de toutes les races",
            "2",
            "du monde.",
            "Aueftac’eſt oxagerer encor plus patetiquement",
            "les roiſons qu’on a de croire pque la Reyne n’eſtoit",
            "paafort affectionnée pour les intereſtsde l’Eſtat;",
            "quns de dire que lae Vade Grace eft le ſeul baſtimene",
            "qu’elle a euepaus & qu neantmoins elle n’a ia",
            "mais pe achooer. Si ces deſſeins euſſent eu autant",
            "d’effe que de:mine, & ſi ſes intentions pour l’a",
            ".7",
            ". .",
            "41",
            "11",
            "1",
            "1",
            "1",
            "l",
            "ll",
            "1",
            "1",
            "il",
            "11J",
            "."
        ],
        [
            "1",
            "1",
            "8",
            "1",
            "1",
            "1",
            "hneuenment de ceedifſee cuſent eſdt ſinceres , pou",
            "uoient- elle pas employer à cet action de pieté, les",
            "ſommes immenſes que ſon fauory prodigoit aà̀ des",
            "decorations de Theatre; & ne luy eſtoit il pas",
            "trop fs cille de retrancher quelques milliers de",
            "ceux que le mMazarin enuoyoit par ſon conſentemét",
            "dans toutes les banques d’lralle Mais quelque mine",
            "que la Reyne fit, elle aymoit bien mieux baſtir la",
            "fortune du Mazann, que les cellules du Val de",
            "Grace, & comme elle eſtoit deſuoü̈ée à cer indi.",
            "gne fauory par vn engagement d’afſection, quila",
            "maiſtriſoit, bien loinglde faire eriger des maiſons",
            "pour en faire les monuments d’vne pieté́ Chre",
            "ſtienne, elle en eut fait démolir, pour donner des",
            "preuues plus authentiques des tendreſſes qu’eble",
            "auoit pour ſon Mazarin.",
            "Ainſi c’eſt extrauaguer au plus haut point que",
            "de dire qu’on ne ſç̧auroit accuſer la Reyne d’auoir",
            "eu deſſein d’amaſſer de grands treſors pendant ſa",
            "egence, puis que celuy par les mains duquel elle",
            "faiſoit ce prodigieux amas, n’auoit d’auchoriré,",
            "qu’aurant qu’elle luy en donnoit: & puis qu’on",
            "pPeut aſſeurer auec toutes les raiſons du monde que",
            "le Mazarin voloit pour tous deux, n’ayant autre",
            "pOuuoir, que celuy qu’elle luy donnoit, pour iu",
            "ſtifier ſes exactions ou du moins pour les deſguiſer",
            "de quelque belle aparence dans l’idée du monde.",
            "Voila",
            ".2",
            "u",
            "1",
            "11",
            "l"
        ],
        [
            "3",
            "Voila comme cét inſolent ſatiriſte offence",
            "adroitement la Reyne, comme il fait voir la na",
            "lice de cette Princeſſe, par vne impuiſſance afe",
            "ctée qu’il luy donne de n’auoir iamais pceu ache",
            "uer le Val de Gce; quoy qu’il faſſe, cependant",
            "fort clairement entendre, qu’il n’a tenu qu’à elle;,",
            "puis que toutes les richeſſes de l’Eſtat ont eſté ens",
            "glouies auec ſon adueu, par l’auidité de ſon fa",
            "uory.",
            "Paſſons à S.A.R. pour voir l peu de reſpect",
            "auec lequel ce calomniateur effronté traite mali",
            "oieulement, quoy qu’auec des termes couuerts, le",
            "plus genereux Prince du monde Ils’imagine bien",
            "qu’il le met aà labry de la calomnie, en dſant que",
            "eſt auec vne extreme repugnance que S. A. R. fgna",
            "l’Vnion de Monſieur le Prmce lors que le Cardinal",
            "Mazarin fut entré dans l’Eſtat ſi c’eſt auec yvne ex",
            "treme repugnance que S.A, R. ſigna l’Vnion auee",
            "Monſie urle Prince, c’eſt donc auec vne plus par",
            "faite connoſſaice du mal qu’il alloit faire; Car en",
            "fin il n’eſt point d’homme de ſens qui ne tombe",
            "d’accord auec moy, que cette reſiſtance interieure",
            "quis’oppoſe à l’exeeution de nos deſſeins, eſt vne",
            "marque euidente de l’niuſtice que nous y con",
            "nſſons; & qu’il n’eſt pas poſſible que nous ſou",
            "frions cette contradiction dans nous meſmes,",
            "lors que ce que nous allons entreprendre, ne nous",
            "paroiſt eſtre nullement contraire aux Loix du de",
            "uoir.",
            "t",
            "r",
            "9",
            "a.",
            "1",
            "1",
            "11",
            "l",
            "l",
            "l",
            "1 li",
            "1",
            "!",
            "J",
            "E"
        ],
        [
            "1",
            "1",
            "l",
            "1",
            "Cependant nonobftant toutes ces reſiſtances,",
            "S. AR. ſigna l’Vnion auec Monſieur le Prince;",
            "& la connoiſlance qu’il eut du mal ou de l’iniuſti",
            "ce qu’il alloit faire, ne l’empeſcha pas d’y conlen",
            "tir. Comprenez vous bien ce que vous dites, au",
            "theur inſolent; ou ſi vous l’auez compris dans",
            "toute ſon eſtenduë, auez vous eu l’effronterie d’a",
            "tenter i mpude mment à la re putation d’vn Prince,",
            "dont les intentions ſont ſi iuſtes, dont les deſ",
            "ſeins ſont ſi reglez, & dont les entrepriſes ſont ſi",
            "prudemment concertées, que le plus melchant de",
            "tous les Miniſtres a eſté reduit à la neceſſiré de luy",
            "ſuppoſer des erimes, pour noircir du moins apa",
            "re mment l’innocence de ſa vie.",
            "i les deſſeins de Monfieur le prince ſont ſi",
            "noirs, comme vous ne manquez pas de vous ſer",
            "uir de toute voſtre anecre pour leur donner cet",
            "te belle couleur, il n’eſt pas poſſible que ceur dé",
            "S.A.R. ne ſoient de meſme naturel, puis que",
            "vous confeſſez que par le Traicté́ d’Vnion ſiné",
            "entreux, ils ſe ſont ietrez dans vne parfaite intelli",
            "gence, c’eſt à dire dans vne parfaire conſpiraion",
            "de ſemblables volontez. Si Monſieur le Pince",
            "en veut au repos des Peuples, comme vous le faitres",
            "ſi audacieuſement retentir. S. A. R. peut elle ſe",
            "mettre à couuert d’vn ſe mblable reproche pen",
            "dant qu’il ne ſera point diuiſé d’auec eeluy, que",
            "vous oſez faire paroiſtre comme vn incendiaire",
            "l’e",
            "0",
            "ſo’",
            "Al",
            "lon",
            "que",
            "b1",
            "de",
            "ſpi",
            "el",
            "c01",
            "re:",
            "des",
            "1 d",
            "e",
            "q",
            "A",
            "l de",
            "1l C",
            "ela",
            "1 le",
            "Pn"
        ],
        [
            "11",
            "& eomme vn bourefeu. Si le deſſein de Monſieut",
            "le Prince eſt d’attenter aà̀ la Royauté, comme vous",
            "l’en calomniez aſſez importunement; ne faites",
            "vous point tomber ſurſon Alteſſe Royale le ſou",
            "gon d’vne ſemblable entrepriſe, & n’eſt-ce pas les",
            "percer tous deux d’vn meſme coup, puis qu’ils ſont",
            "tous deux patfaitement vnis.",
            "Allez effronteé, allez impudent, allez le plus in",
            "ſolent de tous les mortels: La reputation de ſon",
            "Alteſſe Royale le met à̀ l’eſpreuue de voſtre ca",
            "lomnie; vos impoſtures quelques bien deguiſees",
            "uelles ſoient, ne ſç̧auroit porter aueun om",
            "brage à ſa gloire; Et quand vous auriez acor plus",
            "de venin que n’e ont les Derhons qui voûs ont in",
            "ſpireé tout le leur, ſçachez que ſa vertu n’eſt point",
            "en eſtat d’en receuoir aucune flenſſure. Le Roy la",
            "connoiſt, la France l’adore, toute Leurope l’admi",
            "re: qui eſtes vout donc pour oſee faire paroiſtre",
            "des ſentimens contraires à ceun de tout le monde.",
            "Mais apres l’nſolence de la quinzieme page",
            "dans laquelle leffrõ̃terie eſt au deſſus de toute ſor",
            "ed’onchere, il faut ioindr les mains, & n’ouurir",
            "que les youx pour voir ſi la ſource des foudres a tari",
            "& eil eſt deſormais pemsà̀ toute ſorte dimpu",
            "dens d’atenter à l’honneur de tous nos Heros.",
            "Ceét Autheur deſesperé, apres auoir ſuperbement",
            "eſtalé les attntas da Parlement ſur l’Auhorité Roy",
            "alle, & l’ambition effrenée comm il dit de M. le",
            "Prince, le iette d’abord ſur Son Alteſſe Royalle,",
            "f",
            "l",
            "L-a",
            "1",
            "1",
            "1"
        ],
        [
            "11",
            "1",
            "11",
            "1",
            "11",
            "!!",
            "1",
            "1",
            "1",
            "2",
            "comme lur celuy, dont la grade facllié́ poar me dire",
            "pas manque de vigueur à perdu les oceaſions d’ſteindre ce",
            "feu de diuiſion dans ſa naſſancc. Faut-il examiner ces",
            "parolles pouren trouuer le ſens: quiconque donne",
            "trop de facilité́ aà̀ vn homme, luy donne loplus grad",
            "de tous les vices, ou pour parler plus doucement, le",
            "plus grand obſtacle de toutes les vertus: Eſtre trop",
            "facille, c’eſt manquer de vigueur: manquer de vi",
            "gueur, c’elt eſtre eneſtat de ne pouuoir iamais eſtre",
            "eſleué́ à faire aucunacte de vertu, parce quela vertu",
            "ne re onnoiſt pour ſon prinepe qu’vne ecertaine",
            "force & vigueur d’eſprit qui nous eſleue au deſſus",
            "des ba ſſeſſes de la lacheté.",
            "Tais toy, lache médiſant, cette molleſſe preten",
            "duë n’eſt que danson imaginaition, il te fachebie",
            "de ſçauoir que l’eſloignement de ton Mazarin eſt le",
            "ſeul effet de la vigueur d’eſprit de S. A R & que",
            "nous n’auons ſeooué le ioug de eeinſolont-inſtre",
            "ton maiſtre, que par ce qua. S. .R. a eſtéineſbran",
            "lable dans le deſſein de ne le plus ſouffrir: N’eſt-ce",
            "pas à la conſtance de ce Prince, que nous auons veu",
            "eſchoüer toutes les inſtances de la Cour pour le r",
            "ſtabliſſement du’Mazarin; & puisque tu confeſſes",
            "qu’il ny a que luy ſeul qui continuië de s’opiniaſtror",
            "aà ſon e ſloignement. confeſſe pour le moins pat ve",
            "neceſſité de conſequence, que s’il eſt bon il eſt vi",
            "goureux & que ſa generoſié́ n’eſt iamaisexceſfiue,",
            "que lors qu’il. la deſarme pour fauoriſer par pitie",
            "quelqu’vn de tes Cabaliſtes.",
            "Ie ne",
            "ſo1",
            "n’e",
            "u",
            "m",
            "al",
            "l",
            "tal",
            "fie",
            "ay",
            "pr",
            "1a",
            "L"
        ],
        [
            "lus",
            "n.",
            "en",
            "le",
            "ue",
            "13",
            "Ie ne pretends plus m’arreſter ſur cetta rage ſetre",
            "e, que ce calomniateur a vomy contré la Reyne, &",
            "ſon A. R. ſouz le titre innocent d’vne Veriteé́ touté?",
            "Nïe, il me ſuffit d’auoir éuanté́ les mauuaiſes inten",
            "ons qu’il n’a oſé faire éclatter ouuertement contre",
            "le plus aimable de rous nos Princes, par cequ’il euſt",
            "d’abord rebuteé la patienc de ſes Lecteurs, & qu’i",
            "n’euſt pû eſperer auecune creance pour ſes impoſtures,",
            "il ne ſe fuſt efforcé de déguiſer l’enormité de ſon im",
            "gqudence, ſouz vn pretexte de paſfion affectée pour la",
            "querelle de celuy que toute la France confidere coml",
            "me le plus digne objet de toutes ſes plus iuſtes incli",
            "ationse",
            "Mais eſt-il de rage, eſt il de fureur, eſt-il d’enuie",
            "eſt-ild’emportement & de deſeſpoir, qui- ne donnes",
            "lbranle à̀ tous les mouuemens de la haime de ce bru",
            "tal, lors qu’il attaque la gloire du premier Heros de ce",
            "ſiecle, & du plns redourabe conquerant, que nous",
            "ayons iamais eu? faut-il pas eſtre frappé du ſens re",
            "prouué, pour oſer auancer auee vne effronterie in",
            "upportable, que le gouuernement de Guienne que",
            "M. le Prince n’auoit receu, on échange de celuy d",
            "Bourgongne, que par vn coup de complaiſance au",
            "nelinati ons de Sa Majeſté, fut neantmoins vn ſur",
            "croit des obligations que ſon Alteſſe auoit au Roy;",
            "pour le tenir dans la reconnoiſſance dont il ne s’eſût",
            "iamais departy faut-il pas auois vn front- d’acier à",
            "leſpreuue de toute hoate, & de toure pudeur pour ſe",
            "laiſſeremporrer iuſqu’aà ce point d’impudence, que",
            "d’oſer auancer que Monſieur le Prince recherchera l’aſ",
            "D",
            "g",
            "l",
            "1",
            "1",
            "-",
            "!"
        ],
        [
            "1",
            "t",
            "ſiance d’Eſpagne pour faire la guerre ſon Maifre, i",
            "fon bien-facter, &à ſon Roys Les incereſts du Roy n",
            "ſont done autres que eeux d’vn ennemy declaré de",
            "l’Eſtat, d’vne ſang-ſué de la France, d’vn voleur pu",
            "blic, & du boutefeu goneral detous les incendies de",
            "l’Europe: Et il eſt donc vray par l’aceuſation tacite",
            "de cet impudent, que leurs Majeſtez, quoy qu’inno",
            "centes, ont eſté neantmoins complices de ſes mal",
            "uerſations, & que tous les mauuais deſſeins de ce ſce",
            "lerat, n’ont eſteé que les inſpirations toutes pures de",
            "leurs bontez, puiſque ce fauſſaire ſouſtient que dane",
            "ce grand armement que Monſieur le Prince fit l’an",
            "née paſſee, pour s’oppoſer aux apparences viſibles du",
            "reſtabliſſement du Mazarin; Leurs Majeſtez s’y trou",
            "uoient directement choquées, par vne meconnoiſ",
            "ance, que ce brouillon depeint auec les plus noires",
            "couleurs du monde.",
            "Reuractte, retracte mal-heureux, l’Eſpagne n’eſtoit",
            "pas moins intereſſee que la France, à la perte de cets",
            "ennemy oommun, & puis que c’eſt en luitte de ſes",
            "oppoitions que letraitté de la Paix generalle n’auoit",
            "point eſté conclu dedans Munſter, quand M. le Prin",
            "ce euſt armé toute la Chreſenté pour oſter ce ſoul",
            "obſtacle qui s’eſtoit touſiours oppoſeé, comme il ne",
            "manquera pas de s’oppoler deſormais, à latran quilli",
            "é de ſes peuples, il n’euſt fait que ce que la mediſance",
            "meſme n’euſt olé attaquer, à moinsqu’elle n’euſt eſté́",
            "penſionnaire de ſes impietez, & de lesmaluerlations.",
            "Ainſi M. le Pince, loin de fleſchir le genoüil de",
            "uant l’Eſpagne, camme cet Amheur pretend par vne",
            "l e",
            "l o0",
            "re",
            "1 11",
            "n"
        ],
        [
            "e",
            "e",
            "l",
            "u",
            "s",
            "it",
            "t",
            "es",
            "it",
            "l",
            "e",
            "i",
            "e",
            "e",
            "e",
            "1E",
            "Gpreſſion inſolente, il a plutoſt fait paroiſtre en",
            "olicitant ſon ſecours, qu’il n’eſtoit point d’inte",
            "reſt particulier, qui le. fiſt agir en cotte occaſion,",
            "& que c’eſt par vn pur motif de donner la Paix à̀",
            "l’Europe, comme il l’auoit deſia merité pour le fruit",
            "de rant de conqueſtes, qu’il interreſſoit le Royaume",
            "qu’il ſçauoit eſtre le plus irreconciliable ennemy du",
            "Mazarin, & le plus deſireux, comme il auoit pa.",
            "-dans Munſter, de conclurre enfin vn dernier Traitté́",
            "de Paix.",
            "C’eſt rebattretropimportuñment ſur vne matie",
            "re qui n’a eſté́ que trop debattuë par toutes les plumes",
            "de la France, que de donner pour pretexte à cet arme",
            "ment de M. le Prince, la pretention du retour du C.",
            "Mazarin. Pleuſt à Dieu, que ce n’eut eſté qu’vn pre",
            "exte, & que les grandes apparences qui le firent iu",
            "ger trop probable à M. le Prince, euſſent eſtre trom",
            "peuſes: Les guerres qui ne commencerent pour lors.",
            "que pour en deſtruire les premieres mõtres, n’euſſent",
            "point eſté rangregées par vn aoroiſſement prodigieux",
            "de troubles inteſtins, & M. le Prince connoiſſant en",
            "fin que les apparences de ce reſtabliſſement l’auroit",
            "srompé, n’eut pas manqué de poſer les armes, qu’il",
            "n’a iamais eu deſſein de prendres que pour cette ſeulle",
            "intention.",
            "Mais il eſtoit trop bien inſtruit des deſſeins lecrets",
            "qui ſe braſſoit en Cour pour cet iniuſte reſtabliſſe.",
            "ment, & la France n’a telle pas veu, lors meſme que",
            "nous eſtions à̀ la veille de nous rambraſſer, que le C.",
            "Mazariu eſt entré dans l’Eſtat à main armée, & que",
            "1",
            "11",
            "!",
            "1l",
            "1",
            "!",
            "li",
            "3",
            "l",
            "1",
            "t"
        ],
        [
            "i",
            "l",
            "1",
            "!",
            "1",
            "1",
            "26",
            "lé Roy meſme, dont les Declarations Royalles, & ſi",
            "ſouuent reïteré́es, nous auoit fait receuoir cette diſai",
            "grace pretéfduë aueo quelque ſotte de ereahee;",
            "l’auoit prdonné par des Letttes de cachet, au preiudiâ",
            "ce de tous ſes ſerments.",
            "Auparauant, cette raiſon de l’arrrement-de M. le",
            "Pfineeé eſtoit traitté́e de pretexte partce qu’oiſ voyoie",
            "len en Côut, qu’elle n’eſtoit que trop valide, pou",
            "appuyer vn iuſte né́cohtentement, ſuppofé qu’elle",
            "fut veritable: du depuis comme les apparences ont",
            "eſté ſuiuies de leur effet, oifa voulu fairevoir que cet",
            "te rAiſon eſtoit nulle, oui que du môins elleſeruoit de",
            "pretexte aà quelque autre deſſein que celtuy que M. le",
            "Prince fait ouuertement éclatter contre’ le reſtabliſ.",
            "1",
            "ſement du Mazariu:",
            "Mais c’eſt extrauaguer: le Parlement de Paris qu?",
            "S’eſtoit donné aux apparences du banniſſement du C.",
            "Mazarin, & qui ſur cette creance auoit conſenty à̀ la;",
            "verification de la Declararion du Roy, donné́e con",
            "re l’innocence dé M. le Prince; ſurfit l’exexecution",
            "de ce fanglant Arreſt, en veuë des effets contraires à",
            "rant de belles apparences, & ordonna ſagement que",
            "a Declaration du Roy donné́e contre Mte Prince ne",
            "feroit exeeutée,. qu’apres ’exeeution de celles qu’oné.",
            "auoit donnée contre le Mazarin, iuſtifiantpar ce iu",
            "gement, ce me ſemble,’toute la conduitte de M. le",
            "Prince, & faiſantvoir pair cetre ſuſpenſion, que ſon",
            "armementne poudoit point-eſtre crifnlnel, pendane",
            "queles raiſons pour leſquelles il l’auioit fait, ſeroient",
            "las eur euidenee",
            "Ihuectiues",
            "far",
            "po",
            "Pri",
            "qu",
            "ge",
            "Ro;",
            "qu’",
            "ger",
            "pur",
            "Roy",
            "pus",
            "no",
            "rec",
            "bhic",
            "im",
            "ſeul",
            "mc1",
            "J des",
            "polu",
            "1 Pet",
            "e",
            "le",
            "u",
            "ll om",
            "J",
            "pate",
            "laut",
            "!i",
            "."
        ],
        [
            "r5",
            "nuiectioés apres cela tant qué vouis voudre s, in",
            "fame Mazarin; cherchez descouleurs nouuelles",
            "pour en noireir la conduite irreprochable de M. le",
            "Prince faites encor retentir plus emphatiquement",
            "que vous n’auez fait les noms redoutables d Eſpa",
            "gne & d’ngleterre; décriuez plus paretiquement",
            "les priſes de nos villes, les leuées des deniers du",
            "Roy,l embrazement des guerres Ciuiles & tout ce",
            "qu’vne fureur diſcreement malicieuſe vous ſug",
            "gerera pour en vomir l’eſeume & la rage ſur le plus",
            "pu & le plus illuſtre ́coulement du ſang de nos",
            "Roys ll importe ſort peu que vous le condamniez,",
            "uis qu’il eſt iuſtifié par les Arreſts impecables de",
            "nos Palemens: que vous ſoyez en deſſein de le fai",
            "e conſiderer comme le Perturbateur du repos pu",
            "ble, puis que tous les peuples le confiderent vna",
            "imement comme le bouclier de leur repos, & la",
            "ſeulle eſperance de leur reſtabliſſement dans leur",
            "ancienne lberté́.",
            "ll eſt vray que vous ne pouuez digerer qu’auec",
            "des conuulſions enltierement mortelles à voſftre",
            "politique,que le Parlement eſt ſurſis l’effet de la",
            "Declaration qu’il’auoit verifiée contre M. le Prin.",
            "e, adiouſtant par vne extrauagance digne devo",
            "ſtre genie, que c eſtoit vn entrepriſe ſur l’aurhorié du Roy",
            "dont on ne pourroit amais s’eſt nner, ielle n’euſt eſte enc,",
            "bons conſilerable que la hardiſſe qu’il eut de luy donne",
            "p’ace ſur ls fleurs de lysAe que ie voy dans voſtre",
            "ſentiment les ’a lemens meſmes ſont eſelaues de",
            "l’aurhorite’du Roy, & ces illuſtres Cours Souuerai",
            "es qui doiuent eſtre les ſreins de la tyrannie, ne",
            "-",
            "J-ma...",
            "E",
            "1",
            "1",
            "11",
            "1!",
            "1",
            "l!",
            "1 ll",
            "1",
            "-,",
            "1"
        ],
        [
            "1i",
            "1",
            "ſont pas moins obligées de ſe ſoûmettre ueugle",
            "ment à tous les caprrces des Roys, que le moindre",
            "de leurs ſubjets: Allez, allez ignorant, allez eſtu",
            "dier dans les loix de l’Eſtat, allez apprendre que les",
            "Parlemens ne ſont ſoûmis qu’aà la iuſtice d0y",
            "mais qu’ils en doiuent eſtre les luges: Alle",
            "que vous n’eſtes obligé de reconnoiſtre",
            "dans l’ex ercice de leur autoriteé qu’apres l S1is",
            "des Parle mens: Allez apré dre que les de ciſios des",
            "Parlemens dans les afaires d’Eſtat doiuent eſtre",
            "reſpectées des Roys, & que puis qu’auec le conſen",
            "temeat des peuples qui les ont eſtablis, ces aug",
            "ſtes Senats tiennent en leurs mains les balances de",
            "la Iuſtice, il apartientà eux de les faire pancher ſur",
            "qui bon leur ſemblera indépendamment de toute",
            "authorité, à moins qu’elle ne ſoit tyrannique, qui",
            "ne vaut pas moins que eriminelle d’Eſtat. Et lors",
            "que vous vous ſerez inſtruit dans la connoiſſance",
            "de ce que vous ignorez, vous iugerez auec moy que",
            "le Pre le Bailleul, dont vous faites le Panegiriſte",
            "s’oublia dans cette occaſion, & qu’il fit paroiſtre",
            "par ſes inſolentes parolles qu’il auanca, quil meri",
            "toit bien plus de ſeruir parmy les eſclaues de Ma",
            "2arin, que de preſider dans la plus llluſtre Com",
            "pagnie du moude.",
            "Dois ie m atracher encor à ces negotiations",
            "pretenduës que céc impoſteur attribué à̀ Monſieur",
            "Ie Pince auec le Mazarin au deçeu de S.A. Royale?",
            "la France n’eſt-elle pas conuaincuë du contraire,",
            "pa les déportemens de cet iluſtre Heros, & le,",
            "actios inimitables dont nousauõs eſté les témoin,",
            "i",
            "1",
            "e"
        ],
        [
            "1",
            "i",
            "2",
            "e",
            "e",
            "e",
            "s",
            "1rJ",
            "2l",
            "s",
            "1s",
            "r9",
            "permettent elles bien que nous puiſſions ſeule",
            "ment nous imaginer, que M. le Prince ait iamais",
            "eu de deſſein de ſoufrir le C.M. a moins qu’il n’ait",
            "igé des neceſſitez de l’Eſtat, que ſon abſence &",
            "nce ne ſembloient plus eſtre qu’indife",
            "la tranquilité des peuples: pour moy ie ne",
            "s mettre le nez dans ſes Conſeils; mais ie",
            "aao -a aſſeureé, ſi toutefois nous auions ſubiet",
            "de iuger ſur les apparéces de ce que nous voyons,",
            "que ſon inclination particuliere, & l’vnion eſtroi",
            "re qu’il a auee les intereſts deS.A.R. ne luy per",
            "metront iamais de ſouſcrire qu’à des propoſitions",
            "auatageuſes pour noſtre repos, & que nous auons",
            "toute ſorte de raiſon de croire que ſes intereſts",
            "ont les noſtres, puis qu’à nos yeux, il les a ſoute.",
            "us dans le plus chaud du coinbat, contre les ty",
            "eans de noſtre liberte.",
            "Au reſte, il faut eſtre plus impudent que l’ordi",
            "uaire des effrontez, pour aſſeurer que le Duc de",
            "Lorraine n’eſtoit ven qu’afin de ſauuerce que les Prein",
            "r auoiene de troupes dans Eſlampes, & qu’apres auoir",
            "té, comme cet autheur dit, la ſeulle cauſe de la le",
            "ueée dſſege, il ſe retira, n’ayant peuobtenir de M. le P",
            "les Prinopautez de Clermont & de Stenay. voila bien",
            "des impoſtures.",
            "Le Duc de Lorraine eſtoit en France, auant que",
            "la Cour eut ſeulement formé dans ces premieres",
            "idées le deſſein du ſiege d Eſtampes; & le prinei",
            "pal motif qui l’a fit reſoudre à cette etrauagance",
            "temeraire, ne fut emprunté que de l’impuiſſance",
            "qu’elle auoit de reſiſter à tant de troupes, ſi touta",
            "--.,...",
            "1J",
            "l",
            "1",
            "!",
            "r"
        ],
        [
            "1",
            "l",
            "1",
            "1",
            "1",
            "2",
            "fois elle ne s’auançoit d’en defaire quelques vnes",
            "auant leur ionction generalle; de dire maintena",
            "que çette aprohe du Duic de Lorraine ait eſté la",
            "cauſe de la louée du ſiege d’ſtampes, ſe peut l",
            "bien ſans extrauaguer, puis que tout le monde,",
            "& le M. m lme de Turenne, confeſſe que l’honeur",
            "l’obligeot de perir deuant tſtampes, apres on ſ",
            "p’odgieux engagement, sil n’eut eu le pretex",
            "te de sen retrer en veite des approches du Duc des",
            "Lorraine: Ainu bien loing d auoir tré́ aucun aua",
            "tage des troupes deLorraine, elles ont ſauué l’a",
            "mec de nos ennemis, que le Conte de I auanes eu",
            "entierement acheué d enſeuelir dans les ſablons",
            "d’nſtampes. sil le fuſſent ſeulement encor oppi",
            "niaſtrés d y tenie le ſege pendanequae iours, ou",
            "s’ils n’euſſent eu le prereite del enleuef, pource",
            "der à vne neceſſité pre éluë, que les malhurs d",
            "lEſtat leur firent naiſtre fort à propos.",
            "Pou ce qui touche les Principaurtez de Cld",
            "mond & de tenay, ie penſe qu’il ne faut pas eſtnd",
            "des plus grands Pohtique, pouriuger que M. le P",
            "n’en lacheroit iamais la prſe, en r compenſe des",
            "ſeruices, qu’il ne pouuent eſperer que le Duc d",
            "Lorraine luy rédit auec aucune ſincerite. auſſi n’a",
            "t’il iamais coſnti que 8. à o. mille hommes ayen",
            "eſte le prix de deux Places, deuant leſquelles il en",
            "peut faire perir cent mlle & lors qu’on luy en a",
            "fae lapropoſion, il l’a receue auec tant de ftoi",
            "deur, qu’ona bien cannu qu’il preferoit la poſſe",
            "ſion de deux belles Principautez, aà l’eſperance d",
            "ne ſcay quelsſeruices que le paſſé, ne luy lai",
            "1",
            "p",
            "t",
            "1 1",
            "1 u",
            "l1 ſ",
            "!",
            "1",
            ";",
            "l"
        ],
        [
            "ſoir cſiderer pour l’aduenir que dãs l’incertitude.",
            "2 le n’ay point eſté du conſeil, comme ie ne cfoy",
            "pas auſſi que noſtre inſolent Calomniateur yait",
            "eſté appelle pour ſçauoir les articles de Paix, qui",
            "aaoient eſté conclus dans cetce negociation pre",
            "tenduë, entre la Cour & Monſeigneur le Prince;",
            "mais ie ſuis bien aſſeure que s’il s’eſt contrenre du",
            "peu, dont cet impudent fait l’eſtonné auec tant",
            "d’emphaſe, il nous met en eſtat de ne luy pouuoir",
            "reprocher qu’vn exces de moderation. Peut on luy",
            "refuſer le rembourſement de toutes les grandes dé.",
            "penſes qu’i a fait pour l’execution des Declararios",
            "du Roy) & des Arreſts du Parlement? Eſt ce trop",
            "que de donner le Gouuetrnement de Prouence au",
            "Prince de Conty, auquel on en eedeſia donné de",
            "plus releuez, ſi l’Eſtat eû̂t fait iuſtice à ſa Vertu? Si",
            "mille complaiſances ſeruiles ontacquis le Gouuer",
            "nement d Auuergne au Due de Candale, le pou",
            "uoit on refuſer au Duc de Nemours, enrecompen.",
            "ſe de mille coups d’eſpées qu’il a ſi glorieuſement",
            "donné pour briſe nos fers. La luſtice deuoit, il y a",
            "long temps, les baſtons de Mar eſchaux de France",
            "à Marſin & à Daugnion, ſi toutes lesrecompenſes",
            "de l Eſtar n’euſſent eſtéreſeruées pour les Eſclaues",
            "du Maartin. Les Lettres de Duc & Pair ſont au deſ",
            "ſous du merite de Monteſpan: Les cent mille eſcus",
            "ne feroirt que le commencement des recompenſes",
            "qu’on doit aux ſeruices duDuc de laRochefoucaut:",
            "La Surintendance ſeroir mieux entreles mains du",
            "ſieur de Maiſon, que du Marquis de la Vieuuille: &",
            "L",
            "1!",
            "l1",
            "ll",
            "1",
            "13",
            "1",
            "!"
        ],
        [
            "il",
            "1",
            "1",
            "4",
            "1",
            "2",
            "quelque ſomme d’argét qu’on donne au Preſiden?",
            "de Viole, on ne luy donnera iamais que ce qu’il a",
            "merireé par cette haine irreconciliable qu’il a touſ",
            "loursfaiteéclater vigoureuſement contre l’ennemy",
            "de l’Eſtat. Ainſi ſi M le Prince s’eſt moderé à ces",
            "demandes, dans ces Articles de Paix que noſtre Sa",
            "tyriſte pretend ſcçauoir, ie penſe qu’il s’impoſe luy",
            "meſme vne neceſſusé d’en eſtre le Panegyriſte; puis",
            "que meſme quand ces affaires ne ſeroient point",
            "luruenuës, il eſt euident que les Charges de l Eſtat",
            "doiuent eſtre diſpeſées par la participation des",
            "Princes du Sang; & que pour cét effect il n’eſt pas",
            "raiſonnable qu’on n’eſcoute point celuy qui peut",
            "reconnoiſre ceux qui ſont les plus capables d eſtre",
            "éleuez à ces ſuperbes rangs, par l’auantage qu’il a",
            "eu plus que tout autre, de les auoir veus dans les",
            "occaſions.",
            "Auant que d’entreprendre l’Apologie du Parle",
            "ment, ie voudrois bien ſuplier la luſtice de mepre",
            "ſter ſon bà deau pour voiler mes yeux, & n’elſtre pas",
            "obligé de voir les indignitez, & les attentats ſacrile",
            "pueie nele eſe enen ſe e e lire e",
            "belles actions qu’à moins que d’eſtre aueuglément",
            "deuoüé aux intereſts duMazarin, il n’eſt leulement",
            "pas poſſible d’en douter",
            "L’Arreſt d’Vnion auec les autres Cours ſouue",
            "raines, porté ſiiuſtement contre les entrepriſes du",
            "Mazarin, lorsqu’apres auoir pillé le Ties Eſtat, il",
            "voulut s’en prendre au corps de la Nobleſſe, fait le",
            "l d",
            "1 1l",
            "1 1",
            "1",
            "el",
            ".."
        ],
        [
            "23",
            "principal motif de cet inſolent Eſeriuain, pour luy",
            "faire mordre en enragé dans la reputation de ce;",
            "incomparable Senat: Falloit-il donc, effronté, que",
            "la tyrannie du Mazarin, qui montoit par ces effro",
            "yables acroiſſemens iuſques ſur ſon ſupreme degré",
            "demeurat impunie, & qu’on permit à̀ ce baſtard",
            "de noſtre mauuaiſe fortune, l’idole des puiſſances",
            "de cet Eſtat, d’empieter vne authorité ſi deſraiſon",
            "nable que celle d’attenter à des priuileges que les",
            "Roys les plus inſolens & les moins independans",
            "du bon-heur de leurs ſujets, n’ont iamais attaqué.",
            "Falloit-il que ſous prerexte qu’on n’auoit point fait",
            "des remonſtrances à ſa Maieſte pour le ſuplier d’ar",
            "reſter l’inſatiable auidité de ſon Miniſtre, le Par",
            "lement ſe tint encore dans cette froideur & qu’il",
            "continuat de ſe taire pendant meſme qu’il voyoit",
            "que l’inſolence de ce Corſaire n’eſtoit point en",
            "Eſtat de ſe borner par aucune ſorte de loix.",
            "Non non, Mazarin fiefé, il eſtoit temps de par",
            "ler puis que cet abominable Miniſtre en attentant",
            "ſur les priuilegesde laNobleſſe, ſapoit les fondemés",
            "du Trône & les plus fermes apuys de la Couronne?",
            "1Il falloit que la luſtice perdit ce faux & trompeur",
            "reſpect qui auoit iuſques alors captiue ſes plantes;",
            "pour inuectiuer contre la tyrannie de cet inſolent",
            "fauory: Et puis qu’il n’eſtoit plus de remede aſſez",
            "efficace pour guerir les maladies de l’Eſtat, que",
            "celuy de porter vn Arreſt d’Vnion, le Parlement",
            "ne pouuoit plus reculer de s’y reſoudre, aà̀ moins",
            "qu’il ne pulut paroiſtre complice de tous les at",
            "3 -",
            "1",
            "1",
            "11",
            "11",
            "r-e-...",
            "1",
            "1"
        ],
        [
            "!",
            "1",
            "11",
            "24",
            "entas qe cet inſolent braſoit contre la gloire d",
            "cet Eſtat.",
            "Ne t’eſtonne donc pas, inſolent autheur, ou",
            "bien pluſtoſt n’aance point que c’eſt par e aadac?",
            "erimnele que le Parl-ment pretend de s’ériger en Tuteurs",
            "des Roys, ſitu ſçais les loix de l’Eſtat, tu ſcais que la",
            "Tutelle des Roys luy appartient en efft; & qu’il",
            "eſt le depoſitaire, ou bien pluſtoſt le Tuteur per",
            "petuel de la Royauteé́, meſme ſous le regne des",
            "Roys Maieurs: c’eſt luy qui s’opoſe aux volontez",
            "des Roys, c’eſt luy qui les fait valoir ſelon qu’il s’y",
            "voit obligé par la luſtice; C’eſt luy qui s’opoſe à",
            "leurs Edits, c’eſt luy qui caſſe leurs dernieres volon",
            "tez prononcées ſouuerainement dans le lit de la",
            "mort: C’eſt luy qui confirme les traitez de nos al",
            "liances: c’eſt luy qui les deſtruit: c’eſt luy qui crée",
            "les Regents: c’eſt luy qui les renuerſe. Bref, pour ne",
            "m’eſtendre pas plus longuement ſur vn diſcours",
            "que ie n’ay que trop eſtalé das le Coup d Eſtat du Par",
            "lement des Pairs, & dans le Royal au Mazarin: c’eſt",
            "luy qu’on doit regarder comme le- Troône de la",
            "Royat té, & le depoſitaire abſolu de l’Authoriré",
            "Souuerane, que tous les peuples luy ont commis",
            "depuis la naiſſance de la Monarchie:",
            "N’eſt il pas vray, ſeditieux Eſcriuain, que ce",
            "ſentiment n’emportera point ton ſufrage, & que",
            "la honte d’auoir traiteé́ d’attentat & de crime de",
            "leze Maieſté, le plus iufte & le plus innocent exer",
            "cice de ſon Authorité, ne te permettra point d’en",
            "demordre pour t’opiniaſtrer plus fo temnt ̀ n’o",
            "b",
            "l be",
            "po",
            "ſt",
            "int",
            "nã",
            "n’",
            "m0",
            "qu",
            "con",
            "e ad",
            "que",
            "1ior",
            "leP",
            "les",
            "lage",
            "du",
            "Eſta",
            "ra di",
            "rain",
            "Ver",
            "1",
            "lafin",
            "15.",
            "les;",
            "plus",
            "dent",
            "nta",
            "niſm",
            "rom",
            "..."
        ],
        [
            "e",
            "u",
            "?",
            "1",
            "la",
            "i1",
            "es",
            "ez",
            "7",
            "àj",
            "n",
            "la",
            "l.",
            "ée",
            "ne",
            "11s",
            "ite",
            "is",
            "ce",
            "de",
            "n",
            "5",
            "beyr qu’à tes premieres idćes;’& ne croire poit de",
            "pauuoir plas legitme, que celuy que u iugeras",
            "œſtre plus cormplaiſant à l’iniuſtice de tes peruerſes",
            "iatentions.",
            "ll faut neantmoins que tu t’y ſoûnetes, & que",
            "nalgré́ l’inisſfice de oi que u on as auance, tu",
            "m’aduoües que le pouuoir du Parlementn’eft pas",
            "noins retreſſi que celuy de laluſtice; que puis",
            "que les Rays ſont ſujets à la luftice, ils ſont par",
            "conſe quent ſiers a des deferances pour la ondui",
            "e du ’Parlerat. Anſi ë n’eſt pas pararttat",
            "que le Parlemeht furſit il y a quelque mois l’execu",
            "Eion de la Declararion du oy donnée contre M.",
            "dePrince, mais par unideuoir de l uſtioe: & lors que",
            "des Roys ne prendront point le ſaug de concerter",
            "agement toutes leurs enepriſes, pour n’en prot",
            "dure iamais que d’auantageuſes au bien de leur",
            "Eſtat, il ne faut point douterquele Parlement au",
            "ea droit de s’y oppoſer auec ture ſore de Souue",
            "aineté. Ce mot m’é́chape, mais ie le donne à la",
            "Verité́ toure nuë.",
            "le ne touche pas les extrauagances qui ſont ſur",
            "Ia fin de la a. page & ſur le commencemon de la",
            "13. Ces horreurs doiuent ſermer les yeux de tous",
            "es gens d honneur; Et ie ne penſe pas qu’on puiſſe",
            "plus perunemment répondre à l autheur impu",
            "dent qui les a eſtaleé́es, qu’en diſant que c’eſt vn",
            "enragé, anqueble deſeſpnimde voirtout le Maziri",
            "niſmealatu par les pburſuittes du t arlemenr, afait",
            "ramirtout e qu il auoit de ſureur, pour en fleſtrir",
            "3 --------",
            "ET",
            "1",
            "11",
            "3",
            "l!",
            "i",
            "l",
            "S",
            "1",
            "1"
        ],
        [
            "!",
            "1",
            "Z6",
            "d’éclat delafidelitle-tânit de giaues Senaeud",
            "Mais que peut on attendre d’vn effronté, qui",
            "met le plus pacifique & le plus aymable de tous",
            "nos Prnces, en paralelle auecvn Artauelle, c’eſt à̀",
            "dire auec vn Potiron de terre, dlos dans la Hlandre",
            "en la chaleur d’vne ſedition, ou ſon inſolence le",
            "mit à lateſte des boutefeux. Pariſien c eſt toy que",
            "ie veux atteſter pour condamner ceete propoſiti:",
            "c’eſt toy que ie veux appeller à cemoin pour cõtre",
            "dire hauremét la plus ëecrable calonie que le De",
            "m ait iamais pris plaifir de forger contre les inno",
            "cens:On veut icy te faire paſſervnDuc de Beaufore",
            "pour vn ſeditieux, pour vn broü̈illon, pourvnper",
            "turbateur du repos public: Ah Dieu, que tu dois",
            "eſtre ſenible à̀ ces outrages, ſi la conſtance de tes",
            "mal-heurs ne t’aietté dans vne inſenſibilitré, & que",
            "le ſouuenir d vne generoſiré qui n’a point d’exem",
            "ple te doit puiſſamment armer pour la vengeance",
            "d’vn ſi lacbe attentat.",
            "Cét inſolent qui te dépeint vn Beaufort com",
            "me vn Artauele, ou comme vn Braſſeur dé bierre,",
            "ne ſe ſouuient ſans doute pas des importans ſerui",
            "cesqu’il t’a rendus: ou du moins s’il s’en ſouuient,",
            "ilvoudcoit bien inſinuer dans ton eſprit vn ingrat",
            "oubly de toutle paſſé, pour ne te faire regarder cét",
            "aymable & hardy Beaufort que ſous les malques",
            "rrompeurs de ſes impoſtures: ll veut que tu le con",
            "ſidere à̀ la teſte des faquins; & que, haranguant",
            "dans vne Place Royalle le ſeditieux, commeil",
            "ment, & le houefou, ru ne le preſente plus à ton",
            "eoo",
            "ions",
            "out",
            "force",
            "e d",
            "elel",
            "els,",
            "entel",
            "deles",
            "da",
            "res al",
            "5eſtr",
            "uret",
            "lus",
            "reur",
            "yeſle",
            "pacif",
            "les re",
            "gol",
            "que,",
            "5ient",
            "leſta!",
            "aiſor",
            "par",
            "trl",
            "que",
            "neuſ",
            "ſieur",
            "&le",
            ".."
        ],
        [
            "1",
            "2,",
            "1i",
            "e 1",
            "es l",
            "nt",
            "il",
            "n",
            "E y",
            "eœur que omme le ſujet de toutes tos in dlgna",
            "tions, apres auoir eſteé́ ſi iuſtement l’obiet de",
            "toutes tes tendreſſes Cet autheur inſolent veus",
            "forcer les connoiſſances que tu as de l’innocen",
            "ce des déporremens du Duc de Beaufort pour",
            "te le faire paroiſtre ſous ſes deſguiſemens crimi",
            "nels, en poſture de ſedicieux; & non content d’at",
            "tenter à la ſimpliciteé de ta croyance, par l’artifice",
            "de ſes impoſtures, il entreprend meſme de con",
            "damner effrontement la gratitude de tes premie",
            "res affections & de les aceuſer d’idolatrie pour",
            "s’eſtre attachées par reconnoiſſance, à celuy que",
            "tu regacdois pour lors comme le Mareel & le Fa.",
            "bius de ta liberté: Tu ſç̧ais que lors que ce gene",
            "reux parut à̀ la Place Royale, ce fut pluſtoſt pour",
            "y eſteindre, que pour yallumer parſes ſoufles tous",
            "pacifiques, les feux de la diuiſion; & qu’en toutes",
            "les rencontres, où la rempeſte a commence de",
            "groſlir pour creuer à la fin ſur la tranquilite publi",
            "que, cet illuſtre Duc à fait voir qu’il ne reſpiroit",
            "rien tant que le plaiſir de pouuoir coatribuerà",
            "l’eſtabliſſement de ton repos.",
            "Autheur enragé, tu denois commander à la",
            "raiſon de t’inſpirer, lors que la rage te ſuggera ces",
            "paroles abominables, & ſi tu euſſes vou lu eſcou",
            "ter la moindre de tes reflections, quelque forcened",
            "que l’atrachement du Mazarin t’eſt rendu, tu",
            "n’euſſes ſans doute point manqué de voir que le",
            "ſieur de Brouſſelle eſtant le plus homme de bien",
            "& le plus irreprochable de tous les iuges, meſm",
            ",",
            "rrr ,-,.. e.-oa,os.,",
            "1",
            "r"
        ],
        [
            "1",
            "l",
            "dans le ſentinent detes ernnemys , urefenois i",
            "der psrdesmoins ſenſez lors que eu l’appelerois les",
            "Patriarche des egarez & des infames.",
            "afame toy meſme, & le plus eſgaré de tous les",
            "hommes, puis qu’en verification de tant ds calom",
            "nies & de ranrd mpoſtes forgéespar les demons",
            "qui te les ontinſpirées, tun’as point donté dés lies.",
            "erée deronbel ouurage, d’atteſter Diu vnumtqui",
            "peut d’ coep de tonerre redu re en poudre ſi a po",
            "eſtation n’eſt point verieabe. Mais il n eſt pas beſoi",
            "queles foudres du Ciel ſoieat fi prompes que ton",
            "impieré; & que les oreilles de Dieu ſoient ouuer",
            "tes à tes imprecatrions, pour exaucer aà ta perte les",
            "aueugles ſermens de ton opiniaſtreté. Si cetreiud",
            "l augl",
            "fîice eſtonnante qui ne manquera pas de ſe van",
            "ger toſt ou tard, euſt exauce les deſirs de ton impu",
            "dence effrontée, elle m’euſt eſpargneé́ les deſplai",
            "rs de ne tauoir pas peu confndre auec toue ſor",
            "t de ſuccés; & ceux que les artifices capieux de",
            "tes impoſtures auront ſurpris, n’ouſſent iamais",
            "languy dans l’erreur, parce que l’exemple de ton",
            "ſuplice les euſt empeſche d’y conſentir.",
            "Ne pretends cependant pas apres tant de Four",
            "bes; que nous fouſcriuions à la plus dangereuſes",
            "dotoutes les propoſitions: & que ſile Roy, nonobſtane",
            "poputs les remonſtrances & toutes les ſuplications qu luy",
            "ont ef faits pour l eſloignement ds Mazarin, veut abſo.",
            "lmemt le comſé’aer, il faile ſe ſolmetire & luy obeyr!",
            "Anatheme ſurtoy, & ſus tous ceu de ta ca",
            "balle.",
            "ble",
            "uoui",
            "puſ",
            "obl",
            "hvi",
            "lri0",
            "men",
            "neſ",
            "mail",
            "droi",
            "In",
            "q’e",
            "quec",
            "le b",
            "ſouue",
            "de les",
            "ſtanc",
            "nous",
            "plusi",
            "tee",
            "fa",
            "eſte",
            "ta",
            "ſouſ"
        ],
        [
            "qui",
            "i",
            "er",
            "iu.",
            "n",
            "u.",
            "ai.",
            "r.",
            "de 1",
            "ais",
            "on",
            "ur.",
            "uſe",
            "lant",
            "bſo",
            "vr. l",
            "C1",
            "Quoy. ſi le Roy vouloitdonc n ous rauir la vie",
            "au gré d: ſ paſſion, il faudroit luy tendre paiſi",
            "ble ment le col pour nous laſſer eſgo ger? s’l",
            "vouloit nous trater comme des forçats de Galere",
            "pour le repaiſtre de nos larmes, nous ſerions",
            "obligez de renoncer pour iamais à la douceur de",
            "la vie ’s’il vouloit violer toutes nos vierges, nous",
            "ſerions obligez de luy en proſtituer honteuſe",
            "menr lhonneur? s’il vouloit nous reduire à la",
            "mendicité pour ietrer toute l’abondance dans les",
            "maiſons de ſes fauoris, nous n’aurions point de",
            "droit de nous y oppoler que par nos impatiences",
            "Iniuſte pretrention, qui de grade les Roys, puis",
            "qu’elle leur oſte le nom de pere, & ne leur laiſſe",
            "que celuy de Tyran: deteſtable authoité, qui ne",
            "fe baſtit que des debris de la iuſtice: honteuſe",
            "ſouueraineté́ qui ne deſaltere ſa ſoif que du lang",
            "de ſes enfans, & qui ne ſe nourrir que de la ſub",
            "ſtance despauures.",
            "Vouloir reſtablir leC. Mazarin, c’eſt vouloir",
            "nous impoler pour la ſeconde fois, le ioug du",
            "plus inſuportable Tyran du monde,; c’eſt eſtre al",
            "teré́ d’vn peu de ſang qui nous reſte; pour nous",
            "faire tomber dans vne entiere palmoilon,; c’eſt",
            "eſtre affamé du peu de pain qu nous fait encor",
            "trainer vne vie languiſſante; c’eſt ne pouuoir pas",
            "ſouffrir que nous viuions iamais en repos; c’eſt",
            "AE",
            ",..",
            "l",
            "l1",
            "l",
            "1",
            "1"
        ],
        [
            "1(",
            "1",
            "1",
            "1",
            "1",
            "l",
            "l",
            "1",
            "1",
            "vouloir eternellement fomenter vn feu deuorant",
            "dans le ſein de la France; ceſt deſcrier la reputa",
            "tion françoile dans la creance detous nos voiſins;",
            "c’eſt attentet à nos Lox enfin c’eſt vouloir eſta",
            "b’ir vne tira nnie cent foi plus cruelle que celle de",
            "l’Empire de eron.",
            "Iugez. impudent Eſcriuain, ſi nous ſommes",
            "obligez d obe ïr au Roy, ſupoſé́ que nonobſtant",
            "des remonſtrances qui luy ont eſte faites pour le",
            "bannſſement du Mazarn, il veüiille neantmoins",
            "sS’opiniaſtrer à ſon reſtabliſſement & à ſa conſer",
            "uarion. Parlons ſincerement & parlons ſans aucur",
            "faux reſper: mais expoſons auec plus de francſe",
            "que noſtre Autheur, vne vertté toute niüe: Ce n’eſt",
            "pas le Roy qui veut le M.zarin: c’eſt la Reyne;",
            "c’eſt elle qui s’eſt emparée auec tant de Souuetai",
            "neté́ de l’eſprit de ce ieune Monarque, qu’il en eſt",
            "plus eſclaue que les franç̧ois: c’eſt elle qui ſou",
            "tient la ſortune du C. Mazarin auec vne opinia",
            "ſtreté ſi criminelle qu’elle donne vn iuſte fonde",
            "ment à toute ſorte de ſoubcons;& fait croire aſſez",
            "a",
            "la",
            "1 de",
            "l 2!",
            "m",
            "1 e",
            "1 p",
            "1 b",
            "1 i",
            "1 v",
            "raiſonnablement par cet attachement honteux,",
            "eneneun e euene ele ſlenne1",
            "que nous auons encor beaucoup plus de modera",
            "liuriieie dſi oe e enee nel",
            "duite; c’eſt elle qui s’eſt vantée que la perte de",
            "du Mazarins c’eſt elle qui fait voisr par la perſeue",
            "1",
            "l"
        ],
        [
            "2",
            "ins",
            "un",
            "1ſe",
            "’eſt 1",
            "ne;",
            "rai",
            "eſt",
            "Ou",
            "ia",
            "de.",
            "ſe",
            "ux,",
            "ra",
            "o",
            "de",
            "elle",
            "ue",
            "lL",
            "rance de certe infame prote ction que les-intereſts,",
            "de ſon fils luy ſont beaucoup moins conſidera",
            "bles que ceux de ſon fauory, & qu’elle, ne ſeroit",
            "pas ſifachée de la chue du Trône quedl ruiae,",
            "du Mazarin; teſmoin cet effroyable diſcours que",
            "les ialoux de noſtre gloire luy ont ſouuent ouy re",
            "peter auee des temoignage de ſe paſon, qu’aptts",
            "àauoir ruiné́ la France ,il n’yceſtoit plus de pain,",
            "elle auroit vn frere qui ſeroit aſſez puiſſant pour",
            "luy en donner, & qu’elle verroit enfin ou le reſta",
            "bhſſement de Mazarin auec Souueraineté, ou la",
            "derniere goute de noſtre ſang.",
            "Sommes nous François? auons-nous degeneré",
            "de cette vigueur heroique qui faiſoit triompher",
            "nos anceſtres de tous leurs ennemys? leur ſang",
            "a t’il coulé 1uſque dans nos veines? faiſons- le",
            "maintenant paroiſtte dans cette occaſion? ſe",
            "couas har diment le ioug, q’on veut nons im",
            "poſer: mourons pluſtoſt dans la gloire d’auoir",
            "bien deffendu noſtre liberté́; que ſou les rigueurs",
            "inupportables de la tirannie qu’on nous prepare:",
            "Si lelRoy veut que nous le reſpections comme",
            "noſtre pere qu’il nous chetriſſe comme ſes enfaas:",
            "s’il preend qoae nous deuons obeyr à ſes ordres,",
            "nous pretendons en reuanc he qu’il nous les donne",
            "auec iuſtice: s’il veut eiger de nos reſpe cts ve",
            "obeiſſance aueugle, qu’il ne nous oblige pas d’ou"
        ],
        [
            "32",
            "urir les yeux par la rigueur de ſon gouuernement:",
            "enfin, qu’il ſe tiennue aux Loix de l’Eſtat, & nous",
            "nous tiendrons celles qu’il nous preſcrira. Voila!",
            "ce me ſemble ſans fourbe & ſans déguiſemeut:",
            "la verité́ toute nüe.",
            "FIN."
        ]
    ]
}