{
    "entête": {
        "form": "prose",
        "genre": [
            "avis",
            "discours adressé"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-15",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Avis salutaires et généreux à tous les bons François et\n          aux véritables bourgeois de Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau541_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "ADVIS SALVTAIRE",
            "Et aux veritables Bourgeois",
            "de Paris.",
            "64o."
        ],
        [
            "A p .p,",
            "laoſe lep a ’e lelte’e ſollr efo toe e",
            "Aduis Salutaire &amp; Genereux à tous les bons François,",
            "&amp; aux veritables Bourgeois ds Paris.",
            "Vure les yeux, Pauure peuple abuſeé, &amp; tu verras que la",
            "paix qu’on t’offre eſt vn poiſon caché que l’on te veut",
            "faire couler dans les veines pour te perdre ſans reſſource auec",
            "plus de facilité, apres auoir eſſayé vainement de le faire par",
            "la force; vn ouurage des Pattiſans ennemis de ton repos que",
            "l’on fait reuiure lors qu’on les penſoit eſtre atterrez, lors qu’on",
            "penſoit eſtre deliurez de cette vermine, &amp; vn artifice du De",
            "mon qui ne ſe plaiſt que dans la confuſion, &amp; ſe rit de tes",
            "mſlheurs, auſſi eſt-ce vn preſent de ton enney; c’eſt le Car",
            "dinal Mazarin qui te la donne, qui eſt l’objet de ta cholere,",
            "lequel en a dreſſé &amp; ſigné les Articles, c’eſt vne production",
            "de ſon eſprit acharné à taruyne, qui le iour de Noë̈l t’a voulu",
            "faire chanter des Marines plus funeſtes que les Veſpres de",
            "Sicile, dont il eſt natif &amp; a pris l’exemple. Sl t’a voulu ainſi",
            "traitter dans l’innocence qu’il a recognuë &amp; publié́e par les",
            "lettres qu’il a fiait eſcrire aux Preuoſt des Marchands &amp; Eſ",
            "cheuins de Paris ſous le nom du Roy, &amp; depuis ſon enleue",
            "ment, iuge ce que tu dois attendre de cette ame ſanguinaire,",
            "outreée des meſpris, des injures &amp; des menaſſes que tu luy as",
            "faites, d’vne humeur Italienne &amp; Barbare qui ne pardonne",
            "iamais, &amp; qui croit ton crime plus grand que celuy des Gecan",
            "qui auraquerent les Dieux. eſpe-u pait cete pai, ui ſt",
            "un piege que l’on t’a dreſſe pour e renettre ſousla yrannie"
        ],
        [
            "de ce Farfante, par les apparences d’vn fax bien de voir le",
            "commerce reſtbly, le quel dependant abſoluü̈ement du retour",
            "du Roy qu’il t’a defrobé meſ hamment à la faueur des tene",
            "bres rend tes eſperanes vaines, n ’ayant apres vn tel cnime le",
            "fiont ny l’audace de ſe preſenter deuant te s yeux, de peur d’en",
            "courir la peiae deüe à̀ vne ſi enormne meſchancereé, ſuiuie de",
            "iols, impuretez, meurtres, ſacrileges, profanations des Ho",
            "ſtes &amp; des Temples, b uſle mens, ſaccagemens &amp; autres in",
            "humanmitez &amp; impietez ſans exemple, n’a partant le deſſein de",
            "le taaener, tandis qu’il ſera prés de ſa perſonne, &amp; demeu",
            "rera dans le gouuerne ment de l’Eſtat? Te figures-tu d’eſtreà",
            "l’abry de ſa cruautré́ par cette paix mal nommeée, &amp; il ne l’a",
            "ttanee que pour te la faire reſſentir? Prendras tu quelque con",
            "fiance ſur les pareles &amp; la foy de ce Scelerat qui n’en eut",
            "iamais, &amp; qui met toute ſon eſtude &amp; ſa gloire dans les four",
            "es &amp; dans les tromperies? Taiſſes tu perſuader &amp; traiſner",
            "aux pernicieux conſels d’vn petit Farfodet rejeton de lamal",
            "toſtie, fils &amp; gendre de Partiſans, ou d’autres Magiſtrats pen",
            "ſionnaires de ce Miniſtre, qui traſſns leur honneur&amp; lear",
            "conſience s’efforcent de te ſeduire, &amp; de t’attirer à leur ca",
            "balle pour former vne’ diuiſion en toy-meſme, &amp; entre Toy,",
            "le Parlement &amp; les Generaux, &amp; opprimer puis apres ſans",
            "aucune diffiulté les vns &amp; les autres ſucceſſiaemen? Nevois",
            "tu pas qu’en ce faiſant &amp; abandonnant ainſi les Generaux,",
            "&amp; toutes les Prouinces du Royaume qui ſe viennent vnir à",
            "toy pout la deffence contre le commun ennemy, lors que tu",
            "l’asſouhtté́, tu te decredites &amp; reads odieux au reſte de la",
            "France, qui de deſpit tournera contre toy les armes que tu luy,",
            "as fait prendre pour ton ſecours? Eſt-ce vne paix de te laiſſer",
            "l’objee"
        ],
        [
            "objet de la guerre; &amp; l’Autheur de toutes tes infortunes?",
            "Eſt-ce vne paix, puis qu’on fait reuire la maltotte, &amp;",
            "qu’on te prepare vne impoſition de quinze millions? Eſt",
            "ce vne paix, puis que l’on ne veut pas eſouter le Deputeé́",
            "du Roy d’Eſpagne &amp; de l’Archiduc qui la demande, afin",
            "de faire ceſſer le pretexte d’auoir touſiours fur pied des",
            "gens de guerre, &amp; conſetuer le moyen de ſe venger lors",
            "que tu auras quitteé les armes, &amp; te ſerass diuiſé du Parle",
            "aent, des Generaux &amp; des Prouinces? Eſt-ce vne paix, puis",
            "qu’il ne s’y eſt rien traitté pour ton repos &amp; ſeureté de ta vie",
            "&amp; de tes biens, qui au contraire demeurent à la diſcretion",
            "de ton Ennemy mortel, qui menaſſe de renuerſer Paris en",
            "poudre du canon de la Baſtille ſi-toſt qu’il en ſera mai",
            "tre? Eſt-ce vne paix, puis qu’on te precipite dans vne ſerui",
            "tude plus dure &amp; plus infame que tu ne l’as encore eſprou",
            "uee? Auſſi n’ignore-tu pas que c’eſt la violence qui l’a extor",
            "quee, &amp; que lors qu’il a eſté queſlion de te la faire receuoir",
            "&amp; au Parlenent, les Cieux ont retenty de tes plaintes, cla",
            "meurs, &amp; des proteſtations de pluſieurs braues Senateurs",
            "zelez pour le bien public, qui ne pouuoient pas conſentir",
            "à ce qu’ils iugeoient contraire à leur honneur &amp; à leur conſ",
            "ciente. N’ignores pas encore que ce ſont des ames venales",
            "&amp;e corrompes qui te ſollicitens, &amp; ne recognoiſſent",
            "autre regle de la verité́ que le urs intereſts; &amp; ainſi ne te laiſ",
            "ſe donc pas empeſter &amp; inſinuer ce poiſon dans le cœur,",
            "mon plus que les autres propoſitions erroné́es que l’on",
            "mert en auant, par leſquelles on te fait entendre qu’vne",
            "mauuaiſe paix vaut mieux que la meilleure guerre, &amp; que",
            "les Generaux fomentent l’ennemy de l’Eſtat pourt le ra",
            "B"
        ],
        [
            "5",
            "uager: Car il eſt i mpoſſible d’accomnoder la paix auee la",
            "malice;, &amp; quand elle ſi rencontre, comme en demeurent",
            "d’accord nos Mzitins, c’eſt vne inſigne trahiſon. Auſſi",
            "tout le mondeſç̧ait que cette paix n’en porte que le nom,",
            "&amp; quec’eſt vn prege pour ſurprendre la ſimplicité des vns",
            "&amp; l’imbecillité des autres: d’autant plus euident que tant",
            "s’en faut que le peuple puiſſe recueillir aucun fuict ny ad",
            "uantage de cette paix plaſtreée, qu’il y rencontre ſa perte",
            "&amp; totalle confuſion, parce que le Mazarin reſte &amp; ſa",
            "tyrannie, par conſequent pour faire ſa derniere main, &amp;",
            "acheuer ta deſtruction qu’il a commencé́eauec celle de tout",
            "le Royaume. Tu en as l’exemple deuant les yeux en l’af",
            "fare de Naples, &amp; la perre affectée de Courtray, &amp; plu",
            "ſieurs autres villes qu’à eſcient il a laiſſé prendre cepen",
            "dant qu’il faiſoit ioü̈er des Balets &amp; des Comedies, &amp;",
            "qu’il",
            "employoit l’argent de l’Eſpargne pour ſes diuertiſſemens,",
            "en l’enleuement de ton Roy, &amp; en la recente &amp; cruelle",
            "perſecution qu’il t’a faite depuis trois mois pour aſſouuirſa",
            "rage &amp; hayne implacable qu’il a portée iuſques à cet excez",
            "que d’appeller l’ennemy de l’Eſtat contre toy, auquel pour",
            "ecet effet il offroit de rendre toutes les places ſur luy con",
            "qu ſes pout te deſoler ſans miſericorde, &amp; te jetter dans vn",
            "abiſme de miſeres, ſi Dieu ne pouuant ſupporter l’horreur",
            "de ce deſſein n’en euſt par l’addreſſe &amp; bonté de nos Ge",
            "neraux deſtourné le coup, &amp; tourneé contre luy-meſme: en",
            "telle ſorte qu’au lieu de venir pour ton oppreſſion, il vient",
            "pour ta deffence; &amp; au lieu de la guerre, te preſenter l",
            "paix, que ce Tygre &amp; ce Boute-feu empeſche depuis plu",
            "leurs anné́es, parce que ne trouuant aucunes bornes à ſo"
        ],
        [
            "3",
            "nſalable auaiee, ilet blen aiſe d’auoir rouſiouts vn pre",
            "ee de faire des leuées &amp; impoſitions ſur le Royaume.",
            "d’odtu peur iuger combien tu es obligéala genereſirs de",
            "ces gands leros qui ont enpoſe ſi ſouuentſeurs viet pour",
            "latienne, &amp; qui ’ont aure iutereſt que eeluy de rton ln,",
            "eſtauration de l’Eſta &amp;e tranquillié publique, &amp;e que par",
            "rant tu ne te peux ſeparer de leur amour, ny leur refuſerton",
            "ſiſtane qu auee a perte &amp; ta uine que tu ne peur eu",
            "es que dansl’eſloignement du Cardinail, &amp;e iouyſſance de",
            "la paix generalle.",
            "FEIN"
        ]
    ]
}