{
    "entête": {
        "form": "prose",
        "genre": [
            "avis",
            "discours adressé",
            "prosopopée"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Concini, Concino (1569-1617)",
        "creation": "1649-01-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-10",
            "@who": "AB"
        },
        "titre": "Avis de l’âme du maréchal d’Ancre à l’esprit du cardinal\n          Mazarin, touchant la résolution qu'il doit rendre sur les troubles, qu'il a nouvellement\n          suscités en France.« Les véritables morts en la grâce conseilloient Saül pour le perdre,\n          vu qu'il avoit mis toute sa confiance en des hommes vaillants et aguerris, et qu'il ne\n          consultoit que des démons et des sorciers.» I SAM., 13, 2, 28, 7 et 8.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        }
    },
    "texte": [
        [
            "ADVIS",
            "DE",
            "L’AME DV MARESCHAL",
            "D'ANCRE.",
            "A L'ESPRIT",
            "DV CARDINAL",
            "MAZARIN.",
            "Touchant la reſolution qu’il doit prendre",
            "ſur les troubles qu’il a nouuellement",
            "ſuſcitez en France.",
            "Les veritables morts en la grace conſeilloient Saül pour le",
            "perdre, veu qu’il auoit mis toute ſa conſience en des hom",
            "mes uaillants &amp; agerris, &amp; qu'il ne conſultoit que des",
            "Demons &amp; des Sorcieres. 1. Sam. 13. 2. 28. 7. &amp; 8.",
            "A PARIS.",
            "Chez PIERRE VARIQVET, ruë S. Iean de Latran,",
            "deuant le College Royal.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "3",
            "ADVIS DE L'AME DV",
            "Mareſchal d’Ancre à l’Eſreit du",
            "Cardinal Mazarin.",
            "Touchant la reſolution qu’il doit prendre",
            "ſur les troubles qu’il a nouuellement",
            "ſuſcitez en France.",
            "Les veritables Morts e la grase conſeilloient Saiil’ poaur le perdrse,",
            "veu qu’il auoit ms toute ſ confenee e des hommes vſans &amp; aguer:",
            ", &amp; qu’ilne conſtaoit que des emons &amp; des Sorcieres. 1. Sam.",
            "13.2. 28.7. &amp; 8.",
            "MONSIEVR,",
            "Voſtre renommee ne ſe contente pas",
            "d’enuironner toume la terre, ainſi que celle",
            "d’Alexandre. Le vague de l’air faitvanité de",
            "la contenir: &amp; les eſpaces imaginaires l’at",
            "tendent auec des impatiences extremes. Pluton, Proſes",
            "pine, &amp; toutes les Manes de cét. Empire ne s’entretien",
            "nent plus que de vos exploits, ny ne s’occupent plus",
            "qu’à vous preparer icy bas, vne eternelle demeure. Il",
            "n’eſt pas iuſques à la moindre des Furies qui ne ſouhaire",
            "auoir l’honneur de vous voir, &amp; de vous conſacrer ſes",
            "veilles &amp; ſes ſoins, auec des impatiences extremes. a",
            "ſeuleNourrice de noſtre Souuerain en ſera bannie pour",
            "oſtre reſpect; &amp; le Dieu du mont Gibel ſon Neueu ſo",
            "a continuellement autpur de vous, afin d’empeſche .",
            "A ij"
        ],
        [
            "que nos ombres tenebrouſes pptocheo jadmais d",
            "throſne que l’on vous prepare lamnais homme dû mon",
            "de n’a mieux merité ds ſi digesecueils, ny iamis am",
            "bitieur n’y fut meux receu, qu’on eſpere d’y peceuoir",
            "voſtre Ernenee.: Vouy uuere vn’ombre infi.",
            "ny de perſonnesquti vus entrotiendront des affaires",
            "d’Eſtat &amp; des prlperitez malheureuſes. Vous y ve4",
            "rez des Princes rurblehs &amp; des ’Reynes paſſionńes.",
            "Vonsy rencontrete des l yransdes Perturbhteurs du",
            "repos publie, &amp; des Sangſues vniuerſells. En vn mot,",
            "ous y trouuerezdes Amoureux languiſſans, des Gar",
            "ces, &amp; des Filoux, capables de vous diuertir &amp; d’entre",
            "tenir vos penſées. Les FPaņois ſont des l’euples auſſi",
            "ingrats, que Ia Nature en ſçache produire. regoire",
            "de Tours dit que leur origine vient des Hongres, Dio.",
            "dore, Vigilence les font ſortir. de Franooae, &amp;onere",
            "d’Alemagne. Amian, Marcelin, &amp; Tacite, veuleut",
            "qu’ils ſoient narturellemmnt François: Mſais quoy qu’il",
            "en ſoit, &amp; les vns &amp; lesaures ous aſſeurent qu’ils ſont",
            "médiſans, glorieux, degrand eſprit- iaconſtans, &amp;",
            "fort ptopres aux armes. Tite-Liue, Diodore, Pluta",
            "que, &amp; lules Geſarles prefetont len valdeur à toutes les",
            "aures Natinms de laerre. Si ela elt, hs’eſperez pas d’en",
            "receuoir vnoraittemen plusfaunable que ceux qui les",
            "ont obligez en tout ce qui leur aeſté poſſible. Que",
            "’ay- je pas fait pour ce Peuple lmgrat &amp; Barbare, lors",
            "-ua e guuuernois les affaires deleu Monarchle, ſous",
            "laegence dvne tres-Augſte Peineceſſe comare lavd",
            "ſtre ous pouuez auoir ſcou de I’Hiſtoireſesſeruſcés",
            "quelie leur ay rendus, &amp; deqelle lſore llnt iécoh4",
            "penſez"
        ],
        [
            "panſez mes trauaux &amp; les graces que ie leur ay faites.",
            "Comme ils virent que i’eſtois ſi eleué dans les Char",
            "ges &amp; dans les Honneurs, par les Liberalitez de cette",
            "dgne Maiſtreſſe: &amp; que mes intereſts eſtoient telle.",
            "menc attachez aux ſiens, qu’on ne pouuoit conſpi",
            "rer -contre l’vn, ſans tenter à la perte de l’autre, ils",
            "vindrent malheureuſement m’aſſaſſiner dans vn lieu,",
            "où le plus criminel des hommes, deuroit trouuer",
            "ſon refuge. Voyez apres cela de grace, ſi ie dois",
            "parler en leur faueur, ou ſi ie dois conſpiier leur per",
            "te. Il me ſemble en ſuitte de ce diſcours, que ie ne",
            "vous dois pas eſtre ſuſpect, conrre la fureur d’vne",
            "Nation, qui m’a traitté auec des ignominies &amp; des",
            "cruautez execrables. Examinez bien ce que ie viens",
            "de dire ie vous en ſupplie. Ces Peuples comme medi4",
            "ſans, s’exerceront continuellement aà̀ noircir voſtre",
            "renommé́e, ſans que vous en puiſſiez iamais euiter",
            "les traits: Comme glorieux, vous en ſerez touſiours",
            "meſpriſé: Comme gens d’eſprit, ils s’oppoſeront in",
            "ceſſamment à toutes vos entrepriſes: Comme incon",
            "ſtans, vous ne ſçauriez en facçon quelconque vous",
            "aſſeuarer de leur fidelitée Et comme les plus valeureux",
            "Peuples que le Ciel ait veu naiſtre, vous eſtes aſſeuré",
            "de voſtre perte, fi vous refuſez mon conſeil, noſtre",
            "prorection, &amp; l’aſile que noſtre inuincible Monar",
            "que vous offre. Si vous ſouhaitez des Tiares &amp; des",
            "Couronnes, vous n’en ſç̧auriez trouuer en partjd",
            "monde, ny de ſi ſuperbes ny de ſi magnifiques que",
            "les noſtres. Si vous voulez des Charges, des Hon",
            "eurs, &amp; des Dignitez, tout l’Vniuers enſemble ne"
        ],
        [
            "6",
            "vous en ſç̧auroit fournir ny de ſi nobles, ny de ſiex",
            "cellentes, que celles que l’on vous reſerue dans cette",
            "illuſtre demeure. Si vous deſirez des richeſſes, noſtre",
            "Empire en eſt le centre, &amp; noſtre Dieu la circonfe",
            "rence. Pluton &amp; cette terreſtre demeure vous en",
            "fourniront plus que tout le reſte de la terre. Ce que",
            "vous auez enuoyé à Rome &amp; à Veniſe, n’eſt pas di",
            "gne d’eſtte conſideré au reſpect de e quel’on vous",
            "&amp;fre. Si vous aimez les fenmmes, c’eſt icy la demeu",
            "re des obiets les plus rauiſſans que la Nature ait ſccu",
            "former pour ſe plaire: Si vous auez de lapaſſion pous",
            "les cartes, pour les dez, pourla bonne chere, &amp; pour",
            "la comedie, tout cela n’eſt icy bas que! le diueriſſe",
            "ment ordnaire de toutes nos contées. Et ſçachez",
            "qu’iln’eſt point d’homme ſi conſiderable en quelqus",
            "profeſion que ce puiſſe eſtre, qu’l ne ſoit attiré dans",
            "e ſeiour ercrnel par le deſir d’auoir de l’honneur, du",
            "plaiſir &amp; des richeſes. Si vous ne ſouhaitez pa de",
            "Huiner entierement les aff aires de la plus vertueuſe",
            "Princeſſe du monde; ie vous conſeille de ſuiure mes",
            "ſentuimens, &amp; de chercher genereuſement le plutoſt",
            "quil vous ſera poſible, les moyens de venir che",
            "nous, oûvous ſerez aſſeuŕ d’etre aà̀ couuert deleuns",
            "reuers &amp; de leurs calomnies, fi vous ne voulez pas",
            "qu’on vous y traine de force Licambe fils debeco",
            "bule., pouſé d’vn eſtrange deſeſpoir à fuir les raius",
            "dne mediſance coneinuelle, fut generouſoment ſe",
            "pendre de rage, pout dos ſujes de moindre impr",
            "ne Criolaicapieaine oregois, ne fit pas dfi",
            "eulte de s’empoiſonner ſoy. meſme, afin deuuer le",
            "¬"
        ],
        [
            "fureur de ſes ennemis. Porcia fille de Caton d’Vti",
            "que.aimamille fois mieux s’eſtouffer auec des char",
            "bons ardans, que de ſuruiure à ſes diſgraces Arria",
            "&amp; Sextilia, la premiere, femme de Cecinna, &amp; au",
            "tre de Scaurus, ſe donnerent librement la mort, pour",
            "encourager leurs maris à ſe tirer du miiſerable eſtatoù",
            "leur deſtin les auoit precipitez, &amp; pour leur montrer",
            "comme ils deuoient faire. Et vous voudriez apres",
            "cela meſpriſer l’azile que nous vous offrons, &amp; faire",
            "voir à la face de tout l’Vniuers que voſtre generoſité",
            "ſeroit au deſſous d’n ſeie ſi fragile. Si cela eſtoit,",
            "vous ſeriez bien eſloigpé de faire commé Marcüs.",
            "Androclée, Macaire, &amp; pluſieurs autres, qui ſe ſacri",
            "fierent lbrement, pour la gloire du pais, &amp; pour le",
            "ſalut de la Patrie. Reſoluez vous donc franchement",
            "d’obeir aux volontez dvn ſort ſi abſolu que le no",
            "ſtre. Nemeſis vengereſſe des forfaits eſt vne Deeſſe",
            "qui ne pardonne iamais rien, &amp; qui rend toſt ou tard",
            "a chacun ce qui luy appartient, auec vſure. Apries",
            "Roy d’ gypte &amp; dernier des Pharaons, auoit beau ſe",
            "declarer &amp; contre les Dieux &amp; contre les Hommes,",
            "&amp; s’eſtudier àſe mettre à l’abry des outrages de la for",
            "tune, Amaſis ſon Sujet, ne laiſſa pas de l’eſtrangler",
            "au milieu de tous ceux qui velloient inceſſamment",
            "autour de luy pour la garde de ſa perſonne. Vous",
            "ſç̧auez bien que Salmoné́e Roy d’Elide, ſut à la fin",
            "foudroyé de lupirer pour des crimes ſembiables aux",
            "voſtres. Ne vous maginez pas que ces tros Deeſles",
            "qui preſident ſouueranement à la dell née des hom",
            "mes, &amp; qui dſpoſent abſolument du ſort des hu¬"
        ],
        [
            "8",
            "mains, deuident le ploton qu’elles ont fillé pout",
            "-vous qu’à leur fantaiſie. Les plus grands Monarques",
            "de la terre ne ſçauroient euiter larreſt que le Ciela",
            "donne contre eux, non plus que vous, ny fuir en au",
            "oune facon au deecrets de ſa toute-paiſance ltée",
            "irritée contre voſtre peſonne. à cauſe de ſeditios",
            "que vous aue fomentées parmy vn peuple, us",
            "Louis X l Il. ſumommee lutè iuſteire, alaiſé",
            "ſous la proection de laVierge, vient de conſaeret",
            "le uiſon de voſtre fatlité, aux feur inentinguible",
            "de cet Empire. Receuez donc de grace mes aduis &amp;",
            "les erecurez le pluſtoſt qu’il vous ſera poſlible, com",
            "me venans de la part d’vn eſprit qui ſe declare pour",
            "vous, &amp; qui veut eſtre etermellement voſtre.",
            "FIN."
        ]
    ]
}