{
    "entête": {
        "form": "prose",
        "genre": [
            "avis",
            "discours adressé"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-20",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Avis important et nécessaire sur l’état et la crise des\n          affaires présentes, donné par un notable bourgeois en l’assemblée de l'hôtel de\n          ville.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau525_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "7",
            "8",
            "V L",
            "MPORTANT",
            "ET ECESSAIRE",
            "ET",
            "4 D",
            "LA CRISE",
            "DES",
            "C E",
            "AFFAIRES PRESENTES.",
            "PAR VN NOTAABLE BOVRGEoIS",
            "en l’Aſſemblee de l’Hoſtel de Vile.",
            "3A PARS.",
            "e"
        ],
        [
            "3",
            "edbhfbtſ hnbA",
            "ea",
            "à",
            "83090l",
            "e p?",
            "aait8.",
            "eeee VVFp ee",
            "A DVIS TRESIMPORTAN",
            "y r",
            "& eceſſaire, ſur l’Eſftat & la Criſe des",
            "AAffaires preſentes; Donné par vn notable",
            "lourgeois entAſſemblée de l’Hoſtel de Ville.",
            "n.2",
            "ESSHEvRS,",
            "y remarqué dans l’iſtoire que la",
            "Ville de Rome eſtant deuenuë la Capi",
            "tale du Monde, par le moyen de la bon",
            "ne intelligence & panfaite vnion de ſes Citoyens, de",
            "uint vn heaire d’horreur à tout l’Vniuers, par la diui",
            "fion & denion maudite de ſes meſmes Habitans: qui",
            "s’eſtants iettez en diuerſes factions en faueur de ceux",
            "qui la geuuernoient, & cette ſeparation d’inelina",
            "tions ayant ſuſpendu rous les effets merueilleux que",
            "chaque party attendoit de cette malheureuſe Ville, elle",
            "fut remplie de ſeditions, de deſordres, d’incommoditez,",
            "& deuint enfin la proye des Eſtrangers, auſquels elle ſe",
            "donna au pillage comme d’elléme, d’autant que",
            "pendant que les mieux intentionnez s’efſorçoient de",
            "eur en defandre l’abord; les Fationnaires d’autre part",
            "choient par tous moyens de les y introduire: ainſi",
            "elle ſe vit toute renmplie de ſang & du meurtre de ſes",
            "Citoyens, abandonnez à la proſeription & à la fureur",
            "es vns des autres.",
            "Carthage la ſuperbe, qui portoit ſon ambition plus",
            "oin que la terre, la vit reſerrée dans la ſeale enceinte"
        ],
        [
            "4",
            "de ſes murailles; ſe veit elleſme la proye de celles",
            "qu’elle auoit voulu reduire, & fut enfin malheureuſe",
            "ment raſé́e, ſans qu’il reſtaſt preſque vne ſeule marque",
            "de ſa grandeur paſſée:les diſſentionsciuiles & inteſtines,",
            "uy oterent l’Empire du Monde, qu’elle tenoit deſia",
            "preſque tout entier, & luy cauſa cette deſolation dont",
            "elle ne s’eſt iamais relcuee.",
            "Conſtantinople dans ſon plus bel ́clat, & dans la",
            "plus haute ſplendsur de l’Empire d’Orient, dont elle",
            "eſtoit la Capitale, ſe vit ſur le penchant de ſa Ruine par",
            "ces fatales diſcordes des Paleologues, des Comnenes,",
            "des Baudoüins, & des Myrtilles, & eſt deuenuë enfin la",
            "Conqueſte du Turc par ſa ſeule diuiſion.",
            "Florence, Genes, Milan, Naples, ſe ſon veuẽs to",
            "tes remplies de meurtres, de maſſacres, de ſang, de feu &",
            "d’horreur par la fureur de leurourgeois animez les",
            "vns contre les autres, & eous cela n’a prodnuit que des",
            "ruines deplorables dans leurs citez.",
            "Et ſans allerchercher des Eemples chez les Eſtran",
            "gers, combien de fois Paris s’eſl veu reduit à ces",
            "dangereuſecs extremitez ? La diuiſion de nos peres ne",
            "fulle pas la cauſe que Henry V. Roy d’Angleterre",
            "y treuua vne entŕe; qu’vn Eſttanger appuyeé d’vne Rey",
            "ne Eſtraogere, & qui auoit eſté Regente, s’empatra de la",
            "Couronne & de ñs libertez aupréiudice de Charles",
            "VIl. le legitime Monarque, pendant que la phſpart des",
            "Princes du ſang eſtoiét ſous les armes pour s’y oppoſer,",
            "nſenſibilit é des Pariſiens, & leurs factions, fit auorter",
            "tous leurs bons deſſeis: mais combien cher le paye",
            "renls par apré́s, quand ils virent les Anglois infolents",
            "qui les traitoient comme des Eſclaues? quels regrets",
            "n’eurenls point de ce t yrannique afront, lors qu’il",
            "n’eſtoit plus temps d’y apporter du remede?",
            "S; Paris n’eſt point pery dés ce temp, ie croy que",
            "c’eſt parce qu’il n’eſtoit pas encor arriué au dernier",
            "periode de ſon accroiſfement; Mais auiourd’huy qu’il",
            "eſt"
        ],
        [
            "et fans çoasredi la plusofiſſante Cité du Mon",
            "de O. qu’il. eſt dahgoru Mefeuxs, que les fa",
            "ctions qui s’y eleueut nae lé piecipitent de ſi haur das d.",
            "funeſtes tuines; il y a de.grandes diſpoſtions à c mal",
            "heur. Nos Princes ueritablement lon armez à ſa deften",
            "ſe, maisilsne ſont pas ſoutenus omme il taut, vn Eſtr ã",
            "ges vent. s’emparu de oute l’authiorieseone eyne",
            "Eſtrangere& Regeni le rotrege au preiudice du ſanmg,",
            "eaocaup de gros Bourgeois iiennent les plus emi",
            "nentes harges dans cette faction Mazarinepar. leur",
            "propre iue ſt qu’on fomente de preſens ou de:pro.",
            "meſſes enx quele c du benpobli aniqe noſre",
            "conſeruation ſonti hus &mpeſchezlrar. ceux qu",
            "ont danslcs chargos, & ceux qui ſont emportez par le",
            "torrent de leu s afte ctions crienax amnesaux armes,",
            "Guerre, pit d Maarin: Cependant les Allemans",
            "onit à aos portes, qu orûleri, qui pillent,qui tuene,",
            "& nous doanent chaqne iout de nuueaux ſpectacles",
            "de léuc impitoyable uauté",
            "Si nos Princes ſortent auec le p de troupes qu’ils",
            "nt pamafferà leurs propesfiais, ils expoſent leurs",
            "perſunnes & tout noftre’appuy, leux mode n’eſtpas ſuf",
            "filanmt pour ieſiſter au ennémis, & nô̂ſtre foibleſſe ſe",
            "découur & saugmente parleu fuitoupar leur per",
            "te: ſi lon y joint ceux de la Villeu trient auet tant",
            "d’e mpreſſe ment qu’ils veuslene ſotir, l’on verra au pre",
            "mier choe Paris toueply de lamertaions de fem",
            "mes qui aunt perdua leurs pauure marys qui gai",
            "gnoient a vie de toutleur famifle, ou s’en prendre à",
            "ceux qui les aur õt mene auc õbt qui ne ſoepoint reſ",
            "ponſables de la vie des ſoldats, non plus que de la leur",
            "propre, mais leurs ennemis ſe preualant de ces deſor",
            "dres feron crier contre leur conduire, &empeſche",
            "ront s’ils peuuenttout l’effect qu’on en pourroit eſ",
            "pere.",
            "Il faut donc leuer dos toupes’ pſompte ment. pour"
        ],
        [
            "6.",
            "pour s’oppoſer aux violeces’ desenemis qui nus",
            "ennent comme bloqués. l’en ſuis alen d’accord auee!",
            "vous, mais il y a quantité de Mazarins qui s’y oppoſe",
            "ront, ils ont les charges en main, ils ſont les Maiſtres",
            "de la Police, ils ont gaigne beaucoup de bons Bou",
            "geois par leurs malicieuſes intrigues: par laà ils preten",
            "dent tenir outes choſes en ſuſpends, les tirer dans ne",
            "ongueur tre dangereuſe, & puis enfin nous jetter",
            "dans le malheur dont ils ne ſe mettent pas en peine,",
            "pourueu qu’ils trouuent leur maudit itereſt dans nô",
            "tre debris.",
            "faut deprompts remedes à tous ces maux, autre",
            "ment ils prendront vn tel accroiſſement qu’on ne pour",
            "plus y apporter d’ordre quand ils auront preualupar",
            "deſſus toutes nos precautions.",
            "y vois vn bon commencement, mais qui ſera is",
            "tile s’il n’eſt pouſſé bier plus auant, & auec celerite.",
            "ous eſtes bien aſſurés des bonnes intentions d",
            "Noſſeigneurs les Princes quelque défiance que les Ma",
            "arin vous en ayent voulu donner, erfaiſant courir le",
            "ruit que leur Paix eſtoit faite, & que tout ecy ne ſe",
            "pratiquoit que pour nous amuſer. Vous ſçauez indubi",
            "ablement que S. A. R. deſire la Paix, & qu’il em",
            "ployera touteſorte de moyens pous nous la procurer.",
            "Vous ne doute point de la fermet é de Monſieur le",
            "Prince à tenir ſa parole, & puis qu’il n’en a pas manqué",
            "à ſes enneis meſmes, Iugez ’il en manquera iamais à",
            "endroi de ceux quile ſeruiront de la bonne maniere.",
            "Lfranchiſe,; & la ſinterité de Monſieus de Beaufort",
            "vous eſt trop connué, & vous eſtes certains qu’il ir de",
            "onne ſorte au ſecours de l’Eſtar & du Peuple, ainſi",
            "qu’il a fait deſia par le paſſé: outre que ces’trois Princes",
            "galement offenſe par le rebut qu’on fait d’eux a",
            "Conſeils du Roy, ouis deuroient preſidez ſans contre.",
            "dit, & par l’intereſt qu’ils ont à maintenir l’authorité",
            "Royale qui s’abaiſſe ſous la pyrannie Eſtrangere, ferbon"
        ],
        [
            "out ler poſibl pour oſter ceét abuas inſupportable, &",
            "pour nous rendre le calme qui nous eſt rauypar des vio",
            "lences eſtranges.",
            "faut doncagir tout de bon en cette dangereuſe con",
            "joncture, & ne rien epargner pour r’auoir naoſtre libert é́",
            "qu’on opprime viſiblement a noſtre plus grade infamie:",
            "faur montrer que nous ſommes François, & fide lles",
            "Sujets de noſtre Roy que les Eſtrangers detiennent en",
            "iuiuſtice, & duquel ils perdent impunement l’Eſtat.",
            "Le Parlement vient de commencer par l’etabliſſe.",
            "ment qu’il vient de faire de Monſeigneur le Duc d Or",
            "leans en la charge de Lieut enãt Generaſſime du Royau",
            "me, il faut qne la Ville acheue ce che’œuure qui doit",
            "confondre les ennemis de la Paix, & nous re donner le",
            "calme qui nous eſt neceſſaire.",
            "Le premier remede qu’il faut apporter à nos deſon",
            "dres, & dont ie vous donne auis, c’eſt d’examiner d’a",
            "bord le dedans de noſtre Ville, d’en bien re connoiſtre",
            "eſtat, d’en diſſiper les factons, & y retablir vne ferme",
            "vnion de volontez & vne bonne intelligence : ie n’en",
            "ends pas d’aller etablir vne muleitude de Loix & de la",
            "policet auec vn long eſpace de temps, ( cela ne ſe peut",
            "faire qu’en vne ſaiſon plus tranquille mais de gré & de",
            "force tout enſemble rappeller tout le monde aà ſon de",
            "uoir: En voicy l’infaillible moyen. Il faut changer tous",
            "es Officiers de Ville qui ſont ſoupç̧onnez d’eſtre Ma",
            "earins, que vqus re connoiſtrez auſſoſt par l’oppoſi",
            "ion q’ils y voudront faire : car celuy qui murmurera",
            "deſe voir depoſ ſera ſans doute yn franc Mazarin, c’eſl",
            "à dire plus attaché à ſon intereſt propre qu’à̀ celuy du",
            "public, puiſque dans vne neceſſité preſſante il aura re",
            "gret, ou ſeulement de ſe voir priué d’vn petit auantage",
            "qu’il poſſedoit, ou peut eſtre enragera de ne pouuir",
            "plus conſpirer auec le Mazarin ſon Maiſtre. Mais qu’il",
            "depite tant qu’il luy plaira, il le faut deſtituer abſolu.",
            "ent, & mettre enſaplaee vn homme de bien & de lu"
        ],
        [
            "9",
            "ſtice qui ſoit zelée pour le bien commun, & qui ſoit ia",
            "corruptible.",
            "Ce ſeroit vne grande honte à ces Meſſieurs de ſe plain",
            "dre en cette occaſiõ, ouils deuroient venir eueſmes",
            "e demettre genereuſement, afin de faire voir qu’ils",
            "ont eſté & ſont encor de veritables Officiers de Police,",
            "dont tout les ſoins & les ſollicitudes ſont pour l’Eſtat &",
            "non point pour eux meſmes. Que s’ils ont le cœut ſi fort",
            "ttaché́ à leur bien particulier, qu’ils témoigneut qu’ils",
            "ont debourſé quelque fſomme de deniers à l’achapt de",
            "cette charge, il faut qu’ils attenaden l’établiſſement de",
            "Paix pour le remplacémnt de cctte ſomme, ou bien",
            "s’ils le meritent, la reſtltution’en leuts charges: Dieu",
            "merey il ny en a pas vn’quine puiſſe ſubſiſter apres cette",
            "perte, & à qui il ne reſte encore aſſez dequoy viure, &",
            "pour luy & pour ſa famille, au del de quoy tout le relle",
            "n’eſt que pure ambition au dire d’vn illuſtre Romain",
            "qui pratiqua la meſme choſe",
            "ne faut donc pas que le Marechal de l’Hoſpital, le",
            "Preuoſt des Marchands, le Lieutenane Ciuil, & quel",
            "ques autres reſiſtent ſur ce point s’ils veulens faire voit",
            "qu’ils ſont bons Magiſtrats, & qu’ils ont merité́ la place",
            "qu’ils tiennent par leur ele au bien public, qu’ils n’au",
            "ront iamais mieux téuoign qu’en certe occaſion.",
            "Que s’ils ont fourny quelques ſomnes imaenſes au",
            "Mazarin pour s’appuyer de ſa faueur dans la joü̈iſſance",
            "de leurs Officess c’eſt vn crime ſordide qu’ils ne doiuent",
            "point mettre au iour: car ilſeroit ſufiſant pour leur faire",
            "eur procez r & les chaſtier de la tefte pour certe hon",
            "teuſe proſtiutiorde a Iuſtice à la tyrannique auarice",
            "& inſatiable auidité de cét Eſtranger, & pour la lalch.",
            "té ſi fort intereſſ́e d’vn Fira çois auily par cette noie",
            "pratique.",
            "Cette depoſiti& d’Officiers qui ſe doit faire tout d’vn",
            "coup doie eſtre ſuiulotout aufſoſt d’vne ſu bſtitution à̀",
            "eurs charge. Il ſe trouueraeacore aſſez de perſonn s",
            "deſintereſſées,"
        ],
        [
            "9",
            "deſintereſſées, & affcctionńes au bien de leuf Patrie pour",
            "accepter ces Offices dans des remps difficiles, & o il y a",
            "eaucoup moins à acquerir de richaeſſes que de gloirc:",
            "mais l’honneur d’auoir bien ſeruy ſon Roy & ſa Patrie eſt",
            "vn bien de grand prix aux curs genereux & veritabfe",
            "nent François, & cela leur vaudra mieux vn lour que les",
            "millions de rentes qu’one amaſſé ceux qui les auront",
            "pretedé.",
            "Cette éâlecti ſe doit faire en l’aſéblée des notables dans",
            "l’Hoſtel de Ville au gré de S. A. R. qui en vertu de la qua",
            "lité de Lieutenant Generaliſſime du Royaume à pouuoir",
            "de ce fairer: Ordre que par apres lé Roy approuuera quãd",
            "connoiſt a le frict merueil leux qu’il aura produit com",
            "me celuy de l’auoir degagé de la tyrannie Eſtrangere, de",
            "uoir mis en pleine poſſeſſion de ſa Couronne & de ſon",
            "Sceptre, & d’auoir eſtably la Paix ſur tous les Peuples qui",
            "uy ſont ſoumis, & qui au licu d’eſtre occupez à dé́plorer",
            "euts ruines ne feront que luy donner mille benedictions",
            "d’vn boeur qui ſera commun à rout lemonde..",
            "Tout ce procedé qui ſe peut acheuer en moins d’vn",
            "ur ne doit point s’arreſter là, ou ſe relaſcher dans la",
            "pourſuitte du bien quenousrecherchons; il faut chaſſer",
            "& au plus viſteles ennemis qui tiennent lIes auenues de",
            "ns portes qui deſolent nos champs & nos maiſons, & qui",
            "cr ifient inſodemrment à leut rage nos Concitoyens, qui",
            "pouſſez d’vn ele indiſcret & ſans oonduite ſe vont expo",
            "ſer volontaitement à faire de vains efforts pour la liberté",
            "publique.",
            "e ſçay bien, Meſſieurs, que nos Priaces ont vne armée",
            "qui ne nous manquera pas au beſoin, mais quoy quelle",
            "oit ſuffiſance pour faire quelque progrez, & pour baſan",
            "cer l’auantage tantoſt d’vn coſté & puis de l’autre: elle",
            "ne l’eſt pourtant pas pour faire vn effort tel que nous le",
            "ouhaittons: il faut de bien plus grandes forccs pouroſter",
            "toute celle de os eanemis, & c’et à quoy i faut eond,,",
            "C"
        ],
        [
            "10",
            "buerchaeun ſelon ſon poſſible.",
            "Nous n’ignorons paaque Monſieur e Due de IL orra",
            "ne ne marche à noſtre ſecours, Meflieurs les Princes nous",
            "enont aſſeureé, & quelque dé́pit qu’en temoaignent les Ma 3",
            "zarins qui publient qu’il vient ſe vanger ſo les Franicois",
            "du rauage qu’ils ont fait autte foisen ſon. pais qu’il crom",
            "pera tou le mond & qu’id n’oft que pour luy l me ſem",
            "ble toutefois, (& ie croy que vous ſerez demon aduis;",
            "„que par toutes les rnſons e Politiqué: il ne nous peut",
            "faire que du bien quand ne l voudroit pas: Car outte",
            "qu’il amene des forces qui combartront pour nous, &",
            "ous l’ordre. de nos Princes quenous ſeuiron au beſoin,",
            "he peut faire aucune entrepriſe ſunoſtre libeseé. Oe",
            "deſſein eſt bien ecloigné de i penſée, & eroip ridiculé pour",
            "eormer. d parels, nous ſommes donc bie certains",
            "quil ne vienticy que pour cherchr lai’aix Generale,",
            "dans le tratré d laquelle il peuc trouuter la poſſeſſion de",
            "es terres qui nous ſont de crenfertiles conquaſtecs.",
            "Citte pretention eſt trop iuſte pour eſtre deſauouée:",
            "l hoimmage qu’il en doit à la hrance eſt trop legitime pou",
            "trouuer de la reſiſtance danis l’eſprit de ce l’rineà le re",
            "dre à quiil appartiene; & puis qu’on m’a guere prerendu",
            "utre choſe dans la Guerre qu’ouya fate, & qu’on’en",
            "retire rien dauantage aà preſent, ileſt ſâns doue ben plus",
            "raſonnahle de vendre ces erres quine nous poduiſet",
            "rien à celu qui les fcra bien valoir comme proprietair;",
            "ccord qui eſt tres glorieux au Roy qui verra vn Sou",
            "rain luy rendre hommage d’vn Eſtar qu’il luy a remdu, tre",
            "hcureux aux Peuples de cette concré́e qiipaciſſenr depuis",
            "lonemps, & qui doit eſtre enfin la plesae ſatis fation",
            "de ce Prnce qui ne demande qu’jouir paiſiblemcnt du",
            "en qui luy cſt lgitimement acquis; & que nos Roys",
            "ont touſiours parage aux. DucsLorrainc ſansy rere",
            "nir d’autre droit que celue l’honamage, qui eſt vne",
            "marquede leur graudeur &de leut aaagficence",
            "!AAL"
        ],
        [
            "1t",
            "le ecroy que paàr là uous eſtes plaihement informez de",
            "ſon intention qui ne peut eſtre autre quetellà, & que",
            "ous ne deuons attendre qu: vn ſecours aſſuiréde ſa venuë.",
            "ne faut pourtant pas s’aſſurer tellement ſur ſes for",
            "ces que nous n’employons point les noſtres, il faut re",
            "mettre à ſon A. Rpour lequel il vient, à diſpoſer du mo",
            "de qu’il amene ſelon la neceſlité de l’Eſtat, nais de noſtte",
            "parc, il faut donnerordre à vne prompte leuée de ſoldats",
            "qui ne manqueront pas d’eſtre neceſſaires en cette preſ",
            "ſante occaſ.",
            "e ſçay bien le moyen qui eſtdans labouche des mieux",
            "n entionnés, qui eſt d’obliger chaque Bourgeois à four",
            "nir vn cercain nombre d’honamnes ſelon ſa capacité, & de",
            "es entretenir à ſesfrais & dé́pends Il ſeroic ſans doute",
            "fort bon, trefficace, ſi tous les Bourgeois eſtoient",
            "Capitaines, & aſſez capables pour pouruoir à toutes les",
            "neceſſitez de la Milice ſelon les occurences mais paree",
            "queccla dépend de l’experienee de la conduite & le la",
            "vleur des Chefs, i eſt nen ſeuleent tremportant,",
            "mis abſolumens neceſſaire de leur remettre tout cde ſoin",
            "qu’ls font exactement paroiſtre quand iſt remps.",
            "La raiſon militaire qui l’ordonaerainſi, eſt qu’ils ſoſt",
            "obligez de faire de ftequentesrueus de ’armée pouta",
            "maintenir en bon ardte, & pourempeſcher ldiffûîpatio,",
            "qu’il faue y rerenir le ſoldtat par l’eſperance de la folde,",
            "qu’il le faut exciter par là de hautes & difficiles entre",
            "priſes, & qu’enfinil le faut recoapenſer ſouuene ſar ſe",
            "champ ſelon les belles aions rqu’il a faites: outre qu",
            "ſelon les ocçaons il fau euployer dol’argent, tantoſt",
            "gaigner des ennamis par la liberalité, eantoſt à ſe rendie",
            "affidez des gens capables d’aller reconuoiſtre es’Eume",
            "mis, leurs forces, leurs. poſtures, & leuts marches;Tas.",
            "toſt à faire éleuer des poncs &des fortspourauoirti.",
            "berté des paſſages, puis paur le aharroy des natis",
            "uaiuons de; guerosy &nillrausres aacau; sſ"
        ],
        [
            "2",
            "quels la conduite & la vigilanes chefs doit auoir ne",
            "eſſairement le droit de ouruoir comme a des choſes",
            "qui arriuent à tous les moments dans vne armée.",
            "Il y a encore vne aeutre raiſon trelauſible à cette ne",
            "ce ſſité́, qui eſt que les Chefs s’attachent plus fortement",
            "les ſoldats à leur ſeruice par ce nmoyen de les payer eux",
            "meſmes, qu’ils obeiſſent plus ponctuellement à ceux deſ",
            "quels ils dépendent ſi abſolument, qu’ils gardent le reſ",
            "pect & fidelité qu’ils leurs doiuent; & enfin ce moyen",
            "établit vne dependance ſi parfaite & vne liaiſon ſi forte",
            "que nen ne les peut ſeparer que la ort, cequi fait tout le",
            "on ordre d’vne armée.",
            "e n’eſt donc point là l’employ d’vn Bourgeois de diſ",
            "poſer de la ſolde des Troupes, & nous ne trouuons point",
            "que les Romains ny autres ’euples dans leurs plus extrê̂",
            "mes neceſſitez ayent mis en vſage cet expedient, il faut",
            "quelque ordre plus precis ſur ce ſujet.",
            "Je vous auertis donc, Meſſieurs, d’vn moyen au",
            "quel nous deuons bien exactement prendre garde",
            "comme le plus important & le plus abſolument",
            "neceſſaire, ſi nous voulons bien & heureuſement reüſ.",
            "ſir; c’eſt e faire vn amas de deniers que nous fourni",
            "rons ſelon voſtre capacite paatieulierede nous coitiſer",
            "s’il ſe peut noueſme volontairement pour cela, &",
            "de faire vne ſomme capable de ſubuenir à tous les frais",
            "de la Guerre, que nous s õmes auiourd’huy contraints de",
            "faire pour ſl propre libert́: Que ne doit on point",
            "faire pour auoir laPaix & la Liberté, les animaux nous",
            "enſeignent lors qu’ils ſe retranchent d’vne pareie de",
            "eurs membres pour ſauuer le reſte du corps, ainſi fait",
            "e Caſtor quand il eſt pourſuiuy par les Chaſſeurs, qui",
            "S’arrache ce qu’il porte, ou pour arreſter ceux qui le",
            "pourluiuent à le ramaſſer, ou pour courir plus legere",
            "ment en ſe déchargeant de cette parie: Ainſi font les",
            "nſe ces qui ſe coupent la queuë eus, meſmes quand",
            "elle"
        ],
        [
            "9",
            "ele eſt engagé́e paur ſe donner l liberté. Il faut",
            "e retrancher, MESSIEVRS, de quelque choſe,",
            "pour nous procurer l’abondance de tout;& pleuſt",
            "Dieu que cela fuſt volontaire à l’endroit de tous, on",
            "verroit vne Vnion dans Paris qui ſeroit inuincible aux",
            "ttaques de tous les Ennemis de la terre habitable:i",
            "Mais de crainte que ſi on laiſſoit cetre liberté́ de con",
            "tribuer, cela ne fit pas grand effet, ou fuſt d’vne trop",
            "ente procedure, comme beaucoup ſe dégarniſſent le",
            "plus tard qu’ils peunuent, ie reuue vn remede à̀ ce mal",
            "qui pouruoira auſſi à tous les autres.",
            "e trouue, & l’experience le preuuera, qu’il y a bien",
            "x millions de perſonnes, tat hõ̃mes, femmes, qu’en",
            "fants, dans la Ville de Paris. De ce nombre il y e",
            "a vn million qui ſont tout à fait miſerables, qui n’ont",
            "pas moyen de contribuer aucune choſe. Il y en a trois",
            "millions de mediocres, & deux millions d’aiſez.",
            "De ce nombre oſtez vn million de pauures, il reſte",
            "cinqmillions qui peuuent fournir quelque choſe. Que",
            "chaque perſonne, tant maſle que femelle, grands que",
            "petits, ſoient taxez à vingt ſols par chacune teſte: Voila",
            "deſia cinq millions; outre cette ſomme, il y a deux",
            "millions de perſonnes aſſez accommodez pour four",
            "nir encor deux millions: Le tout fait ſept millions, ſans",
            "preſque incommoder le public.",
            "De toute cette multitude, il y en a pour le moins",
            "deux cent mille qui ont maiſon dãs Paris ceuà peu",
            "uent bien fournir ſans s’incommoder beaucoup cha",
            "cun cent ſols. Voila encor vn million, qui fait deſia",
            "huict millions de liures, ſans beaucoup de difficulté.",
            "Ceux à preſent qui ont porte Cochere, probablement",
            "ont aſſez Riches pour fournir par deſſus tout cela cha",
            "Cun vne piſtole, il y en apour le moins ving mille; voi",
            "la deux cent mille francs: il y en à pour le moinsqua",
            "tre mille qui roulent le Caroſſe, & qui n’out pas moins",
            "D"
        ],
        [
            "de dix mille liures de rente, qu’ils ſe etranchet ds",
            "mille francs pour cette année, ils ne mouront pas de",
            "faim pour cela, ils feront quatre millions. Voila defia",
            "onze millions deux cent mille franes. Il y en a plus de",
            "deux cent qui ont vingt mille francs de rente, qu’ils ad",
            "iouſtent encor chacunmille francs: Voila deux cent",
            "mille francs.",
            "y en a pour le moins cent qui ont trente mille Ii",
            "ure de rente qu’ils y e aioûtent chacun mille: Voila",
            "encor cent mille francs. Le tout ſe monte deſia à onze",
            "millions cinq cens mille francs. Il y en a plus de cin",
            "quante qui ont quarante mille francs, plus de trente",
            "qui en ont cinquante mille, plus de vingt qui enone",
            "oixante mille, plus de dix qui en ont ſoixante & dix",
            "mille, plus de dix qui en ont quatringts mille, plus",
            "de dix qui en ont quatringt dix mille, plus de dix",
            "qui en ont cent mille, plus de dix qui en ont cent ſie",
            "vingt mille, plus de dix qui ont cinquante mil eſeus;.",
            "quelquens quiont eeat mil eſcus, & quatre cent:",
            "mille francs. Voila encor bien cinqcens ille francs,",
            "e tout monte defia à douze millions. Sans compter:",
            "ce que les zelez offriront volontairement de leur part,",
            "ce que lesgrands du Royaume dépenſeront noblémt,",
            "ce que les riches marchands propoſeront pour auoirle",
            "rétabliſſemét du commerce, ce que les Eccleſiaſtiques",
            "reſenterout, du moins ceux qui regarderont lagloire",
            "de Dieu, & la iuſtice de ſes peuples, peuſtre feroant",
            "ils bien deux millious.",
            "Mais s’ilfalloit eneor trouuer vn moyer tres aſſuré",
            "pour auoir des deniers ſans incommoder en quelque",
            "façon que ce ſoit le puhlic, moyen qui feroit enrage",
            "es Mazarins, ece ſetoit de les obliger eueſmes a.",
            "fournir dequoy leurfaire la guetre. Ilne faudroit que",
            "faire re cherchedes biensqui reſtent à plus de deux cés",
            "Maarins qui ſont en Cour, & à faute de conribuer"
        ],
        [
            "5",
            "ux frais de la guerre comnme les autres, les confiſquer",
            "nſi qu’õ a fait la fameuſe Bibliote que de leur Maiſtre,",
            "& les expoſer à l’enchere, on en treuueroit ſans doute,",
            "eoſt de l’argent en aſſez grande quantiré: Certe",
            "Loy ſe pratiquoit chez les omains quand quelqu’vn",
            "eſtoit declareé l’ennemy de la Republique.",
            "y en a encor vn pareil à celuy, qui eſt de faire",
            "recherche de quantité de partiſans qui ſont tous Ma",
            "arins, & autres prodigieuſemét riches par la faueur de",
            "eur Mazarin, qui ſont au nombre de plus de deux cent,",
            "qui fourniroient tous chacun cent mille francs ſans",
            "s’incommoder par trop, ’eſtit pas le reuenu d’vne an",
            "née, outre que ce ſeroit dautant afoiblir le party de",
            "ees Ennemis de l’Eſtat, & de la Ville.",
            "On pourroit icy faire deux difficultez auſquelles il",
            "faut pouruoir, la premiere qu’il y en auroit beaucoup",
            "peut eſtre qui deceleroiẽt le bien qu’ils ont pour ne pas",
            "tant contredire, ce qui feroit vn notable dechet des ſõ̃",
            "mes: Mais pour y obuier, il ne faudroit que confiſquer",
            "u public le ſurplus du bien que chacû ſeroit cenſé poſ",
            "ſeder, & auroit declaré luy meſme.",
            "L’autre difficultée eſt que les deſordres empeſcherõt",
            "de pré́uoir tout ce que l’on deuoit auoir de ſes rentes",
            "cette preſente année, mais elle eſt inutile, puiſque c’eſt",
            "pour pouruoir autout qu’on donneroit cette partie, &",
            "fin que l’année prochaine & les ſuiuãtes fuſſent remi",
            "ſes en eftat de fournir les meſmes reuenus, ſur leſquels",
            "n rejetteroir raiſonnablement ces contributions.",
            "Cette ſomme de deniers eſtant ainſi amaſſée le plus",
            "romptement que faire ſe pourroit, & meſme par l’auã",
            "ce qu’en pourroiét faire vne quãtitéde riches, du moins",
            "d’vne partie, il faudroit l mertre toute ſous la directi6̃",
            "de quatre notables bourgeois qui ſeroient cõ̃me les I.",
            "tendants de cette Finance; & qui la diſtribueroient aux",
            "chefs de l’armée, ſeloue la neceſſité le demãderoit,."
        ],
        [
            "Pendant que cela ſe feroit, il faudroit faire de tres",
            "expreſſes defenſes de s’aſſébler de iour ny de nuict en",
            "ucunes maiſons particulieres; Commandement aux",
            "Officiers des quartiers d’y tenir la main: Ordre à Mr le",
            "Cardinal de Retz de ſe tienir en ſon Archeueſche: de",
            "faire prier Dieu pour la paix generale, & l’on verroit",
            "dans peu de temps que toutes choſes proſpereroient",
            "à l’honneur de Dieu & du Roy, à la gloire des Princes",
            "de ſon Sang, à la confuſion des Ennemis, & du Sceptre",
            "François, & à la Concluſion de la Paix generale.",
            "FIN."
        ]
    ]
}