{
    "entête": {
        "form": "prose",
        "genre": [
            "discours adressé",
            "avis"
        ],
        "subject": [
            "Condé, Louis de Bourbon, prince de, 1621-1686",
            "Beaufort, François de Bourbon-Vendôme, duc de, 1616-1669",
            "Charles, duc de Lorraine, IV, 1604-1675",
            "Hocquincourt, Charles de Monchy, marquis d', 1599-1658",
            "Retz, Cardinal de, 1613-1679",
            "Lorraine-Chevreuse, Marie de, duchesse de, 1625?-1652",
            "Orléans, Gaston, duc d', 1608-1660",
            "Tavannes, Jacques de Saulx, comte de, 1620-1683",
            "Charles, roi d'Angleterre, d'Écosse et d'Irlande, I, 1600-1649",
            "Le Febvre, Antoine, 16..?-1659",
            "Henri, roi de France, IV, 1553-1610",
            "Épernon, Jean-Louis de Nogaret de La Valette, duc d',\n            1554-1642",
            "Anne d'Autriche, 1601-1666",
            "L'Hôpital, 1583-1660, François de",
            "Saint-Denis (Seine-Saint-Denis)"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-05",
            "@who": "MF"
        },
        "titre": "Avis sincère du maréchat de Lhopital, donné à Sa Majesté\n          daas Saint-Denys, avec les raisons pour lesquelles on l’a fait arrêter en cour.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau545_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\501-600\\Moreau545_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\501-600\\Moreau545_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.9302325581395349,
            0.6555023923444976,
            0.7142857142857143,
            0.538135593220339,
            0.4626865671641791,
            0.6334519572953736,
            0.7463235294117647,
            0.7099236641221374,
            0.7063492063492064,
            0.60546875,
            0.6641509433962264,
            0.7387755102040816,
            0.8225108225108225,
            0.7678571428571429,
            0.7625
        ],
        "lexicalite": 0.679855028692238,
        "ecarts": [
            -0.2747301657950373,
            0.058783321941216715,
            -0.1761501210653753,
            -0.07544902605615988,
            0.17076539013119452,
            0.1128715721163911,
            -0.03639986528962735,
            -0.0035744577729309723,
            -0.1008804563492064,
            0.05868219339622638,
            0.07462456680785523,
            0.08373531230674092,
            -0.05465367965367962,
            -0.005357142857142949
        ],
        "ecart": 0.09190409082419891
    },
    "texte": [
        [
            "AVIS SINCERE",
            "DV MARESCHAL",
            "DE LHOSPITAL",
            "A SA MAIESTE",
            "dans Sainct Denys.",
            "AVEC LES RAISONS POVR LESQVELLES",
            "on l'a fait arreſter en Cour.",
            "A PARIS",
            "Chez GUILLAVME LE HARDY, proche",
            "Sainct Etienne du Mont.",
            "M. DC. LII."
        ],
        [
            "duis fincere du Mareſchal de l’aſpiral donné à ſa",
            "Majeſté dans S. Denys..",
            "EI.",
            "Ie pepſe que ie n’ay que rrop témoigné par l’ex",
            "perience da mà conduitte paſsée, que les ſeuls intereſts",
            "de Voſtre Majeſté́ ſont les ſouuerains de toutes les paſ",
            "ſions de mon Ame; & que parmy toutes les inquietu",
            "des qui m’ont trauaillé, celle de contribuer au reſtal",
            "bliſſement duC. M. n’a pas eſteé́ des moins impuiſſan",
            "ts, puiſque de tous lesobſtacles que Meſſieurs les Prin",
            "ces ont oppoſé à ce deſſein, il n’eneſt preſque pas vn",
            "ſeul, dont ie’n’aye fait àuorte les intentions par mes",
            "reſiſtancs;iuſques à ce que la haine des-peuples ve",
            "nanc aà̀ eſolatree plusvſgoureuſement contra leC. M.",
            "enleur-faueur i’ay cru que ie n’eſtois plus en eſtar de",
            "m’y peuuoir -oppoſet, que pour y ſuccomber, enfin",
            "aue phuas de honre.",
            "e’e plus omps-de le diſſimuler, SIRE, la",
            "cplaiſance aveugle que i’ay eu iuſques à preſent",
            "pôar la ppbtction, dont Voſtre Majeſté honore le C.",
            "Mazari, ſeoit deſormais oriminelle; & ie ſorois en",
            "Jletement ndigne l de l’honneur qu’elle me fait de",
            "m’écouter,ſi dans la plus dangereuſe, & la plus im",
            "pottanee ciſe des affaires de ſon Eſtat, ie luy eſpar"
        ],
        [
            "gnois vne verité, que iene puis luy laiſſer ignorer ſans",
            "me rendre en quelque faç̧on complice de tous les mal",
            "hcurs, qui ſont aà̀ la veille de trauerſet mortellement",
            "le repos, & de renuerſer le plus ferme Eſtat de Voſtre",
            "Monarchie.",
            "Il faut que i’auoüe ſincerement à V. M. que ie",
            "m’eſtois touſiours petſuadé qu’il ne me ſeroit pas trop",
            "difficile, de dilpoſer les Eſprits des Patriſiens à̀ louffrir",
            "le C. Mazarin, & l’aſſeurance que i’auois qu’il np’e",
            "ſtoit point d’inrrigue, qu’on e fit iouér par mes ord",
            "dres, pour faire plus heureuſement reuſſir ce deſſein,",
            "au gré de ſes ſouhaits, me fortifioit d’autant plus dans",
            "cectte creance, que plus ie voy ois de diſpoſition à tenir",
            "les Pa iſiens dans l’erreur, par le moyen des artifices,;",
            "dont ie me ſeruois pour abuſer de leur ſimplicité.",
            "Voſtre Majeſté lçait, que de tous les beaux ſucce",
            "dont le Ciel a fauoriſé les armecs de Monſieur le Prin",
            "ce depuis ſa retraitre, il n’en eſt pas vn ſeul, dont ie ne",
            "me ſois haſlé́ d’en faire é́baucher promptement vne",
            "Relarior à fon deſaduantage Et que par mes diligen",
            "ces, i’ay touſtours eu le bon-’heur de preuenir la",
            "fidelité́ des leurs, pour. faire auortor dans les Eſ",
            "prits des Peuples les belles eſperances, qu’ils en a",
            "uoient conceu, Et poût préoccupper leur creance,",
            "par les trompeuſes & mauuaiſes impreſſions que ie leur",
            "donnois d’vne fauſſeré bien déguiſée, laquelle ſurpre",
            "nant l’auidité́ ou les premieres idées de leurs atren",
            "tes, les mettot à l’eſpreuue de la verité qui leur.",
            "eſtoit, puis apres déduite patr la fideliteé des aurres nar",
            "atilons.",
            "Cette"
        ],
        [
            "5",
            "Cette inrlgae né me re ſfſiſſoit pas tropmal-heure",
            "ſement, enſuite de l’authaorité́ que V. M. m’auoit don",
            "nĺe, pous ſuppoſer des letres de cachet ſelon les on",
            "ionctures que les reeolutions ds teopsen pourroi",
            "faire naiſtre Et comme le nom de V. M. quelque in.",
            "deferaat que le C. M. l’eut rend par ſes fourbes; ne",
            "laiſſoit aeamoinspasencore’d’eſtnes regeu ds peupleis.",
            "auee beaucupdeveaeration, ieé m’én préualois auie",
            "tous les’aduuages qui nm ’eſtoient poſsibles dans les",
            "occaſton pour ſoûômetre les ſimples à la croyance de",
            "c que ieleur faiſois debirer par mreneraiſſaires; os a l",
            "pinspout. alancerla credulité́ deseſprirs entre les!",
            "rſpet qu’ils deuoient auoirpour voſtro aom, & la ſoûz,",
            "ſion qu’ils ne poutoiens aaaſi poine refude à vne?",
            "plueuidere veitd, . 2 iL1l",
            "7il",
            "Si ces artifices as gagnoiet pointlaseſpaeioapouufe",
            "dſſenque V. Mladaloudeir de C Mllsneopor",
            "talene du moinscé aduanmagealgé leuroplnlatrei",
            "te, qu’ils ne leur permetoienmt pas daſéldeebanſbosi",
            "uemenpoar lesintereſtsde Mſours lflaeœe",
            "Mree qu’ls ponuointasſa noinradans :lal",
            "creanc dvnoeitéque’ieleut rsndoisneſoooiſſae;",
            "ble par le moyende més lmpoſttre &u qlihsaaieut",
            "elqusſujot de dous-delaeshreyus qudl",
            "Veyoiene du miuis apparenet cdtadiurpar ve",
            "authopité Souuetaine. Ainſ pat eetra fuſpenfion ’p",
            "liriqe queie cauſois dans les plus fermeefprits, eo",
            "uccés des plus beaux combats eſtaent ſaaaloir ftui1",
            "& s ls duameaes qu a le Prinrrmmproib ſur",
            "lei troupesd C. M he eruoi qua faire. balancel",
            "B"
        ],
        [
            "oreance puhblique, ſur la ptire verité deleur éuerement.",
            "leſt uray qus ſi cetsepolitiquiedmandoit vn peu de",
            "diligono ellen’eigeoit pas encdr moins de reſola..",
            "tio,poqr debitades impoſturos rop éoideatos ſans",
            "erong, &pour faire receuoio aux peules des nou",
            "uolles entisienment coacradictolrs:, à oelles-qui leu",
            "eſbdip: plaplauſpleméndbbdesqrde brulcmuin",
            "Maislors qu’il fabludeſguiſemblinopolturtepoar la fad",
            "re ednre fansorreur iuſqus dans’la chambre des",
            "fleu de lys, & pou y faite duoteer les aſſemblées du",
            "Pail eamaea; donrroutesles appacnes du monde me",
            "faiſoienporedoptet les ſudcez, ie coneſſe à̀ VM SIi",
            "que routesmes ſoupleſſes pourl ſeruice du A. ſ",
            "ſonc ttoutdsdaus leuagoic; Etque bien louuene",
            "ie me ſuis veu reduit à la neceſſité de ne pouuoir plus",
            "ohuieauaoeffes deamt de urenates.",
            "dai mmpaſionaoduſfio peualu ſur mua ſue",
            "1",
            "ſance&lors que letbrrentdesvoix m’aſembleé́ deuoir",
            "inondendas le Patlemepepou emporter les beaux",
            "retesdalafrtame dulC Me ’Iemeſis leruy-de millel",
            "baubbruits cmtrouudsàſpnadaauage poluen inti",
            "mideoles luges, &pour les blihigerdu moins par vne",
            "ſurſeamedeleus premierereſolution, de neſe decla",
            "rtphasa fueu de learsproiees-ides, pendant",
            "qel incettitude des fafſes nouuells queiie faiſois",
            "cueinecerteconjoéturejneleurs permettoient pas",
            "oqire que learparer per aſtte inpunement ful",
            "ine paoles Atreſts e2.",
            "Aocesartifices, Si l épour le reſſi deſquels,",
            "i’eſtisigdureuſemçn oſecoadé́ pa leretes des"
        ],
        [
            "7",
            "aoe",
            "paians’ du Card. M. i’ay fait langeoir FP , ann",
            "ndferance, qui luy a touſiours fr regarder auec ega",
            "lieles deux éontraires partl; & i’aſſure V. M quei y",
            "aubis ſi prudemment mnagé ma côduite, ſque i’eſtois",
            "à̀ la veille ’ytenuérer toue la fortune de M. le P. lors",
            "que ſ pfeſerice ihpreueiie, eſclatante de la gloire d’a",
            "ulrmse deroûte toures les troupes dud M d’Ho",
            "qiicou,confondit en vn moment toôutes és pſus",
            "hautes ſdeées; & fit voir autant par l’athorlteéde ſon:",
            "nom, que par cellede ſes vertus, que sil portoit la ter",
            "reur auecſoy, il ne portoit pas encore moins, malgreé",
            "our ce quéie ldy auoisfait ſuppoſer, l’obiet des affe",
            "ctions & des complaiſandces dé tous’les peuples",
            "V.M. connuit aſſez par les ſentimens que ie luy en",
            "eſcriuis, que cette arriuié́e n’eſtoir pas beaucoup fauo",
            "rable au reſtabliſfemett duC M. &’qu’outre que les",
            "pirtiſans de ce Pfinceſe rendroient beaucoup plus au",
            "acſeux parſa preſence qu’ils ne l’auoient eſte pendãt",
            "ſon abſeee; ieme eraignols entor que le Parlement,",
            "ql dé branſlé iamaus qe par les mouuemens pnblics,",
            "ſeroit pout eſpouſér plus ouuertedent ſes intereſts; &",
            "que le Coadiuter & la Chieureuſe, ne trouueroit plus",
            "ant de priſe daas l’eſprit de S. A.R. pour le ſouſtraire",
            "aà la protection de M. lePrince.",
            "Quoy qua mes preſſenrlmens ne fuſſent que tropbié",
            "fondés, comme iln’a que trop paru dans lebr ſuitte, ie",
            "me reſolus neanmoins de ne m’oublier point dans cet",
            "1eoccaſion, & de ſoliciter vigoureulement tout ce que",
            "le C. Mazarin auoqird’amis & de partizans dans Paris,",
            "pour les obliger de ſufute’leur poité auſece là meſme"
        ],
        [
            "8",
            "force & lameſme chaleur qu’ils auoitent fait aſclatter.",
            "par le paſſé; Et de neeconſiderer point Mle Prince que",
            "comme vn ennemy qui donnoit plus de priſes à leurs",
            "efforts par ſ preſence.",
            "Mais ie les exhortois à vne longanimiteé, quine leur",
            "eſtoit que trop inſpirée par leur propre intereſt: L’eſ",
            "prit de vengeance animoit aſſez la Cheureuſe le",
            "Coadjuteur: Le Preuoſt des Marchans-regardoit ſa",
            "penſion comme vne belle proye qui luy eſchapperoit",
            "des mains, s’il ne contribuoit de tout ſon pouuoir",
            "pour l af rnnſſement de la forune de ſes biés fact eurs.",
            "Les Me ſfieurs du Parlement quiſe ſencoieut obligés",
            "par les biensfaits ou par les eſperances des faueurs de",
            "Ge Miniltre, ſe renoieut aſſezgenereuſement vms pour",
            "agir auec plus de vigueur: Ainſi tous ſes bons ſerui",
            "treurs conlpirant à vn meſme deſſeipar la oonfoait",
            "l",
            "1",
            "de leursintentions; il n’a iamais eſté poſsjble à, M le.",
            "Prince, de faire couclure le Palement qu’adesremon",
            "ſtrance, pendant la longueur deſquelles le C.M.pou!",
            "uoit ce me ſe mble prendre ſon temps à ſon auanrago",
            "ſ les affaires n’euſſent pris vn biais tout à fait coneraue",
            "à ces bel’es aparences parie neſçay quelreuets de nes",
            "mauuais deſtins",
            "I a premiere ſurpriſe des troupes de M le Prince dans",
            "tampes, nous donnoit du moins aſſez de ſuie; d’eſ.",
            "perer cet aduantage, ſi la honte du ſiege ne dous eu",
            "fait retomber dans noſtre premier deſeſpoir, & le bon",
            "heur auoit ce ſemble commencé parce premiot ſuc",
            "ces, de s’atacher à nos armes, ſi la-temerité de cette ſe..",
            "conde entrepriſene l’eneut degouté, pour l’obliger à̀",
            "ſe"
        ],
        [
            "9",
            "2",
            "ſeremettre dans ſon premier party.",
            "Apres cemal heuareux ſuccez du Siege d’Eſtampes",
            "fatalà̀ voſtre glore, & ſi honteux a la reputation",
            "de Partlſans du C. Ma zarin;il ſembloit, Si, que nous",
            "ne deuions plus auoir de langue que pour nous taire",
            "& que c’eſtoit deſormais vn erime d’Eſtat que des’in",
            "tereſler dans Paris pour le reſtabliſſement d’vn Mini",
            "ſtre dont lés armes venoient fraiſchement d’eſchoüer",
            "deuant ſtampes, par les reſiſtances triomphantes du",
            "Conmte de Tauanes.",
            "Neamoins cetre ſanglante diſgrace ne nous a ia",
            "mais fait pérdre le cœur; Et quoy qui’édle ſe rencon",
            "traſt dans la conioncture des trouppes de Lorraine,",
            "qui’auoit apparemment paru ſur les bords de la Sei",
            "n, quepouir acheuer de codfohdre tous nos deſſeins;’",
            "NSs n’Abnas amais initcrrompu nos pourſuittes, ſur",
            "l’aſſeurance certaine, que nous auions, que le traité",
            "de Meſſieurs les Princes auec le Duc de Lorraine n’e",
            "ſtan cimenteé́ que de ſimples eſperances, ne ſeroit!",
            "que trop facile del eluder, ſi nous’luy pouions faire",
            "eſperer des effets plus fauo ables, par l’entremiſe de",
            "ceux que nous auons eſtably pour eſtre comme les",
            "i endans de routes nos intrigues..",
            "Ce d ſſein ne nous a reuſſi, que comne nous l’a",
            "uions premedité́: le Coadiuteur, la Chéureuſe, & le",
            "Roy dAngl terre ont ſi heureufement trauaillé à la",
            "tahiſn du Duc de Lorraine, que lors meſme que’les?",
            "Pil ees en attondoiée vn notable ſecouts, pour ache",
            "uer deenueſer la fortune du C. M. ils en ont appris",
            "la deffectioa peatſquée ſecrëttement par nos intri"
        ],
        [
            "gues :& ce reuers impreueu les a tellemepe affoiblis,",
            "qu’ils ’ont plus femble’deuoir ſtre capables de pa.",
            "rer à nos coups, à-moins qu’aluſapt de l’auaptage q",
            "ousen pouuions tirer, nous n’en fiſſions auorter les",
            "eſperances, par la rompeuſe preſompcion d’vneien",
            "ſuy quelle jmpuiſſance s no pouuoi plus deſomi",
            "eſtr rqneus.",
            "i",
            "Eneffet,-Sire, depuiy c chagemant du u d6",
            "Lorraine, il a ſe mblé qu’yne l’et rgie Politiques eſtoie",
            "emparé du party des Princes; & que la factionduC",
            "Mazarin n’auoi; plus qu’à ſe preualoir de ce bel aua",
            "tage pour l’exeeution de tous ſes deſſeins. Nous auõs.",
            "vigoureuſemenr trauailléa nous en preualoir: Nous",
            "auons fait conſiderer a tous nos amis, qu’il eſtoit cép",
            "de reueiller nos premiers vigueur, e faire agir plus",
            "vigoureuſement toutes nos intrigues; que nos trou",
            "pes eſtoient de beaucoup plus nombreuſes que cel",
            "les des Princes; que noſtre faction eſtoit en eſtat de.",
            "pouuoir pls hardinaent leuer la teſte dans Paris; &",
            "que ſi nous laiſſions échapper cette occaſion ſansen",
            "tirer aduantage, il ne falloit plus attendre que la for;",
            "une nous fit preſent d’aucune de ſes faueurs, puis que",
            "nous n’aurions point aſſez de capacité pour nous en",
            "preualoi.",
            "Ces conſiderations oat réueille les eſprits les plus",
            "aſſoupis. Nous n’auons commis à̀ la garde des por",
            "tes que des Capitaines de noſtre cabale:&ie puis bion",
            "me vanter, S E, que i’ay priucipalement tenu les",
            "mains à cé́tintrigue, coniointement auec le Preuoſt",
            "des Marchands, parce que i’ay creu qu’il eſtoit impor"
        ],
        [
            ":",
            "tapdenes’y endormirpoigpmrfaeit ̀r laaeſſd",
            "tequola Couauoin derueinfpire ſas prboiſtos de",
            "guerrdaps Pauis; & pou obuisnà là fordlqe les",
            "ourgeoisaftcbionez à l’urre party potrroit faire,",
            "s’il arriuoit quod M faſten defſein de venis artaquer i",
            "les troupes de M. le Prince, lors qu’elleb ne ſeroieéfit!",
            "reuparétqadu feuloifiage de lacapitae:",
            "l’ay honte, SlE, de de voir obligé d’eleurer?",
            "vhe matiere, qui toure à la confuſior des arneslde",
            "VM. & de celles dud C. M2 Voſtr M riſcit Ben que",
            "ſur le çommnencement de bs meiis;lors que les peu",
            "ples commençoient ’à̀ ſe degoute de l conduite de’",
            "M. le Prince lors que les longueurs de eettre guerreen",
            "auieuſe ne leur eltolent plus ſupporables; l’orsqu’ils",
            "ns voyoienplus d aparance plauſible àaucun accom",
            "modement; nous auions ſi adoitement diſpoſétbusl",
            "nos deſſeins, pour les ire reſſir à̀ la pertes deeeé Pr",
            "ce; qu’à moins que d’auoireſté le plus heureux &’le",
            "plus genereux de tousles Heraurs de laterre, il n’eut",
            "point eſté poſlible de ſe degagee doperil eminent",
            "dans la plus epineuſe de toutes les conionctures du",
            "monde.",
            ".2",
            "On a neanmoinsveu, & la Capitalle de- la Moare?",
            "chie le teſmoigne hautement à la gloire; que ce Prl!",
            "ce a batu os douze mille hommes auecla leule auant",
            "garde de ſon armee, compoſeée des aà̀ 6 cents com-",
            "barans; & que lors qu’vnnuomhre infin-de nos caba",
            "liſts dans ’aris eſtoient ſur lepoie de ietter urſés",
            "roupes pendant qui’elles deuien eſtre accablees par!",
            "ul nonhte effioyable decelles duC. M. il a fair’"
        ],
        [
            "12!",
            "’impoſſible, forpantces deraieres de luctomberhon",
            "’euſemet ſon ioug, par.le-aarnage decellesqui ’y",
            "ſonnopoſ́s & failamt perdre courage aux premiers,",
            "de ſe ſouſlqaer, pendant qu’en deſpit dé toutes nos’",
            "precauions, ils voyoient paſſer ſon armeée triomphar",
            "te par les ruës deParis.",
            "Apres cette ctoire: Srt, M. le Prince eſt inuin",
            "cible: les, l’artiſans duC. M. quiſe ſont vcus forcés par",
            "vne paignée de braues, ne doutent plus que le Ciel",
            "n’aylancé ces maleditions dans leur party, & qu’il",
            "ne ſoit entierement reſolu de ſeconder rous les d ſeins",
            "-deceluy qu’ils ont veu triompher, lors q’il ſtoit apa",
            "ramment impoſſible qu’il ne ſeruit luy meſme de mar",
            "1",
            "chepied à nqs triomphes. Ceux qui leuoiet plus hardi",
            "mene la teſte pour apuyer la fortune du C. M. neſont",
            "plus en eſta que de la fouler plos ſuperbe ment que",
            "elene de n ieoe l e elueene ounueie",
            "peut ſeulementpas ſe faire vr on public ſans danger,",
            "à oins qu’on n’ylparoiſfe narquie au charactere de",
            "ſs Partiſans.2",
            "C’eſt en veuë̈ de cette connoiſſance que i’ay d tou.",
            "tes les, affairesquiſe paſſenr dans Paris, que ie meſuis",
            "reſolu de pprter-hardiient nme deeniere paiolle àV.",
            "M & de luy dire ſans aucune complaiſanceaà ſes pre",
            "maieres inclipations, qu’il n’eſt plus temps deroidir ſon",
            "authoriteé́ pour le neſtablſſemren du C. M. & qu’à̀",
            "moins quede rlaſchr de cette promiere pretention,",
            "V. M. eſt à la veille de voir vne deſolation quine fini!",
            "ra peut eſtre iamais,qu’aus la pete de tout lt ſtar.",
            "a"
        ],
        [
            "13",
            "Ie confeſſe à V. M. SIRE, que ie n’ay iamais",
            "eu d’autre deſſein que celuy de ſeconder les in",
            "cliaations de V. M. pour le reſtabliſſement du",
            "C. Mazarin; pendant que. les longueurs de la",
            "guerre balancoient preſque eſgallement les af",
            "fetions de vos peuples; & qu’on pouuoit eſpe.",
            "rer auec quelque ſorte de probabiliteé, qu’on les",
            "feroit à la fin pancher en faueur de celuy que",
            "vous heonorez de voſtre protetion. Mais main",
            "tenant que e ſçay par l’experience de ce que i’en",
            "ay veu, que tous vos ſujets & ſur tout les Pari",
            "ſiensſont pluſtoſt en eſtat de rompre que de flé",
            "chir pour nous doaner cette ſatisfaction qu’ils",
            "ugent conttare à la tranquillité de l’Eſtat: le",
            "penſe qu’il eſt à proposde ne s’opiniaſtter plusaà",
            "la protoction du C. Mazarin, & de relachier plu",
            "ſtoſt de cette pretontion ou imaginaire ou legi",
            "ime, que de s’aherter à la faite valoir malgreé",
            "les reſiſtaaces generalles de tous vs peuples.",
            "Si tous les plus fages politiques ont approuué",
            "la bonté de Henry le Grand ſans la condamner",
            "de lachaecé, lors quà la ſole requeſte des Pro",
            "uençaux, ilrerira le feu Dac d’Eſpernon de leus",
            "Gouerneaent; ll ne faut poiur douater SIRE,",
            "que les plus ſefaez enigene de V. M. qu’ellefe",
            "resade aujourdhay complaifante aux inclina",
            "tions generallesade tous foes pepdas; & qu’elle ſe",
            ".,4",
            "3",
            "Aa, N --.-."
        ],
        [
            "14",
            "deſporte de la protection d’vn homme, qu’ils",
            "con fiderent comme l’obijet de toutes leurs indi",
            "gnations, puis que ce n’eſt pas ny vne Prouincs",
            "ny vn peuple. mais tout ſon Royaume, qu ſe",
            "iette aux pieds de V. M. pour en obtenir cette?",
            "faueur,",
            "C’eſt contre mes ſentimens & contre mes in",
            "clinations particulieres SlRE, que ie ſollicite",
            "voſtre bonté: V. M. ſçait auſſi bien que moy le",
            "attachements que la reconnoiſſance m’oblige",
            "d’auoir pour le reſtabliſſement du C. Mazarini",
            "elle ſçait les grandes obligations que i’ay à ſa ge",
            "neroſité́, & pour leſquelles ſans doute ie ne",
            "pourrois point me diſpenſer de luy deſuoüer",
            "iuſqu’à la derniere goutte de nmon ſang. Mais i",
            "ne me ſouuiens plus de mes intereſts particuliers",
            "lors que ceux de V. M, ſont en compromis auec",
            "ceur de ces peuples; & ie penſe qu’il n’eſt point l",
            "de reconnoiſſance qui ne doiue eſtre plus chere",
            "que celle que ie vous dois comme à la ſource de",
            "tous mes biens.",
            "Ainſi SIRE, ie iuge qu’il y va de la gloire de",
            "voſtre Eſtat, de la proſperité de voſtre Couron",
            "ne, de la tranquillité de vos peuples & de la con",
            "ſeruaion de voſtre perſonne; & qu’apres les pro",
            "digieux ſuccez des armes de M. le Prince, em",
            "portez contre toutes les apparences du monde,"
        ],
        [
            "ilſemble qu’on ne peut point eſperer de le vain",
            "re, ſans temerité́; &, ſii’oze trancher la parole,",
            "quon ne peut point l’attaquer ſans injuſtice.",
            "Ces parolles eſtonnerent roure la Cour, le",
            "Roy s’on trouua teblement ſurpris qu’il ne ſç̧a",
            "uoit plus à quoy ſe dererminer: la Reyne & le",
            "Mazarin qui auoient eſperé vn peu plus decom",
            "plaiſance du Mareſchal de l’Hoſpital, apres les",
            "effets de generoſité́ qu’ils en auoient reſſenty luy",
            "temoignerent aigrement que ſa harangue eſtoit",
            "lmportune à̀ ſa Majeſté, & ſuppliant adrote",
            "ment le roy de conſiderer toutes les foibleſſes de",
            "cebon vieillard auec meſpris, l’obligerent de ſe",
            "retirer de ſa preſence, ou de commander à ce",
            "bon homme de ſe taire; enjoignant ce pendant aà",
            "vn Capitaine de Gardes de ſe ſaiſir au pluſtoſt de",
            "ſa perſonne, pour oſter à tous les autres, par l’e",
            "xemple de cette punition, la hardieſſe de parler",
            "ſincerement à ſa Majeſté.",
            "Meſſieurs qui ſerués le Card. Mazarin, iugez",
            "maintenant de la honte & de l’indignité de vo",
            "ſtre eſeclauage: voſtre liberté́ n’eſt ſeulement pas",
            "ſoubs les fers de ce Cyclope, il faut meſme que",
            "voſtre langue ſubiſſe la meſme tirannie, & qu’il",
            "ae aous ſoit permis de dire, que ce que vous iu",
            "gerez complaiſant à̀ ſa paſſion: Eſtes vous Fran",
            "cois; ou ſi vous l’eſtes pouuez vous bien ſouffrir"
        ],
        [
            "qu’vn Coquin eſtranger nous maiſtriſe auec",
            "tant d’empire qu’il ne nous laiſſe ſeulement pas",
            "la liberté de dire que vous eſtes miſerables. Re.",
            "butez-vous, rebutez vous de cerre ſoumiſionl",
            "qui n’eſt pas franç̧oiſe, ayez honte de ployer ſou",
            "l’authorité d’vne grandeur baſtarde; faites vn",
            "peu de reflection ſur ce que vous eſtes, &pour",
            "ne regarder le Mazarin qu’auec meſpris, qu’auet",
            "haine, qu’aueec indignation: ſouuenes vous de",
            "grace que vous eſtes françois.",
            "E I N."
        ]
    ]
}