{
    "entête": {
        "form": "prose",
        "genre": [
            "discours adressé",
            "avis",
            "manifeste"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-28",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-04",
            "@who": "MF"
        },
        "titre": "Avis politique et nécessaire sur les urgentes affaires du\n          présent.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau528_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\501-600\\Moreau528_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\501-600\\Moreau528_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8536585365853658,
            0.7404063205417607,
            0.7055555555555556,
            0.7547169811320755,
            0.7713787085514834,
            0.7341337907375644,
            0.7970297029702971,
            0.765089722675367,
            0.7035472972972973,
            0.6785109983079526
        ],
        "lexicalite": 0.7349755415793152,
        "ecarts": [
            -0.11325221604360514,
            -0.034850764986205096,
            0.049161425576519924,
            0.016661727419407857,
            -0.03724491781391903,
            0.06289591223273272,
            -0.03193998029493006,
            -0.061542425378069754,
            -0.025036298989344674
        ],
        "ecart": 0.04806507430385936
    },
    "texte": [
        [
            "ADVIS",
            "POLITIQVE",
            "ET NECESSAIRE",
            "SVR LES VRGENTES",
            "AFFAIRES DV PRESENT.",
            "A PARIS,",
            "De l'Imprimerie de la Vevſve I. GVILLEMOT, rue des Mar",
            "mouzets, proche de l'Eglise de la Magdelaine",
            "M. DC. LII.",
            "Avec Permißion."
        ],
        [
            "ADVIS POLITIQVYE ET",
            "eceſaire, ſur les vrgentes affaires du preſent.",
            "a",
            "s L eſt eſtrange que la plus-part de la fFrance, dont les intereſts",
            "ſont ſi commans, produiſe des mouuemens ſi peu animez, que",
            "le danger, non ſeulſement de l’Eſtat, mais de toutes les forcunes",
            "ſ particuheres, ſoit conſideré auec tant de lâchete, que l’on ne",
            "eſ s’oecape qu’à cegarder d’où doit venir l’orage ſans le vouloir",
            "a etourner, qualque miſerableconſiſtance du preſent nous em",
            "peſche de pouruoir à l’auenir, & la tyrannis ne manqus pas",
            "meſme de Parti",
            "ſans; ce qui fait que les bonnes intentions languiſſent auec de",
            "foibles eſperan",
            "ces; & que les efforts prepatez iencontrent des oppoſtions trop",
            "violentes",
            "pour en pouuoir ateedre le tucce neceſſaire & raiſonnable. Si tous les gens de",
            "n nsprennentla reſolation d’abandonner pout quelque temps les conſide",
            "rations dometiques, pour conſpirer auee courage dans le deſſein",
            "Poitique:",
            "Nous ſomaaes à la velle de voit tomber ſur nos teſtes le joug inſupportable,",
            "ant de fois medité & tanté par le Cardinal Mazarin & ſe? Suppoſts, qui ne!",
            "peuuent fairecompatir les affections Françoiſes, auec l’origine Eſtrangere, non",
            "plus qu’ajuſtert la docilité des humeurs, auc la cruauté & l’auidité qui ler",
            "aſt naurelle.",
            "Et quand meſmece Miniſtre retournetoit auec les ſentimens les plus ſince",
            "res & las plus genareux: il ſeroit preſque impoſſible que ce",
            "qui ſ’eſt etably",
            "dans la conoiſſance des peuples depuis tant d’annêé s & de rencontres d’affai",
            "es touchant ſon adminiſtration, le peût détruaire par beaucoup",
            "d’actions con",
            "raires : on imputeroit touſiours à de l’artifice, & à la",
            "ſubtilite Ialienne, tout",
            "ce qu’il pourtoit produire de plus auantageux: la haine & le mé́pris ont fait",
            "de trop fortes impreſſions dans nos cœurs, pour les re dre capables d’attendrs",
            "l’ordre de celuy, qui par ſa malicieuſe ignorance a parté la confuſion dans",
            "tout le corps de l’Eſtat.",
            "Puis-que donc il eſt abſolunent neceſſaire pour le bieén de nos affaires, dont",
            "le deſordre eſt general, de ne plus diſſimuler auec la tyrannie trop ſoufferte, &",
            "de cherclhaer les remedes conuenables pour la détruire; & que juſques icy les",
            "plainaes & les remontcances a’onat agy que foiblement aupres des perſon",
            "nes que l’on peut dire l’auoir maintenuë auec aueuglement : il eſt",
            "indubitable",
            "queaous ne pouuons auoir vn recours plas aſſeuré que celuy des armes, tous",
            "ronaedes lens & palliatifsne pouuaans eſtre que peraicieux & mortelsà caux",
            "qe le onal à reduits dans les etrenaitez déplorables.",
            "Il n’eſt point ſey quation d’écouter les intereſſez, ny tant de pecſonaes ſe",
            "ies par les Emiſſus du udiul, qui yuleat air paſſes lajuſtice de os",
            "A"
        ],
        [
            "4",
            "procedex pour des attentats à l’authorité Royalle. Les Plncesont ttop’ depat",
            "ns la Monarchie pour en vouloir la dſſiparion:les Cours Souueraies, & le",
            "reſte des Officiers de la France y ſont trop attachez par leurs fortunes pour en",
            "ſolliciter le changement; & les peuples ſont aopaecoûtupe à la confiſtance",
            "ferme de cetteſorte de domination pour rmediter ene Republique; & tous en",
            "ſemble nt trop de reſpect d’amoux & de la venerauion pon la",
            "Majaſté Royal",
            "le, & pour l’Innocence de celuy. don on ſgnit, que le bas âge",
            "ne peuteſtre aſlez",
            "éclairé, ny l’éducation aſſez cult ué, pour conceuoir d’autres deſſeins que ceux",
            "qui le doiuent ttirer ’entre les mains de ſes educteurs, poar le faice regnsr",
            "auec l’éclat & la reputation q ont mainten catte Monarchais depais tat de",
            "ſiecles.",
            "Que ſi l’authorité Royalle a receu de la diminution depuis quelques annéss,",
            "& ſe voit à preſent dans vn notable affoibliſſerentll ny a pcrſonne ſi dépour",
            "ueu dejogament qui ne le doiue imputer au enrepriſes du Cardinal,",
            "leqael",
            "pour auoir voulu abuſer de la puiſſance legitirne, l’a ſoûimaſe aux caprices des",
            "peuples, auee peu d’eſperauce qu’elle puſſe repr endre ſi toſt le point de ſon.",
            "éleuation: Ce qui ſera vn exempla de pecilleuſe conſequence dans les egan",
            "ces & les regnes foibles.",
            "Et d’aucant que nous viuons dans vnez forme de gouernmet qgui s’e",
            "eſtably depuis plus de douze cens ans, auec vn tel temperamnment, qus les Rois",
            "quoy qus maiſtres des Lois, ont vonlu s’y aſſujettir; & que quand ils ono",
            "oulu peruertir l’ordre de la lutice par les manuais confeils des Fauoris, ls ot",
            "rencontré des oppoſions violentes qui ont produit de grands deſor dres, d",
            "que ces deſordres n’ont ceſſé la pluſpart que par vne libre coramaoication du",
            "cef auec les mébres de l’Eſtat; Mais auant que d’en eſtre venu à ce remode, ila",
            "fallu d’ordinaire qae les coleres des Souuerains, apres beaucoup d’affortsinuils",
            "ayent permis par neceſſité ces lenitifs aux humeus eſchanffées de leursſubjets.",
            "Nous nous voyons à preſent dans cette diſpoſition; Nous auons daaaand",
            "la conuocation des Eſtats, comme on n’a pas pû nous la refuſer, on la enabasaſ",
            "ſée de tant de difficultez par les reiſes, les caballes & la",
            "violenoe qua l’on de",
            "ſtinoit à leur liberté, que nous nous ſommnes aſément apperceus,",
            "ouqu’on",
            "n’en vouloit pointdu tout, ou qu’on les vouloit tels qu’ils puiſſent authoriſer",
            "les deſſeins du Catdinal, & le fixer au premier lieu du minſtere, apres auoit",
            "iuſtifié ſes mauuais procedez du paſſé.",
            "Puiſque donc ceremede paroiſt trop difficile dans la coniontare preſtnte",
            "que c’eſt au Roy à les conuoquer, & à an faire ’ouuertare, & que l’on a aſſez",
            "fait paroiſtre quelques plaintes, reaonſtrances & auis que pourroient produiee",
            "les bonnes & ſinceres intentions des Deputez, que le miniſtere ern deterrſn",
            "roit; Le Cardinal eſtant le ſeul mobile qui la fait agit, il ne",
            "s’en pot rien at",
            "tendre de ſeur, d’vtil, n’y de fanorabe pout le ſRoyaume, le?",
            "Princsn",
            "les gens de bien, ne pouaans prendre confiancs ny commonication auo ee",
            "annemy publie, proſcrit par tant de Declarations du Roy vetiftes par lai",
            "Patlemens.",
            "Ie ſay que l’aoppoſe à tant de Declaraioas & d’Arres, que la neceſſieé",
            "les"
        ],
        [
            "les a arrachez d’vne minorité pa authoriſée, qus la minorité les peut reuo",
            "quer, qu’il eſt ſans exemple que les ſajets puiſſent preſcrire à",
            "leur Roy majeur,",
            "n conſeil à leur fantaſle, auſfl ie n’ignore pas que cluy qui a auancé àqua",
            "cor2es ans la majotité de nos Rois, a entendu que ce fut vne",
            "naajoriteé d’Eſtat,",
            "pluſtoſt qe de ſuffiſance pour pouuoir gouuerner. Les Souuerains n’one pas",
            "plus de lumieres que les aucres homraes, dont la loy ne permet non pas ſeule",
            "ment la majorité, mais l’émancipatrion que dans vn aag beaucoup",
            "pla?",
            "auanceé, & encor auec l’auis des proches ſur la capacité du ſuiet, & cela poui",
            "le ſeul vſufruict des biens des maineurs: A plus forte raiſon doit-on adaettra",
            "de plus grandes precautions dans les fonctions Royales, arbitres de la paix &",
            "de la guerre, & de la manutentlon de tant de peuples qui leur ſont ſouſmis, leſ",
            "quels ilſeroic dangereux d’abandon ner à la facilité d’vn aage ſi",
            "tendre, puiſque",
            "meſme dans les plus auancez, il faut beaucoup de peudencs pour nepas fais",
            "de grandes fautes; Auſſi yoyons nous dans nos Hiſtoires que l’on a toufiours",
            "aſité ces majoritez d’v conſeil où les Princes da ſang & les plus notables pe",
            "ſonnages du Royaume ont eu la diretion des affaires ſous le nom du",
            "Roy, &",
            "à cela Ia Loy a pourueu fort ſagement pour deſtruire l’anthorilté des Regens,",
            "qui ſe pouuoient donner par la duré́e de leut adminiſtration des eſtabliſſemens",
            "aſſez éleuez pous abnſer de leurs puiſſances.",
            "Ces ſortes de conſeils n’ont pas eſté choiſis par les Rois de peu d’aage, ny",
            "pat ceux quiauoient entrepris leurs eſprits, quelquefois les meſmes qoi auoiet",
            "gouuerné pendant les minoritez, ont eu leurſubſiſtance dans les maioritez,",
            "pour n’auoir point tr ouue de contraditions, ou pour les auoir ſurmontées",
            "par la force & par l’vſurpation, quelquefois les Eſtats du oyaune ou les P’ar",
            "lemens en ont ordonne, les autres onts eſté fornez pat le concert",
            "des volontex",
            "de ceux qui auoient droit d’y pretendre.",
            "Mis comme nous auons reconneu à nos deſpens qu’il ne nous ſeroit pas",
            "expedient de laiſſer ſubnſter dans la maiorité l’authonté qui nous a fi malgou",
            "uernz durant la mnorité: Et que nos Princes n’ont pû perſua der la",
            "Reins",
            "pendant tous nos deſordres paſſez, de conuenir auec eux d’vn choix iudi",
            "cieux &l egitime pour donner vn conſeil au Roy, nous nous",
            "ſommes veus",
            "neceſſitez en quelqus façon de choiſir l’autre voye, & de reclamer tous les",
            "corps de l’Eſtat pour conſpirer dans vn ſi loüable daſſein, & pais qu’ils n’ont",
            "pû reduire eette Princeſſe d’aecorder à leurs iuftances preſſantes, ce qu’elle",
            "deuoit donner de ſon ſeul mouuement au repos de l’r ſtat, qu péut trouuet",
            "eſtrange qu’ayant eſté petſuadec par le Cardinal d’acheuer nôtie aceablement,",
            "ou de nous porter à vne iuſte deffanſe, nous tachions à nous ynir pour abbatre",
            "ce monſtre dont tous les deſſeins ne tendent qu’à nous deuoter poar ſe gorgat",
            "de nos ſubſtances, pendant que nos ennemisprenanent leurs auantages, & qua",
            "nous voyons perir tant de conqueſtes que nous auons paýes de nos biens",
            "& de noſtreſang.",
            "Ce ſeroit donc trahir la patrie & nos propres intereſts de diffimuler d’a",
            "uaatage aue cé enney conmun, ſa violence qui n’a poinr de bornes",
            "n’en",
            "doit point conſeiller à nos ſouffrances, la Roy petſoade par de vaines & ar",
            "eificieuſes apprehenſions que luy donne ce mauuais Mnitre,",
            "ecennoiſt",
            "quelque iour la fineerité dénos’incentios, il faudreſperect que leu",
            "luyſuſa",
            "B"
        ],
        [
            "tera quelques gens de bien d’entr ceux qui l’enoironuent, qui loy donne",
            "ront le courags de rompre les liens qui l’attachent à des intereſts",
            "ſi preiudi",
            "ciables au bien de ſon Eſtat, le Ciel nous la donné auec de trop",
            "belles eſp",
            "rances peus le deſtituer des lumieres neceſſares à ſa propre conſe",
            "uation & à",
            "la noſlre. C’eſt ce coup de miracle qui doit d’eénoü̈er cé́r embaras de grandes.",
            "affaires ane le meſme lucet qui arriua lors du ſiege de Soiſſons par la mort",
            "du Mareſchal d’Ancre. Dieu proreteur de cette Monarchie lequel par ſa",
            "ſaicte prouidence la ſauue de tait de perils, depuis trois cens ans ne l’ahban",
            "donnera pas dans celuy-cy; Et s’il a permis que le Cardinal ait",
            "eſté le Mini",
            "ſre de ſes vngeaaces, l faut croire qu’il deſtine au feu la verge",
            "qui nous a",
            "çhaſtiez.",
            "Et comme ſa diuine ſageſſe demande quelquefois le concours de nosa",
            "ions pour monſtrer aux hommes que ſi ils doiuent-tout atendre de ſa",
            "bon",
            ", ils la douent neantaoins ſollicter par les œnures & les",
            "peines, qui eſt la",
            "François, ſi peu eclairé qui ne veuille s’apperceuoir qu’apres auoir eſté exer",
            "cé par toutes les faigues qui tourroentent les peupſes mſerables le",
            "dernier",
            "ate ſe prepare ou Dieu l’appelle pour demeſler toutes les inttigues crininel",
            "les des proes du Cardinal, & a ne rien eſpargner pour arreſtes",
            "le progrez da",
            "taut de deſſeins formez pour l’aceablement vniuerſel",
            "Il en eſt de l’Eſtat prefent ou nous uous trouuons comme de ces longues",
            "fievres, dont les qualitez differentes ont agié le patient par vn long eſpaca",
            "de temps, auec ſi peu d’eſperance de ſalat que le corps n’eſtant plus capable",
            "des remedes ordinaires ne ſermble plusattendre qu’vn dernier accez qui l’a",
            "cable: l’on a recours aux Empiriques dont l’eftet violent &",
            "douteux faiſant",
            "rencontre d’vne nature vigoureuſe qui r’aſſemble toutes ſes forces pout ſe",
            "conder l’antimoine, chaſſe toutes les humeurs vitieuſes qui",
            "alteroient ſes",
            "complexions: ily a tant d’années que toutes les parties de cét Eſtat ſont",
            "entrepriſes par vne infinité de vexations qui ſembloient ne deuoir iamais:",
            "finir, les commencemens en ont eſté languiſſans par ce que nos forces n’e",
            "ſtoient pas encoe eſpuiſſées, depuis l’année quarante-huit nous",
            "auons",
            "cherché tous les remedes d’vne Politique peu heureuſe pour nous garantir",
            "des deruieres etremitez. Et lors que nous penſions que l’eſloignment du",
            "Cardinal nous ponrroit remetre dans vn reilleur eſtat, & que le Royaume",
            "affoibly par tant de frequentes ſeignees, pourroit peu à peu reprendre ſes for",
            "ces, nous ne nousfbmmes que trop apperceus qu’il compoſoit aupres",
            "de no",
            "ſtre frontiere, & par l’aduis des mauuais François, vn poiſon",
            "qu’il cr oyoit",
            "nous deuoit eſtre mortel ſans auoir preueu qu’il nous reſte aſlez de forces,",
            "aous voulons nous evnir, pour ſurmonter ſes eftorts imaginez. Si",
            "quelques",
            "paries ſe trouuent ſi mal affeCé́es qu’elles denient le ſecours aux plus nobſes",
            "le compoſé n’en peut eſtre d’eſtruit. Ces membres denuez de leur chaleur na",
            "turelle & alterez par les humeurs vicicuſes des fanſſes",
            "affections & de l’in",
            "ereſt reprandront lears fontions ordinaires, deſlors que l’on aura",
            "pu ge",
            "humeur qui entretent leur foibleſſe & leur lacheté.",
            "Cependant nous ae deuons pas laiſſar de produire ce dernier effort de cou",
            "aga quai doit fiair toaues nos ſoufrancas, il faut vſer d’vne",
            "defenſue aſſe4",
            "anunſe pous accroiſtre la uiſſance de ceux qui ſe metpant à la taſßede noré"
        ],
        [
            "ar",
            "57",
            "party. Et quoy que les Maarios publient qu’ils n’entreprennent la guerre",
            "que pour leurs propres interres, ce ſont de vieilles tuſes dont on a touſiours",
            "oulu affoiblir les oppoſitios legiimes, voyons quels peuuent eſtre ces in",
            "tereſts.",
            "Quelques vns veulent faire craidre l’ſurpation, les p’us moderez que",
            "l’on en veut à l’authorité dans les conſeils du Roy. Pour le pjemier c’eſt vn",
            "vain épouuentail qui ne peut ſurprendre que les ſimples, nous eonnoiſſons",
            "trop le genie de nos Ptinces pour reconnuoiſtre que ſi ils ſont poſſedez de",
            "quelque ambition, elle n’eſt que pour affranchir cét Eſtat de la domination,",
            "Eſtrangeres. Monſieur le Duc d’Orleans a les intentions trop bonnes & rop",
            "ſinceres pour auoir conçeu vn deſſein qu’il pouuoit enereprmdre auec plus de",
            "facilite dans vn autre temps ou il paroiſſoit le ſeul authoriſé dans la France.",
            "M. le Prince à trop de patrt dans cette Cour õne pour le conſentir:de le vouloir",
            "pour luy, l’on ſçait aſſez qu’il a peu enu les voyes d’vn vſurpateur, en the",
            "ſauriſant & s’acquerans l’amour des peuples, qui ſont au degrez",
            "les plus aiſez",
            "pout monter à ce dernier, de coauenir enſemble pour le partage du Royaum",
            "c’eſ ſe figurer l’impoſſible, puisqu’à peineſe trouueroit-il vn de leurs parti",
            "ſans qui ne deuint leur ennemy, ſiuon en vouloit au moindr fleuron",
            "de la",
            "Couronne du Roy- D’ailleurs la politique preſente eſt ſi differente de celle das",
            "autres temps, qu’il n’y a plus d’vſurpateurs que dans les Hiſtoires & das",
            "les idees de ceux qui craignent ſottement.",
            "Poar ce qui eſt de l’authorité, on doit moins trouuer eſtrage qu’ils l’ayent",
            "dans les Conſeils du Roy, qu’vn Eſtranger ſans nom & ſans ſuffiſance, & d’",
            "igine Eſpagnole, la nature, l’vſage & le teſtament du deſſunt Roy l’ont or",
            "donné, & ainſi il n’y a point de raiſon qui nous puiſſe faire",
            "conceuoir aucunes",
            "legiimes apprchenſions ſur ce ſuiet.",
            "Ie ſçay qu’l y en a qui ſe veulent figurer qu’ils deſignent de mettre dans",
            "leurs mailons forccs blens, des charges & des Gouuernemens, à qui peuuent",
            "jls eſtre mieux confiés qu’a ceux là meſmes qui ont tant d’intereſt de maint",
            "nir l’Eſtat, & qui portent tous les iours leurs teſles dans le",
            "cabinet pour cau",
            "tions de leurs fidelitez: Et quand ils ſeroient tentez de quelque",
            "cupidité́ da",
            "biens, ce ſont des ſources qui ſe repandent parmy les peuples, & que l’on ne",
            "fait point couler chez les Eſtrangers, cae il s’eſt veu & ſe voit tous les",
            "iours dans le miniſtere preſent.",
            "Ainſi il eſt tout à fait notoire que nos Prina ont toute ſorte de droit de",
            "s’oppoſer en quelque maniere que ce ſoit aux entrepriſes du Cardinal, & de i",
            "er le Roy d’entre ſes mains pour le redre capable des veritez deſon",
            "mauuais",
            "gouueroement: Mais comme il ne ſuffit pas qu’ils ayant de bonnes intentions",
            "ſi elles ne ſont aſſiſtées, il eſt difficile ’en voir le ſuece fauorable ſi les peuples",
            "ne s’echauffent d’auantagepoar en ayder le proiat: Il n’eſt plus queſtion d’en",
            "demeurer dans le qui viue, out dait ſniure l’Eſtendart du Roy leudé par ls",
            "Princes, tout ea quiſe rencontrere aré cotreleurs trouppes doitpaſſer poe",
            "iniuſte, tyrannique, & annemy, il vaut muix nous engager dans ne guare",
            "groſſe & coaurte que languir dans les plaintes, les vœu, & laes foijlesſecous",
            "qus l’on ſamble deſignes pour vne i loujable entrpriſe. I’anoa qu’il y aa",
            "alqes mauxà ſofnir dande fi gjapdsgitapns, ilefuyiamais ul"
        ],
        [
            "5",
            "guerre n’ait eu ſes laeommnodltez, celles qulſe ſont auee vels ardant eom",
            "ne doit eſtre celay-cy, ont plus de diſcipdine, & l y en auroit à eſperer da",
            "uange, i nous eſtions aſſez animez pour na’uoit point de recours",
            "aux",
            "Trouppes Auxiliaires & mercenaires qui ne ſe propoſent que l’eſperance du",
            "gain, il ne teat qu’à nous d’agir auec nos propres forces ſans eſcouter nos",
            "beſoins pour quelque temps, il vaut rmienux que nos gages & nos rentes ceſ",
            "ſent pour quelques quartiets, & que les granges ſe vuidenr pour",
            "le reſte de",
            "cette campagne que de nons les voir rauir par les ptojets auides d’vn Miniſtre",
            "audacieux ſans eſperance de reſtabliſſement, ſi on leiſſe dauantage reſpirer ſa",
            "tyrannies.",
            "L’on en a veu le conp d’eſſay depuis ſon entrée dans ce Royaume, toutes",
            "les receptes ont eſté rafflées, les officiers depoſſedez de l’exarcice de leurs",
            "charges, & apres cela il penſe en eſtre quitte en faiſant dire au Roy dans vn",
            "Atreſt qu’il n’a point entendu toucher aux gages ny aux rentes, goimatias à",
            "ſon ordinaires, le fond eſt emporté, il ne ſe parle point de le remplacer, il eſt",
            "deſtiné pour le remhourſement des grandes depences qu le Cardinal a faites",
            "depuis ſa retraitte, & à la leuée de cette armée Eſtrangere qu’il a amenée a",
            "Roy, pourtant priſe dans les trouppes du Mareſchal d’Aumont, ſans mettre",
            "en compte tant d’eſcharpes vertes, liurées dignes de celuy quia fait banque",
            "route l’honneur & au ſens commun, puis qu’il nous penſe ſi",
            "duppes qu’il",
            "os peut faire acroire qu’i l couche de ſon reſt pour reſtablir l’authorité",
            "Royaſe, & qu’il a engagé touce ſa robe pour faire ce grand c rps, qui eſt",
            "À preſent reduit à douze cens hommes, & pour cela ’on ſçait que le Surin",
            "tendant luy a fourny à Rethel huict cens mil liures, ſans toutes",
            "les autres",
            "voitures qui ont eſté aſſez frequentes par la miſericorde de la Reine, & ’0",
            "beiſſance de Meſſieurs les Surintendant.",
            "C’eſt ainſi que ce grandMioſtre a debuté à ſon retour auec ce bel argument,",
            "ou q’il ſurmonteroit tous ſes ennemis par ſa bonne conduitte, ſa valaur, &",
            "la fortnune du Roy, ou qu’à toute extremité́, il en ſera quitte pour faire tros",
            "pas en atriere auee moins de pre cipitation qu’il n’en eut, quãd il ſe fit condui",
            "eſous les bras hors de la porte de Richelieu, affoibly par le",
            "rtegrert de quitter",
            "de-veuë tant de riches depoülles. Auſſi ſçauons nous qu’il regrde deſia l",
            "Havre comme ſa derniere rouze & comme vn port aſſeuré ou il doit ſurgir",
            "auec ſa dernlare raffle, emportant le deſplaiſir de n’en pouuoir plus faire d’ u",
            "tres, & de laiſſer ſa Bibliotecgue ou il pretendoit puiſer la",
            "fcience de mieux",
            "faire à l’aduenit",
            "Et-il pas honteux aux François dont la generoſité à tant paru dans les ſie",
            "cles paſſez, de ſouffrir que ce Sicilien ſe retire ſes ba gues",
            "ſauues, & qu’l ſem",
            "ble que nous ayons eſté enchantez par ce demon de midy, pour ne",
            "pouuoir",
            "nous rendre capables des reſſentimens de nos diſgraces, qui ne manquent pas",
            "moeſme auxſtrangers, puiſque nous ſçauons que route l’Europe nous plaint &",
            "le deteſte, que la Cour neſme deRome ne ſe veut intereſſer pour l’honneur de",
            "a pourpre, & que le Sainct Pere quia eſté aſſez benin pour l’exhorter, de faire",
            "eſſer nos tumultes par vne retraite volontaire, luy denie les conſolations qu’il",
            "-depatt aux afligez: Il ſe pent dire que les ſeuls François luy encenſent, puiſque",
            "uous auons ven des plus beaux de l Cour aller a l’adoration, & que fo",
            "eail"
        ],
        [
            "9",
            "eriſl meſme lay a conuerty en Partiſans quelques vns de ſes plus morteſs ehne.",
            "mis, que de l’Allemagne il donnoit les ordres à cét Eſtat, & qu’il eſt reuenu er",
            "triomphe enuironné de nos Troupes, & des Officiers de cette Coutonne; que",
            "diront ceus qui viendrontapres nous quand l’Hiſtore leur figurera que nos",
            "ſieeles ont ſouffert des entrepriſes ſi inſolentes, & que quelques craintes de",
            "ſouffrir pour quelques momens ont produit nos laâchetez.",
            "En efſet, ſi nous auions les cœurs veritablement François, nous coucherions",
            "de noſtre reſte pour opprimer cért inſigne deſtruéteuar de noſtre nation, qui tient",
            "hoſtre Roy dans vn eſclauage lhonseux: Queſi nous ſommes capables d’eſtre",
            "eſmeus par les exemples; Sçauon-nous pas que nos anceſtres n’ont rien e",
            "pargneé pour cirer les Roys de leurs captiuitez, que les Dames",
            "Romaines ont",
            "porté leurs joyanx les plus precieux pour le ſalut de la Republique; que ne de",
            "ons-nous pas faire pour vn danger i preſent, où il y va non",
            "ſeulerment du ſa",
            "lue d’vne perſonneſi chere, mais de tout l’Eſtat, qui ſe voit",
            "reduit dans de tel",
            "les extremitez, que nous ne voyons pas que nous puiſfions parer aux",
            "effors",
            "de la Campagne prochaine, cant nous nous ſentons eſpuiſez de moyens, de.",
            "nue de courage, & diuiſez en toutes nds parties",
            "Neantnoins à tout cela le remede eſt aſſez preſent, ſi nos reſolurions veu",
            "lent reſpondre aux puiſſances qui nous reſtent, & faire tarir",
            "les ſources qui en",
            "tretidennent celles d Cardinal; chacun ſçait que ce ſont leas",
            "Finances qu’il tire",
            "de toutes parts ponr entretenir l’offenfiue qu’il nous lprepare, & dont il dit",
            "aaoir compoſe ce corps auec lequel il pretendoit accabler Monſiesr le Prinee,",
            "& dont il deſtinoit la ſubſiſtance ſur les Prouinces de de là le Loire, apres auoit",
            "rauagé celles de deca auec les quatre mil hommes qui luy ont fait paſſer les ii",
            "uieres & qu’il ſe propoſoit de voir donnert la terreur à tonte",
            "la France, à preſent",
            "reduitesà douze cens ; mas cette armée formidable a trouue dequoy s’oceuper",
            "en chemain faiſant; il a fallu changer de deſſeins, & diuertir par deçà ce qui de",
            "uoit porter des fers à toute la Guyenne auec plus de ſuccez que",
            "lors qu’il aſfie.",
            "gea Bonrdeaut ,auſſi n’ail pas manqué de ſe pouruoirde force Generaux mo",
            "demes, ſans ceux qu’il a deſgnez, qui ont vne theéorie toute autre",
            "que la prari",
            "que du Mareſchal de la Melleraye, & qui la fetont valoir",
            "pourueu qu’il leur",
            "ienne parole, & qu’il a deſia ſi mal executé, que la pluſpart ſe ſont retirez dans",
            "-leurs Gouuernemens auee des parchemins & des promeſſes, qui deuiendronc",
            "-des effects quandil plaira à Dien, à̀ la bonne fortune, & à la foy du grand Mi",
            "-niſtse.",
            "Cependant il ne penſe pas tant à l’acheminement de ſes grands deſſeins pour",
            "ousfaire la guetre, qu il y enploye eout ce que le Surincendant luy peut ama",
            "er, aon plus que ce qu’il aenuoyé dans les banques eſtrangeres",
            "& ailleurs, ce",
            "ala eſt reſerusé pourt achepter quelque iour la Papauté, ne voulant",
            "rien laſſſer",
            "dans le onde qu’il ne faſſe entrer dans le commerce; & à peine noſtre Co",
            "anne s’en pourta ſauuer, ſi par vn mouuement general, on ne prend",
            "la reſolu",
            "ion d’empeſcher quilne ſoüûille dans les receptes: C’eſt l’vnique",
            "moyen qui",
            "nous rteſte pour nous naetre en ſeureté, contte lequel il eſt neceſſaire de fos.",
            "-mer vn cerps d’arméeconſiderable pour le ſuiure par tout, qui fortifiera le cou",
            "rage de nos Parciſans, & quifera changer de reſolution aux",
            "ſiens; nous ne fe",
            "onopas paſtot patoouos Ttoupes A la veuë de la Cous qu’elles ne",
            "pafi"
        ],
        [
            "6",
            "at de eelles qulle fſoiſient par vn effort de luſtice; & d’ne maxlrme ordinaa",
            "re, que le ſoldat qui tte le foible pour le fort, que les gens de",
            "Cour fuyent dv",
            "ne puiſſance panchane, de crainte que ſa rmine ne les accabole.",
            "aſterot pelenr de penlleuſe oaaſequenee, que les males dmeone le fir",
            "ſent reſoudre à vn ſecondéloignement cannae l’autre n’a fait",
            "qu’eacreteni",
            "nos deſordres, puis qu’il a toulious eſté le principal abile qui a fait agir nos",
            "conſeils pandane qu il a eſteé en Allenagne, il cherdera vn aurre aſile pour faire",
            "eneor plus de nal auec la mnelmeopiniaſtœté;& ainſi la pluſpart des peuples",
            "ccoyant que le ſujesaura ceſe procedara plas lâchement pour en deſtruire la",
            "ceauſe, il eſt ordinaite ax peuples de s’abuſer, ſa fuite pourta paſſers pour vne re",
            "olution deceminée d’abandonnes ſes eperances; quoy qu’en effet l on",
            "pr",
            "aoit parce qui a precedeé de ſes deportemens & des intentions",
            "de ceux qui les",
            "ont authoriſez, qu il n’y a point de lurete à eſperer pendant qu’il aua la liberté",
            "du revour, & que le Roy ſera peſuadeé qu’il luy eſt aeceſſaire pour le reſtabli",
            "-ſemenede ſoanauthorité.",
            "Beaucoup de perſonnes ont improuue iuſques icy, que Monſieur le ue",
            "d’Orleans ne ſe ſoit point oppoſé à lon entrée dans le Royaume, & ſe ſat pe",
            "uadez qu’il luy eut eſtéaiſt́ auec ſes ttoupes, & le",
            "ſoulauemeat des Commu",
            "nes de luay empoſcher le paſſage des niuieres, l’on deuroit",
            "coniderer que ſes",
            "gens de guerre à peine s’eſtoient ſeparez de l’armée du Mareſchal d’Aumons",
            "quand le Cardinal arrua à Sedan, qu’ils eſtoiant la pluſpart diſſipez & mal a",
            "mez par les manquemés & les fatigues de la campagne deriere,",
            "que ces vieux",
            "Corps deuolent eſtre conſeruez pour en former de plus puiſfans, que les peu",
            "ples ſe font peu émeuz paur s’y oppoſer, quoy quinuite par les",
            "rauages des",
            "prenmaiers logemens & par les Arrteſts ds Parlemen. B’ailleuras qu’il eſt epa",
            "ient’de le laiſſet engager plus auant dans la France d’ou il auoit",
            "de la peine",
            "d’échaper aueefacilté, enuironné de pluſieurs Corps d’armée que",
            "l’on prepa,",
            "oit contre luy, & de beaucoup d’ennenais declarez & couets dasas la Cout",
            "roient par vn genereux coup de main donner le reasà cet Eſtat.",
            "Toutes ces conſideracions ſont i pertinaenes, que perſone ne doit douter",
            "qu’il eſtoit de la derniere importane de luyfaire large pout le laiſſeraccourirà",
            "ſa perte toute cerraine, s’il ne la preaient par vne prompte fuite; & l’on peus",
            "bien iuger pat les precautions qu il aporte à ſa conſenaation, ô par les difficul",
            "tez de la refiſtance qu’il pourra donner aux effnatts que nous",
            "deuos luy prep",
            "er, qu’il ne ſera pas aſſez dépoutueu de ſens & de conſeil pour",
            "ſe laiſſer ſunu.",
            "prendre par vn loôleuement genral tel que cely quiſe doit faire ſimous ſça",
            "uons vſer de noſtre fortane; Il eſt indubitable que s’il nous",
            "eſchape, n’eſtan",
            "pas d’humeur d’abandonner ſi ayſemen ſes eſpenances, qe nous ne errons",
            "de long temps finir nos maux qui ſe rendront darables par eontinuation de la",
            "guerre, la cauſe en ſubſiſtesra toſiours, & nous la voyons fortifibe & aaquée",
            "par de trop hautes puiſſances pour preuoir qu’elle ſe paſſe ſi toſt deſtruire le",
            "pretexce veritable, ne demeurans ſeulement qae dans les eſptits deceux qui",
            "iugent le plus ſaiaemens de ce qui doit arriuer, les atres qui eront la plas",
            "grande partie reprendeont la bigearre creance qui les abuſoi, lors que Mon",
            "ſieur le Prince s’eſloigna de la Cour & leua las armes,",
            "luyimputant d’autres",
            "deſſeins que ceux de rulner le Cardiual, qu’ils faiſoieas paſez pour le fato <pb",
            "n=\"15\"/>",
            "ne de ſon ambitis, tant i eſt mal aiſé de redreſſer les inelinations des Peu",
            "ples, qui pauchentouſiours poar la crainte & les mauuais",
            "ingemens.",
            "Il eſt vray que la memoire du ſiege de Paris à quoy ce Prince s’engagea pas",
            "les prieres de ta Reyne, les anifices du Cardinal, & l’aprehenſion de la tiop.",
            "grande diminution de l’aathotité Royalle, a pû deſtruire en quelque facon le",
            "ſouuenir des grandes obligations dont la Franee luy eſtoit redeuable, & per.",
            "mettrre la librté des opinions à ceux qui ne penetrent pas dans le fonds des",
            "intenions; Il ne faut pas par vne dangereuſe conſequence deſeſperée de pou",
            "uoir receuoir des auantages-d’ae perſonne dont nous croyons auoir",
            "receu",
            "quelque doarmmage, il a aſſez paru parce quais’eneſt enſuiuy, que le Cardiual",
            "ne pouuoit ſouffrir l’eſtine vnuesſel qué l’on auoit pour cs Prince, qu’il le re.",
            "gartdoit comme le ſeul obſtacle aux grands eſtabliſſeoens qu’il medisoit, qu’il",
            "ne penſoit pas pouuoir mieax faire poaar parueuir à ſes fins que de l’engager en",
            "cette guerre dont le premier pas luy feroit perdre l’amour de toue l’Eſtat, pous",
            "apres pouuoir aenter fu ſa perſon ſans qu’il s’en fit aucun mouuement",
            "pour arreſter ſes onrrepriſes, cela luy ſucceda aſſez heureuſenens dans ce cou",
            "de filet qui arreſta les deux freres & le beaufrenre, le projet en-fut veritablemee",
            "mgenieux & ſurpnenanu, quoy qu’il ue fut pas n ouurage de ſes inuentionps;",
            "Mais pour e tter ſes anantages il deuoit changer les maximes du Gouuerne",
            "ment qui auoit precodeé, & diſpoſant les choſes au mieux qu’il",
            "eſtoit poſſible",
            "pour la confuſion d’alors ménager les intereſts d ceusx qui l’auoient aydé dans",
            "ce deſſein, & donner quelque relache à la langueu des Peusples quiadorens le",
            "eps de quelque endroit qu’ilt leus viene.",
            "Mais inconſideré qu’il fut, il penſa qu’il n’y auoie pls rien dans le Royaume",
            "qui fut capable de lu faire reſiſtance, il deceus ſes enneiis tecocilie, il of",
            "fenſaſes amis, & ſon artogance fut tellequ’il crt auec pon de",
            "troupes reduite",
            "la Guyenne ſoûleuée pendant qu’il abandonnoit notre froniese aux Eſpa",
            "nols, ce qui renir uan de courages mécontens, l’obligea à la",
            "retraite, & fit la",
            "liberté des Princes.",
            "L’on ſe fouuient aſſez aec quelle-ioge fut receaë ſa ſacle hos du Rogaume",
            "& la deliurance de ces illuſtres captfis, que le ſang Royal s’eſtant reuny tout",
            "alloir conſpirant au bien de l’Etat, ſi ce Democ de diſcode n’out employé",
            "ous ſes ſoins par la diſtribution des graces de la Cour, dont il eſalouſouts le",
            "diſpenſateur, à ſeduie ceux qui enuiroonnoiont Leurs Majeftez, & à fotmer de",
            "daches entrepreneurscontre la mie de Monſeur le Prince, apres l’auoir moirey",
            "de utoutes lesfauſſes aecaſatioas qui ſe peuaent trouuer dans vne ingenieuſe",
            "malice;oure cela l’on ſçauoit qu’il eſtoit l’âme des conſeils, qu’il n’autendoit",
            "quece coup de main fauorable, o le dépit des Princes pour ſe reuenir fourrot",
            "lans la confuſian qu’il poorroit debarrafſer par vne genereſe guerre, o rou",
            "uer à ſemanatéair dansvn traité; Et cependant falſloit fſolliciter",
            "l’vn & l’aute",
            "des Princes, à choiſir tels auantages qu ils voudroient prendre dans l Royau",
            "e pou conſennr ſon retour.",
            "Qu ne ſçait les grandes propoſiions qui leur ont eſté faites, qu’il ’ya poiat",
            "éu de charges, de Gouuetnemens, d’augmentations d’apanages, d’alienations",
            "de Domaines, d’aſſignations & d’alliances auantageuſesl, qui ne leur ayeot eûté",
            "offertes, toutes leſquelles choſes ont eſté regasdés coasae des lniresſais"
        ],
        [
            "ceux quineveulent tenir les graces que de la pure diſpoſiron daReoy, eos",
            "bie de fois a t’on porté la carte blanche a Monſiour le Priuce",
            "pendanr qu’il eſ",
            "toit à S. Maur & lepuis en Guyenne; Et il eſt conſtant que",
            "tant de conſels",
            "lfferens, qui ſe tenoient à Patis & à la Cour par les amis du Cardinal ſut le",
            "ſojet de ſon retour, fondoient toutes lears relolaions ſur le deſtachement de",
            "l’vnion que Monſieur le Prince aaoit auec Monſieur le Duc d’Drleans ; Ce",
            "qui iuſtifie ſuffiamaent la fincerité de ſes procedez en cette guerre, oû il n’et",
            "guideé par aucun autre defir que de rendre aa Roy le ſeruaice vtil auquel ſa naiſ",
            "ſance l’eblige, & à vanger les iniutes faites aux peuples ſans",
            "eſcouter ſes reſſen",
            "timens particuliers contrte le Cardinal, qui ſeroirvn objet indigne",
            "de ſa colere.",
            "nieur le ue d’Orleans dons les atons defintereſſéés ſont aſſez re",
            "reconnuës poat ne pouuoit doner auc ſopgon vrayſeblable de s’eſtre",
            "engagé daas cette guerte par les defirs de former vne grandeur plus e",
            "leuée que calle qu’il poſſede, & qui ne peut ſembler pecſuadé",
            "par aucun",
            "autre naouuenaent qus celuy d bien public, quoy que le dernier deelareé ne",
            "ſemble pas aoins aniné pour la tuine de ce Miniſre, cormme ſon Alteſſe",
            "Royadle al’arencage e l’auoir ſeul pouſſé hors du Royaame, il eſt aſſesz obli",
            "-gé d’honneurt à empeſchaer q’il ny trouue ſa ſubſiſtanee, ce",
            "ſeroit faire inire",
            "ſa puiſſanoe de le voir dans la Cout triompher ds afaires, & quoy que l’on",
            "ſçache aqg’il taſche à leleter par tous les attrais de la deferance, de la com.",
            "plaiſance, & de pluſieuta offres conſidarables, ſon ame genereuſe incapable",
            "de receuir les tentations de cét enaey sopiniaſtrara toufſiouers pour ſa perte",
            "’ſans qu nous deuious apptehende qu’il ſe ſepare d’vne vnion dont la fin ne",
            "duy pet eûtre qus glorieuſe.",
            "Ces deux grandes puiſſances ainſi vnies en toutes lears paries, nous mon",
            "trant vnediſpoſition ſ fauorabte à bien eſperer, ou ſuius des",
            "agitations pre",
            "ſentes, il y a point de Proaince, de Noblaſſe, de peples ny de",
            "reritable",
            "’rançois qui ue ſe doie determiner à iouaéër de ler reſte pour leurs aſſiſtan",
            "aas, & quelque ptetexte de bien public & de l’authotité́",
            "Royale qui puiſſenc",
            "interuenir dans e rencontre, qu’il ne doiue cafer pous conſiderer que ce",
            "’ſont nes Prines qui en doiuent auoir les diſpoſitions par les aduantages de",
            "1leus naiſſaae, par le conſetemeat des Parleaens quai ſont desgardes & les",
            "veillesperpetuelles de ce Royaame. Que fi cas corps eminens par leurs zeles",
            "e leuts-coarages font tete depuis quatre annéss à toutes les adreſſes rna",
            "’liciauſas & aux inſalces vehemencaes dont le Cardinal s’eſt pu",
            "aduiſe, oû",
            "’ poar iettor la cortuption dans leurs compagnies, ou pour les accabler par",
            "la violeno, ain d’opptimaer les loix pr l’oppreſſion de ceux qui les main",
            "rtieonnene, à preſent que noas voyons qu’il veut enueleopper tous les autres",
            "membces de l’eûtat dan la taine quil Vonloit commencer par les plus emi",
            "raens, noas daons on ſeulamecnt coacourir à our deffſence, aais à",
            "la noſtre",
            "egeneral & a partioulier, e tenir certe uainae ifailiible pour noſtre ſa.",
            "i lat & ntre conſeraatio, que la pax ne regnera iamais dans ce Royaue",
            "taotque le Car dinal Maann y fubſiſtera auce de la puiſſance, que l’on en",
            "tretiendeaſes efperances, &-ſon auhaorite en quelquelieu qu’il",
            "le retire, &",
            "que ta atgrons fbolenentpaur les aſſiſtacs da e quioat lesac",
            "àlaiaoafaaccablsaent &e noſtre repps."
        ]
    ]
}