{
    "entête": {
        "form": "prose",
        "genre": "rhétorique délibérative",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-20",
        "change": {
            "@status": "corrected",
            "@when": "2022-08-25",
            "@who": "KA"
        },
        "titre": "Le bon citoyen faisant voir : 1° l’anatomie des maximes\n          d'Etat et de la religion chrétienne touchant la guerre ; 2° que , puisqu'il y va de\n          l'honneur des princes et du salut des peuples de laisser le roi prisonnier entre les mains\n          du cardinal Mazarin, les Parisiens le doivent aller querir où il est ; 3° que, laissant\n          perdre l’occasion qui se présente,, la ruine de Paris est infaillible.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau585_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE BON",
            "CITOIEN",
            "FAISANT",
            "VOIR",
            "I. L’Antonomie des Maxime",
            "d’Eſtat & de laReligion Chre",
            "tienne touchant la guerre.",
            "II. Que puis qu’il y va de l’hõneur",
            "des Princes & du ſalut des Peu",
            "ples de laiſſer le Roy priſon",
            "nier entre les Mains du Cardi",
            "nal Mazarin, les Pariſiens le",
            "doiuent aller querir où il eſt.",
            "III Que laiſſant perdre l’occaſion",
            "qui ſe peſente, la ruine de Pa",
            "ris eſt infaillible",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "LE",
            "BON CITOIEN",
            "FAISANT VOIR.",
            "I. L’Aatonmomie des Maœims d’Etat &",
            "de la Relligion Cnretienne touchant",
            "le gaoerre.",
            "II. Qu pis qu’ily va de l’honnenr de",
            "Princes gdaſalot des Peuples de laiſſer",
            "le Roy pniſonnier entre les mains d C.",
            "Mazarain les Parniſienms le doiuens al",
            "ler querir aui il et.",
            "II. Que laiſſane perdre laccafion quiſe",
            "preſente, la raine de Paris eft Iafalible",
            "ſVelque pompouſe que puiſſe etre la",
            "orofeſnon Miliaire, nean mons edle",
            "eutZ bien toſt enauieuſe à ceux qui ne foas",
            "Aij"
        ],
        [
            "la guerre que par contrainte & qui n’en vſent",
            "que pour la popre fin, aà̀ ſç̧auoir pour empor",
            "ter la Victire, ou pour paruenir a vne fe me &",
            "heureuſe paix.",
            "Ceux qu continuent la guerre la pouuant",
            "terminer ou par la defaite du party qu ils com",
            "battent ou par des traittés honnorables, font",
            "outraitres, ou ambitieux, ou auares, & le plus",
            "ſouuent tacheés de toute ſorte de vices ſelon le",
            "dite du Pote.",
            "Nulla fides pieraſqe viris qui caſtras ſequntur.",
            "4 g",
            "I’aduoüe que les Alexands, les Caœſare, &",
            "beaucoup d’autres, ont fait de la guerre le che",
            "mi à l’immortalite. Ces grandes ames n’ont",
            "point trouué dequoy s’occuper toutes entieras,",
            "que dans vn genre de vie qui ſemble à la verité",
            "plain d’honneur & de gloire à raiſon desactiõ̃s",
            "Heroiques qui l’accompagnent, mais qui ſe",
            "trouuera du tout contraire à̀ la ſocieté ciuile &",
            "condamné meſme par l’Euangile. Peut opas",
            "dire que l’art de nous entretuer eſt vniatt dia",
            "bolique? auſſi le-demon eſt appellé par le fils de.",
            "Dien meurtner des le commencemeat, faut il",
            "que le meſtier de ſe defaire ſoit le plus eſtimé",
            "& qu’on dreſſe des Autels, à ceux qui nt ereu",
            "ſé plus de Sepulchres? il faut que ie diſe encore",
            "auee Catulle, quel fut le malheureux qui",
            "premer"
        ],
        [
            "-",
            "5",
            "premier porta l’eſpée? c’eſtoit ſans doute vn",
            "barbare, vn Loup garou.",
            "Qui fur borrendos prrmus qui proelit enſes.",
            "Quamferus & vere ferreus llefust.",
            ". Si ie paſſe plus outre on m’eftimera poultron",
            "ou Anabaptiſte, ie ne m’eſtime pourtant ny.",
            "l’vn ny l’autre ayant quelque peu de courage",
            "& n’eſtant pas aſſés homme de bien. Ile laiſſe",
            "aà diſcuter-& reſoudre aux Theologiens, aux",
            "Caſuiſtes, ou à eeux a qu’il appartiendra.",
            "I. Sil eſt permis aux Chreſtiens de faire la",
            "Guerte.",
            "II S’il la peuuent faire contre ceux qui font",
            "profeſſion du Chriſtianiſme.",
            "IIll. Si les Souuerains la doiuent faire à leurs",
            "ſujects ne voulant pasſoufftir leur tyrannie ou",
            "colle de leurs ſauoris.",
            "IIIM. Si les ſujects peuuent prendre les armes",
            "pour defendre leurs biens, leurs vies, & leur li",
            "betté. Car quand au premier il me ſembls que",
            "l’Euangile ne nous preche que Douceur De",
            "bonnaireteé́, Miſericorde, Soufrance,le Pardo,",
            "des Ennemis. Ieſus Chriſt dit, aprenés de moy",
            "qee ie ſuis doux & hmble de cœr, que bie-he",
            "reux ſont les debonmnaires ſericordieuxs & pacif",
            "qees auxmeurtraers s cruels eſt preparé l eſtang",
            "de fouffre. C’eſt pourquoy il eſt deffendu e",
            "B.",
            ","
        ],
        [
            "preſſement aux Cleres par les vieux Canons",
            "de l’Egliſe de porter les armes, ce qui n’oblige",
            "à laverité que quelques vns d’entre les Chre",
            "ſtiens: mais les Canons de l’Euangile qui nous",
            "font tous l heritage, les oincts du Seigneur; la",
            "Sacrificateure Royale par la Conmuion à Ie",
            "ſus Chrſt, font vne loy generale de laquelle",
            "perſonne ne ſeroit exempt fi nous ne voulions",
            "faire la guerre qu’au vice & au peché.",
            "S’il a’eſt pas loiſibleaux Chreſtiens, heritiers",
            "ptetendus du Royaame du Ciel, de combatre",
            "pour les choſes de la terre contre les Ennemis",
            "meſme de l. Chriſt, à plus forte raiſon doiuent",
            "ils s’abſtenir de ſe faire la guerre l’vn contre",
            "l’aure: celle cy eſtant oppoſeée à la charité́, qui",
            "eſt le fondement & le faiſte de route la Reli",
            "gion Chreſtienne. Le Caractere du Chriſtia",
            "niſnac c’eſt la dilection. Noſtre Souuerain Le",
            "giſlateur a poſeé pour loy fondamentale de ſon",
            "eſtat le pius parfait amour qui ſe puiſſe crouueér",
            "parmy les hommes, diſant Iean 1;. V. 34. Ie",
            "ous donne vn nouueau Comandement que vous",
            "vous ayiezl vn autre: ore que comme ie vous",
            "ay ayés, vous voas ayniez auſfi l’un l’autre, par",
            "cela cogoiſtront tous que voaus eſtes mes Diſciples",
            "vous auez de l’amourl vn pour l’autre.",
            "-agerre no so iige de deſtruire celuy que"
        ],
        [
            "Heſus. Chriſt nous commande d’aymer, d’oſter",
            "lai vie à vn homme pour lequel nour ſommes",
            "obligez d’expoſer & de perdre la noſtte. Ie ne",
            "ſçay comment accorder la Religien auec neo",
            "ſtre Politique. Car quand meſme vous & moy",
            "ſerions de l’opinion de Ianſeniſtes, eſtimant",
            "que le Seigneur Ieſus n’eſt mort que pour les",
            "eſleus & nô pas pour ceux qui periſſent, neant",
            "moins nous ne deurions pas pour cela prendre",
            "les armes pour les dasfaire, puis que nous ne les",
            "connoiſſons pas, & que c’eſt l’eſprit de Moyſe,",
            "& de Mahomet, & non l’Eſprit de Cnriſt, qui",
            "authoriſe les meurtre & le carnage.",
            "De cette docttine Chreſtiéne, nous poauons",
            "inferer comme les maximes d’Eſtat ne ſont pas",
            "bien cõformes à l’Euagile, & que les loix des",
            "Royaumes de la terre ſont du tout eontraires à",
            "celles du Royaume des Cieux, par ainſi nous",
            "ponuons veconnoiſtre que le Souuerain & les",
            "ſujcts qui veulent terminer leurs differents",
            "par les armes manquent contre la charité́ qui",
            "condamne & l’oppreſſion & la vengeance, La",
            "yrannie, & lvioleuce; pours’en retirer.",
            ". Quand ie todarmahae la guetr contre qui",
            "que ce ſoit, & pour qaelque cauſe ou pretexte",
            "qu’on puiſſe alleguer de parle ſelon les tetmes",
            "de l’Euangile; dans lequel on ne trouuera poir",
            ".",
            "1",
            ". .--"
        ],
        [
            "5",
            "la diſtinction de guerre offenſiue &deffenſiu;",
            "ou de Prince contre Souuerain, ou de ujets",
            "contre leur Roy; comme ſi l’vne eſtoit pluſtoſût",
            "permiſe que l’autre, mais vne continuelle exa",
            "hortation à̀ la ſouffance pour les pafats ou à",
            "la fuite au temps de la perſecution pour lestis",
            "mides.",
            "La Philoſop hie meſme logeant la force dans",
            "la rafon pour reigler l’appeut iraſcible, met le",
            "principal exercice de cette vartu dans la ſouf",
            "f ance, auſſitout autant que l’eſprit eſt plus o",
            "ble que le corps, autant la force de cettui cy",
            "qui nous eſt commune auec les trauaux, les",
            "Tigres, & les Lyons, doit eſtre eſtimée au deſ",
            "ſous de cel’e de l’autre. Or l’eſprit teſmoigne",
            "ſa force pluſtot à ſuporter le mal qu’à̀ le faire.!",
            "Mais quelque eontraire que puſſeeſtre la",
            "guerre ſoit à la grace ſoit à̀ lanature, eant",
            "moins ie ne pretends aas de perſuader ceux",
            "qui portent les arnes de les. quitrer. Ie ſçay",
            "qu’on reſpondit aux Mamertins, que le bruit",
            "du Tambour empeſche d’entendre la voix dez",
            "oix & de la luſtice. lIe ſcay que pour authoi",
            "ſer la guerre on allegue l’exemple des mou",
            "ches à aiel, qui ſont conduires par leurs Roys,",
            "ſe rengent ea bauaille, ſe choqueat & s’en",
            "retuen.",
            "pe"
        ],
        [
            "9",
            "Saepe duobs.",
            "Regibus inceſſit magno diſcordia aora",
            "Continuoque animos vulgi & trepldentis",
            "bello",
            "Corda licet lomge prſeiſcere.",
            "Quoy qae l’on paiſe oppoſer. que les pli",
            "parfaits animaux ae deſtruiſe jamais ceux de",
            "leur eſpece.",
            "Qu amdo leon",
            "Foyior eripuit vitams len, quo nemore vnqa",
            "Expirauit aper majoris dentibus aprj?",
            "Ie n’exige pas auſſi de nos ſoldats la ſobrieté",
            "& la diſcipline des Anciens Romains, ou celle",
            "des armes Tuesques d’apreſent",
            "Vn Pomier eſtant trouué enfermé dans le",
            "pourpris du Camp de l’Armée Romaine, elle",
            "fut veuë le l’endemain en deſloger, laiſſant au",
            "poſſeſſour, le compre entiere de ſes Pomes",
            "meures & delicieuſes.",
            "Selim ce conquereur de l’Orient, auoit vaee",
            "Armée de trois cents mille combattans telle",
            "ment diſeiplinée que campant é́s Iar dins d’au",
            "our de la Ville de Damas, ou ſont les Arbres",
            "qui portent les plus delicieux fraits de la terre",
            "les laiſſerent vierges y ayant ſejourné trois ſe",
            "maines. La guerre ſert aux autres Natioas de",
            "erenuë mais à nous elle eſt la licence des vicos",
            "."
        ],
        [
            "10",
            "Tout ce que ie pretends de perſuader par cẽr",
            "eſcript eſt de ne pas continuer vn guerre ſi dé",
            "plorable, laquelle ſe pourroit terminer ſi nous",
            "voulions en peu de jours. Nos maux pour eſtre",
            "violents ne ſont pas de plus courte duré́e par ce",
            "qi’ils procedent de l’Ambition, de l’Auarice,",
            "& aurres vices da l’ame, dont les deſirs ſe por",
            "tent à l’infiny.",
            "C’eſt la veritable cauſe de la longeur de nos",
            "maix, laquaelle eſt d’autant plus difficile aà oſter",
            "qu’il eſt aiſé de la cognoiſtre. Si ceux quiont e.",
            "erepris cette guerre y euſſent eſté portez par vn",
            "bon deſſein, il y a long- temps qu’elle ſeroit rer",
            "minée. La plus part de ceux qui prenent les ar",
            "mes taehent de faire venir la viteire de leu",
            "parts pluſtoſt que la Iuſtiee.",
            "Queritur beli exitas.",
            "Non cauſa.",
            "Nous pouuons dire que nous ſommes ſoubs",
            "le regne des Lycus; que nous n’auons aucuns",
            "protecteurs de nos libertez, que le vice eſt",
            "maintenant ſur le Throne, que le plus foirt l’em",
            "porrte & que la France eſt en proye.",
            "Proſperum ac fœlix ſcelas",
            "V’irtuseuvocatur, fortibus parent bone.",
            "us eſt is ar s’opprit legei timor.",
            "Les Intcendie, les Violemens, & les Sactile"
        ],
        [
            "11",
            "ges ſont les occupatiõs de voſtre Soldateſques,",
            "nos Gendarnaes ne decampent d’vn lieu qu’a",
            "pres l’auoir rauagé́ & ne courent qe pour en",
            "ruyner vn autre, & c’eſt pour cette cauſe que",
            "nous deurions faire tous nos efforts pour termi",
            "ner cetre malheureuſe Guerre, laquelle doit en",
            "peu de temps cauſer la ruine de tout l’Eſtat.",
            "IL Depuis que nos Rrinces & le Parlemen",
            "oat declaré le Roy priſonnier du C. Mazarin,",
            "ous deurions auoir donné fix atailles pour le",
            "remettre en liberté. C’eſt vne honte pour no",
            "tre party de laiſier vu Monarque entre les",
            "mains des Eſtrãgers & n’auoir fait aucun effort",
            "-pour l’en retirer, Lors que le Roy Iean fut pris",
            "deuant Poictiers, la France fir rous ſes efforts",
            "pour le retirer de Capriuité́. Toutes les Pro",
            "uinces, toutos les Villes toutes les rFamilles eon",
            "tribuerent hommes & argent pour combatre",
            "ou pout payer ſa raçon. La Priſon de François",
            "premier nous a couſté pluſieurs Prounces. a",
            "France n’a iamais eu de tepos qu’apres auoir",
            "obenu la liberté de ſes Moharques. L’Empe",
            "reur Galien a eſté blaſmeé de tous les gent de",
            "bien qui viuoiẽt ſoubs ſon Empiteo, pour auoîr",
            "aiſſé ſon predeceſſeut dans les chaiſnas de Sa",
            "por oy de Perle.: Quoy ! nos Peres ont rerireé",
            "aus Roys du milie de l’Angleterte &duf̃ds"
        ],
        [
            "des Eſpaignes; & nous laiſſerons le noſtre on",
            "Captiuisé au milieu de la Fiance? ous ſouffri",
            "rons qu’il ſoit mené par vn Eſtrager par tout le",
            "Royaume, & qu’il le face voir aà̀ nos Portes e",
            "puis le retire de nos yeux pour adjouſter à l’ou",
            "trage le meſpris.",
            "Ce ſage Sculteur Phidias, ayant fait la Stue",
            "de Minerue, y artacha ſonimage auectant d’a",
            "dreſſe qu’on ne la pouuoit deplacer ſas rom",
            "pre tout l’ouurage, nous pouuons dire que",
            "dans le chef d’œuure de la onarciie Françoi",
            "ſe, Dieus qui en eſt l’autheur a voulu attacher ſ",
            "Image qui eſt le oy das la Capitale du Royau",
            "me, en ſorte qu’on ne l’en peuſt tirer que to",
            "res les pieces de l’Eſtat ne viennente à ſe demô",
            "ter & à̀ſe perdre. Auſſi pour la reſtauration de",
            "l’Eſtar nous deuonsy remettre le roy. C’eſt le",
            "vray coup de partie, c’eſt le moyé le plus court",
            "& le plus aſſeuŕ pour terminer tous nos maux..",
            "Perſonne ne doute que tandis que le Roy",
            "ſera entre les mains de eet Eſtranger, que a",
            "peiei e",
            "rance ne ſoit dans vn eſtar deplorable, l’au",
            "rhorité Royale eſt maintenant dans ſon excen",
            "trique, que peut on attendre qu’v perperuel",
            "pluraliré des Dieux ne metoit point le troubbs",
            "dans le Ciel, par ce que ce qui auait eſté́ faitpar",
            "lvn"
        ],
        [
            "13",
            "vn ne pouuoit eſtre defait par l’autre: mais",
            "nous ſommes icy dans le troble d’auant que",
            "ce que leParlement fait, le Conleil p etend",
            "auoit pouuoir de le defaire.",
            "Il eſt certain que tout ce qui s’ordonne dans",
            "le Conſeil eſt nul, quoy qu’il ſe mble eſtre ap",
            "puye de l’authorité Royale; à aſon que le Roy",
            "eſftant priſonnier, ne peuſt exercer les fonctis",
            "de ſon authorité Royale, toutes les loys decla",
            "rant nuls les actes qui ſe font dans vne priſons,",
            "Quoyque donc les Arreſts du Conſeil preten",
            "dent auoir annullé la creation du Preuoſt des",
            "Marchands, & caſſé l’Arreſt par lequel ſon A.",
            "R. eſt ſupplié d’accepter la Lieutenance de l’E",
            "ſtat, & aonſieur le Prince la generalté des r",
            "mées; neantmoins leſdits Arreſts doiuent etre",
            "executez non ſeulemét parce qu’ils ſont iuſtes",
            "puis qu’il n’y a point de loy plus ſouueraine",
            "que le ſalut de l’etat lequel ne peſt eſtre pro",
            "curé que par leur execution, mais auſſi parce",
            "qu’ils ſont emanez d’vne authorité́ legitime &.",
            "ſouueraine.",
            "Pour obuier à̀ tous ſes deſbrdres &faire ceſſet",
            "le trouble de tout le Royaume, il ne faudroit",
            "que retirer le Roy d’entre les mains du C. Ma..",
            "zarin, ce quis’eſt peu faire & ſe peuſt encore",
            "tres aiſement, ſi nous auons aurant de coura",
            "ge pour l’entreprendre que nous auõs de forces",
            "D"
        ],
        [
            "14",
            "pour l’ezeeter. Tandis que la Cor eſt it às.",
            "Denys, nous lauons eu l’occaſion de t erminer",
            "dans deux heures toutes nos querelles Si les Pa",
            "riſiés euſſent ſorty lors qu’on attaqua le raux",
            "bourg S. Anthoine, tous les Mazaris eſtient",
            "perdus, comme eux meſme le confeſſent. Du",
            "depuis le Mareſchal de Turenne eſt ae au de",
            "uant de l’Archiduc Leopold pour luy conteſter",
            "le paſſage. Pouuoit on pas ſurprendre le maaa",
            "rin & amener le Roy dans Pans, n’ayant pas",
            "reſté rsoo. hommes de combat dans Ponthoi",
            "ſe. Ie m’aſſeure que ſi le Parlement & la ville",
            "de Paris euſſent eſté ſi bien d’accord, comme",
            "ils ſont maintenant auee nos Princes, que ſon",
            "A. R. ne ſe ſeroit pas donné taat dë peine &",
            "fait tant de deſpence pour faire venir du ſe",
            "cours de Flandres, l’vne des raiſons principales",
            "de l’auoir deman dé́ à l’Archiduc Leopold,",
            "ſtant que les Princes ne trouuoient afſez d’aſ",
            "ſeurance parnmy les Soldats qui ſe tenoient aux",
            "c hamps, où dans la ville; mais maintenant que",
            "l’intelligence eſt parfaite entre les Princes, le",
            "Parlemeat & la Ville, il n’y a rien à craindre.",
            "Et certes tout autre moyen que de faire armer",
            "promptement le ourgeois, ne peuſt aſſeuré,",
            "ſinon pour faire coneinuer la guerre, qui eſt ce",
            "que l’on doit euier, comme vn eſcueil qui"
        ],
        [
            "15j",
            "cauſera noſtre naufrage. On a aſearévn fonds",
            "de ciaquante mil eſcus pour donner aà celuy",
            "qui mettra en execution les Arreſts contre le",
            "Crrdinal. Ie n puis pas croire qu’vn homme",
            "entreprenne de tuer le Car dinal Mazasrin au",
            "pres du Roy, ou la vouluſt faire, bien qu’il le",
            "peuſt, ſç̧achans que le Roy s’en voudroit vea.",
            "ger. Tous les Fauoris qu ont peri, ont peri,",
            "parce qu’ils ont eſté abandonnés ds Prince iuſ.",
            "ques-là ils ſe ſont touſiours conſeruez, mais",
            "au lieu de promettre cinquante mil eſcus aà̀ vn",
            ".ſeul pour tuer le Cardmal Mazarin en trahri",
            "ſon, qu’on les donne au public, & en donna nt",
            "vn eſcu à̀ la ſortie de la porte, on va voir ſortir",
            "cinquante mil hommes, qui periront pluſtoſt",
            "s’ils ne l’ammeinent mort ou vif dans deux",
            "fois vingt quatre heures Nous le pouuõs faire",
            "ſi nous veulons, & maintenant que le Mareſ",
            "chal de Turene eſt preſſé par l’Armée de l’A",
            "chiducLeopold, le Cardinal Mazarin ne nos",
            "ſçauroit eſchapper. Voilà l’Armée des Maza",
            "rins bien momdre qu’elle n’a eſteé entre celle",
            "des Princes & aous, & celle de l’Archiduc: La",
            "Cour ou le Conſeil azarin eſpouuenté, la di",
            "ſtte & la malade dans leur Ar’mée, Dieu fait",
            "voir manifeſtement qu’il condamne ce party,",
            "le pourſuiuant par le fleau de ſa colere. Il n’e"
        ],
        [
            "16",
            "pargne pas meſme les plus Innocents qui ſe",
            "iroauet enueloppez auec les coupables. Les",
            "Filles de la Reyne meurent ſur la paille, & les",
            "Boullons, les Seruiens & les Saintots & vne",
            "infiniteé de Soldats expirent pour auair voul",
            "ſouſtenir ce mauuais parti.",
            "e, Comme il n’eſt ren de ſi changeant que",
            "l’eſptit du Peuple, auſſi doit-on ſe ſeruir de",
            "l’occaſin pour s’en ſeruir à̀ executer vn gene",
            "reux deſſein. Le Peuple de Paris ſouſfre des in",
            "commoditez extré́mes, & s’il n’auoit éſpe",
            "rance d’en eſtre bienstoſt retiré́, perſonne ne",
            "peut reſpondre de ce qu’il feroit ou ne feroit",
            "point. La conduite des Princes iuſtifie à la ve",
            "rité leurs deſſeins; mais la longueur dont ils",
            "vſent en toutes leurs enrrepriſes, ne prolonge",
            "que trop aos miſeres.",
            "Il y en a meſme qui ont voulu s’oppoſer à.",
            "cettre leueée de deniers, que l’Aſſemblée da",
            "Parlement & de la Maiſſon de Ville leur",
            "otroyé pour leuer vne nouuelle Armée. Ile",
            "ont creu que le plus court & le plus aſſeuré",
            "moyen pour trouuor de l’argent, eſtoit de ta",
            "er toutes les maiſons: neantmoins ie ne penſe",
            "pas que le nourgeois puiſſe contribaer vne fi",
            "grande ſomme. Car comment peut on faire",
            "donner vne ſomme ſi notable aux maiſtres des",
            "maiſons"
        ],
        [
            "maiſons, puis que voicy le troiſieſme terme",
            "qu’ils ne reçoiuent rien des loyers Sans doute",
            "qu’on auroit eu pluſtoſt de l’argenrt de la con",
            "fiſcation du bien des Mazarins, & ſi l’on euſt",
            "condamné́ les Comptables, ie veux dire tous",
            "les Partiſans, à donner pareille ſomme de deux",
            "millions, voire le triple, elle ſeroit maintenant",
            "liurée. Ce ſont des eſponges qu’il ne faudroit",
            "que preſſer vn peu pour en faire tomber de la",
            "pluye d’or: car d’eſperer en prendre ailleurs,",
            "c’eſt vouloir tirer l’huile d’vn mur. Si quelqu’vn",
            "veut ſçauoir la cauſe pour laquelle on ne s’eſt",
            "pas ſerui d’vn remede ſi facile & ſi ſalutaire à",
            "I’Eſtat, il n’a qu’a conſiderer qu’encore que les",
            "Partiſans foient tenus pour des voleurs publics",
            "& qu’on ait demandé́ depuis quatre ans vne",
            "Chambre de Iuſtice; neantmoins ils ont toû",
            "jours eludeé toutes les procedures qu’on a fait",
            "contre eux, ſoir ayant corrompu leurs luges",
            "par des dons immenſes, ſoit par le grand nom",
            "bre de leurs alliez qui ſe trouue dans le Parle.",
            "ment, ou quiſont meſme du Conſeil des Prin",
            "es.",
            "De tour cela i’e ſtime qu’on doit conclurre",
            "que le melleur ſeroit que la ourgeoſie pre",
            "les armes, qu’on s’en allaſt à Ponthoiſe, ou aà̀",
            "ſaint Denys, faiſant main baſſe de tous les",
            "E"
        ],
        [
            "J8",
            "Mazarins, & qu’on ramenoit le Roy dans Pa",
            "is.",
            "III. Nous auons ſouffert pendant trois",
            "uois autant de diſette que durant l’autre guer",
            "re. Nous auons eſté en danger de voir naris",
            "pris & ſaccagé, croyons- nous eſte aà la fin de",
            "nos maux? parce que l’Armée des mazarins",
            "n’eſt pas ſi pres de nos murailles? A-t’on pour",
            "ueu à l’ouuerture des paſſages? La riuiere eſt",
            "elle libre? Le commerce eſt il tranquille &",
            "aſſeureé? Non certes, ſi le pain ramende d’va",
            "ſol auiourd’huy, demain il ré̃cherira de quinze",
            "deniers, il ne vient ſur la riuiere que ce que les",
            "ennemis laiſſent paſſer pour de l’argent. A t’or",
            "pourueu à la ſeureté de la Ville? Les raux.",
            "boutgs ſont ils pas expoſez à̀ la mercy des en",
            "nemis. Pourroit on pas auoir fait des tranchees",
            "tout à l entour de raris, employant vne infinité",
            "de pauure gen qui demeurent inutiles &",
            "meurent de faim au coin desruës, ou aux per",
            "tes des HFgliſes. La meffiance eſt la mere de ſeu",
            "teté. Si l’Armée des Mazarins euſt empeſché́ le",
            "pſſage à l’Archiduc, & qu’elle furt reuenuë ſut",
            "ſos pas. ou enſerions nous? aintenant que",
            "ſon ſecours eſt à nos poites, la Cour ne man",
            "quera pas de nous declarer rebelles & crimi",
            "uels, pour a oir appellé & receu l Ennemy de"
        ],
        [
            "l’Eſtat; neantnoins n eſtant venu que pour",
            "procurer la Paix generale, il ne doit pas eſtre",
            "confideré comme l’Ennemy de l’Eſtat, puis",
            "que c’eſt la paix qui ſeule peuſt eſtablir l’u",
            "aorité Royale, & que ce Heros ioiat ſes armes",
            "aue les noſtres, pour eſtouffer celuy qui eſt le",
            "flambeau de la guerre.",
            "Auſſi perdant cette occafion nous allons",
            "voir des ſuittes d’vne guerre auſſi longue que",
            "cruelle.",
            "Ileſt de maladies populaires comme de cel",
            "les du corps humain, lors que les humeurs ſere",
            "muent, il faut prendre l temps pour en fſaire",
            "l’euacuation hippocrate appelle l’occafion gliſ",
            "ſant, chairos oxis, occaſio preceps & dans l’ar",
            "militare Cœſar eſtime que la ſcience de pren",
            "dre au poinct les oceaſiios, eſt la meilleure",
            "partie d’vn Capitaie.",
            "La conſeruation de cette gr ande Ville de",
            "pend entierement de cette genereuſe reſolu",
            "tion. Car quand bien l’Archiduc Leopold, de",
            "meureroit touſiours du coſté des Princes, &",
            "qu’il peſiſteroit à̀ refuſr les offres qu’on luy a",
            "ſait de Dner que, Arras, Bapaume, & deux",
            "cents mille liures; nean tmoins ſon Armeée ne",
            "peut ſejourner lo ng te mps en rance ſans nous",
            "incommoder. Il f aut qu’il arriue de deux choſes"
        ],
        [
            "20",
            "l’vne, ou que le Mareſchal de Tureine le re",
            "pouſſe ou que luy meſme ſoit repouſſe, s’il arri.",
            "ue que ſes Troupes eſtãgeres s’en retournent",
            "auant la Paix, nous aurons l’armée axarine ſur",
            "les bras & nous voyant denuez de ſecours,",
            "nous deuons nous reſaudre a ſouffrir tout ce",
            "que l’on peuſt attendre d’vn ennemy cruel vi",
            "Ctorieux & inſolent, que s’il arriue comme il y",
            "a plus d’apparẽce que le Mazarin ſoit contraint",
            "de fuir, ſi nous ne l’enuironnons, il faira ſa re",
            "traicte dans quelque Ville de Guerre, eſloigne",
            "ra la Cour de Paris, on trainera le Roy de Pro",
            "uince. en Prouince, & par ainſit la guerre fair",
            "de ce Royaume vn continuel embraſement, &",
            "par ainfi la Capitale ſouffrira plus que tontes.",
            "les autres,",
            "Nous deuons adjouſter à toutes ces raiſons",
            "cette cy, qui eſt tres conſiderable à ſçauoir que",
            "oſtre ennemy tache de ſe fortifier appellant",
            "e eoereie eieeee",
            "tous les mercenaires à ſon ſecours. Il vaux",
            "pepanmne lereceuoi auecougeque deſe",
            "romper en voulant publier ſafoibleſſe.",
            "Si la Cour receuoit toutes les Troupes que l",
            "Reine de Suede & de Poulogne, ont promis",
            "d’enuoyer & qui ſont meſme en chemin, com",
            "moat ler pourrioas nous refiſter?",
            "Noe"
        ],
        [
            "Nos Eourgeois ſt peuſt eſtre bien aſes",
            "d alier par maniere d’aequit aà̀ la Garde, les",
            "nuits ne ſont pas encore bien longues, l’heure",
            "de la Sentinelle n’eſt pas trop longue, les",
            "frcicts ſeruent à eſpargner le pain: mais quand",
            "le mauuais temps ſera venu, que les nuicts ſe.",
            "ront froides & longues, que la pluye ou la",
            "neige tomberont ſur le mouſquet, ie penſe",
            "qu’alors vn chacun deteſtera contre ceux qui",
            "font durer la guerre.",
            "Que ſi nous adiouſtons que l’Vaion qui ſe",
            "trouue enrre les Princes & le Parlement & la",
            "Ville a eſté forcée, & que la plus part des Ma",
            "arirns ſont encore parmy nous: cette raiſon",
            "nous obligera de nous tenir ſur nos gardes, &",
            "de ne pas expoſer Paris au pillage.",
            "Faiſons donc reflexion ſur toutes ſes con",
            "ſiderarions vogomique, puis que nous ne ſom",
            "mes pas aſſcz bons Chreſtiens pour nous en",
            "tretenr par la Charité́ fans faire la guerre, au",
            "moins taſchons de la terminer le pluſtoſt que",
            "aous pourrons, teſmoignanr que fi nous la fai",
            "ſons, ce n’eſt que par contrainte, & conſide",
            "ros limportance de l’occaſion qui s’eſt pre",
            "ſentés, & qui s’offre encore pour la terminer,",
            "à ſçauoir la ſcituation de la Perſonne du roy,",
            "F",
            ",,a"
        ],
        [
            "22",
            "de l’Amée Ennemie, & de celle qui vient à",
            "noſtre ſecours.",
            "Qand nous prendons les armes pour al",
            "ler de liurer la Perſonne du Roy des mains des",
            "Ennemies, qui ſe pourra oppoſer à ce deſſein,",
            "& le tai ſant reſſir, n’allons nous pas rerminer",
            "vne guerre qui ne peut continuer ſans la perte",
            "de tou; le Royaume.",
            "Cette entrepriſe eſt genereuſe, elle eſt",
            "iuſte, e lle eſt neceſſaire, Paris ne peut eſuirer",
            "que par la ſa ruine.3. Conſiderons qu’il vaut",
            "mieux mourir en genereux que de viure en la",
            "che, & porter plus long temps le ioug d’vne ſi",
            "infame ſolitude.",
            "Si nous iettons les yeux ſur l’Angleterre",
            "nous trouuerons que ceu de Londre, ont ſau..",
            "ué leur ville que le feu croyoit de ſurprendre,",
            "ayant fait ſorcir quaranre mil onrgeois, qui",
            "donnerent la chaſſe aux gens du Roy & l’au",
            "roient meſme pris ce iour là, fi le General, le",
            "Comte d’Eſſaix,n’eut retenu les ourgeois, qui",
            "ne ceſſerent pas de donner & de deffaire leurs",
            "Ennemis.",
            "Les Romains ue pouuant ſouffrir Annibal",
            "aupres de leurs marailles, apres auoir peru",
            "inquante cinq mil hommaes à la bataille de"
        ],
        [
            "24",
            "Cannes, ne reſterent pas de faire prendre les",
            "armes à toute la Ieuneſſe Romaine & preſente",
            "rent bataille à l’Ennemy, neantmoins il arriua",
            "que les deux Armées eſtanr preſtes à ſe eho",
            "quer, il ſe leua vn ſi grand Orage, qu’elles fu",
            "renr contraintes dé le retirer pluſieurs fois ſans",
            "combattre.",
            "La Ville de Paris ſe peur aſſeurer d’emporter",
            "la Victoire lors qu’elle voudta ſe ſerair de ce",
            "aoyen, qu’elle recouurera ſa liberré & la don",
            "nera à toute la France, qui laiſſant échapper",
            "cette occafion, le Cardinal Mazarin eloignera",
            "le Roy, le conduira dans quelque prouince, &",
            "ainfi la guerre que nous pouuons terminer er",
            "peu de iours durera.",
            "FIN."
        ]
    ]
}