{
    "entête": {
        "form": "prose",
        "genre": [
            "discours adressé",
            "avis"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-10-08",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-04",
            "@who": "MF"
        },
        "titre": "Avis Important de M. de Châteauneuf, donné avant le\n          départ de Sa Majesté de Fontainebleau, touchant la résolution, qu'on doit prendre sur le\n          mécontentement de M. le Prince.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau517_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\501-600\\Moreau517_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\501-600\\Moreau517_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.9444444444444444,
            0.7709923664122137,
            0.7232472324723247,
            0.7181467181467182,
            0.6509803921568628,
            0.6635514018691588,
            0.6681818181818182,
            0.7155555555555555,
            0.7949790794979079,
            0.7229437229437229,
            0.7148936170212766,
            0.5422222222222223,
            0.6261682242990654,
            0.7232142857142857,
            0.6590909090909091
        ],
        "lexicalite": 0.6923592493297587,
        "ecarts": [
            -0.17345207803223073,
            -0.047745133939888995,
            -0.005100514325606542,
            -0.06716632598985539,
            0.012571009712296077,
            0.004630416312659369,
            0.04737373737373729,
            0.07942352394235241,
            -0.07203535655418503,
            -0.00805010592244626,
            -0.17267139479905436,
            0.08394600207684311,
            0.09704606141522032,
            -0.06412337662337664
        ],
        "ecart": 0.0668096455014109
    },
    "texte": [
        [
            "ADVIS",
            "IMPORTANT",
            "DE MONSIEVR",
            "DE",
            "CHASTEAVNEVF,",
            "DONNE",
            "DEVANT LE DEPART",
            "DE SA MAIESTE",
            "A FONTAINEBLEAV.",
            "TOVCHANT LA RESOLVTION",
            "qu'on doit prendre ſur le mécontentement",
            "de Monſieur le Prince.",
            "M. DC. LI."
        ],
        [
            "3",
            "’elptdeptpyeo",
            "Ah:A",
            "n e e l ou e oe te ene",
            "DONNE DEVANT LE DEPART",
            "de ſa Majeſté à Fontainebleau.",
            "Touchant la Reſolution qu’on doit prendre.",
            "ſur le mécontentement de Monſieur",
            "le Prince.",
            "IRE,",
            "m",
            "L’Honneur que Vos tr Miest m’a",
            "ait de m’appeller aupreés de ſa Perſonne ſacrée en",
            "qualité de premier Miniſtre d’Eſtat, m’engage ſi ſen",
            "ſiblement à trauailler pour les proſperitez de ſa Cou",
            "ronne; que mon inclination redoublée pour la gloire",
            "de ſon Sruice par la reconnoſſance de cette nouuel",
            "e faueur, ne me laiſſe plus eſperer d’aurre repos dans",
            "la foibleſſe de mon àgé, que celuy que ie voudrois",
            "procurer par mes conſeils, à la Monarchie dont Dieu",
            "l e ne le eni ne ileis, mnnre u eouenn"
        ],
        [
            "4",
            "ment toutes mes aſfections, qu’à meſme temps, qu’elle",
            "me fait humilier iuſques dans les profonds reſpets que",
            "ie dois à̀ Voſtre Majeſté, elle me fait auſſi conceuoilr,",
            "obien il eſt important, de ne luy dé guiſer pointl’Eſtt",
            "de ſes aſfaires; & de luy temoigner, par la ſincerité́",
            "demes conſeils, la paſſion auec laquelle ie veux m’in",
            "tereſſer pour le verirable bon-heur de leur progrez.",
            "le ſç̧ay bien que Voſtre Majeſteé, quelque ieune",
            "qu’elle ſoit, ne laiſſe neantmoins pas de faire briller a",
            "uec ẽtonnement vnermaturité beaucoup plus auancée.",
            "que ſon ãge; & queles belles marques qu’elle a deſia",
            "fait paroiltre d’vne conduite qui ne reſſent point ſon",
            "jeune Majeur, ne laiſſertt nullement dourer, que ſa ca",
            "paciteé́ ne ſoit encore plus grande, que l’idée meſme",
            "que nos petits eſprits en peuuent conceuoir.",
            "C’eſt auſſi, SIRE, en ſuite des connoiſſances que",
            "i’ay des grands auantages de ſon genie, que ie me ſuis",
            "reſolu de luy portet librement vne parole, qui ne ſeroi",
            "peut eſtre pas bien ſeant en la bouche d’vn plus jeune",
            "Courtiſan que moy; & de ne donner pas ſujet aà Vôtrs",
            "’Majeſté, en ſlatant les inclinatloas, qu’on peut quel",
            "quefois aſſez raiſonnablemént preſumer dans vn jeune",
            "Monrque, de me reproche; vn iour, qu’étant vn de",
            "ſes plus anciens Miniſtres, & par la meſme raiſon peu",
            "eſtre vn des plusexperimentez, j’aurois nçantoins eu",
            "’aſſez de lachieteé, pour luy pãrler auec moins de ſinceri",
            "’teé que de complaiſance, meſme dans des conionétures",
            "d’Eſtat, ou il n’eſt que leſeul Conſeil, qui puiſſereleuer",
            "les affaires de leut plus dangereuſécrile.",
            "E1!. . l per."
        ],
        [
            "l",
            "s3",
            "Permettez-moy donc, SIRB, de témoigner à V. M.",
            "par la ſinoerité́ de mes ſentimens, la paſſion que i’ay poue",
            "a gloire de ſonſeruioe: Et puis que ma profeſſi6 & mon",
            "aâge ne mefourniſſent point d’autres moyens, pour pou",
            "uoir meriter le glorieux titse de ſon tres- humble Sujet,",
            "que celuy d’é́elairer ſa leunſſe Royalle, auec les con.",
            "noiſſances, quvne experience de pluſieurs années me",
            "peut-auoir acquiſes; agrée s’ilvous plaiſt qu’vne com",
            "plaiſance ſeruile né m’en faſſe point eſteindre les lumie",
            "res; &que parlant à V. M.ſur les affaires du eemps, ie luy",
            "donne ſuies de confeſſer puis apres à mon auantage. que",
            "ie luy ay paléauecſincerité, c’eſtà̀ direen parfait & pre",
            "uier Miniſtre d’Eſtaz.",
            "Le meécontentement de M. le Prince, & ſon éloigne",
            "moent de voſtre Cour eſt auiourd’huy le plus important",
            "de toute les affaires- qui agitent voſtre Conſeil, Il eſt",
            "queſtion de ſçauoir ſi ce meécontentement eſt iuſte, ou",
            "ſine l’eſtant pas, il faus bien-toſt ſe reſoudreà preceder",
            "conatreluy, comme contre vn criminel d’Eſtar, à moins",
            "que ſolicitéde rechefpar vos ordinaires bontez, il ne ſe",
            "range promptement à ſon deuoir.",
            "Cetteaffaire eſt bien delicate, Si il n’appartiene",
            "pas à touteſrte de mains de la manier, la promptitude",
            "en doit eſtre bannie, comme vne ſeditieuſe qui ſerois",
            "pour neeonſeiller que des coups de deſeſpoir; les Par",
            "tialites y doiuenteſtre conſiderées comme des criminel",
            "les d’Eſtat, quine voudroient iamais cſentir qu’à cequi",
            "Rateois le iaeres; les prerenſious trop hautaines",
            "-2"
        ],
        [
            "6;",
            "d’va ie ne ſç̧ay quel maintien d’authorité́ ny doiuent",
            "eſtre oüyes que comme des Syrennes, qui flatrent l’o",
            "reille pour perdre le cœur; & puis qu’il eſt queſtion de",
            "perdre ou de ſauuerl Etac, la neceſſité de reſoudre auec",
            "beaucoup de refleon, eſtiadiſpenſable.",
            "Pour declarer criminel d’Eſtat vn Prince du Sang; &",
            "vnPreince du Sang ſignalé par tant de victoires, dont on",
            "ne peut pas nier, SR E, qu’il n’ait rendu voſtre Mino",
            "riré plus é́clatante, que les Majoritez des Roys les plus",
            "lIlliftres; ll ne faut point ſe contenter d’vne apparence",
            "de crime,; ou d’vne ie ne ſçay qu’elle intinprtation",
            "odieuſe, qu’on peut donner à quelqun deſes-depo",
            "temens: Comme toute la France & toute ’Europe eſt",
            "parfaitement conuaincueë, que ce rincea ſcellé ſa fide",
            "litéauec ſon propre Sang, & que meſmepour le ſduftien",
            "de-voſtre authorité, il’a meſpriſe d ſe maintenir dane",
            "l’amour des peuples, qui le fſattoient aſſes viſiblement",
            "dans leurreuolte, de l’eſperanca d’vne couronne; ilfaue",
            "S 1 , que le crime pour lequel Voſtre Majeſté le de",
            "elareraeriminel d’e ſtat, ne ſoit pas moins enorme qu’?.",
            "uident; afin que tous ceux quiſont conuaincus de ſa fi",
            "delité paſſée par la gloire des ſignalez & irrepuochables’",
            "ſeruices qu’il vous a rendus; n’ayent pas de la peineà",
            "oaceuoir qu’il a eſté́ ſeulemen eapable de ſedémen",
            "i; lors qu’ils verront que le crime do onlaeuſera,",
            "ne leur ſera pas moinseuideat quà Voſtre Majeſteé́.",
            "Il et enoos abſolument necefſſaire, pour la iuſtlfica",
            "ou d’va procedé ſi -rigauteux, qee ltsotifs que ce"
        ],
        [
            "3",
            "Prince llegue pour appuyer ſon mécontente",
            "ment, ſaient generallement condamnez de tout le",
            "monde; afin que les peuples n’ayen pas ſuiet de ſe",
            "declarer pour ſes intereſts, par la ereance qu’ils",
            "pourront peut-eſtre auoir qu’en le choquant, Vo",
            "ſtre Maieſtécondannera tacitement ſes pourfuittes",
            "parce qu’elles leur ſont aduantageuſes.",
            "Il faut donc maintenant voir, S1e, ſi le crime",
            "du Prince de Condé eſt euident; ſi les eſtrangerse",
            "ſont aufſfi parfaitement conuaincus que les dome",
            "ſftiquas, s’it et abſolument impoſſible que ce crime",
            "poiſſe meſme eſtre déguiſé d’vn raiſonnable pretrex",
            "te, & ſi Voſtre Maieſté ne manque pas de témoi",
            "gnages inuincibles pour le mettre dans vne éuiden",
            "ae quiſoit plus clalre que le midy. l faut outre ce",
            "la dégager ſes intereſts d’auec eeux des peuples1",
            "& faire en ſorte que ceuxcy ne s’eſtimans point",
            "choquez en le choquant, ayent toutes les raiſons",
            "du monde de s’attachet à Votre Maieſté, afin de",
            "conſpirecgenerallement pour la pette d’vnſi fameux",
            "criminel.",
            "Vous pouuee ſçauoit ,S ia, qu’ne ſeconde",
            "aceuſaom contr la reputao de ce Pince à",
            "moins -que-les -drimes n’en fuſſen éuidens, ſeroit",
            "d’vne toe mauuaſe deuf, apres vne ſi recents",
            "iuſtifieaion de tous ceux dont Voſtre Majeſté le",
            "fiſt deiareea charger en peeſence des Deputed",
            "de toutes vosCours Soueralfps& que’il ſeroitrese"
        ],
        [
            "eſauantageuz la gloire de Voſtre Majeteé, deſe",
            "bàzarderencor ma coup à eſtre obligeé par la necoſſité",
            "de iuſtifiert vn innocent, de faire vne retractatione",
            "quelque façon honteuſe, puis qu’elle ſeroit ſi prom",
            "pemens ſuiui dne autre de meſme narure, quiſe",
            "leencore auiurd’huy auecl’eſtonnement de ousle",
            "monde.,2",
            "Les çrimes pour leſquels vn Princedu Sang peut",
            "eſtre declaré criminel d’Eſtat, ne doiuent pas eſtre",
            "moindres queas attentas. manifeſtes contre voſtre",
            "auchoriré Souueraine; des intelligences fecnettes",
            "auec les ennermys de voſtre Couronne, & des con",
            "ſpitations auueres auec les domeſtiques pourem",
            "pierenſur les droits deV oſtre Maieſté.",
            "Ces erimes bi , ſont ils bien éuidentss & les",
            "peuples qui ſçaueat que Monſieur le Prince a’fait",
            "triompher V. M docous vos ennemys; ſant ils con",
            "uaineus par des deprtements contraires, qu’il s’en.",
            "tend ſecretemert aueceux, pour vous faire ſuccom",
            "ber à leurs attaquesOatils quelque raiſon de doute",
            "qu’ilveüille conſpirer auee d’autre ſubiets pour vous",
            "detroner, apres les auoir puiſſamment houez",
            "pour maintenit voſtre authorité? ſi V. M peutſivis",
            "ſiblemet eſtablir ces crimes, que ſesParizansmeſme",
            "n’en puiſſent point douter, i’aſſeute V. M. que loin de",
            "retenir la main controvn ſi viſible criminal, ie l’obli",
            "geroi ueſns d’en aſees le coup uec unnt de",
            "gueur que de prampitude.",
            "Mai"
        ],
        [
            "9",
            "Mais puiſque toute la France n’eſt que trop",
            "mbuë du contraire; & que la deniere Decla",
            "ration meſme que Voſtre Majeſté donna der",
            "nierement ſur ſon Lit de luſtice, pour deſ-b.",
            "ſer les peuples, par ce premier coup de voſtre",
            "authorité, les a parfaitement rafſeurés tous",
            "dans la creance qu’ils auoient souſiours eon.",
            "çeu de la fidelſréinuiolable de ce Prince Il n’eſt",
            "que trop conſtant, SHRE, qu’vne nouuelle ac",
            "cuſation compoſée des meſmes crimes que la",
            "precedente, dont vous l’auez iuſtifiée par vné",
            "Declaration ſi ſolemnelle; ſeroit ſoupçonné",
            "de quelque infidelité; & que les peuples ſe dou.",
            "teroicnt auec quelqueſorte de raiſon, qu’en ef",
            "fet Voſtre Majeſté ſeroit ſurpriſe par Ies artifices",
            "des Maarins, comme ce meſme Prince pretent;",
            "à moins qgu’ils ne viſſent, & que l’euidence des",
            "orimes ne leur permetroit point de dourer de",
            "leur verité, & que cette condemnatiou ne ſeroit",
            "pas foudroyée, lors meſme que Mr. le Prince",
            "iroit pourſuiuant auee plus de pafſion tours les",
            "beaux reſtes de la fortune du Cardinal Maza?",
            "in.",
            "Au reſte, SlRE, puifque les moifs du meſcon",
            "entement de ce Prince e ſont empruntez que",
            "de l’apprehenſion du rstou de Mazarin, qu’il pre",
            "end pouuoir raiſonnablement fonder ſur les ap",
            "parences qu’ilen a & puis qu’en cela meſme il flat",
            "e la paſlion genoralle des peuples, qui n’aprehen"
        ],
        [
            "0.",
            "dent pas mois que luy le reſtabliſſemet de ce",
            "Miniſtre. Voſtre Maieſté́ ne doit point douter,",
            "que le deſſein de rendre Monſieur le Prinee cri",
            "minel dans lacreance des peuples, ne ſoit beau",
            "coup plus eſpineux, meſmes en veuë des crimes",
            "dont on le pourroit charger auec quelque ſorte",
            "de probabiliteé; & que la plus grande partie de la",
            "France ne doiue ambraſſer ſon party, lors qu’elle",
            "verra q’il n’appuye, ou qu’il ne preterxte meſme à",
            "ſon meſcontentement, que laiuſte paſſion de fer",
            "mer routes les portes à ce retour tant redoure du",
            "Cardinal Mazarin.",
            "Cela veut dire, SIRE, que le deſſein de deela",
            "rer Monſieur le Prince criminel d’Eſtat, eſt d’vne",
            "conſequence ſi dangereuſe, qu’il ne faut point en",
            "venmrà cette extremité, iuſqu’à ce que la ſinceriteé́",
            "du baniſſement pour iamais du Cardinal Mazarin,",
            "paroiſſe auſſi viſible aà̀ vos peuples, que les raiſons",
            "pour leſquelles vous traitterez çe Prince auec cet",
            "ne rigueur; & que l’euidence de l’exil de ce Cardi",
            "al, ne laiſſe point ſeulement pretexterà ſon meſ",
            "contentement les apprehenſions de ſon retour:",
            "Car la nombre de ceux qui ſont irritez contre le",
            "gouuernement de ce Miniſtre eſt ſi prodigieux,",
            "que des quatre parties de la France, ie penſe que",
            "les trois & la demie de l’autre y peuuent eſtre com",
            "rene e ue de deoe oe e oene ne ele",
            "ment dans le pary de Monſieur le Prince pen"
        ],
        [
            "ant q’il prFotetera qu’il n’a deſſein que d’opp",
            "ſer des obſtacles au retour de ceét ennemy co",
            "mun!",
            "Cette neceſſité imdiſpenſable d’oſter toutes les",
            "apparences qui peuent appuyer l’apprehenſion",
            "de cereſtabliſſement, doit obliger Voſtre Maie",
            "ſté de n’eſpargner point aucune de ſes inclina",
            "ions, pour eſtablir la gloire du commencement",
            "de ſa Maiorire, qui ne donneroit ſans doute point",
            "que de tres mauuais preſages, des grandes eſpe",
            "rances qu’on en doit conceuoir; ſi dés le premier",
            "pas que Voſtre Maieſté a fait, elle donnoit occa",
            "ſion aux guerres cuiles, pour s’eſtre trop preci",
            "pitée de condamneryn Prince du Sang, ſans luy",
            "donner les ſouretez que ſa naiſſance & les merires",
            "luy ordonnent; &ſans attendre que ſes crimesne",
            "fuſſent autres que les vigoureuſes pourſuittes qu’il",
            "a fait contre le plus mortel ennemy de voſtre",
            "Eſtat, oucontre ceuxquiſont obligez de s’intereſ:",
            "er pour ſon reſtabliſſement, par le ſeul motifde",
            "faire ſubſiſter leur forcune.",
            "Pour moy, SRE, ſi Monſieur le Prince me",
            "regarde de ceét œil (ſi ie ſuis aſſez mal-heureux",
            "pour eſtre conſideré́ par les peuples) comme le",
            "proteteur du C Mazarin, que i’ay neanmoins",
            "comme chaſſeé de l’Eſtat par le ſeul conſeil que ie",
            "luy donnay de ſorrir de Paris, lorsque-ſon Alteſ",
            "ſe Royalle pourſuiuoit auec tant de viguear l’é",
            "largiſſement de Meſſieurs les Princes; ie me con",
            "damne moy aeſme au ſupplice efffoyable de",
            "."
        ],
        [
            "12",
            "deſemparer promptementvoſtre ſaerée perſonné,",
            "& de teſmoigner à M le Prince & à toute la France",
            "par vn éloignement volontaire, qu’ils n’ont qu’à",
            "viure en repos, ſitoutefois ils n’appuyent l’appre",
            "henſion du retour de Ma arin, que de la creane",
            "qu’ils pourroient peut eſtre auoir que ie le fauoei",
            "ſerois par mon conſel.",
            "ll en peut ben eſtre quelque autre auprss de",
            "Voſtre Mncſré, qu ſeroit plus raiſonnablement",
            "erenue e ie ele ienuee e nenſe.",
            "ſoupçonné que mov, de s’intereſſer vigoureuſe",
            "ie iuge, SIRE, que s’il manque de genereſité,",
            "pour ſe ſevrer de ſon plein gré, du plaiſir de voi",
            "efleurir ſa fortune par le retour du Mazrin, Vo",
            "ſftre Maieſté doirauoir aſſezde vigueur, pour luy",
            "ſaire comnrandemenr de ſe retirer d’aupres de ſa",
            "perſonne; puis que de toutes les apparences de",
            "quelles on appuye les apprehenſions dece reſta",
            "bliſſemenr, il n’en eſt point de mieux fondées que",
            "celle qu’on emprante de la faueur des creatures",
            "ou des partiſans du Cardinal Mazarin.",
            "Ce conſeil eſt ſiveritable, & l’execution, SIRE,",
            "on eſt ſineceſſaire, qu’il eſt entierement impoſſ",
            "ble, de declarer Monſieur le Prince Crimine",
            "d’Eſtar aueoſuceez, à moins que Voſtre Majeſté",
            "ne ſe reſolue d’aneantir cette iuſte raiſon qu’il a",
            "d’apprehendervos approches, par ce grand atta",
            "chement qu’il auoit qu’elle reſmoigne à tous ſes",
            "ennemis, c’eſt à dire à toutes les creatures ou par",
            "iaans du CardinalMaari..",
            "eſçay"
        ],
        [
            "15",
            "Ie ſçay bien, SI RE, qu’en pouſuiuant Mr e",
            "Prince ſur l’iniutice ptretenduë de ces motifs, com",
            "nme ceux qui ſeroient bienfaâchez deſa reconciliation",
            "ſuaggerene à Vostne Mates Ts’, vous l’obligerez,",
            "peut-eſtre, de ſe precipirer. dans vne apparence de",
            "erime, par laneceſſité́ deſa defence. Mais ourre que",
            "cs proecedé eroit de tes-maunaile odeur en vn M",
            "narque, qui dois pluſtoſt diſpoſer à l’accommode",
            "ont, qu’a la uolte, il ſerniroit encor pour forti",
            "fier Jes Peuples daus la: rreance qu’ils ont queV.M.",
            "pretend retablir le Card. Mazarin irmain fotrte, & les",
            "abligaroit par cette meſme conſideraion à ſeconder",
            "yigoureuſement liefforts de Mr le Ptince, ſur l’idee",
            "uil auooioms up de ſu pmeſuionms, quien",
            "vudroit qu’à ce ſeul Miniſtre.",
            "Enfin, SſRE, ie iuge qu’il n’eſt pas à propos qe",
            "foudtoyer ſur; la teſte d’vn Ptince du Sang, iuſqu2",
            "qu’l ſe ſoi perdu ly aeſme dams l’eſtime u",
            "Peuple & que Vl M. ait. aſſez de riſon d’eſperer",
            "qe l’iniuRcie de ſes deſſeins le meetra daas le ebut",
            "du monde, pour l’expoſer plus impunément aux",
            "tdompher esetrpir Ca tndid qu’il ſorien",
            "dra, dans des teres du dei quid a pantlence",
            "ranſgrefſés andis qu’d ûe dooiandeca qu’ne ſeue",
            "é aupés delvoſre Peslopéddant quid l uérraoô",
            "edéoparbis paſoaiisquid’ontdeſia ft empriſona",
            "taadi qu aepoaiou pa c qpe osedPeple!",
            "D"
        ],
        [
            "14",
            "pourſuiuent coniointement aue luy, & qu’il neé de",
            "Pandera que les aſſeurances du bannifſeaent de &",
            "Enaemy commun:-Si Voſtre Majeété vient à l’atts",
            "el e e",
            "uer dans cette conioncture, ou à le declarer crioinel",
            "d’Eſtat, il ne faus point douter, que, loing d’afoiblis",
            "ſon party, elle le fortifiera: & que les Peuples touchez",
            "d’vne compaſſion de voir ce Prince attaqué potur a",
            "uoir épſé leurs interefts, ſeronpouu e partager à̀ ſes",
            "diuiſions, qui ne pourront peat eſtre pas ſe reünir ſi",
            "Se ie e e n lnen de eu ponraim",
            "incendie, il faut des torrents eniors pour l’eéteindre!",
            "Il ne faut qu’vm. peti mouuiaopouar donner l?",
            "branle à tout vn Eſtat; mais il faut dee ſueurs & des",
            "fatigues incroyables pour le raſſeucet -Et ſi les Peu",
            "ples ont de la peine à ſecöer lé joug de la ſouuo",
            "Jaineté, lors qu’ils le porteni auec amour & reſpe",
            "il leur eſt preſqu’impoſſibile d&é le ’remotte fur losrl",
            "paules auec veneraiidn, apŕs qu’ils d’en ont fa",
            "pmber auec deſeſpoir.",
            "Ainſ,SIRE, ia penſe qu’il ſeroit à̀ pnopos d’t",
            "miter dans ctte canipnture lepluas imitable detous",
            "vas. redeceſſeurs, c’eſt à dire, Henry l Gtad, le",
            "Eſ’eileiee eueleir",
            "qual eſtant tres-hnmblemeae ſpplié par les Prouen",
            "ſut les’bas, & q’i ptegeois oaaaip a"
        ],
        [
            "rmêmne ec nclinatioo reſpondit malgreé tous les",
            "ſtimens daſo conſeil-qui conluoit à la- rigueur;",
            "qi,laiaoit ioil, Conlefeendse en relaâichant vn",
            "peu de ſon ushoiité, que de ’opiniaſtsor à la main",
            "tenir, aupc- haſard de donner occaſion à quelque",
            "émeute.",
            "Henry le Grand eſtoit vn Sage, SIRE, c’eſtoie",
            "encor vn vainqueur, & des plus redoutables que la",
            "France ait iamais couroné Il pouuoit renuoyer",
            "ces Peuples auec vn refus; il auoit le courage pour",
            "l’entreprendre, & la force pour en venir à bout: La",
            "querelle n’eſtoit que d’vne Prouince particuliere; &",
            "pour l’épouſer, vne conſpiration generale de toute",
            "la France n’eſtoit nullement à craindre. N’impor",
            "te, il iugea prudemment qu’vn coup de condeſcen",
            "dance ne feroit point tant de tort aà̀ ſon authorité́,",
            "qu’vne neceſſité́ fatale de marcher contre vne Pro",
            "uince ſoû̂leueée; & qu’il eſtoit beaucoup moins in",
            "iuſte d’en mécontenter vn, que cent mille.",
            "Il eſt glorieux, SlRE, de marcher ſur les taces",
            "d’vn ſi grand Ayeul. Lors que V. M. relà̂chera de",
            "cetre opinion pretenduë qui l’a fait aheurter à ſoû",
            "tenir ſon authorité́; Pour contenter vn Prince du",
            "Sang, & toute la France, dans les poutſuites qu’ils",
            "font coniointement; elle ne fera que ce qu’a fait le",
            "plus illuſtre de tous ſes Predeceſſeurs; & ce feul coup",
            "de complaiſance pour faire auorter les menaces de"
        ],
        [
            "15",
            "tant’de tronbles dõnt la Francs e peut etre agité́e",
            "qu’auec des conuulſions eutlerement-mortélles à vô",
            "tre Monarchie fera que ſes Peupele-regaderat",
            "comme le veritableHeititde- toute teeſvbtus de",
            "ee Pere de ſes Sujets, &’l’Ahge Tatolalre durepos de",
            "toute la France.",
            "BIN."
        ]
    ]
}