{
    "entête": {
        "form": "prose",
        "genre": [
            "discours adressé",
            "avis",
            "narration"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-04-05",
            "@who": "MF"
        },
        "titre": "Avis sincère aux bourgeois de Paris, sur ce qui s'est\n          passé en leur ville depuis l’an 1648",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau543_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "ADVIS",
            "SINCERE",
            "AVX",
            "BOVRGEOIS",
            "DE PARIS.",
            "Sur ce qui s'eſt paſsé en leur",
            "Ville depuis l’an 1648.",
            "Mil ſix cens cinquante-deux."
        ],
        [
            "S SEtEae soyrRGEoi",
            "de Paris, Sur ce qui s’eſt paſ en leur Ville,",
            "depis l’ap r4 !",
            "Nfin, Me ss re ya s, il eſt temps de roüahir de l’endor.",
            "miſſement quivous ient, ou pluſtot des fuseurs quivous",
            "agitent il y a quatreanaees: Lo petete quir vous armoi",
            "-a cntre voſtre Soauerain eſbleu, leCardual Mazarieſé",
            "eſloigne du ſoy; ſa Majeſtéae Sete bolte &cstté condefcen.",
            "danee pour vous, que de fe prſuer d’va Mniſtie qui luy eſtoit",
            "agreablc: Ellel’a fait lors qu’elle l’a iugéà proos, pur mous faire",
            "entrer dans voſtre deuoir ou ſi vous pexſeuerez dans voſtrere.",
            "bellion, pour iuſtiffier au reſte de ſes ſujees & uonde l’Eundpe",
            "que c’eſt vous mefmes qui urds atr los chaaftimas qui ſ.",
            "rohtexercés ſurous.",
            "Ie m’adreſfe à vonos, que l’on appelle ordinainemsent bons Boau.",
            "geois de Paris, & non pas cette poigńe d’hommosgagés & ſiſci.",
            "tez par cabales, qui embraſſent im petueuſoment toucesſorrêsd",
            "aouueautez; &quiſe porte’ toseoeds, ſas faiporeâlesio",
            "ur les ſuires & ſur les conſequences. lIe ne vous diſimuhray ps",
            "aeantmoins que e’eſt vous meſimes qui ftês ooupdbleslebastes",
            "deſordres, & quipar laſchet́ & oonniuenco auez attine far vl",
            "les miſeres qui vous aceablent.",
            "lIl importe, auant que deſeouuir le ond de os uaab heors &, ls",
            "moyens de vous en retrirer,de vous repœeſentee a eéy les choſes",
            "qui ſe ſot paſſees deptis c éguatre drtileres améesl l’impore",
            "de vous faire connoiftié les Atheurs qui’vous ont plongez inſe",
            "fſblemenr dans ces abylmes de calamiten, las noyes que l’ona",
            "tenu de la part du Roy & de ſon Conſeil pout vous aider, & llopi4",
            "niaſtreté mal- heuree dans laqoelle vos aua perſeuer& p",
            "voſtre perte.",
            ". vLi",
            ".1",
            "Sivos vou repreſénrez la faeede l’Eſtae& dofheVlle, ole",
            "qu’elle eſtoit auant Pannde o vou etre dvneoſté le Rh",
            "riomphant des Ennémis ie ſ. CA ne, epote eni totes lé",
            "Campagnes des Batailles’& des ?laceShnpotateà da cdoſerua",
            "tion de ſqn Eftat Iuſques là̀ que lés Efinaemis éſneaduduerne",
            "l; s’eftoient lourdement- empea- das l’eſperamce qu’ilo",
            "i",
            "A."
        ],
        [
            "14",
            "auoiént edncéudu chaſgtaepz de l focnelelarEraaee, dans",
            "la minorité du Roy: Vous deuez auſſi ous ſouuenir de l’vhion",
            "quai éſtolt lors en a iaiſon Ryale&yauoir duaré ſons uaue",
            "alceratiopdepuisla mort du feu Roy, de glorieuſe fnemoire. Ces",
            "gradés’bàtailles & ces illuſtces conqueſtes enaportéos ſous le",
            "nom & ſous l’authoiréda Royar leaſoins & la valeur des Prin.",
            "ces; ſont des preuues de l’attachement qu’ils auoient lors au Roy",
            "& ax nveretsdel’Eſtan",
            "Daaurecoſ&repeeſentoz- vous l’eſtat de voſtre Ville, coa.",
            "me elle eſtoit lors. Souuenez-vous combien elleeſtoit florifſante,",
            "onme elle s’eſtoit aocreuë par la richeſſe de ſes Habitans: con.",
            "me tousſes bMarchands & ſes Artiſana, faiſoient leur commerce,",
            "& eicercéoieat léurs eſtiers auec aduanpage; que toutes les ri",
            "chſſes des Proaincesy venoient fondre, que les pais qui l’enui",
            "eonnoient eſtoient caltiués, que le Laboureur y exer ç̧oit ſon tra",
            "alauec hioerú, que la fureur du Soldat qui les deſole mainte,",
            "aant y eſtoi incbnnuë; & que l’ann’y ſç̧auoit rien de la guerre,",
            "que ce que les Gazettes en apprenoient, Mais ſur tout ſouuenez,",
            "vous que ſi iauasais Parls ̀ eui ſujet de ſe louer de la douceur du",
            "ouuernemet, ç’a eſté de celuy de la Regence de la Reyne,puis",
            "qa’l eſt vray que pendaat qu’elle a dureé, il ne s’eſt fait aucune",
            "leueéo&c impoſieian aouuelle telle qu’elle puiſſe eſtre, ſur la ville",
            "de Parisi.",
            "Pendat eeés beureuſesanmées, ce Miniſtre qui ſert auiourd’huy",
            "depnetexte à̀ voſtre rebellion & à tous vos emportemens, ma",
            "nioit les affaires de l’Eſtat C’eſt par ſes Conſeils & par ſa",
            "coudui",
            "cé, que tulnes ees bautes entreprciſes ont eſte glorieſementme",
            "nées àfin. Ceâduy qui a eſté pendane ſix anné́es le lien de l’v",
            "ion & dd laconcorde de la maiſon Royale; & par ſes ſoins",
            "&",
            "es trauaux, que les ennomis n’ont peu trouuer de chagemene",
            "dans la fortane de cet Eſtat. Vous auez ſçeu qu’il auoit eſteé́ ap",
            "pelléau Miniſtere parle feu Roy, long-temps auant ſon decedz,",
            "qu’il y a eſteconſerué paſon çeſtament, qu’il l’auoit choiſi pour",
            "Parain de celuy qui regne heureuſement ſur nous. Vous l’auez",
            "vér encore coiſi poun atait lao ſoing de ſoéducation.Quelles",
            "plaintesa c’on faiu deſon adminiſtration? Enquoyeſtce qu’ala",
            "abuſeé de l’authoriteé qui luy a, eſté confiée? Où ſont les vefues",
            "& lesenfaas de çeux qu’ila faiperir Enfin quelles aſſembléee",
            "auz-vou eu ſujes de tenir peudanr ce temps-laà, paur vous in",
            "aareſſer en des pliutes, & eodes remonſtrauces ſur lefait de ſo",
            "D’où",
            "adminiſtration."
        ],
        [
            "8",
            "o",
            "’où",
            "D’ou procede done ce ſubit cbangepaet? Qu’a fait ce bM",
            "naiſtre d’vn iour à̀ l’autre, pour tomber, dans le decri pubhie; Et",
            "qui vous a peu auoir excité de vous armer cõtre l’authorité Roya",
            "le? Qui eſt-ce qui vous perſuada lors, que vous pouuiés vous",
            "attrouppar impunément ſous des prerextes de berrté publique..",
            "pour demander des ſoulagemens imaginaires? Er qui eſt ce qui",
            "vous ainſpireé ce dernier abandoonement, dans lequel vous vi",
            "uez il y a quatre ans, d’entendre auec joye des diffamations pu",
            "bliques de toutes les perſonnes les plus auguſtes; & de voir",
            "les",
            "places & les carrefours de voſtre Ville remplies de canailles,",
            "acheptées à prx d’argent, qui excitent des deſordces &. des",
            "ſeditions?",
            "Vous n’en pouuez pas rejetter la cauſe ſur les Princes. Vous",
            "ne pouuez pas dire comme à preſene, que voſtre libertec fuſt op",
            "primée par eux. Ils eſtoient lors trop vuis & artachez aux",
            "intereſts,",
            "du Roy. L’vn eſtoit prés de ſa perſonme dans ſes Conſeils, &",
            "lautre eſtoit dans l’occaſion d’une aeorable Bataille qu’il em",
            "porta ſur les Ennemis dc l’Eſtat, & tous deux connoiſſans l’in",
            "iuſtice qui eſtoit faite à ce Miniſtre, & l’integrité de ſon",
            "admini",
            "ſtration, ſe porterent depuis à ſa deffence, compe importante à̀",
            "la conſeruation de l’authoriré Royale.",
            "Il faut doanc vous faire connoiſtre la cauſe & les Autheurs de",
            "vos miſeres, & en meſme temps voſtre credulité & voſtre laſche",
            "teé, qui s’eſt enfin formée en reuolte & rebellion ouuerte.",
            "Ce n’eſt point l’intereſt de ce Miniſtre qui m’a mis la plume à",
            "la main. Ie ne ſuis point attaché a ſa fortune; ie cours la voſtre. Ie",
            "n’ay auſſi aucun engagement dans voſtre reuolre, par la raiſon",
            "de mon deuoir. C’eſt donc le ſeul intereſt de la verité́& l’amour",
            "de ma patrie, qui me font entreprendre de vous repreſenter lcs",
            "choſes qui ſe ſont paſſées. Pluſieurs d’entre vous qui les ſçauent,",
            "rentreront en eu- meſmes par la honte qu’ils en auront. Les plus",
            "inaocens qui ſe ſont laiſſés emporter par facilité, reconnoiſtrons",
            "l’iniuſtice de eceux qui les ont egagez, & tous emſemble em",
            "hraſſeront les remedes neceſſaires pour ſatisfaire le Roy &",
            "reſta",
            "blir le repos & la tranquilliteé publique.",
            "Il n’y à perſonne, pour ſipeu eſclairée qu’elle ſoit dans les affai",
            "res, quine ſçache que la Reyne s’eſt trouueée apres la mort dufeu",
            "Roy, engageée de ſouſtenir vne peſanre guerre contre vn ennemy",
            "puſſlant. Que pour la ſouſtenic auec le ſuccez quia paru, l’on",
            "eſteé couatrantde ſe ſeruir de moyens extraorduaires. Que ſa Ma,"
        ],
        [
            "9",
            "jefté depais s’eſenérẽ troünée chargée de beaucoup d’auitres",
            "deſpéces par le rerour de ceux que le fcu Roy auoit é́loignés de la",
            "Cour. Que nonobſtranroutes ces deſpences, ſon principal ſoin:",
            "fut de ſoulager les peuples atrtenuez par les charges d’vne ſi lon",
            "gue guerre. Pour cereffet dés le commencement de ſa Regence,",
            "elle fir diminuer les Tailles de dix-ſept millions de liures par eha",
            "cunan. La guerre continüiant, & les ennemis ſe rendans",
            "difficiles",
            "à là concluſion de la Paix, par l’eſperance qu’ils auoient de voir",
            "nos diuiſions preſentes; le Conſeil reſolut de ſe ſeruir de quelque",
            "ſecours extraordinaire. D’er demander aux Peuples desja afſezs",
            "eſpuiſez, il n’y auoir pointd’apparence: Vne campagne neant",
            "moins pouuoit terminer heureuſement la guerre. L’on s’aduiſas",
            "d’vn expedient, qui pouuoit & deuoit eſtre auſſi innocenr dans.",
            "l’execution, qu’il a produit de maux par les artifices de ceux qui",
            "ontcreu y eſtre bleſſez.",
            "Ce fué de deſcharger les Officiers des Cours Souueraines du",
            "payement dupreſt qu’ils deoienit payer au Roy, pour eſtre re.",
            "ceuv pendant neufannés au payement du Droit annuel, & meſ",
            "me de la redeuance annuelle pendant les quatreanneés ſuiuantes",
            "en faist porterà l’Eſpargne trois quartiers de leurs gages par cha",
            "cune deſdires années dont ils jouiſſent ſeuleméẽt depuis la guerte.",
            "S’il y euſt lamais moyen innocent, de ſubuenir à vne neceſſire",
            "publique, c’eſtoit celuy-là. L’on remertoit à ſes Officiers le paye",
            "ment d’vn preſt, qui reuientau huictiéme denier de l’eualuation",
            "de leurs Offices. Ils ne pouuoient ſe diſpenſer de ce payement,",
            "puis qu’ils n’en ontpoint eſté cy-deuant deſchargés qu’en conſen",
            "tant l’eſtabliſſement de nouueaux Offices en leurs Compagnies,",
            "de la vente deſquels le Roy a toûjours autantprofirté́, qu’il euſt",
            "peu faire du payement dudit preſt. L’on leur remettoit encore",
            "pendant leſdits quatre années le payement du Droit annucl;",
            "ui reuient quaſi à la valeur de leurs gages. Encore le Parle.",
            "ment de ’Paris e eftoit-ilexempt. En quoy eſt-ce doné queles",
            "..",
            "autres y eſtoienr bleſſez?",
            "Neantmoifis es Officiefs, dont la plus grande partyé auoient",
            "eſté aſſez accommodans lors qu’il aoit eſté queſtion d’impoſi",
            "tions ſur les Peuples& detaxes ſur leeOfficiers ſubalrérnes",
            "& au",
            "res; creurent qu’il y alloit de la fortune de l’Eſtat, & que",
            "leLoi",
            "fondamentalles en eſtoient renuerſes, puiſque lon s’addreſſoi?",
            "a eux animez de cet eſprit d’intereſt particulier, il ſe peſuai",
            "dent qu’il ny a point d’expedient, quelque ruineux, uelque"
        ],
        [
            "femdaleux & de mauuais exemple qu’il puiſe eſtre, qu’il ne",
            "leur ſoit loifible d’emboraſſer pour ſe garentir. A cette fin ils depu",
            "tent au Parleoent, & demandent l’vaion de toutes les Compa.",
            "gnies. Cette demande et recette aues applaudiſſement, & l’.",
            "ion fe forme. Vous pouuez desoe pas, Meſſieurs, iuger de l’in.",
            "Eention du P’arlement. Il n’eſtoit point engagé dans l’affaire, Ill",
            "en eſtoir nommément exeepré Porquoy donc ſe porter à ce.",
            "te vnion, ſi ce n’eſtoit pour nous faire voir les monſtres qu’ellea",
            "depuis enfante?",
            "Cét Areeſt d’vnion eſt caſſé parle Roy eſtant enſon Conſeil,",
            "par l’aduis des plus grands du Royaume. Le Parlement eſt man",
            "dé, il luy eſt enioint d’apporrer le Regiſtre afin que cet",
            "Arreſtd’v.!",
            "nion en fuſt tiré́, & l’Arreſt du Conſeil inſereé en ſa place. Que faie",
            "le Parlement & les autras Compaguies? Ils preuoient bien que",
            "ant que leur ſeul intereſt paroiftra dans l’affaire, la partie eſt foi",
            "ble. Ils vous font perſuade, que cette vnion ainſiaffecteée part",
            "eux, ne tendoir qu’à tenir des Aſſemblees pour vous procurer dui",
            "ſoulagement. Er pour vous intereſſer auec plus de pompe & d’eſ",
            "clat en la cauſe, le Parlemét va au Palais Royal trouuer ſe Roy en",
            "grand nombre, pied, auec robbes & bonnets carrez. Ce quine",
            "s’eſtoir encore veu que le iour qu’ils porterent au Louure lemeſ",
            "me Regiſtre au feu Roy, qui en tira vn- Arreſt, par lequel ils",
            "auoient enrrepris ſur l’authoriré Royale. Eſtant arriuez au Pa",
            "lais Royal, auant que d eſtre menez à l’audiance, on leur fait de.",
            "mander s’ils onr le Regiſtre; Ils reſpondent que non ſeulemente",
            "ils ne l’onrpas, mais’qu’il ne ſera point apporté. L’on diſſimule",
            "cette reſponce, & l’on leur prononee l’Arreſt de caſſation en pre",
            "ſerce du Roy. Vn Secretraire d’Eſtar va lé meſmeior au Palais",
            "pour prendre ce Regiſtre, & l’apporterau Roy, ill y court hazard.",
            "de lavie. és le lendemain ils s’aſſemblent, & ordonnent que ſans",
            "s’arreſter à l’Arreſt du Conſeil d’Eſtat, à eux prononcéen preſen.",
            "ce du Roy, que leur rreſt d’vnion ſer exceeuté :& que les",
            "Compagnies ſeront initéesde deputeau lendehaln, en la",
            "Charhbre de Saint Louis, oûr les -detourne de oe deſſein done",
            "vous ſenrez les ſuites funeſte: Ie Roy reuoque ſa Declaration, &",
            "leur accorde le Droit annuel pour neufannées ſanspayer aucu",
            "pteſt.’Ils ne laiſſent pas toutefois dé́ s’aſſembler, le Roy pout",
            "’eſtré pas obligé de chaiſtier vne defobeiſſance ſi eſtrange ,leutr",
            "permet, & ſe contente deleur limiterſeulement le teinps dans le",
            "quelil deſiroit que es Aſembĺes fiiſſenr. Maisles ordres de ſa"
        ],
        [
            "Majeſté ne ſont polnt reſpectez. Ils y ontreuiennent ouuerteà",
            "mene, ils s’aſſemblent auec vne hardieſſe qui fut de tres-mauuais",
            "preſa ge, tant & auſſi long- temps que bon leur ſemble.",
            "La déduin de toutes les circonſtasces qui ont aacompageé,",
            "cepremier outrage, qu’ils ontfait aà l’autrhoriteé Royale, ſeroit trop",
            "longue ſi i’en faiſois vue remarque plus exacte. Il ſuffira, Meſſieurs,",
            "de vous faire ſouuenir, qu’il y a Corps dans la Villede Paris & des",
            "Officiers du Royaume, que ceax qui auoient dés-ja leur deſſein",
            "formé ne mandaſſent lors, pour eſtre inſtruits des moyons par leſ",
            "quelsils pourrpieut nuire au oy, ou à ſes affaires. Il o’y eut pas",
            "iuſques ux Paylans des Villages circonuoiſins, que l’on fit attrou",
            "per venir enfoulle au Palais demander d’eſtre deſcbarge2 de la",
            "Taille.",
            "Ils vous firent inſpirer en meſme temps qu’il falloit obronir la",
            "deſcharge des Aydes, de l’entrée du Vin, du Pied fourche & au",
            "es impoſitions. Pourcet effer l’on fit ſolhicirer les Cabaretier",
            "& les Bouçaers, qui occupoieut iournellement le Palais & le",
            "rempliſſoient de clameurs.",
            "Vous donnaſtes, Mefſieuts, ſtupidement dans ce piege; vous",
            "nae conſideraſtes pas que oſtre Ville ue ſupporte aucunes autres",
            "poſitions, que celles qui ſont cormmunes aux autres Villes fran",
            "chescomme la voſtre. Et que le oy ne ſç̧auroit faire aucune dé",
            "charge ou remiſe de ces ſortes d’impoſitions,qu’au meſme temps",
            "il ne retranche vos Rentes? puis qu’il ne ſouſtient plus les Fer",
            "mes des Aides, Gabelles, & autres que pour vous en faire payer,",
            "n’en reuenant rien en ſon Eſpargnae, apres les charges payées &",
            "acquittées. Ce deſſein dont l’artifice cachoit le venin, vous les",
            "fit auoir en eſtime de Peres du peuple. Et il ne ſe tenoit plus aucu.",
            "ne ſceance en la Chambre deS. Louis, qu’à voſtre pourſuitte &",
            "ieaſtance, & il ne ſe fig quelque arreſteé pour deſcharger des impo",
            "ſitions, & pour retrahncer les reuenus du Roy.",
            "Remarquez cependant la conduite de ceux qui vous ontper",
            "dus, & la voſtre. Leoy eſtoitaux piſes auec l’ennemy de",
            "l’Eſtat.",
            "leodi lreſe leen euen enuer eueue e ſenun e nr elele",
            "bliger par laforce desarmes de l’accepter. Poury paruenir, il",
            "eſtoie important, voire neceſſaire, que les meſmes ſecours de for",
            "ces & de finances continüaſſenr. Etyos nouueaux Peres du peu",
            "ple arreſtent iournellementdes reſtabljſſerens derenres, gag,",
            "droicts & autres charges pour des ſommes immenſes: & en meſ",
            "me temps des deſcharges tantſur les Tailles que ſur les Doicts",
            "dés",
            "t"
        ],
        [
            "3",
            "des formes qui n’alloient pas à moins de ſeize millions de liures",
            "pP acun an. N’eſtoit-ce pas entreprendre ouuertement la rui",
            "ne de l’Eſtae2",
            "Tant plus le Conſeil ſoit de prudence, tant plus les auteurs de",
            "vos maux ſe portoient auec ehemence aà faire les choſes qui pou",
            "uoient nuire, le Roy fit expedier deux Declarations, apres leſ",
            "quelles il y auoit apparence que ces Aſſemblées deuſſen ceſſer:",
            "ſa Maieſté fut meſme au Parlement les faire enregiſtrer. Elle ré",
            "ſtablit par icelles vne partie des gages & des droicts",
            "desOfficiers:",
            "elle pourueur au payement des rentes, elle reuoqua toutes ſorrtes",
            "de Commiſſions extraordinaires, elle eſtablit vne Chambre de",
            "Iuſtice, remit vne partie des Tailles à̀ ſes Sujets, & tous les arre",
            "rages iuſques à la fin de l’année 16i6. Et generalemenc elle pour",
            "ueut à la plus grande partie des choſes qui auoient eſté",
            "traitées",
            "dans la Chambre de Sainct Louys. Meſme elle deſtitua les prin",
            "cipaux Miniſtres de ſes Finances. Cela fut encore inuril pur",
            "vaincre leur opiniaſtreté.",
            "Toutes ces choſes ſe paſſerent dans les mois de May, Iuin, &",
            "Iuillet de l’anneée 648. Le mois ſuiuant nous fit voir les mauuais",
            "effects de ſes funeſtes aſſemblées. Le Roy ayant eſté au mois de",
            "Iuillet obligé par ces deſordres de manquer à̀ ceux qui luy a",
            "uoient fait des preſts & des aduances ſur ſes reuenus, les",
            "particu",
            "liers voulurent en meſme tenmps retirer des mains de ces perſo",
            "nes là les deniers qu’ils leurs auoient preſtez, & vn chacun",
            "en vſa",
            "ainſi enuers ſes debiteurs. Les effects qui s’en enſuiuirent, vous",
            "les ſç̧auez, Meſſieurs, puis que vous les auez reſſentis par la",
            "laiſon qui tient tout le monde atrtaché à̀ la foy publique. Quand",
            "elle fut vne fois violée, nous viſmes vne infinité de faillittes; non,",
            "ſpulement dans Paris, mais dans toutes les villes de commerce",
            "de Frauce & des pays Eſtrangers.",
            "Ie ne vous exaggereray point les maux qui ont coulé de cette",
            "lource: la ceſſation du commerce, la cherteé de toures denrées &",
            "marchandiſes par la perte du credit, la dureteé des peuples à ac",
            "quitter les impoſitions, la deſolarion de pluſieurs familles par la",
            "perte de leurs biens, la pauureté où cette faillite publique a re",
            "duit vos arriſans, oſtantaux plusaiſez les moyens de les faire tra",
            "uailler.",
            "Si ces prerendus Peres du peuple euſſent eſté capables de ma",
            "deration, ces maux les euſſent ſans doute touchez, ils fuſſent re",
            "uenus à eux: mais tants’en faut, jl ne ſe-paſſe aucune iourné",
            "C"
        ],
        [
            "10",
            "ſans que’les Communautrez ſollicité́es par les factieui, n’aillent",
            "aa’Palais demander des deſcharges des impoſitions du Roy, ou",
            "des drocts des Officiers. H n’y a eſtabliſſement pour ancien",
            "qu’il ſoit, que l’on’ ne recherche, & n’y a point de famille qui",
            "puiſſe eſtre aſſeuré́e du bien qu’elle poſſede.",
            "Vn Brouſſel fameux- artiſan de vos maux, celebre republicain",
            "en nos iours, & qui en fin a fair voir où viſoit ſa lombre & violen",
            "te ambirion, ſe chargeant de routes ces Requeſtes. Cét homme",
            "qui dans le procés ordinaire des paties fait languir le pauure &",
            "l neceſſiteux, & duquel on n’a iamais eu expednon dans les af",
            "faires, apporroit vne diig nce ncroyable, à faire les choſes qui",
            "pouuoient cauſer du troble & de l’ncommodité au public &",
            "ux particulier. Vo l’auez veu, Meſſicurs, en ces temps là lui",
            "i allant au Palais d’vn nfinté d’hoomes, qui le publioient Pe.",
            "re du peuple S’il vous louuient des clameurs qui s exciroient",
            "dans le Palais, c’eſtoit de la communaute des Cabarertiets qui",
            "s’y trouuolent en grand nombre, pour demander la deſcharge de",
            "l’entrée du vin, & des droicts des Vendeurs. C’eſtoit celle das",
            "Bouchers- qui demandoient la deſcharge du Pied. fourché́, &",
            "rout cela, non pour l’intercſt public, mais par vn monopole con",
            "certeé. Verité dont vous deuez eſtre conuaincus, puis que les deſ",
            "charges que ſa Maieſté eut depuis la bonté d’accorder, n’ont",
            "tourné qu’a l’auantage particulier de ces perſonnes là ſans que!",
            "le peuple en ait profité. Auſſi ces ſortes d’impoſitcions ſont ſi lege",
            "res, qu’elles ſont impertepbles en detail, & neantmoins c’eſt",
            "le fonds de vos rentes & de vos reuenus, que vous auez laiſleé pe",
            "rir par laſchereé. Vn particulier d’entre. vous qui auroit eſte",
            "inte",
            "reſſeé dans la continuation des impoſirions, qui ont efte ſuppri",
            "aeées dans la ville de ’aris, de dix liures ou plus par chacune ati",
            "née, a contribué à̀ faire perdreau R oy deux millions de reuenu,",
            "& a perdu l’eſperance de voir les reuenus de ſes rentes reſta",
            "blis, puis que le Roy n’en eſtdebiteur, que tant queles fondsur",
            "leſquels elles ſont aſſigneéeſubſiſteront.",
            "Le Roy voyant que ces hoſes alloient à l’exceds, & qu’vne",
            "plus longue tollerance pourroit auoir desſuittesde maux ſans re",
            "mede, fut conſeillé de faire arreſter priſonniers les principaux",
            "Autheurs de ces entrepriſes, & comme lors que ſa Maieſte eſt",
            "pfeſente à quelque ceremonie publique, elle y a nombre de gar",
            "des on en choiſit vn pour l’execution de cet ordre, afn d’eſtre",
            "e eſtat de repnmer la violence de la canaille, dont Brouſſel s’e",
            "quis la faueur."
        ],
        [
            "C’et icy, Meſſiers, le pas gliſſant que vous auez fait. C’eſt l’oe.",
            "caſion dans laquolle vous auez preforeé́ Brouſel, vn broüillon, vn",
            "pedant, vrepublicain &vn criminel d’Eſtat, à l’obeiſſance que",
            "vous deuez à voſtte Souuerain, vous vous eſtes barricadez dan",
            "vofſtre ville, vous auez orié viue Brouſſel, vous auez menacé les",
            "armes à la main de mettre tout à̀ feu & à̀ ſang, ſi lon ne rendoit",
            "Brouſſel. Ne vous en excuſez pas ſur la canaille, & ne dites pas",
            "comme vous faites ordnairement, qu’il eſt bien eſtrange que loi",
            "euſt choiſi le iour deſtiné à vne rejouiſſance publique, pour cetre!",
            "execution. Car quel intereſt y auez-vous ? y a il quelque iour dans",
            "l’année ou dans le cours des affaires du monde qui vous diſpence",
            "de l’obeſſance, ou qui vous permetre de vous eſſeuer contrees",
            "volonrez de voſtre Souueérain? Et quand à̀ la canaille, il eſt vray",
            "que le iour de cet empriſonnement ’on en vir dans les ruës, mais",
            "deuant la fin de la iourneée eela fut diſſipé & tout le monde ſçait",
            "qu’il ny eut iamais à Paris, vne nuit plus tranquille que celle qut",
            "ſuiuit certe iourné́e. Qui eft. ce qui errepritle lendemain matin",
            "le premier onurage de la ſeditior, qui conmença par vnaſſaſſinae",
            "en la perſonne du Chefde la Iuſtice & des ſiensrNe fur. ce pas des",
            "perſonnes qualifiées parmy les Bourgeois? Fur-ce en ſuitte des",
            "canailles qui fſe barritaderent par toute la ville - N’eſt.il pas vray",
            "que ce fuſt vous; Meſſieurs, quine peüſtes ſouffrir vne execution",
            "de luſtice ordonné́e par voftre’ Souueraln -Neé fuſt ece pas vons",
            "que pour vne perſonme de nulle vaſleur, priſtes ſes armes, leuaſtes",
            "les echaiſnes, portaſtes des barricades & des ſentinelles iuſques à",
            "e gurde du oy & quimenupſtede mettre tout aAfe & ſang",
            "ſi l’on ne vous rendoit voſtre Tribun?",
            "Pour mov quand iefais comparaiſonde certeiourſée auec cel",
            "le qui ſe paia le quatrieſme Iuillet dernier, ie demeure ſuſpens",
            "& eſtonne. Ie ne puis diſcerner ſi vous agiſſez hbremont, ou par",
            "les mouuemens d’autruy, s’ily a en vos condnires de l’aueaglee",
            "ment, ou de a rage, vous ne pouuez, ſans vous porter aux dernie",
            "res xtremiitez, ſupporter vne executiorde luſticequdſe fait par!",
            "les ordres de voſtre Souuerain contre vne perſonne qui vous de",
            "uroit eſtre en execration. Et vous voyez à vos yeux les plus ce",
            "lebres pertonnes de voſtre ville de toutes qualitez &",
            "profeſſions,",
            "d purez des quartiers, aſſemblez dans l’azile public ponr pour",
            "ucn à oſtte ſeureté́, aſſaſſinez & embraſez par l’ordre de",
            "vos!",
            "ins. Durant cetre horrible tragedie quifait ouler le ſang de",
            "vos coucitoyens, vous’demeurez enfermez dans osmalons,"
        ],
        [
            "vous ne faites ps vne deémarclae pour aller àleurs ſecours, ous",
            "les laiſſez maſſacrer inhumainement, que n’auez- vous fait à lors",
            "ces barricades? s’il y en peut auoir de iuſtes, c’eſt en cette rencon",
            "tre, que ne les auez-vous portez iuſques dans les portes de vos",
            "tirans pour les faire eux meſme perir & vous mettre en liberte?.",
            "Où eſt en ſuitte la vengeance que vous auez pourſuiuie de ce pa",
            "icide public n’auez-vous pas deu, & deuriez-vous pas encore, ſi",
            "vousauez du cœur & du courge, exterminer tous ceux qui peu",
            "uent eſtre ſoubçonnez d’y auoir eu part. Il n’y a reſpect de con",
            "dition que vous deuiez preferer au ſalut public.",
            "Voyla, Meſſieurs, l’eſtat auquel Dieu permet que les peuples ar",
            "riuenat, lors qu’ils abandonnent le reſpect deu aux Souuerains,",
            "eſtablis par luy, pour courir à des pretextes de liberte imaginaire.",
            "C’eſt l’eſprit de vertige que Dieu meſle parmy eux, qui leur fait",
            "en fin ereuſer eux meſmes l’abyſne de leur perte, & trouuer leur",
            "ruine inéuitable.",
            "De cette digreſfion, ie repreudray la ſuitte de vos barricades,",
            "Brouſſel vous fut rendu, le oy voulut bien oublier voſtre crime",
            "& pour moy ie tiens pour certain que le trop de bonté & d’in",
            "dulgenceque ſa Majeſté à̀ eu pour vous, eſt l’vne des cauſes prin",
            "cipales de vos mal heurs & de nos miſeres preſentes.",
            "Vne perſonne plus moderee & qui euſt eu plus de probité que",
            "Brouſſel, ſe fuſt trouué confuſe elle meſme, elſe ſe fuſt condamneé́e",
            "comme criminelle, d’auoir acquis l’amirieé le credit du peuple, &",
            "encore par des voyes ſi ſcandaleuſes & ſi puniſſables. Car en vn",
            "Eſtar Monarchique, c’eſt vn crime, & des plus capitaux, que de",
            "s’acquerir le credit des Peuples au prejudice du Souuerain. Le",
            "ſeul ſoubçon en cela faiſoit autrefois exler des grands Perſonnaa",
            "ges, vtiles d’ailleurs & fort innocens. Sans doute, vn autre",
            "que",
            "Brouſſel euſt eu reconrs au Roy, il ſe fut reriré des afſaires, il",
            "n’euſt pas voulu eſtre dauanrage la pierre, de ſcandalle & alors ſa",
            "moderation euſt eſté louée, mais cet homme tout au contraire,",
            "n’en deuient que plus fier & plus audacieux. Il continuë ſes meſ",
            "mes praiques, il deuient vn illuſtre parmy vous, il n’y a coing de",
            "ruë ou l’on ne voye ſon Portrait; luy qui fuſt demeuré enſeuely",
            "dans l obſcuité s’il ne ſe fuſt eſleué & fait cnoiſtre par la faction.",
            "Vous meſmes, Meſſieurs, imputaſtes à̀ foibleſſe du gouuerne",
            "ment, la bonte que le oy auoit euë de mertreen liberté ce ſedi",
            "eieux. Vous creuſtes qu’il y auoit de la ſeuretéad entreprendre da",
            "uaatage, Les Aſſembleées du Parlement continuent ſur vos cla.",
            "meurs,"
        ],
        [
            "euts, & vosclameurs ſont excité́es par des perſonnes qui por",
            "tent leurs deſſeins bien plus auant que vous: & qui ſe ſeruent",
            "de",
            "voſtre foibleſſe & de voſtre legereté pour s’eſtablir.",
            "Il ſembloitque les vacations du mois de Septembre deuſſene",
            "aire ſeparer leParlement, & que deux mois de emps pourroient",
            "alencii lecourage deces eſprits emportez. Mais ils creurent ea",
            "auoir tropfait pour demeurer en ſi beau chemin. De leur authori",
            "té priueée ils continuens le Parlement, & toutes leurs",
            "Aſſemblées",
            "ne vont qu’à affoiblir le Roy. Ils deputent ſouuent à S. Germain",
            "en Laye-où le Roy s’eſtoit reité apres les barricades, & pour fai",
            "re approuuer des deſcharges & des remiſes d’impoſitions qu’ils",
            "arreſtoient par vn deſſein premedité de broüiller & de nuire. Ile",
            "mettoient en auant qu’ils n’auoient plus l’aurhorité, ny le pou",
            "uoir de vous contenir, qu’il n’eſtoient pas en ſeureté de leur vie,",
            "s’ils retournoienr ſans les aſſeurances de ces deſcharges.",
            "Si déſlors le Roy les euſt laiſſeé ſe deſmeller de ces faieuſes en",
            "trepriſes,nous n’aurions pas veu tous les éuenemens tragiques qui",
            "ont depuis mal-heureuſement enſanglanté le tlaeatre de la Fran.",
            "ce, & s’il eſt vray que vous les preſſaſſiez de ſi prés, vous en euſiez",
            "venǵ le Roy. Mais comme la Reyne dont le courage eſt égal à ſa",
            "aaiſſance, & la vereuau deſſus de toutes les calomnies, par vne ſa",
            "geſſe & bontd digne d’elle, à̀ tcouſiours eu deſſein de faire",
            "regner",
            "IeRoy, plutoſt pala douceur que par la force, ellecreut par l’ad",
            "ais des Princes, que pour preuenir les maux qui pourroient s’en",
            "enſuiuse il eftoit à̀ propos de leur accorder ce qu’ils demandoient.",
            "Aprés donc pluſieurs conferences, & autant de rſiſtance qu’il",
            "s’en peut imaginer, on leur accorde enfin cette Declaration du",
            "mois d’Qctobre 68 ell eſt dreſſeepar eux-meſme, expediée",
            "& ſeellée ſans y rien changer.",
            "C’eſt, Moſſiears, cette piece fatale à l’Eſtat, qui fait voir",
            "qu’ils n’ont autre deſſein que d’affoiblir l’authorité Royale, dé",
            "croditer les affairss du Roy, ruiner pluſieurs familles, ſe",
            "ſouſtrai",
            "re du pouuoir Royl, & faire perdre à ſa Maieſté vinagt",
            "millions",
            "de liures dereuenu, en vn temps anquel l’Eſtat ne pouuoit ſub.",
            "ſiſtedes rpuenus eſtablis. Auſſi eſt-ce -ce maudit ouurage qui a",
            "rendu la France de victorienſe & triomplaante qu’elle eſtoit, le",
            "Theatre de la guerre& le ſeiour des armées eſtrangeres & enne",
            "mies: & qi a inſpiré l’audace à tant de monde, ſous pretexte",
            "de",
            "a libenté pretenduë acquiſepar cette precenduë Declaration, de",
            "ſe meſler das les affaires publiques, & d’y introduire la coaſu",
            "D"
        ],
        [
            "14",
            "fion que nous y auons veuë, quifaitgemir tous les bons verira",
            "bles Francois.",
            "C’eſtoit neantmoins à les. oüyr parler vn remede, par l9",
            "moyen duquel ces nouueaux Politiques pretendoient auoir gue",
            "ry tous vos maux. C’eſtoir, diſoient.ils, vn moyen d’eſtablir l",
            "commerce, de ſoulager les miſerables, de faire naiſtre l’abon",
            "dance de toutes choſes, d’eſtablir la ſeureté publique; en vn mot,",
            "de vous faire voir vn ſiecle d’or. Mais ces Empiriques d’Eſtat,",
            "ces Medecins non experimentez vous firent croire que vous e",
            "ſtez malades, pour faire vne eſpreuue ſur vous, ou ſivrayement",
            "vous l’eſtiez, vous priſtes de leurs mains des remedes plus forts,",
            "plus violents, & plus dangereux que voſtre maladie.",
            "Car quel ſuiet auiez-vous de vous plaindre, comme ie vous",
            "l’ay remarqué cy-deſſus? Cinq annees de la Regence s’eſtoient",
            "ccoulées ſans que voue vous en fuſſiez apperceus. Pendaut ces",
            "iours de tranquilliré & de bon. heu vous n’auiez veu ny ſenty",
            "l’eſtabliſſement d’aucune nuueauté, les Prouinces, ſi vous pre",
            "nez leurs intereſts, auoient eſté ſoulagé́es de plus du quart des",
            "impoſitions, comme ie l’ay auſiremarqué, & qu’il eſt rres-yray,",
            "le miniſtere, Meſſieurs, eſt choſe ſi eſleuée au deſſuis de voſtre",
            "portée ; que vous n’auez point de droict de le contredire; &",
            "quand vous en auriez quelqu’vn, il ne vous deſplaiſoit pas en:ce",
            "temps làd, vous viuez heureuſement ſous ſa conduite, queſtce",
            "donc qui vousa excitcz à ſouhairer ce changement vous y aue",
            "renconrré́ la ruine du public & la voſtre Ne deuez vous pas ;",
            "rentrans en vous-meſmes, pleurer auec des larmes de ſang voſtre",
            "emporrement, qui d’heureux quevous eſtiez, vous arendus ml",
            "ſerables pourtomplaire aà des ambitieux? Et qui vous a fairs ou:",
            "blier le reſpect que vous deuez à̀ voſtre Souuerain, en vons eſle,",
            "uant’contre ſon authorité, de laquelle dépend voſtre conſer.",
            "uation.",
            "Ie ſouhairerois que traitant dobonnefoy, quand meſme vo",
            "ſtre intentionn’auroit pas eſté mauuaiſe, & que vous: auriez eſté",
            "lors ſurpris; ie ſouhaiterois, dis-ie, que vous vouluſſieauouer s’il",
            "a’eſt pas vray, que voſtre condition eſt deuenuë pice qu’elle n’e.",
            "ſtoir auparauant. Pour moy qui ſuis nay au cœur de voſtreé ville;j",
            "ie l’ay oüy direà ceux d’entre- vous qui ſont les moins paſſionnez,",
            "& ie vous apprendray, qu’ayant voyagé́ par toute la France de",
            "puis ce temps-la, ie n’ay eſté en aucuneconcré́e oùles peuples né",
            "ous donncnt mille maledictions, d’auoir eſté les inſtrumeus deſ"
        ],
        [
            ";",
            "quels-ſe ſont ſeruis ces-Ambitioux eoltaz, pour faire ſentir d",
            "toute ſ France les miſeres qu’elle a depuis ſouffert. IHe ſçay meſ",
            "mede ſcience certaine le ſcanda le qu’en ont conceu le Nations",
            "eſtrangeres, ie dis celles-là̀ meſmes qui-profitent le plus de nos",
            "deſordres, & pour nous renfermes dans le Royaume, à preſeng",
            "que vous eſtes deuenus les inſtrumens & le ſouſtien de da rebel",
            "lion; ie vous puis proteſter auec veriteé, que vous eſtes en exe.",
            "rtion à toute la Frace. Car par tour l’on vous cient ou pour",
            "des meſchans & des ennemis du Roy, ou bien pouy des inſenſe",
            "& des ſtupides, qui ſous des pretoxtes imaginaires vous laiſſez ti.",
            "rannoiſer(comme vous faites Jiuſques à la erte de ves biens &",
            "la deſolation de voſtre païs. Vous ſerez conuaineus de oette ve:",
            "rité, ſi vous remarquez par auance, que tourtes les nionspreten",
            "duës auec les autres Parlemens & auec les autres villes, s’aboutiſ?",
            "ſent comme vous voyez à vous yoir tous ſeuls.",
            "Cette Declaration ainſi expediée & ſcollée, fut publiée en",
            "arlement ſans aucune modiffication, auſſi n’y auoit- il pas lies d’y",
            "en apporter, puiſque c’eſtoient eux-meſmes, choſe aſſez ſtrange,",
            "quil’auoient dreſſeée & rodigeée par eſcrit: mais comme les autres",
            "Compaguies auoient fait ſolliciter auprésduRoy qu’elloleur faſt",
            "adreſſée; Ils voulurentauſi proceder& deliberer ſur l’enregiſtre,",
            "mé d’icelle, & faire voir par les modificaiõs qu’lls y apporteren",
            "qu’ils pouuoient naire l’Eſtar &s aux affaires du R oy, auſibie",
            "que le Parlement. Cette Dealaration ne ſembloit point eſtrels",
            "matiere d’vne deliberation, puis qae c’eſtoit vn aſſemblage & me",
            "onpilation des choſes reſolues dans la Chabre de S. Louispar",
            "laDepez de toutes les Compagnies. Neantmoinas l’vne die",
            "le qrdonna par l’Arreſt d’eregiſtrement quil ne pourtois eſne",
            "fainaucun preſt ou auance ſur les reuenmus du Roy, & t dee",
            "oes ’toutes perſonnes de l’etreprendre ,ſur peie de la vie,",
            "Ae Boy en ſuie deferanr aux prieres & aux ſupplicatioos res.",
            "inſtã̃tes que vous luyauies fait, eſtoit reuenu àParis le dernariour",
            "d’Oeobre i aprés auoir ſatisfait atpretentions divnclacuh,aux",
            "deſpenx de ſes euenus &de ſonauthorite, ll ſepropoſoit de",
            "ſabhlir ſesaffairesade aerrevrdreae fadsteaes pourſe",
            "ſouſtien del’Eſtat, àfſin de faire ſubſiſter leErouipposenquaee",
            "dhiuer, fairelesrecreueaneceſſaires, ouroiraudeſpences de",
            "la Marine, Artillerie, Galleres, pain de munirion, & ausess les",
            "reienusde l’année quis ’en alloitexperiant oſtoiehtconſommez,;",
            "en ſorte que toutes. ces deſpeaces ſe deuoient neuefſairemens"
        ],
        [
            "6",
            "prendre ſur les renenus de l’aanee ſuiuante t69. Il falloit que’le",
            "tout fut preſtau Prinatemps pour s’oppoſer, meſme pour entre.",
            "prendre ſur les Ennemis de l’Eſtat; qui faiſoient de grads projets",
            "r la foib leſſe & ſar le decredle dans lequel les Conmpagnies d",
            "Iuſtice aaoienrfaittomber le Ro neantnaains les reenus de ſr",
            "Maieſteé he pouuoient eſtre perceus ſi toſt, ce qui-eſt des Fermes",
            "n’eſtoit payable qu’au quinzieſme de May, & ce qui eſt des Ta",
            "les à la fin d’Aouſt. Les inmpoſitions na’eſtaat & ne pouuant",
            "eſtre",
            "cheudesplaſtoſt: Que faire doncques dans vn i faſcheux dé",
            "etoit, & vnetelle neceſſité ? Le Roy fait rechercher aueuns de",
            "es Suiets; & particulieremeat ceux qui eſtoient ſes creanciers,",
            "à cauſe des auances faites fur les années precedenres, ſous les e.",
            "fres-meſme de lsur accorder quelque rembourſement, s’ils veua.",
            "loiont s’intereſſer en de nouuelles auances. Is declarent ne le",
            "pouuoir faire, en conſequence des Arreſts interuenus ſur cetre",
            "Decdaratei, & il n’y eut pas moyon de les y faire reſoudre.",
            "Le Roy fut conſeillé́ de faire ex pedier vne nouuelle Declara",
            "tion po ce regard, elle fut ſeellée & enuoyée en la Chambre",
            "des Comiptes.",
            "C’eft en cette occeſion où ſles naauuaiſes volonre & les perni",
            "cieux deſſeins commencerent à̀ ſe manifeſter. L’on arriue, Meſ",
            "fieurs, A teutes choſes par de certains degrez. Il eſt difficile",
            "que",
            "des Suioes ſe puiſent’rout d’vn coup éſleuer concre vne au",
            "hortté legitime & bien eſtablie; vos clameurs & voſtre",
            "rouolte",
            "auoient donné l’audace & la force aux geas de robbe, d’entre",
            "preodre-cequ’ilsauoientfait, & c’eſt eela meſme qui doané lie",
            "d des broillons & à des meſcoatens de faire des proiees pour en",
            "treprendre ſurl’authoriteé Royale. Ils iugent bien qu’vn desplus",
            "aſeurezepediens, eſt celuy d’en ſapper les fondemens parla ae",
            "ceſſicé. C’éſt pourquoy ils trauaillent puiſſamment à oſter au",
            "Loy tous les moyens de ſubſiſter. L’on tient pour cet effet-des",
            "Aſſemblées iour & nuict daas le cloitre Noſtre-Dame, & e a",
            "tres diuers endroits: VuPrelat de PEgliſe, lequel ioignaant hes",
            "obligations de f naiſſance, & les bien. faits que ſes anceſtres ot",
            "reeeus de lallberalité des Roys, depuis queacherine d Medi",
            "cis les eux introduieseFtance, à celles que luy-meſme perſon",
            "nel lemontauoit à laRyne, deuoit eſtre infeparable des interoſts",
            "adu Roy..",
            "Ce Paſteur deſſigneé, qui eſtoit obligé par ſa profeſſion de ſer",
            "uir d’exempleaux peuples, qut doiuent eltre vn iouſquſmis aà̀ ſa",
            "Coe"
        ],
        [
            "conduite, ſe porteà engager ceux qu’il peut, dans les factions",
            "que nous auons veuës depuis dans l’Eſtat. S’en rend luy meſme",
            "le chef, par le ſeul intereſt, aà ce qu’il diſoit, qu’il auoit eſté́ ne",
            "gligeé; & que l’on n’auoit pas aſſez reconnu les ſoins &",
            "les peines",
            "qu’il auoit pris la iournée que Brouſſel fut empriſonné. Il voulut",
            "depuis faire croire que le Prince de Condé eſtoit de la partie.",
            "L’euenementiuſtifia le contraire, ou du moins fit voir qu’il s’en",
            "eſtoit reriré.",
            "Ce Prelar excite quelques Docteuns & Curez à cenſurer l’vſa.",
            "ge de ces preſts & auances, & de les faire paſſer pour des vſures.",
            "L’on pratique & l’on cabale rant au Parlement, que quoy qu’il",
            "en euſt approuué l’vſage par la Declaration du mois d’Octobre,",
            "ayant fait ordonner par icelle, que les intereſts & remiſes des",
            "preſts & auances ne ſeroient plus employez dans les comptane.",
            "Il prend neantmoins reſolurion de ſe ioindre à cét obſtacle: c’eſt",
            "pour cela qu’il enuoye pier les Officiers de la Chambre des",
            "Compres, de vouloir concerter enlemble ce qu’il y auoit à faire",
            "ſur cette nouuelle Declararion.",
            "Cependant la fin de l’année 68. approchoit, le Roy eſtoit",
            "d’ailleurs informé de toutes les menées & de routes les cabales",
            "qui ſe pratiquoient dans la ville de Paris; iuſques à̀ vouloir e.",
            "treprendre ſur la liberté de ſa perſonne, ainſi que ſa Maieſté de",
            "puis le declara; elle prit reſolution, par l’aduis de la Reyne Re",
            "gente, des Princes de ſon Sang, & des principaux de ſon Con",
            "ſeil de ſortir de Paris, pour trouuer plus facilement le remede à̀",
            "ces deſordres.",
            "C’eſt cetre ſortie qui ſe fit le iour des Roys de l’année 1649.",
            "que l on vous a tant qualifiée enleuement, & qui ſeruit de matie",
            "re à la Predication plus ſeditieuſe qu’heureuſe, que fit en",
            "l’Egliſe",
            "de Sainct Paul, auſcandale de tous les bons, ce Prelat dont ie",
            "viens de parler; comme ſi le Roy pouuoir eſtre preſume eleués",
            "quand il ſort d’vne ville remplie de factieux, pour ſe retirer en vn",
            "autre lieu, & qu’il ſort accompagné de la Reyne Regente ſa Mere.",
            "des Princes de ſon Sang, de tous les Officieérs de ſa Couronne &",
            "des plus grands du Royaume.",
            "C’eſt choſe eſtrange de voſtre genie, Meſſieurs, & de voſtre",
            "humeur, l’on vous enchante comme l’on veut & auec des illuſion",
            "foibles & ridicules, l’on vou. ft uger des choſes par les plus af",
            "foiblies apparences & les pius trompeuſes qui ſe puiſſent imagi",
            "aer, vous trouuaſtes à dire à̀ l’empriſonnement de Brouſſel, pat"
        ],
        [
            "18.",
            "ce qu’il ſe fit le iour d’ne réjouyſſance publique, & eette ſortie",
            "vous paroiſt vn enleuement par ce qu’elle s’eſt faite de nuict, en",
            "vne ſaiſon fort incommode: Ce ſont cependant ces meſmes cir",
            "conſtances qui vous deuoient faire comprendre la neceſſité de",
            "cetre ſortie, &vous armer contre ceux qui en eſtoient la cauſe. Eft.",
            "il à croire que le Roy euſt eſteé conſeillé deſortir la naict, ſi de iour",
            "il l’euſt peu faire raiſonnablement N’eſtoit-il pas neceſſaire que",
            "S. M. ſortant, emmenaſt les principaux Officiers de ſa Couronne",
            "& de ſon Conſeil, les principales perſonnes de ſa Cous & ſes",
            "Doeſtiques Celaſe pouuoit il faire de iour? N’auez- vous pas",
            "aſſez teſmoigné quand vous vous emparaſtes des Portes de la",
            "Ville à la pointe duiour, que ſi cette action n’euſt dés-ja eſté exe.",
            "eutée, elle n’euſt pas reuſſi. Ne vons ſouuient-il pas que toutce",
            "qui ſe preſenta aux Portes pour ſotir fut arreſteé: que les chariots",
            "allans par les ruës furent pillezCombien de temps enſuire fuſtes.",
            "vous pour permettre la ſortie des meubles neceſſaires au Roy,",
            "faute deſoquels il ſouffrit de tres-grandes incommoditez ? Pour",
            "quoy doncques auoir qualifié cetre ſortie neceſſaire, du nom d’en.",
            "leuement, par la oirconſtance du temps.",
            "Qui oudroit, Meſſieurs, vous metere deuant les yeux tous vos",
            "enportemens ſur ce ſujet, vos crimes, vos laſcherez & la legereté",
            "ou imbecillité que vous aués eu, aà̀ croire tour ce que les factieux &",
            "les Autheurs de ces tumulres vous ont meſchamment inſpiré,",
            "pour ſe metrre à couuert ſous vos reuoltes; entreprendroit vn",
            "ouurage, qui excederoit les tormes que ie me ſuis propoſé.-C’eſt",
            "pourquoy n’ayant deſſcin que de vous oſter le veile de deſſus les",
            "yeux, & de vous ſaire voir la veriteé en ſon iour naturel ſur l’occa",
            "ſion des affaires preſentes; Ie ne m’y eſtendray pas dauantage.",
            "Veu meſme qu’il eſt important à voſtre honneur, que ce que vous",
            "auez fait dans ces funeſtes rencõtres, ſoit enſeuely, ſi faire ſe pou",
            "uoit, dans vn ererneloubly, pour né pas laiſſer ce mauuais exem.",
            "ple à la poſterité.",
            "Ie m’abſtiendray meſme d’eſcrire en ce lieu toutes les intrigues,",
            "les cabales & les factions qui s’eſleuerent dans l’Eſtat: leſquelles.",
            "ayant pris leur naiſſance de vos reuoltes, ont depuis eſté fomen",
            "t́es par les neſmes cauſes, comme elles le ſout encore à preſent.",
            "Ce detail eſt reſerué ailleurs.",
            "Ie vous repreſenteray ſeulement en cer endroit trois: choſes",
            "principales. La premiere, c’eſt que iuſques à cette ſortie l’on n’a",
            "aoi poinr encoreeatendu de voix dans voſtre ville, s’eſcrier ſur."
        ],
        [
            "9",
            "lha conduite du Cardinal Mazarin, non ſelement par ee que iuſ",
            "ques là les peuples ne s’eſtoient point meſlez de cenſurer les",
            "actions des Miniſtres d’Eſtat, mais auſſi par ce qu’il ne s’eſtoit ac",
            "quis la haine de perſonne.",
            "Laſeconde, c’eſbque cette ſortie auoit eſteé́ conſeilleée par la",
            "Reyne, par les Princes,& p ar les plus grands du Ry aame qu’ils",
            "authoriſoient par leurs preſences.",
            "Lacroiſicme, que le Roy ſortantde Paris n’auoit aucun deſſein",
            "de vous aſſieger, ny de vous faire ſentir aucun chaſtimenrs de vos",
            "barricades & de voſtre reuolte, ilauoit oublieé le tout, & vous",
            "l’auoit pardonné́.. Les lettres & Declaration que S. M. enuoy,",
            "iuſtiffierentaſſez ſes intentions: & vous faiſoient connoiſtre que",
            "e que S. M deſiroit de vous, c’eſtoit qu’a faute, par le Parlement",
            "d’obeir, & ſe retirer pour quelque temps hors de Paris, vous em.",
            "loyaſſiez les forces de voſtre ville pour les y obliger, en ce cas le",
            "Roy vous promettoit de reuenir le lendemain dans voſtre ville,",
            "& d’oublier tout ce qui c’eſtoit paſſé. En vn mot, le Roy voulois",
            "faire eſpreuue de l’affection des bons Bourgeois de la ville de Pa",
            "ris, il vouloit reconnoiſtre par effect s’ils prefereroient",
            "l’inyereſt",
            "de quelques factieux au reſpect & à l’obeiſſance qu’il doiuentà",
            "leur Prince, meſme à̀ la neceſſité́ dont vous eſtiez menacez.",
            "Si vouseuſſiez eſté aà l’Hoſtel de Ville ou au Palais, dire haute",
            "ment, que voſtre intention eſtois d’obeir au Roy, que ceux qui",
            "ne le voudroient pas faire, y ſeroient contrains, qu’il n’eſtoit pas",
            "iuſte que le peuple tombaſt dans l’indignatrion du Roy, & ſouf",
            "frit de la neceſfité pour des particuliers, vous euſſiez termineé",
            "dans la iournée meſme, ce qui vous a couſté taat deſang, tant de",
            "biens, & ce qui a cauſé tant de maux, qui ſe ſont roſpandus dans",
            "tout le Royaume, le Roy fuſt rentreéle lendemain dans ſa ville,",
            "laquelle aà lors il ecuſt peu auec iuſtice appeller ſa bonne ville. Il y",
            "fuſt venuſans force & ſans trouppes, car il euſt eſté́ aſſeuré devo",
            "ſtre cœur & de voſtre fidelité.",
            "Mais au lieu de faire ceque vous deuiez en cette occaſion vous.",
            "renez le change à voſtee ordinaire, leParlemét&ſles ſupports de.",
            "la Fronde qui le ioignirent à̀ ſes inrereſts, ſçauẽbien que toutes",
            "les fois que des ſujets veulent faire la guerre à-leur Souuerain, ils.",
            "ne manquent iamais de prendre des pretextes pour les attirer àd",
            "eux. C’eſt pourquoy animez de cet eſprit de faction, ils vous",
            "font croire que le Cardinal Mazarin, qui eſt vn eſtranger, vous a.",
            "rauy & enleué le Roy de nuict. Ils vous perſuadent que les Prin"
        ],
        [
            "ces, quoy que preſens à ecetre action, n’y ont point apporteé leur",
            "conſentement, que le Duc d’Orleans ſe doit ioindre à̀ eux, &",
            "vous le faiſoient attendre de iour à autre, pour le proclamer Re",
            "gent du Royaume: que le Prince de Conde eſt auſſi d’intelligen",
            "e auec eux, & que le C. Mazarin ſeul a reſolu la perte",
            "devõſtre",
            "ville, qu’il la veut affamer, & en faire perir tous les habitans.",
            "Ainſi, Meſſieurs, au lieu de vous ſeruir du remede que vous",
            "auiez en main contre le mal dont l’on vous menaçoit, vous prenez",
            "de la main de vos mauuais Conſeillers le poiſon qui vous doit fa re",
            "mourir. Vous prenez la reſolutrion de faire, & de ſouffrir la guer",
            "re. Vous voyez en ſuite exercer ſur vous des tyrannies, que les",
            "Souuerains n’exercent point, comme ſi l’ennemy euſt eſté à vos",
            "pores l’on ou aſſanietiſt a des gurdes peubles& de gandufas.",
            "en vne ſaiſon tres-rude. L’on vous expoſe à des renconrres tres",
            "perilleuſes, l’on fait des raxes ſur vos maiſons, l’on prend le",
            "bien",
            "des particuliers, dont l’on fait recherche dans les lieux les plus ca",
            "chez, ſans en exceprer les ſepulcres.",
            "Celuy qui n’y conſent pas eſt vn Mazarin. Ce fut le mot par",
            "loquel vous commenç̧aſfes à expliquer voſtre indignation, & aà",
            "qualifier les ſeruiteurs du Roy. Cependant vous ſouffrez des ne",
            "ceſſitez extrémes, & vous vous ſouſmettez volonrairement aux",
            "Autheurs de toutes vos miſeres. Mais vous n’en eſtes qu’à l’en",
            "leieie eereieli enedeeine",
            "fait entrer l’E ſpagnol en France, leurs Agents ſont receus & eſ",
            "courez en plein l’arlement, vous vous en réiouyſſez, l’on vous",
            "en debire des nouuelles, l’on vous en chante des chanlons dans",
            "les places publiques, c’eſt ce qui vous diuertit. Y a-t’il aueugle.",
            "ment ou letargie comparable à la voſtre?",
            "Ie paſſeray ſous-ſilence ce qui ſe fit durant voſtre pretendu ſie.",
            "ge. Il ſuffira de dire que la ſaiſon preſſante le Roy, de metrre. en",
            "campagne ſes armeées contre l’ennemy de l’Eſtat, S. M. ſe trouua",
            "obhgée d’accorder la Declararion de la Paix qui fut traitée à S.",
            "Germain Ainſi le nal ne fut que pallié, les Factieux éuiterent le",
            "chaſtiment: & l’eſprit de la faction a touſiours ſubſiſte depuis, &",
            "receu peorection entiere dans voſtre ville. S. M. reuint au mois",
            "d’Aouſt enſuiuant, elle y amena le C. Mazarm.n le reçoit auec",
            "applaudiſſement, les Corps luy font complimens, les parteuliers,",
            "& des plus qualifiez, recherchent ouuertement ou ſecrertement",
            "ſes bonnes graces. Il eſt bien venu parmy vous, non ſeulement",
            "eſtant"
        ],
        [
            "eſtantauee le Roy, mais allant en plaſieurs endroits de la Ville",
            "en ſon particulier.",
            "Le reſte de l’anńe ié649. ſe paſſe e vne infinité d’intrigues,",
            "qui n’aboutiſſent & n’ont qu’vne fin de voir qui l’emportera à̀rla",
            "Cour, ou du Prince de Condé, ou du Coadiuteur. Les aſſemblé́es",
            "frequentes de iour & de nuict, meſme en armes: l’aſſaſſinat reſo",
            "lua du Prince de Conde ſur le ponr- neuf; l’accuſation intentée",
            "contre le Duc de Beaufort, le Coadiuteur & Brouſſel, de laque.",
            "le ils frent depuis deſchargez, l’aſſaſſinat feint & imaginaire de",
            "Ioly Conſeiller au Chaſtellet, & la ſedition excitée par le Mar.",
            "quis de la Boulaye; c’eſt ce qui vous entretient iuſques à l’empri",
            "ſonnement des Princes, qui arriua le i8. Ianuier 65o",
            "Les cauſes & les raiſons de cet empriſonnement furentveuës es",
            "vne lettre que le Roy en eſcriuit au Parlement. Ce qui s’en eſt",
            "dit de particulier, c’eſt que le Duc d’Orleans y contribua plus",
            "que perſonne, par l’entremiſe de la Ducheſſe de Chevreuſe. Sou",
            "uenez-vous que vous en allumaſtes des feux, vous fiſtes boire",
            "tous les paſſans pour marque de la ioye que vous en euſtes Ie fais",
            "cette remarque expreſſément pour vous reprocher voſftre incon.",
            "ſtance & voſtre legereteé; puiſque vn an apreés vous eſtes",
            "ſortis au",
            "nombre de trois cens mille hors de voſtre ville, pour vous aller",
            "reiotuyr de ſa liberté. Accordez ces bizarres changemens. Le",
            "Prince de Condé lors de ſon empriſonnement eſtoit l’aucheur de",
            "vos miſeres, & le C. Mazarin en ce temps-là eſtoit res-innocent.",
            "Vn an apreé́s, vos eſprirs changeans comme les ſaiſons, vous le",
            "croyez opprimé par ce Cardinal, l’eſloignement duquel vous",
            "demandez comme le ſeul remede des miſeres publiques.",
            "En ſuite de cet empriſonnement, le Roy va dans ſes Prouinces",
            "de Normandie & de Bourgongne. Il eſt obey par tout, vne ſeule",
            "ville en Bourgongne fait reſiſtance, elle eft aufſi-toſt emportée,",
            "de là S. M. vient aà Paris, la vill de Bordeaux, laquelle comme",
            "da voſtre auoit touſiours fouſtenu les factieux & les rebelles,",
            "prend l’occaſion deſe ſouſleuer de nouueau en faueur du Prince",
            "de Conde. Le Roy eſt conſeillé́ d’y aller an perſonne faire ceſſer",
            "ce trouble. Toutes les villes de la Prouince, & toute la Nobleſſe",
            "luy rendenr vne entiere oboiſſance. Il n’y a que Bordeaux, ſuie à",
            "ſemblables reuoltesauſſi bien que vous, que la Nobleſſe entre",
            "prend demettre à la raiſon lesfactieux de voſtre ville, aſſiſtez",
            "de",
            "vos clameurs, s’intereſſent en l’affaire, ils obtiennent du Duc",
            "d’Orleans qu’il ſe trouuaſt par pluſieurs fais au Panlement. L’on",
            "E"
        ],
        [
            "en depute par deuers leRoy, pour l’obliger d’aceorde vne Paix,",
            "indigne de l’authoriteé Royale, à des Suiets rebelles.",
            "En ce faiſant on rauit auRoy vne victoire route certaine, & ce",
            "par le ſeul intereſt de l’apprehenſion qu’ils auoient de voir des fa",
            "ctieux & des rebelles chaſtiez, de crainre de l’eſtre en ſuite.",
            "C’eſt",
            "auec regret, qu’il m’a eſchappé́ de dire que le Roy fut contraint",
            "d’accorder certe Paix, mais comme l’on n’en propofoit les expe",
            "diens qu’auec menaces de voir de ſemblables reuoltes dars Pa:",
            "is, ſi l’on ne terminoit celle de Bordeaux par les voyes de dou",
            "ceur, ie dis la verité́ ſans intereſſer l’authoriteé́ Royale.",
            "Souuenez-vous, Meſſieurs, que pendant l’abſence du Roy il",
            "n’y auoit iour que vous ne leuſſiez auec ioye des Libelles diffama",
            "toires, dont la prodigieuſe quantiré, & la qualité maligne, n’a",
            "pas eſté vn des moindres arrifices pour al lumer le feu par tout.",
            "Souuenez-vous qu’il n’y auoit heure, que vous n’entenduiiez a",
            "uec plaiſir des chanſons honteuſes & intanes, contre les perſon",
            "nes les plus auguſtes: que vous ne viſſiez des placards affichezaux",
            "poteaux des places publiques, qui tendoient aà̀ ſouſleuer le peu",
            "ple; l’on crioit aux Maarins ſur ceux qui cntreprenoient de les",
            "oſter. L’Archiduc vient auec vne pulante armée iuſques à Fiſ",
            "mes, aprés-auoir rauagé & deſole la Champagne, il ſe campe à",
            "Baſoches. L’on vous dit qu’il vient vous donner la Paix, mais",
            "qu’il la veut- traiter auec le Duc d’Orleans, & non auec la Cour,",
            "parce que le Mazarin l’empeſche.Et vous eſtes ſi ſtupides de",
            "eroire que l’ennerm ancien de l’Eſtar vous apporte la paix. Des",
            "nlleurs de nuict attaquent par vn pur hazard le carroſſe du Duc",
            "de Bea ufort, pluſtoſt qu’vn autre; vous voulez abſlolument que le",
            "Mazarin l’ait fait faiee. Ces voleurs ſont condamnez à la rouie.",
            "Auant l’execurion on les- applique à la queſtion extraordinaire",
            "Ils reconnoiſſenr tous la veriteé, & declarent vnanimement &",
            "ſans varier, que c’eſt par vn pur hazard qu’ils ſe ſont adreſſez au",
            "carroſſe de ce Duc, qu’ils en attendoient meſme vn autre. Ils",
            "perſeuerent en publiciuſques à la mort en cette declaration. Nõ",
            "obſtant vous- dites que les Iuges-ſont corrompus & que le Ma",
            "zarin a fait entreprendre cet aſſaſſinat. Au meſme temps l’on ar",
            "tache des tableaux de ce Cardinal aux poreaux publics, auec des",
            "inſcriptions infames les Magiſtrats vont pour les faire oſter, ils",
            "ne ſont pas en ſeureté de leurs vies, l’on court ſur eux & ſur tous",
            "ceux qui les aſſiſtent. La qualité qu’il a de Miniſtre d’Eſtat, ou",
            "tre celle-de Prince de l’Egliſe, lhonneur qu’il a d’eſtre bien ve"
        ],
        [
            "23",
            "au du Roy, he vous arreſtent point. Vous vous portez à tous x.",
            "ceds, parce qu’ils déplaiſent au Roy.",
            "Sa Maieſté eſtant de retour à Fontainebleau, donna ordré",
            "pour transferer les Princes au Havre de Grace, puis s’en reuint à",
            "Paris au mois de Nouembre r6so. Cette tranſlarion opere vn ef",
            "fet tout contraire aux eſperances d’vn chacun. Par vne nouuelle",
            "conſpiration de la caballe, les deux partys contraires, celuy du",
            "Prince & celuy des Frondeurs ſe reuniſſent. L’on tient des aſſem",
            "blées indeuës iour & nuict contre l’authorité du Roy, l’on y re",
            "fout l’eſloignement du C. Mazarin & la liberté des Princes,",
            "ſous",
            "pluſieurs conditions. Et entre autres, d’vn chapeau de Cardinal",
            "pour le Coadiuteur, qui ne l’auoit peu obtenir de la Cour, quel",
            "ques menaces qu’il euſt fait faire par la Ducheſſe de Chevreuſa,",
            "& du mariage de la fille de cette Ducheſſe auec le Prince de Con,",
            "ty. Ce qui vous doit bien faire connoiſtre, que l’intereſt & l’am",
            "bition ont eſteé les reſſorts continuels de ces mouuemens.",
            "Pour l’xecution de ces proiets, l’on fait vn eſtat aſſeuré de",
            "vous. l’on ſçait que vous auez vne diſpoſition perpetuelle à croi",
            "re, & à fairc toutes les choſes que l’on voudra, & qui ſont contre",
            "les intereſts du Roy. L’on ne fait qu’atrendre le retour du C. Ma.",
            "aarin. Ce Miniſtre qul ne s’occupoit à deſtruire de mauuaiſes ca",
            "balles que par de bonnes actions, & les artifices malins que",
            "par la",
            "ſinceriteé de ſes ſeruices, eſtoit allé ſur les frontieres de Champa",
            "gne, auec des forces conſiderables, pour reprendre Rethel.. Ce",
            "deſlein luy reuſſit heureuſement. Il reuint triomphantapres auoir",
            "mporté Rethcl, & fait combatre l’armé́e ennemie, qui ſut def",
            "faire.",
            "Il y auoit apparence que lIe C. reuenant à Paris, apres vne aélioa",
            "ſi memorable & ſi auantageuſe deuſt receuoir toutes les acclamna",
            "rions des Peuples. En vne autre ſaiſon vne perſonne qui euſt agy",
            "auec le zele & le ſucces qu’il auoit fait, vn homme qui euſt ren",
            "du à l’Eſtar vn ſeruice ſi important & ſi illuſtre que de",
            "reduire le;",
            "Ennemis à̀ demander la paix comme ils firent, voyans qu’il n’a,",
            "uoient plus rien à eſperer des partis formez dans le Royaume, euſt",
            "receu toures les reconnoiſſances & toutes las recompenſes qui",
            "ſont deues à̀ de ſemblables actions.",
            "Mais il en arriue tout au contraire. Les deux partis du Prince &",
            "des Frondeurs vnis emſemble, preuoyans qu’apres leurs forces",
            "ruinees & abbattues, la paix general eſtant concluë, il n’y auoit",
            "Plus rien qui peuſtſeruir d’ohſtacleau reſtabliſſement de l’autho"
        ],
        [
            "24",
            "ité Royale, que le chaſtiment des factieux n’euſt enſuite de",
            "pendu que de la volonté du Roy, reſoluent defaire vn dernir ef",
            "ort; par lequel ils ’puiſſent en meſme temps emporter la liberté",
            "des Princes, & faire ſortir le C. Mazarin hors du Royaume.",
            "Le Coadjuteur & la Ducheſſe de Chevreuſe ſe chargent de",
            "imeſnager cette affaire auprés du Dnc d’Otleans, & tous les in",
            "tereſſez agiſſent de leurs coſté. Le Parlement qui auoit approuué",
            "lI’empriſonnement des Princes, ſa Majeſté luy en ayant expliqué",
            "les motifs par ſes lettres, ſe porte à̀ faire des remonſtrances. Le",
            "Duc d’Orleans ſabſtient d’aller au Palais Royal, & d’aſſiſter au",
            "Conſeil, proteſtant de n’y point aller iuſques à̀ ce que le C. Ma",
            "arin ſoit eſloigné de la Cour. Il va au Parlement. L’on y rend des",
            "Arreſts, par leſquels on ordonne des remonſtrances pour la liberté́",
            "des Princes, & pour l’eſloignement du Cardinal: qu’vn Parle",
            "ment entrepreane de demander l’eſloignement d’vn Miniſtre,",
            "qui vient de mettre en liberté des Prouinces entieres par la deſ",
            "foute des ennemis de l’Eſtat: & d’opiniaſtrer à meſime temps la",
            "liberté des Princes dont l’humeur & le reſſentiment ne manque",
            "roient pas de ſe porter à des guerres cuiles. C’eſt choſe",
            "eſtrange,",
            "mais que S. A. Royale quiauoit eu ſi grande part dans cet empri",
            "ſonnement, & qui a ſi notable intereſt de defendre l’authorité",
            "Royale, ſe porte à ces ſortes de reſolutions. Qu’vn fils de France",
            "donne cet auantage à vr Parlement, que d’apprendre par ſa bou",
            "che les choſesles plus ſecrettes qui s’eſtoient paſſeées dans les",
            "Con",
            "ſeils du Roy, & de ſolliciter des Arreſts ſur des affaires de",
            "cette",
            "nature. C’eſt choſe qui fut veuë auec eſtonnement, & qui fit bien",
            "ee ree",
            "iuger aux plus ſenſez les ſuites & les conſequences de cette entre",
            "priſe.",
            "ne vous euſt engagé dans laffaire; car que les Princes entrepren",
            "leParlement & toutes lesCompagnies s’y ioignent;, ſi vous",
            "ſç̧auez",
            "diſcerner la verité d’auec les prerextes, par leſquels on ſçait vous",
            "ſutprendre, ce ſeront des entrepriſes vaines & ſans effet, ſi vous",
            "ſcçauez ne vous attacher iamais à d’autres intereſts qu’à ceux du",
            "Roy, comme vous y eſtes obligez & vous contenir dans l’obeiïſ",
            "ſance, vous verrez touſiours tous leurs efforts inutils, &",
            "toutes les",
            "factons qui s’eſleueront eſtouffé́es dans leur naifſance.",
            "Mc mme l’onr informé que les chefs de cette entrepriſe",
            "eſtoieat aſeurez de vous, pour l’exeeution, iuſques à̀ vous faire",
            "pren"
        ],
        [
            "y",
            "prendre les armes & hazarder les dernieres extremitez: le Roy",
            "vfant de la prudence neeeſſaire en ces rencontres voulut bien",
            "conſentir à la retraite du C. Mazarin: & luy meſme aima mieux",
            "ſe retirer, que d’eſtre le pretexte de quelque emportement extr.",
            "ordinaire, qui euſt en gagé trop auanut l’authorité Royale.",
            "Ce remede neantmoins eſt inutil pour appaiſer la violence d",
            "mal. Certe retraite n’eſt pas ce que les factieux fouhairoient. Ils",
            "euſſent bien mieux aime que le Cardinal euſt opiniaſtré ſa &de",
            "meure à la Cour, afin d’auoir le pretexte d’vn ſouſleuement. Que",
            "feront- ils done. D’vn coſté le Parlement apres auoir deputeê pour",
            "remereier le Roy de l’eſloignement du Cardinal( ce qui eſtot vn",
            "compliment iniurieux & deſobligeant) rend vn Arreſt, par lequel",
            "il enjoint au C. Mazarin de ſortir du Royaume & de toutes les ter",
            "res de l’obeiſſance du Roy: & à faute de ce faire, il ordonne",
            "à tous",
            "les ſuies du Roy de courir ſus & le tailler en pieces.",
            "Il rend encore vn autre Arreſt ,par lequel il ordonne qu’il ſea",
            "informé eõtre luy, & qu’il ſera amené priſonnier aàla Conciergerie",
            "du Palais, pour luy eſtre ſon procés fait & parfait. Si iamais la paſ",
            "ſion a aueugle des Iges, pour les faire agir contre les formes de",
            "la",
            "Iuſtice & contre la raiſon, c’eſt dans cette occaſion. Par le pre",
            "mier Arreſt, ils condamnent diinieiuement vn homme à ſortir 6",
            "hors du Royaume, & à faute de ce, ils arment les ſujets du Roy",
            "contre luy pour le tailler en pieces, ce qureſt vn banniſſement",
            "N’eſt-ce pas agir contre les formes, de cendamner vn homme",
            "ſans plainte, ſans information, ſans decaet, ſans l’ouir, ou le cou",
            "tunaſſer. Par le ſecond Arreſt, ils ordonnent qu’il ſera informé,",
            "& qu’il ſera ameneé priſonnier: N’eſt-ce pas agir contce la raiſon",
            "& contre le bon ſens de vouloir qu’vn homme, lequel aux termes",
            "de leur premier Arreſt doit eſtre hors le Royaume & garder ſo",
            "bauniſſement ſur peine de la vie: ſoit amenc priſonier, pour lu7.",
            "eſtre ſon procés fair & parfait, apres l’auoir oondamné diffiniti",
            "ement?",
            "Mais où eſt eſcrit le pouuoir qu’ont ces Iuges, de traiter crim",
            "nellement vn Cardinal de l’Egliſe Romaine lls n’ont pas drolt",
            "de Seuir contre vn Eueſque, pourqaoy l’entreprennent ils con",
            "tre vn Prince de l’Eglſei Leé Procureur General en a-il fait vne",
            "ſeule requiſition Mais ou eſt le crime, où eſt l’aceuſation, vù eſt",
            "l’information ll eſt bien apropos, Meſſieurs, pour l’intereſt ſeul",
            "de la verité, ſans affecter la deffence de ce Miniſtre que ie n’y",
            "pas icy entrepris-que vous ſoyez informe4 de ae qui s’eſt paſſeé en",
            "cette rencontre."
        ],
        [
            "6i",
            "Des Commiſſaires partent de Paris er execution de l’Arreſt, ils.",
            "ſuiuent le chemin que le Cardinal à tenu. Ils informent, & par",
            "l’nformation il eſt prouuc que le Cardinal paſſant par certe rou",
            "te, afait payer oxactement rout ce quia eſté fourny pour luy,",
            "pour.",
            "ſa ſuire, & pour les gens de guerre qui l’accompagnoient, oùeſtle",
            "crim",
            "Eſtant de rerour, Brouſſel cet homme amy de la longue Iuſtice;",
            "ſi c n’eſt quand il y a occaſion de faire du mal, ſe charge d’infot",
            "mer contre le Cardinal ſur les chefs d’accuſarion, par leſquels o",
            "vous l’a rendu odieux, qui ſont entre autres, le-diucrciſſemencdes:",
            "Pinances du Roy, le tranſport d’icelles dans les pays Eſtrangers,",
            "la vente des Benefices, les depredations ſur mer,& l’oppreſſion de",
            "quanticeé de particuliers par l’authorité, dont l’on pretend qu’il",
            "a abuſe. Ce Commiſſairea tout le temps qu’vn Iuge animeé́ peur",
            "ſouhaiter. Il a des Lertres Monitoires, publié́es dans l’eſtendue",
            "du reſſort du Parlement. Il trauaille en vn remps auquel lesarti",
            "fices des ennemis de l’authoriré Royale onrreduit le Cardinal en:",
            "vn point, que qui ſcauroir dire & de poſer quelque choſe contre",
            "luy, croiroit meritrerdu publie. Il a pardeuers luy les Regiſtres",
            "des Banquiers, deſquels on prerend que c Cardinal. s’eſtſeruyl",
            "pour le tranſport de l’argent en Iralie, & apres tout cela, quand",
            "ce luge animéeſ preſſeé, les Chambres aſſemblées, de fairerapport",
            "des informations qu’il a fait, apres auoir eſquiué quelquerencon",
            "res, il eſt obligé d’aduouer qu’il n’y a point de preuue, &",
            "qu’il",
            "eſt inutil de voir les imfosmarions qu’il a fait, ſice n’eſt que l’on",
            "le veuille canoiſer: mais que les informations ne ſont point ne",
            "eſſaires en vn ſait ſi plein de uotoriete publique. Voy la Meſ",
            "fieurs, l’eſprit, la conduite, l’integrité, l’innocence de ee",
            "grand’.",
            "Iuge, our lequel vous auez pris les armes, & vous vous eſtesſoaus",
            "leuez tontre voſtre Roy.",
            "Repronons la ſuire du diſcours. Si d’vn coſté le Parlement agit",
            "de la ſorte, pres la rerraſte du Cardinal, les factieux qui auoient.",
            "eoncerté ce trouble, n’oublient rien de leur part pour fairevoir",
            "le pouoir qu’ils auoient ſurrvous. Ils vous perſuadent, que la",
            "Reyne Regente veut enleur le Rov: que le Cardinal a deſſein de.",
            "receuoir le Roy quand il ſera ſorty de voſtre ville, auec l’armée",
            "qu’il venoit de commander en Champagne: pour enſuite vous aſ",
            "eger & ſe venger de vous, leurs emiſſaires trauaillent dans les",
            "quartiers de voftre ville ſur ces fondemens.",
            "In’eſt rien deſiaiſé que de perſuader des hommes, auſſi ſuiers"
        ],
        [
            "à la legereé & à l’ncnſtaneque vous eſtes, vous voila tous auſ.",
            "ſi eoſtallarmez, laReyne Rgenre reconnoiſſant bien où alloien",
            "les deſſeins des factieux, mande le Preuoſt des Marchands, les.",
            "Eſcheuins& les Corps des Marchands. Sa Majeſté leu donne.",
            "desaſſeuranctsde la bien veillace du oy & de la ſienne & pout",
            "leur teſmoigner la fincerité de ſes intentions, elle leur ditque le",
            "Roy trouue boa qu’ils mettent quelques gardes auxportes de la:",
            "ville, pourueu que cela ſefaſſeſans bruit & ſans battre le tambour.",
            "Cela eſt executé ſuiuant et urdse, durant deux ioars,apros lequb",
            "le Preuoſt des Marchandsqui eſtoit lors das, les intereſts de c",
            "party, ordonne auſſi-toſt vne garde exacte, le tambour battame",
            "en la meſme maniere que ſi oſtre ville eſtoit aſſiegée, l’on fait rm",
            "rer la porte de la ville, voiſine du P’alais Roya.Il e ſort point ds",
            "carroſſes riy chaires pour allerauxfaux-bourgs, qui ne foit viſitéés.",
            "Tout cela, Meſſieurs, vous le ſçauez,s’entreprend larle ſeul ordrs",
            "du Preuoſt des Marchands, ſans la participarion ny du Roy, ny du",
            "Gouuerneur dela Ville",
            "Ainſi, Meſſieurs, vous tenex-voſtre Roy priſonnier dans voſtrs",
            "Ville, ſans qu’il puiſſe prendreautre. diuertiſſemens que dans",
            "l’enclos de ſon Palais. La Reyne Regences’abſtiens de ſesexorci",
            "ces ordinaires de deuotion, pour ne vousdonner ny ſoupçon, ny",
            "occaſio de faire pis contre. l’authorité Royale. L’on vous fait",
            "naiſtre des frayeurs de iour à autre, l’on vous fait croire que le",
            "Roy s’en eſt alld. Il faut ouurir ſa chambre en pleine nuict, & le",
            "faire voir dans ſon ſommeil, voſtre Garde paſfe impunément de.",
            "uant celle du Roy, & il faut par prudence diſſimuler tous ces",
            "cri",
            "mes, cette Garde dure autant qu’il vous plaiſt, & ſi long-temps",
            "qu’enfin vous vous en lafſez..",
            "Le Prince de Conde ſorty de priſon au mois de Feurier, fait",
            "bien. toſt voir, que oeux qui ont tant paſſionneé ſa liberté, n’ont",
            "pas conau l’impatience & l’inquietude de ſon eſprit. Il eſtoit dif",
            "ficile qu’vn Prince de certe naiſſance, vn homme fier & ambi",
            "tieux, & plein de reſſentiment de ſa priſon, peuſt demeurer",
            "dans.",
            "la Cour ſans former quelque deſſein. ll eſtoit neceſſaire pour en",
            "venir la d’auoir des Miniſtoes à ſa deuotion, & de faire eſloigner",
            "eeux qui eſtoient dans l’adminiſtration des affaires, il luy eſtoit:",
            "auſſi important d’auoir vn Gouuernement qui euſt des places",
            "frontieres ou maritimes, qui le peuſtrendre conſiderable & met",
            "tre à couuert..",
            "our y paruenir, coatre le gré de la eyne, qui preuent aſſez la:"
        ],
        [
            "cnſequence, il ſe ſert de l’eatromiſe du Due d’Orleans & du",
            "BParlement. L’on s’y aſſemble, & l’on y xpoſe, qu’encores que",
            "leC. Mazarin ſoit hors du Rpyaune, neantmoins ſon eſprit agit",
            "aueoautant d’authorité dans les Conſeils, que s’il y eſtoit preſent:",
            "qu’il n s’y determinerie abſoluaent que l’on a’en ait les reſ",
            "itions de a part; que pour remedier à ce deſordre, il eſt neceſ",
            "ſaire’ que les fieurs Seruien, le Tellier, de Lionne, & autres",
            "ſe re.",
            "tirent. Aprés quelques inſtances, la Reyne Regente accor",
            "de leur eſoignement: Et ̀ l’inſtant ſa Maieſté fait reueir le",
            "Chanoelier & le ſieur de Chauigny. dans le Conſeil. Il y auoit",
            "in dedroire que cé́s ptſonnages leur deuoient eſtre agreables,",
            "par des raiſons qui ſont connuës. Neantmoins parcequ’ils ne",
            "es ontpas propoſé, ils murmurent de nouueau.",
            "Pour ce qui eſt d’vn Goienement, le Prince de Condé n’e",
            "erouue poincde plus commode que celuy de Guyenne, Bor",
            "deaux a capitalede certe Prouiuce, s’eſtoit deſia ſouſleuée trois.",
            "fois, & la dernier en ſa faueur Les Deputez du Parlement de cet",
            "ue Prouince en fontinſtance. Ils le demandent. La Reyne s’y laiſ",
            "ſeforcer malgreé elle, ponſent le ſatisfaire par. cet accommode",
            "ment. Los équipages &e les preparatifs pour l’entreée du Prince",
            "dans ſon nouueau Guuernemene ſe fontà Paris. L’on eſpere que",
            "’il ne demoure aà la Cour content, qu’au moins il demeurera",
            "dans cetre Prouine, ſur les reuenus de laquelle on propoſoic",
            "d’aſigner ſes penſions, & ce qui luy eſtoit deub, afinde l’obligez",
            "dautant plus à la maintenir dans le repos, & dans le ſeruice du",
            "Roy.",
            "Mais le ſuccez eſt tout conrraire. Ce Prince ſe met on fait ſem.",
            "blant deſe mettre dans l’eſprit, que lon le veut arreſter. Il s’abſtiéët",
            "pour ce ſuietvn fort long-temps d’aller au Palais Royal.",
            "Enfin, voyant qu’ilne poaoit plus demeurer à̀ Paris ſans voir l",
            "RUoy, l’on ſuppoſe des embuſcades de perſonnes armeées qui de",
            "uoient inueſtir ſonHoſtel, & le prédre de foce. Pour preuenir",
            "cet",
            "aceident, il part du grand matin, & ſe retire à . Maur des Foſſez,",
            "où vous ſçauez, Meſſieurs, combie il fut viſité. Souuenez. vous",
            "des placards qui parurent lors tous les iours affichez aux carre",
            "fours& dans les places publiques de voſtre Ville, quirendoient à",
            "vrous ſouſleuer en ſa faueur. Souuenez-vous auſſi comme ceux qui",
            "faiſoient effort de les oſter, eſtoient traitez de Mazarins; iuſque",
            "aux Magiſtrats, & autres Officiers de Iuſtice. Le Parlement s’aſ.",
            "ſemble pluſieucs fois; il reçoit des lttres de ce PEince, ils en fait",
            "l’ou"
        ],
        [
            "l’ouuerture Ians les enuoyer au Roy;, Le Prince, quoy que retireé",
            "de la Cour & de la Ville, ſe donnel’authorite de venir de S. Maur",
            "prendre ſa place au Patlement. Chole eſtrange i l’ova le rrouus",
            "han, perſone ne s’yoppoſe. Alors voyant qu’il n’auoir pas epo",
            "Eeien lauit ſa partie, & que ſa ſortie n’aiuois pas eul’effer qu’il s’e",
            "ſtoit propoſe, il reuient a Paris, ne l’auenz vous pas veu auecjeg",
            "mais avoſtrehonteallant dans voſtre Ville, paſſer deuant le Pa",
            "lauis Royail, reneonmrer le Roy daus le Cours, comme pour le",
            "brauer, qui eſt e d’entre vous qui’en eſ formalſe l s’en laſs",
            "plaſtoſt que vous. Car voyant lamajorité du Royapprochor lſe",
            "retira de nouueau de Paris, & ne voulut point aſſiſter à cette cere",
            "monie, il ’eavoularexcuſer par vne leere, qui vous deuoit bie",
            "ire connoiſre ou ſe portoient deſlors ſes deſſeins, le Roy t",
            "deelaré majeur le ſeprieme iour de Seprembre, le lendemain le",
            "Prince part de S. Maur, & s’en vaà Bourges.,",
            "i’oometroil vous dire, que le oy voyant le Prnce anſieſioi",
            "gné dela Cour& de ſon deuoir, méſme eſtant bien formédes",
            "ihntelligenees qu’ilauoit auec les Eſpagnols, & qui ont paru depuis",
            "par les efets, creut eſtre obligé de le declarer au Parlemenes u!",
            "Fut mandé pour cet effetau Palais R oyal, la lecure qui fut faitede",
            "l’inſtruction que le Roy auoit des mauuais deſſeins de ce Princ,",
            "iofenca ellemene qu’il n’en peut difimulerſon reſſentiment",
            "Parlemen, qui en vn aure temps euſtaprofondy des crinmes de",
            "eete quiirte, que la ſuire a ſuſtife ere veriables, &qu ils euſt",
            "Chaſté ſans aeccepion decondiion & qualité, s’ineroſe deſorte",
            "en cerre oſfence, qu’il demande au Roy vne Declaration d’nno",
            "cence pour le Prince, & en meſme temps vne Declaration coasr",
            "le Cardinal d’abſoadre & decdlarer mnocent vn coupable, loel",
            "mence & les raiſons de l’Eſtat le peuuent permettre. Mais le",
            "Roy",
            "ne peut conſentir que l’on ſe ſerue de ſa iuiſtice afin d’accabler vuna",
            "innoeent pour complaireà des ennemis, neantmoins il fautſortir",
            "de priſon, il y a ſept mois qu’elle dure: & bien qu’elle ne lois pa?",
            "ſi reſſerrée qu’ellea eſteé les trois premiers mois, elle eſt touſiours",
            "priſon, en ſorte, que ſi le Roy euſt entrepris vn voyage hors de",
            "Paris, l’on ſe faiſoit fort de vous armer & de vous ſouſleuer: que",
            "ne fait vnparticulier pour ſortir de priſon, que nefera doneques",
            "vn Roy pour ſe mettre en liberté, pour ſorr d’vne Ville quiluy",
            "eſt ſi mal affeionnée, & qui luy à̀ tant cauſé de deplaiſirs, & à̀ la",
            "Reyne Regente ſa mere.",
            "Sa Majeſte permet donc à ceux qui s’intereſſent pour le Prince",
            "H"
        ],
        [
            "30",
            "de dreſſervne Declaration d’inuocence en ſa faueur, voulant bien",
            "oublier ſa faute: & au Parlement d’en dreſſer vne autre contre le",
            "C. Mazarin comme ils auoient ſait celle du mois d’Ocobre io8..",
            "L’vne & l’autre oſt drefſee, & celle contre le Cardinal eſt remphe",
            "de tant d’iniures & de tant de reproches, qu’il eſt a!e de cnnoi",
            "ftre que ſes ennems ont fait cer ouurage. Le Rov les fait expedier",
            "toutes deux, & celler, le Parlement les verifie. Mais qu a iamais.",
            "douté́ que le Roy ne s’enpuiſſe & ne s’en doiue releuer ; Vn pa",
            "ticuher eſt bien reſtrué conrrc les actes qu’il fairt par",
            "contrainte,",
            "pourquoy eſt- ce qu’vn Souuerain ne le fera pas, duquel on ne",
            "peut rien exiger ſans crime?",
            "Ce5 Declarations ainſi enregiſtré́es parurent vne diſpoſirion",
            "fauorable pour termier heurelement cetrc iournee de la Ma",
            "jorité, pour congeder le l’arlement qui ſe deuoit lep rer par les",
            "vaca tions: Enfin pour ſortir de voſtre Viie, & y rentrer aprés",
            "que l’authorite Royale y aura eſteé reſtablie par voſtre obeiiſan.",
            "ce, & par vn detachement entier de toutes les factions & de tou",
            "res reuoltes que l’on y excite, & que l’on y entrerieat depuis",
            "quatreans.",
            "Le Roy ſort doncques de voſtre Ville ſur la fin du mois de Se",
            "ptembre i6. A peine eſt-il arriué à Fontaincbleau, qu’il ap",
            "prend que le P. de Condé, aprés auoir donné les ordres neceſſai",
            "res aà Montrond pour ſe défendre cõtre les forces de S M. laſſé",
            "en la ville de Bourges le Prince deConty ſon frere, s’eneſtoitallé",
            "en Guyenne, pour ſe mettre en eſtat d’executerles traiez qu’il",
            "auoit faits auec les Eſpagnols, & commencer ouuecrtement cette",
            "funeſte & farale guerre qui nous embraze auiourd’lauy. Le Roy",
            "va en diligence à ourges, les habitans de cette ville ont plus de",
            "fidclité que vous, ils reçoiuent le Roy auec ſa Cour, & oblgent",
            "le Prince de Conty de ſe retirer; de la S. M. s’eu va aà Poicters,",
            "où ayant aſſemblé ſon armeé́e, elle fait par pluſieurs fois com",
            "batre les rebelles que le Prince de Conde auoit ſouſleuez dans la",
            "Guyenne, & amene dans la Xaintonge, ſuiuant le traité qu’il",
            "en auoit fait auec les Bordelois, qui l’obligeoit d’eſloigner la",
            "guerre de la Guyenne, & de la porter ſur la riuiere de Loire:",
            "Autant de fois qu’il ſe preſente deuant le Comte d’Harcourt, au",
            "rant de fois il eſt battu: aurant de paſſages de riuieres qu’il diſpu",
            "te, autant on luy en emporre:",
            "Cependant le Roy auoit fait expedier vne Declaration contre",
            "le Prince & ceux de ſon party, qu’il auoit enuoyé au Parlement;"
        ],
        [
            "r",
            "par laquelle il les auoit declarez criminels de leze Maieſté, il en",
            "air preſſer l’enregiſtrement par ſon Procureur general. Il ne ſe",
            "peut dire combien de retardement & de ſubtertuges furent ap",
            "portez à cet enre giſtrement. Tantoſt le faict n’eſtit pas aſſez",
            "conſtant, parce que l’on n’auoit pas des commiſlions ſignées de",
            "ſa main, ou vne lnformarion authentique; quoy qu’il euſt fait.",
            "bartre à coup de canon les villes da Roy, & combarre ſes trou",
            "pes. Tantoſt le Duc d’Orleans, qui eſtoit inuite ſoigneuſement",
            "de ſe trouuer aux Aſſemblées qui ſe rtenoient pour cer enregiſtre",
            "ment, eſtoit indiſpoſe, & l’on remettoit à vn autre iour. S.",
            "AR.",
            "meſme demandoir du remps pour enuoyer vers le Prince, & luy",
            "faire poſer les armes. On taſchoit à eſluder ſouuent par les bruits",
            "uretour du Cardnal que l’on publioit pour certain. Ce qui e",
            "toit, dioit on, vne affaire de ben plus granle conſequence,",
            "& qui rendoit la priſe d’armes du P’rince iuſte & legirime.",
            "Enfin, Meſſieurs, aprcés pluſieurs fuires & remiſes le Parlement",
            "verifie cette Dcclaration, pour n’eſtre neantmoins executée",
            "que dans vnmois. Le Roy voyant, au preiudice de cetrte Decla.",
            "ration, cette faction croiſre en ſon Royaume, apprenant que",
            "les Eſpagnols eſtoient delcendus en diuers endroits de la Guyen",
            "ne, le Duc de Nemours paſſé en Flandrepour y aller querir vne",
            "armée, l’amener dans le oyaume, & faire la guerre dans les",
            "Prouinces deça Loire, afin de faire diuerſion d’armes; voyant",
            "ainſi que l’abſence du C. M. & l’eſloignement de ceux que l’on",
            "croit luy eſtre afſectionnez, n’auoit peu empeſcher les mauuais",
            "deſſcins du Prince de Condé, quiauoit touſiours pris pour pre",
            "rexte de ſa reuolte le rerour du Cardinal, auquel on ne ſongeoir.",
            "pas lors; le Roy, dis je, creu que s’i le faiſoit reuenir, c’eſtoit.",
            "choſe qui deuoit eſtre indifferenote à ſes Sujets, & qu’il y alloit de!",
            "ſon authoriré de rappeller vn Miſtre iniuſtement perſecureé, &",
            "qui pouuoit dans les oceaſions lors preſentes, rendre des ſerui",
            "ces vtiles à l’Eſtar; e’eſt pourquoy il luy enuoye ſes ordres pour",
            "faire vn corps d’armée conſiderable ſur la fronriere, & le luy a",
            "mener en diligenceCe Cardinal ayant leuc ſix milhommes, en",
            "re en France. ſur la fin du mois de Decembre i. auec les or.",
            "dres du Roy, accompagne de Mareſchaux de France, de Lieure.",
            "nans generaux d’armé́e, de Gouuerneurs de plaes, & de plu-",
            "fieurs perſonnes qualifiées: que fait alors le nariement?",
            "C’eſticy, Meſſieurs, le commencement d’ne guerre ſan",
            "glante, que des geusprepoſez pour leſeul office de la uſtice, al"
        ],
        [
            "lument dans le oyaume. Mais que dis-ie. dans le noyanme,s",
            "voſtre ville, dans voſtre territoire, aà dix lieuës à la ronde, dans",
            "vos maiſons, dans vos fermes & dans vos poſſeſſions, enfin, dans",
            "vos fauxbourgs, & dans le cœur de voſtre ville. La premiere re",
            "ſolution qu’ils prennent en ce rencontre, c’eſt de faire vne choſe",
            "inouye parmy les Nations Chreſtiennes: c’eſt de proſcrire la",
            "teſte d’vn Cardinal, d’vn prince de la ſaincte Egliſe Romaine, &",
            "la mettre à cinquante mil eſcus de recompenſe aà celuy qui l’ap.",
            "portera. Ainſi ces peres du peuple, & ces grands Preſtres de la Iu",
            "ſtice, eſtabliſſent par ce monſtrueux attentat en noſtre nation,",
            "ce qu’elle a touſiours eu en horreur; ie veux dire, la liberté de",
            "l’aſſaſſinae.",
            "Pour faire le fonds de cette recompenſe, ils ordonnent qu’vne",
            "des plus rares & eurieuſes Bibliotheques de l’Vniuers, que ce",
            "Cardinal auoit dreſſée en ſon Palais, ſera vendueë. Elle auoit eſ",
            "chappé leur fureur en l’année 1649. Elle n’eſtoit point tant à ce",
            "Cardinal qu’au publiec; puiſque par vn contract ſolemnel, paſſé",
            "pardeuant Notaires, il l’auoit renduë publique, & l’auoit dorée",
            "d’vn reuenu ſuffiſant pour l’entretien des Bibliothequaires, &",
            "autres perſonnes neceſſaires pour la conſeruer, l’ayant meſme",
            "miſe ſous la protection du narlemenr.",
            "Cette conſideration ne les touche point; non plus que les def",
            "fenſes porté́es par vn Arreſt du onſeil d’Eſtar, rendu, le Roy y",
            "eſtant. Au contraire, il faut luy oſter l’honneur de cet eſtabliſſe",
            "nent public. Et afin qu’elle ne puiſſe eſtre racheté́e, ils la font",
            "vendre en detail; & ce qui a eſté amaſſé́ auec beaucoup de ſoins,",
            "& la deſpence de plus de cinq cens mil liures, eſt vendu quarante",
            "ſix mil liures, de laquelle ſomme il faut diſtraire au moins dix",
            "mil",
            "liures, qui ont eſté conſommezen frais de ventes. En ſorte qu’il",
            "en reſte trente-ſix mil liures ou enuiron. Auſſi ſe trouuera-il dans",
            "les Cabinets & Bibliotheques des Commiſſaires deputez pour",
            "faire cette vente, vne bonne partie des plus curieux volumes de",
            "cette Bibliotheque, qui ne leurs ont rien couſté, ou qu’ils ſe ſont",
            "adiugez ſous des noms ſuppoſez à fort vil prix. Ils ordonnent en",
            "core que les autres meubles du Cardinal, & les ſtatuës qui en.",
            "richiſſoient ſon Palais feront vendus. Ces ſtatuës du logis du Car",
            "dinal, & tranſporteées au Palais Royal, comme appartenantes au",
            "Roy, en vertu de la donation que le Cardinal en auoit fait aà S. M.",
            "nonobftant les Commiſſaires tentent de les faire vendre. Il faut",
            "que les Officiers de S. M. s’y oppolent, & qu’ls leurs faſſent ſigni",
            "fier"
        ],
        [
            "33",
            "fler des proteſtations de rendre leurs poſterité refponſable de l’e",
            "uenement. Par le meſme Arreſt de proſcriprion, ilsordonnens",
            "que des Conſeillers du Parlement ſeront enuoyez aux paſſages",
            "des rinuieres, pour faire deſmoliles Ponts, & armer les Commu",
            "nes: que le Duc d’Orleans eſt prie de s’oppoſer aà ce retour, pas",
            "toutes ſorres de voyes, & que l’execution de la Declaration en",
            "regiſtreé́e contre le Prince de Condé ſera ſurciſe tant que le Car",
            "dinal ſera on France.",
            "Pour l’execution de cet Arreſt, vous auez ſceu que Bitaut &",
            "Geniers furent deputez, vous auez ſceu qu’ils furent remeraires",
            "ce point, que de pretendre pouuoir fermer le paſſage à des troupes",
            "commandeées par vn Mateſchal de France. auſſi l’vn penſa y laiſſer",
            "la vie, & l’autre fut priſonnier de guerre; ſelon les loix de la",
            "quelle il deuoit perir, ſi ceux qui commandoient euſſent eſteé",
            "auſſi",
            "violens qu’eux.",
            "Ie ne vous rapporteray pointicy, ce qui s’eſt fait depuis que le",
            "Cardinal eſt arriué à la Cour, i’bmettray les affaires & les tra",
            "uerſes que le Duc d’Orleans & le Parlement ont donnez au Roy;",
            "à ſurmonter tant en Guyenne & Xaintonge, que par tout au delaà̀",
            "de la riuiere de Loire: parce que mon deſſein n’eſt point d’eſcrire",
            "vne hiſtoire, mais ſeulement de vous repreſenter naiïfuement les",
            "choſes où vos auez pris & prenez part, quoy que tout ce qui s’eſt",
            "fait ailleurs, ſoit vne ſuite des mauuais exemples que vous auez",
            "donné.",
            "Ce qui ſe repreſente d’abord, c’eſt qu’il eſt de voſtre connoiſſan",
            "ce, que le Duc d’Orleans en execution de cet Arreſt aſſemble",
            "des troupes, & celles-la meſme que le Roy entretenoit, tant ſous",
            "ſon nom que ſous celuoy du Duc de Valois ſon fils, des Princes de",
            "Condé́ & de Conty, & du Duec d’Anguien. Que ces eroupes ſont",
            "commandées par le Due de Beaufort, l’Idole à qui vourauez tant",
            "de fois ſacrifie, que ces troupes rauageuat & deſolent vos cam",
            "pagnes. Que le Duc de Nemours d’vn autre coſté́ vient auee",
            "huict mil Eſpagnols, auſquels il fait paſſer la riuiere de Seyne à̀",
            "Mante, pour les ioindre aux troupes commandées par le Duc",
            "de Beaufort.",
            "Cettejonction faite par la facilité du paſſage dupont de la ville",
            "de Mantes, que luyliura leDuc de Sully, qui en eſtoitGouuerneur,",
            "les Ducs de Nemours & de Sully viennent à Paris. Quad-ils fuſ",
            "ſentreuenus de conquerir des Prouinces à la France, ou deliurer",
            "s frontieres du aoyaume de l’iauaſion du Tute: euſſent-ilapeu"
        ],
        [
            "34",
            "réceuoir de plus grands applaudiſſemens, & de plus grandes ae",
            "elamations qu’ils en receurent de vous ? L’vn venoit de mettre",
            "dans le milieu du oyaume vne armeée Eſpagnolle, l’autrepar vne",
            "laſchereé ſans exemple, de leur liurer le paſſage d’vne ville qu’il a",
            "endepoſt, & dont il eſt Gouuereur pour le Roy. Neanrmoins ces",
            "Ennemis du oy triomphent pat les ruës de voſtre ville. Celuy de",
            "vous qui hors de cette occaſion euſt negligé ou meſpriſé de les",
            "connoiſtre toute ſa vie, les veut voir par ce que vous les tenez",
            "pour des illuſtres. Ils vont au Parlement, on les ſouffre y prendre",
            "ſeance. Ils y reçoiuent des complimens, leurs maiſons ſont rem",
            "plies du monde qui y acourt de toutes patts.:",
            "L’on fait rouller le Canon du Roy & les munirions de guerre",
            "que l’on rire de l’Arſenac, pour mener en cette armé́e Eſpagnol",
            "le, c’eſt pour combarre celle du Roy, qui y eſt en perſonne, vous",
            "voyez paſſer cet eé́quipage ſur le Ponteneuf au milieu de voſtre",
            "Ville, où eſt le Francois parmy vous qui s’en eſt formaliſé Où",
            "eſt-ce qu’on à entendu la voix d’v homme de bien, d’vn bon",
            "Bourgois, d’vn ſeruiteur da Roy; qui ſe ſoit eſcrié ſur tous ces",
            "artentats, faits à l’authorité Royale ? au contraire, vous vous en",
            "eſtes reſiouis. En quoy vous ne pouuez vous deffendre ou de be",
            "aucoup de ſtupidireé, ou de beaucoup de meſchanceté́: mais c’eſt",
            "trop s’arreſter à des choſes, leſquelles quoy que pleins d’horreur,",
            "ne ſont rien en comparaiſon de celles que vous auez fait depuis.",
            "Le Prince de Condeé voyant ſes affaires deſeſperées en Guyen",
            "ne, & fort peu vigoureuſemeẽr ſouſtenuës de par deça, arriue",
            "à Pa",
            "nis incontrinent apres Paſques de la preſente annee. Souuenez.",
            "vous, Meſſieurs, de ce qui ſe paſſa la ſeconde Feſte de Paſques, au",
            "milieu de voſtre Vi!le. En premier lieu, Souuencz-vous du con",
            "cours incroyable du Peuple qui alla au deuant de ce Prince, pen",
            "ſant qu’il d’euſt arriuer ce iour là: & de celuy qui demeura",
            "ſur le",
            "Pont-neuf, à̀ faire les ourrages qui furent commis ſur pluſieurs",
            "perſonnes qualifiées, leur faiſant crier, viue les Princes & point",
            "de Mazarin: vous ne pouuez touresfois auoir oublié́ que c’eſt le",
            "meſme, pour l’empriſonnement duquel vous auicz fait des feux",
            "de joye, verſé le vin par vos ruës, crié viue le Roy & le ’azarin,",
            "vous n’ignorez pas qu’il eſtoit criminel de leze Majeſté, qu’il fai",
            "ſoit la guerre actuellement au Roy: & qu’il ne venoit à Paris,",
            "que",
            "pour fortifier & endourger le party des rebelles. Ie ſcay bien",
            "que vous me direz, que quelques factieux ſoupçonnez d’eſtre les",
            "Autheurs de cetre fedition, furent pris & aprehendez; d’ont l’vn"
        ],
        [
            "1",
            "55",
            "fut pendu, & que vous ſaunriſaſtes cere executlon. Mais auee",
            "combien de repugnance, & en combien de quartiers refuſa-o",
            "d’obeir? s’il n’euſt eſchapé́ à ſes miſerables de dire, qu’il falloit",
            "piller les maiſons des Orfevres, tout-ce qu’ils euſſent peu & vou.",
            "lu faire euſteſté approuué. Ourre que cela meſme eſt vne preuue",
            "conuaincante, que quand vne fois vous voulez vne choſe, elle",
            "vous eſt facile. Mais eftant puiſſans, hardys, & adroits pour la re",
            "bellion: vous n’auez ny force, ny courage, ny adreſſe pour le",
            "maintien de l’authorité Royale, & pour ſecouer le ioug de voſftre",
            "captiuité.",
            "Le Roy ayant appris le deſpart du Prince de Conde pour s’en",
            "venir à Paris, ſe met en chemin pour le preuenir, ſon armée paſſe",
            "l riuiere de Loire à Gien & aà Gergeau. Apeine eſt-elle paſſée que",
            "l’armée Eſpagnolle & les troupes des rebelles iointes enſemble,",
            "font vne entrepriſe de nuict ſur le bagage du Mareſchal d’Ho",
            "quincourt auee notable perte d’hommes de leur coſteé. Neant.",
            "moins l’on publie en voſtre ville, la defaire de l’armé́e Mazarin",
            "l n’y à coing de rue qin’en reteniſſe, voila deſormais deux ar",
            "mées qui commencenc à rauager les pleines de la Beauſſe & du",
            "Gaſtnois. Ils ſe reſpandront bien-toſt aux enuirons de voſtre",
            "ville, pilleront & rauageront vos maiſons & vos fermes. Il n’im",
            "porte, pourueu que l’on vous amuſe de pretendües deffaires du",
            "Mazarin, & que l’on vous ea chante des hanſons....",
            "Le Roy s’en vient à Meluu, par les Villes d’Auxerre; de Sens",
            "& autres. Il eſt receu par tout auec des deonſtrations’de joye",
            "ineroyables, les chefs de voſtre rebellion voyans le Roy appro",
            "cher auec vne armee, iugent bien que la partie n’eſt pas tenable,",
            "s’ils ne vos y engagent fortement, d’vn aurre coſteilsonr de la",
            "peine à ſe perſuader, que vous puiſſiez vous teſoudre à ffftir les",
            "miſeres qui accompagnent ordinairemeobvhe gnere cuuile. Ils",
            "hazardent neantmoins, & croyent que l’exemple & l’authorité du",
            "Parlement, & des Compagnies, l’emporteront ſur voſtre fidelité,",
            "ſur voftre liberté, & ſur vos intereſts, Ils y fontdonner Arreſt, par",
            "lequel il eſt ordonné que remonſtrances feront, faites au Roy",
            "pour l’eſloignement duCaridinal que lesantres Compagnies ſe",
            "ront auſſi inuit́es de deputer, & qu’aſſemhalée ſera faite en",
            "l’Ho",
            "ſtel de la Ville de norables Bourgeais, de chacun quarter, pour",
            "deliberer ſur ſemblables deputanionon laquelle. aſſemblée les",
            "Princes feront parrille declaration quecelle qu’ils onr fait en",
            "Parlement, ſç̧auoin aſt de poſer lesaimes auſſi-toſtque le.bMa"
        ],
        [
            "3",
            "arin ſeré eſloigné, & qu’il en ſera eſcrit aux autres Parlemen",
            "qui ſeront conuiez de donner pareil Arreſt.",
            "Les Compagnies ſe ioigaent à la deputation du Parlement, &",
            "les Princes l’emportent par leurs preſences, non pas neantmoins",
            "ſans quelque reſiſtance, le fort de l’affaire eſtoit de vous auoi",
            "ioints à leurs intereſts. L’on caballe&étte deputation dans les",
            "quartiers, en ſorte que c’eſt vn afaire quaſeaſſeurance. Et bien",
            "que cette aſſemblée ne deuteſtre compoſée que de Bourgeois de.",
            "putez des quattiers, les Conſeillers du Parſement & des autres",
            "Compagnies emportét ſur les Quarteniers & Colonels de ce faire",
            "deputer en beaucoup de quartiers, eux qui ne pouuoient affecter",
            "cette deputation que pour opprimer la liberté des autres, & faire",
            "conclurre, comme ils auoiene deſia fait dans leurs compagnies, en",
            "faueur des rebelles. Cette aſſemblé́e ſe tient au mois d’Avril, les",
            "Princes s’y trouuent. Ils y font leurs declarations, l’an y haran.",
            "gue en leur faueur, l’on ne pouuoit pas encore faire inueſtir",
            "I’Hoſtel delaVille de gens de guerre, comme l’on fit le quatriéme",
            "Iuillet dernier, lIls n’auoient pasencare eſté introduirs dans vo",
            "ſtre Ville: mais la canaille acheptée à̀ prix d’argent, ne manqua",
            "point ceiour là decrier, viuent les Princes & point de Mazarin.",
            "Vous entendiſtes la voix d’vn ſeditieux Apoticaire, ſuiuie de quel",
            "ques vns, qui propoſa non ſeulemende ſejoindre à̀ la deputa",
            "cion du Parlement, & aux intereſts des rebelles : mais auſſi",
            "d’y",
            "conuier toutes les Villes du Royaume, par des lettres circulaires.",
            "Enfin, Meſieurs, vous arreſtez des remonſtrances au Royde la",
            "part de la Vlle; & ayans receu la declaration des Princes, vous",
            "rous engagez inſenſiblement & ſupidement à trouuer bon, qu’ils",
            "ne poſent point les armes que leC. Ma",
            "tarin ae ſoit hors du Roy",
            "aume: & d ſoufrir & faire la guerre, ſi le Roy n’accorde",
            "point",
            "cette demande. Si la demeure ou l’éſloignement de ce Cardinal",
            "vous importe au point de vous engagerſi auant, nousen parle",
            "rons aà̀ la fin de ce diſcours.",
            "Le Roy, quin’auoir paſſé la riuieae de Loire que pour s’en ve",
            "nir à̀ Paris, & vous mertre en liberté, voyant vos mauuaiſes",
            "in.",
            "tentions pour ſon ſeuice, va de Melun à S. Gerrain en Laye..",
            "Et comme l’armeé́e des rebelles, que l’oa peut appeller d’oreſna",
            "uant la voſtre, seſtoit poſtéeà Eſtanpes, celle du Roy ſe vient",
            "camper à Chaſtres pour couurir Paris, & empeſcher la commu",
            "nication de cettearmée auacvous; vous commencaſtes de faire",
            "garde aux portesde uoſtre ville. Les Priices dé́s ce moment ſe",
            "rendent"
        ],
        [
            "1",
            "37",
            "rendent vos maſſtres, perſonne nel ſçauroit plus ſortir ſans leur",
            "paſſeport. L’on enuoye demander au Roy audience pour faire",
            "les remonſtrances, ſa Maieſté l’accorde, & donne iour, vous",
            "eſtes ſi peu maiſtres de vos portes, que le Corps de la ville eſt",
            "obligé de prendre pafſeport pour en ſortrir.",
            "Aprés que l’on eut entendu les remonſtrances des Compagnies",
            "& la voſtre, dans leſquelles on n’obmit rien de ce qui peut offene",
            "ſer le Roy, ſa Maieſté eut neantmeins la bonteéd’accorder vne",
            "conference, pour aduiſer aux moyens d’eſtouffer dans ſa naiſſan.",
            "ce vne guerre, qui ne peut auoir autre fin que voſtre ruine, & la",
            "deſolarion de voſtre pais.",
            "Les Deputez vont à Saint Germain, le Roy leur commande",
            "de conferer auec le C. Mazarin, lequel eſt chargé d’examiner",
            "leurs propoſitions;, cela ſe fait auec vn tres-grand loiſir. Ils con",
            "uiennent de pluſieurs choſes, Mais eſtans de retor, parce que",
            "le Prince de Condé ui’y trouue pas tous les auntages qu’il s’e",
            "ſtoit propoſé, l’on blaſme les Deputez d’auoir conferé auec le",
            "Cardinal, & l’on commence ſur de nouueaux feais à demandeir",
            "ſon eſloignement.",
            "Cependant le Roy enuoye des troupes à l’Ile Adam ſur la riuie",
            "red’Oiſe, ou le Prince de Condeé auoit quelques troupes pour garé",
            "der ce paſſage. Il eſt emporté en peu d’heures. Ce meſme Princë",
            "S’eſtoitauſi emparé des paſſages des ponts S. C loud&de Neuilly;",
            "dans leſquels il tenoit garniſon, pour empeſcher la communica",
            "tion de la Cour auec la ville de Paris, aprés auoir fait bruſler",
            "ceux de Chatou & du Pecq. Le Roy donne ordre de les attaquer,",
            "l’allarme en eſt donneée à Paris, le Prince de Condeé en ſort auec",
            "tres-grandnombre de Bourgeois. L’on vous meae à S. Denys,",
            "ò quelques Compagniesdu Regiment des Gardes Suiſſes",
            "eſtoient en garniſon, comme ils y ſont d’ordinaire. L’on donne",
            "aſſaut aà cette ville, elle eſt emportée:-cette action vous aguerrit,",
            "l’on mene les Suiſſes en triomphe dans les rues de Paris. Et c’eſt",
            "vne ioye publique, d’atroir enleué vne partie de la Garde du",
            "Roy: Mais la chance retourne deé́s le lendemain, les troupes du",
            "Roy reprennent cette ville; l’aduis en vient à Paris: voſtre Ge",
            "neral le Duc de Beaufort crie aux armes, il n’a pas de peine",
            "vous aſſembler. Vous eſtiez amorcez par la victoire du iour",
            "precedent, vous y courez en grand nombre. Mais comme",
            "ce n’eſt pas voſtre meſtier de combatre, peu de troupes vous",
            "fontreuenir ſur vos pas, c’eſt à qui rentrera le plus viſte. Il en de.",
            "X"
        ],
        [
            "3",
            "meuraneantmoios quatre cens & plus ſur la place, & voſtre Due",
            "de Beaufort euſt eſteé du nombre s’il n’euſt eſté monte ſur vn che",
            "ual, à̀ qui il doit ſon ſalut par ſa fuite.",
            "Le Roy croyanr ſa preſence neceſſaire prés de ſonarmeé́e, quit",
            "re Saint Germain & s’en retrourne à Melun. Pendant le ſeiour",
            "gu’il y fait; i ſe paſſe pluſieurs occaſions entre les armées. Celle",
            "des Eſpagnols eſt attaquée dans la ville d’Eſtampes, le Duc de",
            "Lorraine vient au ſecours, vous ſç̧auez qu’il eſt enneny de la",
            "France, & quis’eſt ioint aux Eſpagnols Et nonobſtant c’eſt vne",
            "ioye parmy vous, que de le voir à Paris. L’on y allume des lan",
            "ternesaux feneſtres pour marquer la réiouyſſance publique. L’on",
            "crie, ue le Duc de Lorrainme, vous prenez communiquatrion auec",
            "ſon armée, vous la voyez chargée des dépouilles des Franç̧ois,",
            "des lareins & des brigandages qu’elle a fait dans ſor paſſage de.",
            "puis la frontiere iuſques aà̀ vous, & dans voſtre voiſinage, vous",
            "achetez tout e leurs mains, ils viennent librement dans voſtre",
            "ville vendre & acheter, ils ſont les bien venus; cependant, vn",
            "Officier du Roy voſtre Souuerain de quelque condition qu’il",
            "ſoit, n’oze y venir qu’il ne coure hazardde la vie.",
            "Cecy n’eſt remarqué, que pour vous faire encore vn reproche",
            "de voſtre legereté, & de voſtre inconſtance. Car ce Duc ayant",
            "auancé ſon armeée ponr aller au ſecours de l’Eſpagnol enfermé́",
            "dans Eſtampes, & ne le pouuant faire ſans hazarder le ſuccés d’vn",
            "combat qui luy fut preſenté par le Mareſchal de Turenne, il fut",
            "forcé par l’armée du Roy qui eſtoit en bataille, d’aceepter les",
            "conditions d’vn Traité́ qu’il ſigna, & de ſe retirer ſur le champ.",
            "Souuenez vous des imprecations que vous fiſtes en ſuite, & des",
            "aaledictions que vous luy doonaſtes. Souuenez-vous des chan",
            "ſons & des libelles qui coururent par voſtre ville. Il eſtoit",
            "lors",
            "plus dangereux d’eſtre reputé́ Lorrain que Mazarin.",
            "Reprenons la ſuire, le Mareſchal de Turenne eſtant venu au",
            "deuant de ce Duc, & des roupes que les rebelles auoient ioint,",
            "pour les combatre, donna temps aà̀ l’armée Eſpagnolle dequitrer",
            "Ie poſte d’Eſtampes. Elle vient ſe camper ſous les murailles devo",
            "ſtre ville, & de là à Sainct Cloud. Le Roy parrt de Melun,",
            "& s’en",
            "vient à Sainct Denys par Lagny, pour faire paſſer la riuiere à ſon",
            "armée, & vous deliurer de ces Eſtrangers qui alloient moiſſon.",
            "ner vos campagnes. L’on conſtruit vn pont de batteaux au deſ",
            "ſus d’Eſpinay le premier iour de Iuillet. Les Eſpagnols & les",
            "re.",
            "belles font contenance de s’y vouloir oppoſer. Mais ayant. re"
        ],
        [
            "3",
            "eonnu que ous leurseffbres ſeroient inutiles;, & voyant bie",
            "que ſi l’armée du Roy paſſoit la riuiere, il n’y auoit point de ſeure",
            "eé pour euxà Saint Cloud. Ils ſe reſoluent de changer de quar",
            "tiee. Ils font pour cét effet filler leurs armées ſur le ſoir,",
            "pendane",
            "que quelque Cauallerie paroiſſoit ea eſcadrons au delaà de la ri",
            "uiere deuanc. Eſpinay.",
            "L’on a aduis au Camp du Roy de cette marche ſur l’heure d",
            "minuict, l’on donne les-ordres de faire repaſſer la riuiere à̀ vne",
            "partie de l’armée qul auoit paſſe le iour precedent. L’on marche",
            "à la pointe du iour, l’on donne ſur l’arriere garde, qui-fut rencon",
            "ré̂e vers le faux-bourg ſainct Martin. Elle fait ſa retraite au",
            "fauxbourg S. Antoine, où̀ ſans l’auantage du lieu & les retran",
            "hemens qui les fauoriſoient, vous euſſiez eſté deliurez en peu d",
            "temps de ces troupes Eſpagnolles, & de vos Tyrans qui les com",
            "mandent. L’onrapporteaux Generaux l’eſtat des choſes. Il eſt",
            "reſolu qu’ils ſeront, forcez dans le fauxbourg, l’armée s’auanc",
            "pour ceteffet:.",
            "Si vous euſſiez autant aymé́ voſtre Roy, & paſſionné voſtre li.",
            "berté pour remettre en ſon obeïſſance, que ſa Majeſté́ eut de ſen",
            "timent pour vous en cette iourné́e l̀, vous euſſiez ſans doute mis",
            "fin à vos miſeres; car elle ne feignit point d’y aller & d’y agir e",
            "perſonne, ny ſon aage, ny la ſaiſon, iy la chaleur du iour, qui fur",
            "v des plus chauds & de plus inſuportables de l’année, ne peurent",
            "le diuertir de courir avne occaſion, dans laquelle il s’agiſſoit de",
            "vous conquerir ſans vous combattre: & de regagner ſa bonne",
            "Ville de Paris, dont les factieux ſe ſont emparez, ſans l’incommo",
            "der. Les Eſpagnols ennemys de l’Eſtat, & les rebetles joints",
            "àeux",
            "eſtoi nt acculés dans ce Fauxbourg. Il ny auoit autre eſperance",
            "de ſalut pour eux, que celuy que vous voudriés leur procurer, Il",
            "flloit qu’ils paſſaſſent tous par le fil de l’eſpée (& le Prince de",
            "Condé meſme voyoit ſa perte irreparable) l’armée du Roy eſtoit",
            "aaimée par ſa preſence Royale, y euſt-il iamais rne plus belle",
            "occaſion de laiſſer perir les ennemys de l’Eſtar, & de vous reconci",
            "lier aueec voſtre Souuerain, qui faiſoit deſſein d’entrer ce iour",
            "dans Paris, ſi vous l’euſſieés laiſeé faire. Vous y fuſtes conuiezpat.",
            "des lettres de ſa Maieſté, qu’elle vous eſcriuit du Camp; vous, or..,",
            "donnant de tenir vos portes fermées, tandis qu’en perſonneil al.",
            "loit vous deliurer de vos tirans & des Ennemis deſa Couronne",
            "Vous le promiſtes ainſi par la reſponce apprté a ſa Maieſté par.",
            "ntrompetre Vous le coniuriez pa5 cetgeeéponçe’entre5lans,"
        ],
        [
            "Paris pour y reſtablir ſon authorité. Il s’y diſpoſoit: mais que",
            "iſtes vous? ceux qui viendront apres-vous, auront peine à̀ le",
            "croire, vous ouuriſtes vos portes aux Ennemis du Roy, vous",
            "eſrobaſtes à̀ voſtre Souuerain vne victoire toute certaine, vous",
            "prolongeaſtes vos miſeres, & ce quieſt ſans exemple, les Canons",
            "du Roy qui ſont dans la Baſtille, tirerent en ſa preſeaceſur ſon",
            "armée.",
            "Ie ſeay bien vos pretendü̂es excuſes, que les Princes l’empor.",
            "terent par orce & par violence, quelque reſiſtance que vous",
            "peuſtes faire: que ſi le Canon a tiré́ de la Baſtille, vous n’en eſtes",
            "pas garends, qu’il y a vn Gouuerneur qui en doit reſpondre. Mais,",
            "Meſſieurs, que ne fiſtes vous des barrieades, contre ceux qui vous",
            "violentoient? vous eſtes ſi inuincibles quand il faut agir contre",
            "voſtre Souuerain, que ne fermiez vous auee vos chaſnes des",
            "corps de garde, le paſſage aux allans & venans par les ruës? Et",
            "quandau Canon de la Baſtille, ce erime ſans exemple qui ne peut",
            "eſtre expieé que par la roüe, a-il empeſché que Brouſfel pere de ce",
            "traiſtre, n’ayt eſté eſſeué contre l’ordre par vos vœux & par vos",
            "uffrages à la principale magiſtrature de voſtre Ville.",
            "C’eſt cette foibleſſe & cette laſcheté reconnu en vous, qui fit",
            "entreprédre ce quiſe paſſa deux iours aprés-en l’H oſtel de la Vil.",
            "le. Et puis plaignez-vous du Gouuernement, parlez contre les",
            "Miniſtres d’Eſtat tant que vous voudrez; eſcriez-vous ſur le Ma",
            "zarin Eſt il pas vrayque vous n’auriez pas à apprehender pendant",
            "la duré́e d’vn ſieclede la part, ny de voſtre Souuerain, ny de ſes",
            "Minaiſtres, choſe qui approche de l’imagination de ſes exceds &",
            "craaatez? Auſfi eſt ce a difference du Gouuernement legitime",
            "d’auec le tiannique. Car le Soauerain & ſes Miniſtres ſous luy,",
            "traitentles peuples comme enfans auec amour & douceur, & les",
            "Trans comme des onnemis, pour les aſſuiettir par la crainte, ne",
            "ſongeant qu’à s’eſtablir.",
            "Depuis ce temps, vous traiſaez vne vie languiſſante & miſera",
            "ble. Vos campagnes ont eſte moiſſonnées pales ſoldats de l’vn",
            "& de l’autre party: vos terres l’année qui vient demenreront e",
            "riche, parce que le laboureur eſtant ruiné, ne les peut labourer",
            "faute de cheuaux, ny enſemencer faute de grains. Ce que vous",
            "pouuez auoir de eommodirez pour la vie, vous couſte infiniment",
            "par’la difficulré de vous lesapporter ; les rentes que vous auez ſur",
            "la Ville ne vousſont plus paeyées: & le fonds en eſt meſae anean",
            "ty par ce trouble, poar longuesannées. Les reuenus des maiſons",
            "de"
        ],
        [
            "41",
            "de voſtre villeſont deſcheus des trois quarts, & l’autre quart et",
            "preſentement inexigible. Vosdebitreurs ſont deuenus inſoluables",
            "par la ceſſarion ducommerce. Ees Charges & Offices ne produi",
            "ſent plus aucuns émolmens, parce qu’il nes’en fait point d’exer.",
            "cice. Les principaux habirans ſe ſont rerirez de voſtr ville, elle",
            "eſt enuironnée d’armées, qui deſertent vos maiſons de campagne.",
            "Les Eſpagnols, les Lorrains, & les Allemans y rauagent & pillent",
            "tout; pendant que lon vous repaſſt de l’eſoignement d’vn Cardi",
            "nal; Vous eſtes deuenus la riſé́e detoutes les Nations &t de",
            "toures",
            "les Prouinces, qui vous traitent de ſtupides & d’inſenſez, voſtre",
            "nom de Badaut n’eſtant pas aſſez ſignaifieafde voſtre emporté",
            "ment. Mais que dis-je la riſée, la ceſſarion du-commerce que rou",
            "tes les Prouinces auoient auec vous, fit que vous en eſtes deué",
            "nus l’horreur.",
            "Car, conſiderez s’il vous plaiſt, ſi excepré la Ville de Bordeaux,",
            "il y en à vne ſeule en Franee qui vous preſte la main, & qui adhere",
            "à voſtre deſobeiſſance-Au contraire, comme ie l’ay remarqué",
            "cy-deuant; elles vous chagent de toutes ſortes de maledictions;",
            "principalement celles qui ſouffrent le paſſage des armé́es que",
            "vous appellez. Pour ce qui reſte du Parlement dans voſtre Ville,",
            "quelques pretendus Arreſts qu’ils ayent donneé́, pour conuier les",
            "autres Parlemens aà ſe joindre à eux, ontils peu ébranler la fidelité",
            "d’vn ſeul? Tant s’en faut, il yen a qui ont rendu des Arreſts con",
            "traires, & tous ont deffere d la tranſlation ordonné́e par le",
            "Roy",
            "de voſtre Parlement en la ville de Pontoiſe.",
            "Voila, Meſſieurs, ce que i’ay creu vous deuoir repreſenter ſom",
            "mairement ſur l’eſtat des choſes preſentes. Ie l’ay entrepris par",
            "le",
            "ſeul intereſt qu’vn bon François & vn concitoyen affectionneé atu",
            "bien commun de ſa ville, doit prendre dans la deſolarion public",
            "que; ſans aucun deſſein d’offencer perſonne, ny d’exagerer lés",
            "choſes paſſeées. Si cette deduction naïfue n’aiuoit pas l’effet que ie",
            "me ſuis propoſé, i’auray du moins ce teſmoignage de ma con",
            "ſcience, d’aoir conrribué́ee qui aura eſté en moy, pour ſauuer",
            "mon pays de l’embraſement dont il eſt menace.",
            "Que ſi elle fait quelque’impreſſioni ſur vos eſprits, ie fuis biea",
            "aſſeureé, que les moyens que nous auons nous-meſmes en main,",
            "dans Paris nous peuuent releuer, à moins que Dieu par les ordres",
            "ſecrets de ſa prouidencée, ait prononceé contre nous ſon derniet",
            "arreſt: & que nos crimes & les outrages que nous auons fait aù",
            "Roy, qu’il nousa donné, apres tant de deſirs, de prieres & d’at",
            "L"
        ],
        [
            "42",
            "tentesayent attiré ſur nous ſa derniere indignation.",
            "L’eſtat auquel nous ſommes reduits eſt tel, que ſi le Roy veut",
            "ſans agir contre nous, & ſans nous faire la guerre, il peut nous",
            "faire perir ſans reſource. Il n’a qu’à ſe conduire à l’exemple de",
            "Dieu, qui laiſſant le pecheur en la main de ſes crimes, & par la",
            "ſimple ſouſtraction des graces, l’abandonnant à ſon ſens reprou",
            "aé, le mer en eſtat de broncher à tousles pas qu’il fait: & de",
            "to",
            "ber enfin dansl’impenitence finale, qui eſt neceſſairement fuiuie",
            "de la damnation",
            "Ainſi, ſi le Roy ſe rerire de vous, comme il en a ſuiet; ſi apres",
            "vous auoir tant ſollicjré de reuenir à vous, il vous abandonne,",
            "qu’arriuera-t’il Vous deuiendrez plus ingenieux à̀ vous faire du",
            "mal, que vos ennemis meſme, vous vous eſleuerez les vns contre",
            "les autres. Ceux leſquels, iuſques à̀ preſent, ont eu l’adreſſe de",
            "vous animer par les pre exres de hayne & de libertre imaginaires,",
            "eſtans reconnus ſeditieux & preuaricateurs, payerone par l’eff",
            "ſion de la derniere goutte de leur ſangceluy de tant d’innocens",
            "qui a eſte reſpandu. Les haynes & les inimitiez partiulieres y",
            "ſeront meſlées, les innocens ſeront enueloppez auec les coupa",
            "bles. Et ce qui reſte du Parlement parmy vous, laiſſera vn me.",
            "morable exemple aà̀ la poſterité: & apprendra à ceux qui ſont pre",
            "poſez pour le ſeul Miniſtere de la Iuſtice, à ne pas exceder le;",
            "borncs & les termes de leurs fonctions, pour entreprendre ſur",
            "l’authorité Royale, & ſouftraire de l’obeiſſance du Souuerain,",
            "les peuples que Dieu y a ſouſmis.",
            "En ce cas, ſi le Roy deſire eſtre vengeé́, que peut-il perdre, ſi",
            "non des Suiets rebelles & mal affectionnez ? Car, que pouuez",
            "vous faire de pis que ce que vous auez fait? Qu’eſt-ce que ſa Ma",
            "ieſté doit ou peut apprehender eftant ſeparé de vous, & les",
            "au.",
            "tres villes du Royaume eſtant dans l’obeiſſance,comme elles y",
            "ſont, d’vne plus longue continuation de voſtre reuolte?",
            "Si doncques le Roy auoit deſſein de chaſtier voſtre reuolte, ſi",
            "ſes Miniſtres luy donnoient ſe: conſeils, comme on vous le per",
            "ſuade, ſa Maieſté n’a qu’aà ſe tenir eſloignée de vous, &",
            "vous lai",
            "er dans voſtre endurciſſement. Ne vous perſuadez pas que la",
            "grandeur & les richeſſes de voſtre ville, que la magnificence de",
            "vos baſtimens, & les auantages que vous auez au deſſus des au",
            "tres, y appellent neceſſairement le Roy. Vous tenez tous ces",
            "auantages de la demeure des Roys, & de l’amour qu’ils ont eu",
            "pour yoſtre Vible, La fideliteé de vos anceſtres les a merité, & vo"
        ],
        [
            "43",
            "ftre reuolte vous les fera perdre, ſa Maieſté transferéra ſa demeu",
            "re ailleurs, voſtre ville deuiendra deſerte: les magnifiqués baſti",
            "mens qui l’embelliſſent tomberont en ruine. Le commerce e",
            "eſtant retiré, & le cours des finances du Roy qui y ſont apportées",
            "en eſtant diuerty, voſtre ville deuiendra miſerable. Il ne ſera",
            "plus parlé d’elle, que parce qu’elle aura eſté: & vous ſerez l’e.",
            "emple des peuples inſenſez qui ſe ſeront precipitez, en courant",
            "à des prerexrtes de bien & d’auantage imaginaires, pour quitter l",
            "veritable bien, & le ſolide repos qu’ils poſſedoient ſe tenans ſouſ.",
            "mis aà l’authoriteé legitime.",
            "Mais le Roy, quoy qu’offenſé, n’en eſt pas en ces termes. Il",
            "vous ſollicite amoureuſement de reuenir à vous; pour vous en",
            "donner ſuiet, voyez comme il agit. Il veut croire que vous aue",
            "eſte emportez par la violence des factios, qui vous oppriment;",
            "l ne veut pas que vous y ayez contribu volontairement, afin de",
            "na’eſtre pas oblge d’exercer contre vous aucuns chaſtimens: Il a",
            "entendu auec ioye les remonſtrances du Corps Eccleſiaſtique de",
            "voſtre Ville, quand ils l’ont aſſeuŕ, par la connoiſſance qu’ils",
            "ont de l’interieur de vos conſciences, que vous eſtes dans vn ve",
            "ritable repentir des hoſes paſſées, ſa Maieſté ne ſouhaite rien",
            "rant que de vousfaire reſſentir deseffets de ſa clemece, pluſtoſt",
            "que de ſon indignation. Mais pour vous mettre en eſtat de les",
            "meriter, il faut qu’il ſoit aſſeuré de voſtre cœur. Les recidiues",
            "onteſté trop frequentes depuis quatre annes: Il faut que la re",
            "conciliarion que vous ferez auec voſtre Souuerain, ſoit telle &",
            "vous deuez le ſouhaiter que vous ne puiſſiez iamais plus retom",
            "ber en de pareils deſordres. Ert c’eſt là le veritable effet du re",
            "pentir.",
            "Ie ne vous propoſeray point de fortereſſes, ny de citatelles.",
            "dans voſtre ville, quoy qu’ordinairement les villes populeuſes",
            "comme la voſtre, ne puiſſeut eſtre contenuës dans le repos que",
            "par de ſemblables moyens, les fortereſſes que ie ſouhaitterois que",
            "vous baſtiſſiez vous-meſme au Roy, pour ſon aſſeurance, ſeroieot",
            "dans vos cœurs. C’eſta dire que venansaſſeurer ſa Maieſteé de vo",
            "ſtre fidelité, vous luy faciez connoiſtre vn ſincere repentir de",
            "ce",
            "qui s’eſt paſſé. Que le coniurant de reuenir en voſtre ville, pour",
            "l’honorer de ſa preſence & y reſtablir ſon authorité Royale ( ſans",
            "lhaquelle vous ne pouuez viure nonplus que ſans le Soleil ) ce ſoit",
            "ſans condition aucune: Car autrement l’aurhorit́ Royale ſeroit",
            "bleſſee en ce poiuct, de receuoir quelque condition de ſes ſujets,"
        ],
        [
            "44",
            "m’exigeant d’eux ancun chaſtiment.",
            "C eſt à̀ dire, que comme il ne vous appartient pas ſans erime, de",
            "cenſurer le choix que fait voſtre Souuerain de ſes Miniſtres; il ne",
            "vous doit iamais arriuer d’en murmurer, encore moins de vous",
            "ioindre aux intereſt des meſcontents. Que le Roy ſe ſerue du C.",
            "Mazarin dans ſes Conſeils, ou de tel autre qu’il luy plaira; Ouy,",
            "ie le diray hardiment, il n’y a point d’homme de bon ſens, & ay",
            "mant le repos publie, qui puiſſe blaſmer ma propoſition, quoy",
            "qu’en apparence hardie en ce temps; il le peut, s’il le veut, & n’en",
            "doit rendre compte à perſonne. Au reſte, en quoy eſt ce que cela",
            "vous importe Pendant ſix années vous n’auez rien trouueé à dire,",
            "vous n’auez pas eu ſujet de vous en plaindre.Les Princes meſme,",
            "pour l’intereſt deſquels vous vous eſtes rendus miſerables, l’ont",
            "tant aymé, cant eſtimé, & iugé ſa conſeruarion ſi importante à",
            "l’authorité Royale; qu’ils entreprirent ſa deffence contre vous,",
            "quand le Parlement vous perſuada en l’année 1é49. qu’il eſtoit",
            "la cauſe de voſtre pretendu ſiege. Car, Meſſieurs, que le Cardi",
            "nal Mazarin ſoit dans les affaires, ou quandil y a eſté, quel mal",
            "en",
            "auez-vous ſenty & qu’il n’y ſoit plus, meſme qu’il en ſoit exclus",
            "pour touſiours, quel aduantage en pouuez-vos retirer? Croyez",
            "moy, ce ſont des choſes qui vous doiuent eſtre tres-indifferentes.",
            "Et que le Roy ſe ſerue de luy ou de tel autre qu’il luy plaira, voſtre",
            "gloire ſe renferme dans l’obeifſance: & tout voſtre bon-heur,",
            "conſiſte en ce que vous puiſſiez iouir du meſme repos & des meſ",
            "mes auantages que vous faiſiez auparauant l’année 648.",
            "Ie ſçay bien que vous me direz, que puiſque ce Miniſtre n’eſt pas",
            "a greable aux Princes & à pluſieurs grands du Royaume, que puiſ",
            "que l’Eſtat en eſt eroubleé, & le repos public alteré, qu’il",
            "vaut mieux",
            "qu’il en ſoit exclus: Mais parlons en verité, qui a cauſeé ce trouble?",
            "n’eſt ce pas vous-meſme par voſtre legereté & trop grande credu.",
            "lité? Ces Princes, ces Grands, ce Parlement, pourroient ils s’eſle",
            "uer contre le Roy, s’ils ne trouuoient en vous de la faciliré;",
            "n’eſt.",
            "il pas plus à̀ propos en ces rencontres, vous ſouſimetant à l’autho",
            "rireé legitime, de vous aemer en ſa faueur contre ceux qui s’eſle.",
            "uent contre elle? Ce ſeroit vneaffaire terminée en peu d’heures.",
            "AOu bien meſme ne feriez-vous pas vn moindre mal devous con",
            "tenir, ſans prendre part à̀ ces meſcontentemens? Les factieux &",
            "les rebelles n’auroient pas la force de rien entreprendre, qui peuſt",
            "troubler’ le repos public. Le Roy les rangeroit ayſément dans",
            "leur deuoir, en vn mot, ſouffrons, non pas ſeulement ce Miniſtre;",
            "mais"
        ],
        [
            "5.",
            "mais ôus eéux qu’il plaita au Roy, pluſtoft que les miſeres qut",
            "aous aecablent. Abolliſſes parny vous ces ſorres d’iniures, quir",
            "nae ſeenbqu’à̀ vours faire eſgorger les vns les autres. Que celnuy",
            "quiappellara vautre Freondeurou Mazari, qu’l ſoit couranſu",
            "luy; oommofurvd ſedirieuxperturbarear du repos public.",
            "Ce queie dis, afim d’eſtou ffer l’aduenir toutes les ſemences de",
            "diuifion parmy vous. Car, aureſte, is ſuis biereſloigné de mettre",
            "es eu noms a aeſime halans. Celuy de Mazarin ne pent",
            "eſtre qu’honorable aux verimbles ſeruiteurs du Roy; pqiſquec.",
            "luy à quiil appartient, & tous oeux qui ſontdans ſes inrtereſts, ’ont",
            "point eſté iuſques àpreſentny Eſpagnols, ny Lorrains, ny rebe",
            "les, ny traiſtresui Roy, ny enfin dans aucune defection, ou mas",
            "quement à̀ lepr deuoir. S vous ſuinez oes conſeils, tencs pout",
            "aſſeure, que comme l’on s’eſt ſeruy du pretexte de ce Miniſtre",
            "pour vous deſbaucher de l’obeïſſance & du reſpect que vous de",
            "uiés au Roy, ſa Majeſté ſera fort perſuadée de voſtre fidelité,",
            "quand elle connoiſtra que vous eſtes deſabuſez de ce pretexte.",
            "Ce qui reſte donc d fair, & ſansquoy vous iugerez auec moy,",
            "que le Roy ne peut ſans dormmettre & hazarder ſon authorité,",
            "reuenir en ſa Ville de Paris; c’eſt d’y leuer les obſtacles qui s’y ren",
            "contrent, vous y auez double intereſt, celuy d’y receuoir voſtre",
            "Souuerain & de vous affranchir de la tyrannie qui vous opreſſe.",
            "C’eſt d’en faire ſortir les chefs de la rebellion, & de faire obeir ce",
            "qui reſte du Parlement dans la Ville. Vous m’allegueréz que cet",
            "te entrepriſe eſt grande, qu’elle eſt au deſſus de vos forces,",
            "&",
            "pleine de peril. Et moy ie vous reſpondray, qu’il ny a point d’en",
            "trepriſe qui puiſſe eſtre le prix de voſtre liberteé́, que voſtre",
            "Ville",
            "eſt ſi populeuſe, vos forces ſi conſiderables, que du moment que",
            "vous en aurez fait paroiſtre la reſolution, vos Tyrans n’en atten",
            "dront pas l’execution. Il ne faut pas de moins vigoureuſes reſolu",
            "tions que celles- laà pour vous reſtablir, vous aueés bien ſceu par",
            "des",
            "intereſts particuliers vains, & imaginaires, vous armer contre vo",
            "ſtre Souuerain, & faire des barricades, il eſt iuſte que pour",
            "vous af",
            "franchir des chaiſnes dont vous-meſme vous vous eſtes chargez,",
            "vous n’en faſſiez pas moins contre vos Tiras. Vous ne ſerés pas ſi",
            "toſtaux priſes que le Roy ne ſoit à voſtre ſecours, ſi vousen auez",
            "beſoin.",
            "Pour le Parlement, voudriez- vous bien encore vous interreſſer",
            "pour les autheurs de vos miſeres ? n’eſt-il pas iuſte qu’ils obeiſſente",
            "au Roy Ce n’eſt, ny pour touſiours, ny pour long temp,s que ſa"
        ],
        [
            "46.",
            "Maieſté́ a ordonneé leur tranſlation, ſes Deelarations iuſtiflentfes",
            "intentions. Vous n’auez done qu’d̀ depurer vers ceux qui reſten",
            "en voſtre Ville, pour leuz faire ſçauois voſtre reſolutiono Aprés.",
            "quoy vousauez en main l force neceſſaire poonles y ’corain.",
            "dre. Et quant au Duc de eaufort & Brouſſel, ne’poaez plus",
            "long-temps ſouffrir & reconnoiſtre le Gouuernenent dont iſs ſe",
            "ſont emparez? Reſtabliſſez-y done les legitimes Officiers, &",
            "faires quelque evemple de ce malhureux Brouſel, ce ſeditieu;",
            "&ce Republiquain, artiſan de tousvosnaux.",
            "2 Ceſont les aduis que vous donne vnepêrſonne deſintereſſés,",
            "& qui eſt perſuadée, que ſans ces diſpoſitions, vous ne deuez point",
            "ſperer le retour du Roy dans voſte Ville, duquel ſeulneant.",
            "’mains deépeud tout voſtre repos, & voſtre bo-haeur.",
            "FIN."
        ]
    ]
}