{
    "entête": {
        "form": "prose",
        "genre": [
            "discours adressé",
            "avis",
            "pamphlet"
        ],
        "subject": null,
        "handwritten_note": true,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-05-09",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-04",
            "@who": "MF"
        },
        "titre": "Avis important et nécessaire à monsieur de Beaufort et à\n          monsieur le coadjuteur.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "ADVIS",
            "IMPORTANT",
            "ET NECESSAIRE",
            "A MONSIEUR",
            "DE BEAVFORT",
            "ET MONSIEVR",
            "LE COADIVTUEUR.",
            "M. DC. I."
        ],
        [
            "A V I",
            "HMPORPANT ET NECESSAIRE",
            "A",
            "MONSIEVR",
            "yy",
            "H H",
            "T",
            "LA",
            "’ L2",
            "1 H U",
            "2 L. L",
            "ET MONSIEvR",
            "rEvrD",
            "E",
            "LE COADHVTEVR.",
            "1",
            "s",
            "ESSIEvS",
            "Cette farmetéd’ame, que vous avés fait paroiſtre dans",
            "les dernies:orags, qui s’é́roiene é levés contre vous, a bien",
            "nonſtré que quelques obſtacles que l’envie &amp; la malice",
            "puiſſent oppoſers à vôtre vertu, elle eſt aſſés puiſſante pour",
            "les ſurmonter; Que les perils hes plus grands ne ſone pas ca",
            "pablesd’abatae voscourages, &amp; que de quelqu-artifice que",
            "ſe ſeruent vos ennemis, pour veus ruiner dans l’eſprit des",
            "gens de bien, la bonne conſcience &amp; la verité, ces deux té",
            "moins irreprochables de toutes yos actions feront toſiours",
            "omber l conufion ſur ceux meſme, qui s’effborcene de",
            "vous accabler par leurs impoſtuas, &amp; par leurs calomnies.",
            "Mais le zele que vous auéstémoigné pour le bien public,",
            "obligeant tous les bons François à faire des vœux conti",
            "nuels pour la conſervation de vos Perſonnes; ilne faut pas",
            "que vous vous étonniés, ſi dans l’excés de l’amour qu’ils ont",
            "pour voas,ilsprennent la-liberté de vous dire, que la re",
            "oniliation que vous venede faire auec le Cardinal Ma",
            "2: arin",
            ".11"
        ],
        [
            "4",
            "zarin leur et fufpet, &amp; qu’il appohondent que Ia ſuit",
            "ne vous en ſoit funeſte.",
            "La maniere, dont iLa tecogneu les grandesobligations",
            "qu’il a à Monſieur le Prince, vous doit fairevivre dans une",
            "perpetuelle défianee de ſa lâchté, &amp; de fo ingracitrdle",
            "&amp; vous devës ctaindre, qu’il ne oulut maſquer du noa",
            "d’amitié ſa perfidie, adfin de mieux ſurprendre vſtre pru",
            "dence; C’eſt une pernitibuſemaxirae de ceux de ſa nacion,",
            "que ce fourbemet en uſage dans les occaſions les moins",
            "importantes, c’eſt un piege qu’il cend à la facilité de ceux",
            "de la noſtre, &amp; c’eſt lemoyen qu’il a prattiqué pôurſe ren",
            "dre maiſtre dela liberté, &amp; de la vie de ſon Protecteur....",
            "L’annéepaſſée au mois de Septembre, lors que Monſieur",
            "le Prince eut fait eclater le iuſte reſſentiment qu’il avoje",
            "des remiſes, dont le Cardinal Mazarin ſe ſervoit, pour ne",
            "point executer ce qui auoit été accordé ſur la parole deſon",
            "Alteſſe à Monſieur de Longueville au Traitté de RoeIle?",
            "Apres que, par les ofres de ſervice que vous fſtes à ſon Al.",
            "reſſe en ce rencontre, vous euſtes l’amitié, que les intereſts;",
            "differents des derniers inconvenientsavoient en quelque",
            "faço alterée. Ce iniſtre prévoyant bien que eette reü",
            "nion ſeroit fatale à ſa Fortunes Quels artifices n’employa",
            "t’il point pour vous diviſer? Ne fit-il pas offtir par un Ma",
            "reſchal de France à Monfieur le Preſident de Bellievre les",
            "Seaux ? à l’vn de vous cenmille liures dereureen Gouve",
            "nements de places conſiderables ? à l’autre l’Abhaye de",
            "Corbie, &amp; la nomination aCardinalat, pourveu que vous",
            "vous ſeparaſſiez des inteceſts de ce Prince, qu’i meditoir",
            "e perdre au milieu de Paris, pour y reſtablir ſa reputaltion",
            "par vne entrepriſe ſi hardie?",
            "Cetregeaereuſeperſevexance que vous euſtes, à ne vous,",
            "point détaeher duſervice de Monſieur le Princeoaligea le",
            "Cardinal Mazarin d’a oir recours à ſes baſſeſſes ordinaires;",
            "Par l’entremiſe de l’Abbé de la Riuiere il trouva chés Mon",
            "ieur le Duc d’Orleans l’apuy, qui ſouſtint ſa fortune chan",
            "cellante;"
        ],
        [
            "cellantre, il conſencie iſémeat à toutes les condiioas qu’on",
            "luy voulut impoſet; &amp; proſtiruanu ſelom a couft l’au",
            "horité Royale, &amp; l’honneur’du Miniſtere, j r’eue point de",
            "repugnance à venir demander pardon à Monſieule Pri¬",
            "co; &amp;à luy ptoreſlter les latmes aux yeux, qu’il h feroi ia",
            "mais rien, qui luy puft déplaire; &amp; par vne laſchaeté indl",
            "gne du rang qu’il a l’honneur de tenir dans Ie Conſeil du",
            "Roy, il accorda aux menaces de ſon Alteſſe, ee qu’il avoit",
            "inenéder ément refuſé à ſes ſollicitations &amp; à ſes prieres.",
            "Qui fut celuy du oyaume, qui ne fit alors le rmeſme ju",
            "gement ſur cette reconciliation, que l’on fait aujourd’huy",
            "ſur la voſtre &amp; tout le monde nedemeura-t’il pas d’aecord,",
            "que ſi Monſieur le Prince ne prevenoit le Cardinal Maza",
            "rin dans le defſein qu’il auoie ſans doute de le perdre, &amp; de",
            "ſe vengerde l’injure qu’il pretrendoicon avoirreceuë, il ſe",
            "roit naſheureuſement prevenu par ét ingrat qui croyoit",
            "avolt appaiſé la haine du peuple en leur ſacrifiantun Pein..",
            "ce, qui ne leut eſtoit odieux, que parcequ’ilauoit cnſer",
            "vé par ſa valeur l’infame autheur de toutesleurs calamitez,",
            "la honre de la France, &amp; le ſale tebut de l’Italie, dansun.",
            "rang, qui ne devroiteſtre rempli, que par des perſonnes de",
            "naiſſance, de probiteé, &amp; de ſufifance?",
            "e ſouvenit qu’il conſervoie de l’affront que luy avoit",
            "fait Monſieur le Ptince, luy fit rechercher tontes les oc",
            "eaſons de s’en reſſeneir apres queo par maille faux raports il",
            "eut aie naiſtre mille ſoubons, &amp;t ille defiances enorte les",
            "Maiſbns de Condé &amp; les voſtre:. L’emporeement du Mas",
            "quis de la Boulaye luy fit eſperer qu’il ſe vengeroits de ſes",
            "ennens par ſes ennemis; qu’il ſe défroit des vns ou des",
            "auttes, ou que portant les cdhoſes à l’extremicé; ſur larine",
            "de toas enſermable il pusrroit té́tablir ſon csedle; &amp;affer",
            "it par la perte de ceox qu’il craignoit l’aucorité’que fa",
            "folbolefſe aeſa mauuaiſe condulte la auoit fait perdee. Afi",
            "’obliger Monſieur le Prince de rompre pou jamais auee",
            "vous, il luy fait ocendre, que vous avé́s eu deſſein de to",
            "N",
            "B verſer",
            "!"
        ],
        [
            "verſer l’authorité Royale; que vous avés intelligenee avee",
            "les ennemis de l’Eſtat; que vous es deveés introduire dans",
            "le Royaume que vous avés reſolu de vous ſaiſir de la per",
            "ſonne du Roy, &amp; de toute la Maiſon Royales qu’à cét effet",
            "vous avés donné charge au Marquis de la Boulaye d’exei3",
            "ter une ſedition dans Paris; qu’il auoi en main dequoy iu",
            "ſtifier tout ce qu’il advançoit.",
            "Le fourbe ſçavoit bien qu’il ne pouvoit toucher Mon",
            "ſieur le Prince par un endroit plus ſenſible &amp; plus delicat;",
            "ilne doutoit point, que celuy qui avoit tant de fois expoſé",
            "ſa ie pour la conſervation &amp; pour la gloire de la Couron",
            "ne, ne s’oppoſaſt avec chaleur à des deſſeins ſi perniciemx.",
            "Sa malice ne s’arreſte pas encore là; il adjoû̂ce que vous",
            "aviés fait vn comploc, pour tremper vos mains dans le ſang",
            "Royal, en la petſonne de oe Prince; qu’il ea a de tres-bons",
            "advis; que quelques-vns meſme de ceux qui devoient exe",
            "cuter cét execrable aſſaſſina, luy ont deſcouvert tout le",
            "myſtere; &amp; qu’enfin il a des teſmoins pour vous convain",
            "cre à la face de tous les hommes, des crimes les plus enor",
            "mes, qui puiſſent tombes dans l’imagination des plus ſce",
            "lerats.",
            "Vous eſtonnerez vous, Mess EvrRS, que Monſieur",
            "le Prince ait pris feu au recit d’vne telle conjuration? Le",
            "Cardinal Mazarin apres auoir donné ces premieres impreſ",
            "ſions à ſon Alteſſe, afin de luy oſter tout lieu de douter de",
            "ce qu’il venoit d’entendre, luy fait donner les meſmes ad",
            "vis par differentes perſounes. Madame la Princeſſe garde",
            "encore le billet que Monſieur Servien eſcrivit ſur ce ſujet,",
            "bien qu’il put quelquefois donner au Cardinal des conſeil",
            "aſſez violents pour r’aſſeurer ſa timidité naturelle, bien qu’il",
            "ait cntinuellement enbouche cette maxime: Qu’un hom,",
            "me pour s’eſleuer doit marcher ſur les corps morts; ſus",
            "ceuxmeſe de ſes bien-facteurs, s’il eſt necoſſaire; &amp; n’eſ",
            "pargner artifice. poiſon ny fer pour ſon eſtabliſſement, &amp;",
            "ſe ſervir des uns &amp; des autres pour ſa conſervation. On ne",
            "peut",
            "1"
        ],
        [
            "peut oraire u’ilait aueune aaet àl intid’vuo fourbe",
            "aoire &amp; ſi meſchante; il rendoit ſes reſpeéts ause rrop",
            "d’aſſiduité à Monſieur le Prineo &amp; teſmoignoit tro d’at",
            "cachement à ſes intereſts: enfin il a trop d honneur, pout",
            "aoir contribué en cette occaſion autre choſe, que l’oheiſ",
            "ſance qu’il a pour le M. Il poavoit ſeulemene ſe diſpenſec",
            "de travailler en. meſme temps avec rtant deſoingsà la Loe¬,",
            "tre, qui fut envoyée au Parlement, pour juſtifier la deten",
            "tlon de Monſieur le Prince, &amp; au billet qui luy fut eſcrit,",
            "pour l’advertir qu’on avoit deſſein de l’aſſaſſiner.",
            "Voſtre innocence ayant eſté reconnuë, il n’y a perſonne",
            "qui ne deſplore la conduite de Monſinr le Pnince; mais",
            "apres s’eſtre laiſſé perſuader, que vous aviez conſpieé con",
            "ere la Maiſon Royale &amp; contre ſa vie, n’eſt-il pas dignme de",
            "ompaſſion, de s’eſtre laiſſé emporter aux dernieres extr",
            "mirez? &amp; s’il a creu que vous ayezçonç̧eu un ſi enorme deſ",
            "ſein, n’a-t’il pas. deu faire tous ſes efforts pour voos petrdre,",
            "&amp; pout venger l’Eſtat &amp; le ſang Royal, dont il a l’honneur",
            "d’etre le premier Prince?",
            "II n’y a perſonne, qui blaſme ce que vous avez eſté́ con",
            "traines de faire pour deſtourner le coup, dont vous eſtiez",
            "injuſtement menacez; Mais ſi Monſieur le Prince a ore",
            "d’avoir a djouſté foy aux calomnies qu’on vous impoſoit, Si",
            "vous avez raiſon de vous pleindre de ſes violences, qui vous",
            "ont forcé, pour vous en guarentir, de vous jetter entre les",
            "btas de l’homme du monde, que vous aviés le plus indigne",
            "ment raitté, &amp; por lequel vous avés eu plus de meſpris-",
            "Si vous avés vne iuſte douleur d’ayioir eſte ſoupçannés pa",
            "Monſieur le Prince, d’vn crime qui faiſoit horteur à toute",
            "la nature; quel reſſentiment ne devé́s vous pas, avoitr contre",
            "celuy qui a pretendu yqus en convaincre? &amp; qui ſeduiſant",
            "4 eeedulité d’une peſone ſi inrereſſée dans la conſerva",
            "on- del’ſta, vous areuis par cétagijfiçemaliceux à r",
            "cherche ſa prteio, pa laquelle il youluprtier ya¬,",
            "re genroftéqui a long temp combatu, devapt que",
            "Vous"
        ],
        [
            "3",
            "vous œyez pdconſenitit à-cê aſle vous jugelaone?",
            "Mais veritableent la violene qa’it a ſeécretemsnt fomen",
            "tée vous a fait cherclhier voſtre ſeuteté Cobme lor qu’",
            "valſſeau eſt ſutpris en pleine mer pat uae grande tempoſte,",
            "arés que le Piloee à lohg- emps ecombatu contre la funeur",
            "ſes vagues &amp; des venes, ſa peudence l’oblige quolquefois",
            "dérelaſcher rnlgté luy vers descoſtesingrates &amp; barbares,",
            "fur le bord deſquelles il voit encore fſoter les miſerablesre",
            "es de vaiſſeaux qui s’y ſont briſez;, Mais à peine l’orage oſt¬.",
            "il ſaiſſé́, que leant l’ancre il ſerenet à la voile, pourſuit ſa",
            "te; ’i fetouthe les yeux vêts es-malheoseuſts pla",
            "gé́s, ce n’eſt que pour ſe ſouvenir dudanger qu’il’a cours;",
            "&amp;é péur les confideret pluſtoſt cormme les teſmoins de ſa diſ",
            "gtaee, queomme uh port aſſuré pout ceu qui navigene.",
            "ſues icy, M ss i e v s, touteos vooactionsn’ont point",
            "en d’autte but, que la reforraeion des deſordres de l’Eſtat",
            "Vn orage ipreve aetauerſé vos deſſeins vous avés et",
            "8bntrains de vous mettte talgré vouss à couver dans ua",
            "Port, dont la fidelite vous a eſté ſi long- temps ſafpecte",
            "Souffrez que tous lês boni François vous conjurene d’en",
            "ortir, &amp; dei contilûet ee qa ous avés- ſi géreuſennt.",
            "menéé.",
            "La confiante evous pfenés depuls quelque tenps ux",
            "ptoles duCardlhl Mazarir, fait ttembler tous ceux qul",
            "ous tegadert comme les delices des peuples, &amp; les prote",
            "teurs de noſtte liberté; Sogen de gtae, qu’il n’a iamais",
            "medité la pgerte de quelq’un, qu’il ne l’ait comblé́ de fauſ",
            "es arefſés, Etſouuenz ous, ss evRsS, quedans lé:",
            "eſlétëps, qu’unde vous negôcioit ſecrettement avé",
            "uy tette recohciliatſon, qui n’eſclat qu’apres la deten",
            "ëion de Meſſſes les Princés &amp;ë voſtre juſtification; il leu",
            "téfhdgnoit ee pus d’erloeefſefehé quejamais le deſit",
            "qu’il ai- deſeconde leurs lntentioss; Et ce fourbe ne",
            "peut niet’gue la veille qu’il ’fi adrfeſtfer Meſſieuts les Prin",
            "éés, il he luy eurt ptonis de porter leſprie de laReyne à tout",
            "hazarder"
        ],
        [
            "3",
            "hazarder pour vous perdte, pourveu q’il s’ehgageat à n’eſ",
            "couter iamais aucune propoſitidn d’accommodement avec",
            "vous, &amp; d’eſtre conjointementavéc luy voſtre ennemy ir",
            "reconcliable.",
            "L’exemple d’vne perfidie ſi deteſtable vous doit faire",
            "avoir en horreur le traiſtre, bin qae la trahiſor vous àit",
            "eſté avantageuſe; &amp; pois que pduiſe venger de quelqbe le",
            "ger meſpris, que Monſieur lePrince’avit fait de ſa perſon",
            "ne il n’a rien oublie, que les obligations infinies qu’il a voit",
            "à ſon Alteſſe: ne peut-on pas juſtement apprehender, que",
            "poutſatisfaire à la haine qu’il couue ſans doute’ contre vous,",
            "il ſe reſſouuienne de tout, hoſmis de la parole qu’ilvous ad",
            "donée depuispeu, de ne ſonger iamais aux indigrtezqie",
            "vous luy avez faites. Car enfin le pretexte de l’empriſonne",
            "ment de Monſieur le Prince eſt imaginaire; les ſervices",
            "qu’il a rendus à l’Eſtatſonteffectifs;les erimes donton l’ac",
            "cuſe ſont chimetiques; on chaftie en la perſonne édu pre",
            "mier Prince dus fang lo merite qui donne de l’ombrage: &amp;",
            "fa vertu injuſtement ſuſpecte eſt traictée comme le crimre",
            "convaincu. Vn Eſtranger ſujet du Roy d’Eſpagne vous veue",
            "perſuadet qu’il a penetré juſques dans le fonds du cœur de",
            "nos Princes; que l’intereſt du ſervice ’du Roy n’eſt point le",
            "premier mobile de leurs actions; &amp; quelors qu’ls ſbntau",
            "milieu du feu, du fer &amp; du ſang pour ſotiſtenirdes droiis de",
            "la Couronne, les coups qu’lls donnent&amp; qu’ils recoiuent",
            "ſont moins pour abbacre les ennemis de l’Etat, qAe pour",
            "renverſer l’authoricé Royale. Le Politique eravagant",
            "vous veut faire croireque Monſiéur lePinseſt crininel,",
            "parce qu’apres. avoit gagné quatre fameuſos batailles, &amp;",
            "ſoubrnis à l’obeiſſance du Roy les plus importantes Villes",
            "de l’Europe, il s’eſt aquis vne reputation extraordinaire.",
            "Qu’il eſt chupable çarce que tous les ſol dacs pondu tſye",
            "pour fa valaur &amp;que du coaſentement’deceatgânt",
            "blamchii dans le ſervice, à l’aage-de vingt-cln ansi set",
            "reudule plus graad Capiaine-duſiele. Qu’il falloit enfin",
            "C s’aſſures"
        ],
        [
            "0",
            "’aſſurer de ſa perſonnoparoce-q’il demandoit des graes",
            "pout coux qui auisns goprôuſomant refpandu leur ſang",
            "dans les armées, &amp; qa’jl vouloit pas des recomenſes ex",
            "citet les ſujets du Roy à ſuivre l’exemple des braues, dont",
            "il faiſoit recognoiſtre los ſervices.",
            "Que ſi cée habil Miniſtrene ptotond pas vous perſuade",
            "que l’empriſonnamet de Meſſiurs les Princes ſoit n ef.",
            "fec de ſon jugorone, il n’y petſonne qul ne uge que c’e",
            "eſt vn de ſa momoire Lo ſouvenit d’vn affrdnt receu l’a por",
            "té à cete violenae, &amp; ſon ame naturellement ingrate y a",
            "laſchemeat conſenei; mais quoy, peut-eſtte que ce grand",
            "Homme n’a poins d’atros aois qu ceux de l’Eſta ; il a",
            "creu devoir paſſer par deſſus toutes les obligations qu’il",
            "avoit àſon Preinde, qui a fait tfiompher par tout les arms",
            "du Roy, parc qu’il a pou avoir la penſée de ſe metrre à la",
            "teſte d’n Party coliderable. Sil ſt ainſi, manqueora-t’il",
            "de prtente por perdce qund il purre ceux qui ſe ſons",
            "ercouuezen effet, &amp; qui on tirôé l’eſpée onte les troupes",
            "de ſa Majeſté? Quelles aſſurances avoz vouds qu’il agiſſe",
            "avec vous lus ſincremen qu’il n’a fait avee Monſieur le",
            "Prince?, &amp; que pout juſtifies les porfdios qu’il vous fera, il",
            "n’ullege un jou que los cirdonſtances du temps obli",
            "geoinp ſa Majeſté d diſſiasuler los reſſontinrens qu’elle",
            "avoit de vos eetteptjiſes? Penſensvaus u’il ait oubliô l",
            "ſenſible deſplaiſir qu’il rceut à Saint Germain ; lors qu’il",
            "aprit, ques deſouvran pabliquemene dans l’Hoſtel de Vil",
            "le la verusable baſſeſſsde ſon excratian, vous dittes qu",
            "c’eſteit s choſelaqneſeà la Ftaoce de ſourftris plus loge",
            "temps a darincion du fila d formie, &amp; de la baſtarde du",
            "Moine Baffalin, Abbé de l’Appoſcia dans le Duché de",
            "Marſe Groyez-vous qu’il ae ſe ſouienne plus que vbus",
            "avés dit, quae pour le cçbaſtiœr ds diſoours iſoleults q’il",
            "avoit enus coatre voſtse ierſonnb vousdictes, que os",
            "vous contenteiez d faite donet à c faqui veftu de rou",
            "g, lafleur de lys en Qreve Er peus-il oubodier que lors qu’il",
            "eu",
            "¬¬."
        ],
        [
            "1",
            "eut l’effronrerie depenſer à l alliaac de Monfiese de Mer.",
            "eure pour la Maneini, Moafieur de Beaafors ait dit, qu’il",
            "me croiroit iamaia que le petir fils d’vnm Henry I V. ais voulu",
            "eſpouſer la petite filte d’vn Couries? Et penſez-ovousenfin.",
            "qu’eſtant nay ltalien il puiſſe metre en oubly les injures",
            "qu’il croit auvoir receus de vons, &amp; qu’il s’imagine que vous",
            "puiſfiez oublier celles qa’il vous a faites ? ll necroita jamais",
            "que Monſieur de Beaufort oublie cinqannées de priſon,",
            "apres avoirt eſté calormnieuſemen accuſé d’avoir voulu ſalir",
            "ſes mains dans le vif ſang deſon Enainence qu’il oublie les",
            "dierſes entreptiſes &amp; conſpirations qu’ona faices pour l’aſ.",
            "faſſiner depuisa ſorie du Bois de Vihcennes qu’il oubli",
            "’injſte peeſeeuribn de la Maiſon de Vendiſme:Que Mon.",
            "ſieur le Coadjuteut ne ſe reſfouvienne plus de la maniere",
            "dont il vous a traittez à la Cout, lors qu’il expoſoitſi geno",
            "reuſement ſa vie, pout appaiſer les mouvements qui s’ele",
            "erent dans Parls le jour que Monfieur de Bruelles fus en",
            "levé par le beau couiſel de ce Miniſtre: Qu’il ne fe ſou vien",
            "ne plus de tous les emportements extravagants de ue grand",
            "Prince de l’Egllſe, qui fut ſi inſolent, que d’oſer dire à Saint",
            "Getmaadin, que Monſieur le Coadjuceuir daeritoit d’eſtre ei",
            "réà quatrechevaux, &amp; u’il falloit an faie vi eempleme",
            "ihorableà la poſterité. Non, non, M essv es, voſtre ge",
            "nerofité n’eſt pas capable de luy faire premdlre vnefincete",
            "eonfiance en voſtre reconciliatiou, &amp; ſa lſcheté vous dit",
            "faire ſoubconner la ſienne; Et nous devons juſtenent ap",
            "ptrehender que cét Eſtranger qui tcaaille viſiblemeut pr",
            "ſa conduiceà la ruſne detette Monarchie, qui enrotienc à",
            "eéte efet deg ſectettes correſpondances avec nos ennemis,",
            "one ilet nay ſujet; apres avoir mis dans les fers l’invinci",
            "ble beffenſeur de cét Eftat, &amp; la cerreuedu Royd’Eſpagne",
            "ſo Souvepaln; n’entteprenne ſur les illuſtres Deffenſenrs.",
            "de la lſbercé pabliquae ; afin que par la perte des vns &amp; de;",
            "auéres, it etre bout les pernieieux deſſeint qu’il a amés,",
            "depuis le jor qu’à la honte e au malhçur d la France, il",
            "et entré dans le Miniſtere.",
            "Aprés"
        ],
        [
            "Aprés tout, Me ss e v rs, quand vous auriés des ga",
            "ges aſſurez de ſa parole, &amp; que forcçant ſon naturel il en",
            "voudroit eſtre eſclave pour l’amour de vous, croyez-vous",
            "avoir fair comprendre dans tous les peuples? Et ne doiuent.",
            "ils plus croire que vous leur avez preſché dans Saint Paul,",
            "Que le Car dinal Mazarin eſt un Miniſtre eſtranger, declaré",
            "ennemy de l’Eſtat, &amp; perturbateur du repos public, par la",
            "plus celebre Compagnie du Royaume, parce qu’il eſt voſtre",
            "amye N’eſt-il donc plus vray qu’il ait enlevé nuitamment",
            "le Roy? N’eſt-ce plus ce laſche, ce perfide, qui apres avoir",
            "mille fois violé le ſerment qu’il avoit fait, a voulu ſactrifier à",
            "ſa paſſion la capitale du Royaume? Le diſſipteur de nos Fi",
            "nanes, qui s’eſtoit eſfarcé d’opprimer inſolemment toutes",
            "les Compagnies ſouueraines de l’Eſtat, lors qu’elles ont",
            "voulu faire des remonſtraces pour le ſoulagement des",
            "peuplest Ce cruel, quia donné en proye à l’inhumanité des",
            "Partiſans toutes nos Provinces: &amp; qui foulant aux pieds les",
            "Loix diuines &amp; humaines, s’eſt gorgé du ſang de la veufue",
            "&amp; de l’orphelin &amp; cét avare inſatiable quis’eſt enrichi des",
            "neceſfitcez publiques, &amp; qui deſrobant à la veuë de tout le",
            "monde l’argent deſtiné pour le payement des troupes, 3",
            "fait perir les plus leuriſſantes Armées que la France ai ia",
            "mais mis ſur pied? Ce Miniſtre qui a tant de fois expoſé par",
            "ſon imprudence lafortune, la ſeureré, &amp; la reputation de",
            "l’Eſtat, en deſgarniſfant nos Frontieres? Ceét ennemy du",
            "repos de la France, qui a refuſé la Paix que l’Eſpagne nous",
            "demandoit, à des conditions les plus advantageaſes que",
            "nous puifſions jamais eſperer? Enfin cét haomme dont lavie",
            "eſt ſi eſtrange, quae ſes ennemis meſme ne peuuent s’empeſ",
            "cher de rougir, lors qu’ils ſont obligez de la luy reprocher?",
            "A-t’il iuſtifié toute ſa mauvaiſe conduite, &amp; s’eſt- il fai;",
            "homme de bien en vous prometcant ſon amitié Si l’on ſe",
            "pleint à preſent des violences &amp; des cruautez qu’il fait oxer,",
            "cetcontre les ſujets du Roy, pour continuer ſes rapines &amp;e",
            "es brigandages; penſez-vous qu’on a tort de deſcrier le",
            "Mini¬"
        ],
        [
            "Miniſtere, que l’Eſtat ne peut eſtre mieux gouuerné, que",
            "le Cardinal Mazarin a remedié à tous les deſordres, &amp; qu’il.",
            "eſt digne de la place qu’il tient parce que vous eſtes recon",
            "ciliez? Triſte &amp; fatale condition des peuples ; Si leurs cala",
            "mitez ne ſont conſiderables, &amp; ſi leurs pleintes ne ſont ju",
            "ſtes, que ſuivant les intereſts de ceux dont ils repurtent le",
            "merite &amp; la naiſſance, &amp; pour leſquels ils ont voulu donner",
            "ſi liberallement &amp; leurs biens &amp; leurs vies. Laſche, ingrat,",
            "&amp; perfide comme il eſt, penſe-t’il n’eſtre plus l’object de no",
            "tre haine, parce qu’il eſt devenu celuy de voſtre amitié?",
            "Et croit-il s’eſtre deſpoüillé de rtoute l’infarmie qui nous le",
            "rend odieux, en faiſant par tout où il va vne abjuration pu",
            "blique de ſon nom? Croit-il regagner les cœuns, en diſant",
            "qu’il n’eſt plus Mazarin, &amp; qu’il eſt Frondeur? Cette raille",
            "rie indigne d’vn premier Miniſtre peut ſe duire pour vn tẽ̃ps",
            "quelques-vns de la populace: mais lors qu’ils s’apercevront",
            "que ce dangereux ſerpent n’a quitté ſa peau, que pour en!",
            "reprendre vne nouvelle, qu’il ne les a embraſfſez, qnue poux",
            "avoir le moyen de les eſtouffer; Lajuſte colere que les flat",
            "teries de ce fourbe avoient aſſoupie &amp; enchantée,ſe iéveil",
            "lant tout à coup, &amp; rompant le charme, éclatera avec autant",
            "de chaleur, que lors qu’elle eſtoit animée par voſtre Evan",
            "gile: &amp; peut-eſtre que les inclinations qu’ils avoient pour",
            "vous, quand vous eſtiez ſon ennemy, changeront au grand",
            "deſadvantage de nos intereſts, lors qu’ils vous trouveront",
            "dans ſon party. La pente naturelle qu’il a vers tout ce qui",
            "peut cauſer la deſolation du Royaume, &amp; la ruine des plus",
            "delles ſujets du Roy, leur fait pouſſer des ſoupirs &amp; verſer",
            "des larmes ameres, quand ils voyent que par voſtre appuy, il",
            "ſe raffermit dans la meſme authoriré, que vous avez tant de",
            "fois apelleée tyrannie. C’eſt vn pecheur incorrigible, qui ne",
            "peut ſurmonter les mauvaiſes habitudes d’ignorance, de",
            "malice, de baſſeſſe, &amp; d’ingratitude qu’il a contra&amp;tées dans",
            "le Miniſtere. INa bean, comme vn acteur de theatre, eſtudier",
            "routes ſes actions pour tromper les yeux de ceux qui l’ob",
            "ſervent; il y a touſiours quelque choſe du vieil Mazarin, qui",
            "D le"
        ],
        [
            "4",
            "14",
            "le fait ecgnqiſtçe, &amp; ſes reçbeutes ne ſont pas meis dan",
            "gereuſes que ſes peemoieres fautes. Depuis qu’à la confuſion",
            "des Ftanç̧ois il eſé dererour à Paris, &amp; que par une ſotte tq",
            "lerance le peuple qu’il a voulu faire perir le ſouffre dans ſes",
            "murs qu’i a youlu nyer dans leurſang. N’a-t’il pas impu",
            "demment apelleé le crijme que le Parlemet avoir proſcrit",
            "p4tſes Arreſts? N’a-t’il pas remis dans le Conſeil les harpies",
            "qu’on enavois caaſſé?. Les Cathalans &amp; les autres miniſtros",
            "de ſes paſſions, n’oecuipen-ils pas à la honge de ceux qui ou",
            "les moyens &amp; le pouvoir en main les meſmes lieux, d’ou la",
            "juſtice les; ayoit fai cpmberS’eſt-il emparé avec moins d’a",
            "vidite de l’argeut que Meſſieurs les Surintendans ont fait.",
            "porter à l’Eſpargne par leursſoins &amp; pat leues adreſſes ?Le",
            "reſident de Thoré à dit publiquemenr dans le Parlemen,",
            "que le ſieuir d’Emery eſtoit preſt de ſe juſtifiers que depuis le",
            "mois deNovembreil avoitfourny au Cardinal Mazarin dix",
            "huit millions, dos il y eqavoi ciq ppurluy, ou pour çeux,",
            "ſous le uom eſqls il trafque: cepenant a t’il donné,",
            "quelque tmeilleur tdpe.pour la ſubſiſface des geas e guet",
            "re. &amp; pour la ſeureté des Places qui nousopp couſteé tãc d’oie",
            "&amp;e de ſang, &amp; ont la perte ue ſeroi pas moins honteuſe &amp;,",
            "preudiciable à l’Eſta, que la oonſervapion en eſt abſolumẽe",
            "neceſſaire Si on veut reſiſter aux grands deſſeins &amp; aux for",
            "ces cõſiderables des ennemis; a-t’il pris plus de ſoin de con",
            "ſerver nos Alliez, qi laſſez de ſes manquemens de parole&amp;e",
            "de ſes intentions, ſur le credit deſquelles il voudroit bje,",
            "les retenir au ſervice du oy, n’adjouſtant plus foy à ſes trai",
            "tez vont prendr parey ave l’Eſpagne? -A- e’il profité com",
            "me il devoit, des advjs queluy en dõnoje Madame la Lapd",
            "grave de Heſſe? Peut- il nier que cete genereuſe Princeſſe.",
            "ſi conſtammentatpaçhée à nos intçereſts, ne l’aitaduertique",
            "les Eſpagnpls levoient en Boheme &amp; dansl’Auſtriçhe, &amp;",
            "qu’ils n’arenoient que le licentjemét des troupes qui ſont.",
            "par toute l’Allemagne pour s’en ſervir, &amp; venirfondre ſar",
            "nousQue c’eſtoit à regret que la pluſpart de ſes braves Co",
            "lonels ſe reſolyoient de combare contre la France; mais.",
            "qu’apres",
            "haaa¬"
        ],
        [
            "qu’apres avoir long- tesps attendu s’ils en ſeroiont recher",
            "chez, apres s’eſtre offerts, ils out eſto contrai ns par le meſ",
            "pris que nous faiſians d’eux, de paendre le party contraire?",
            "Enfin qu’a-e il fait qui naus ablige à croire qu’il n’eſt pas le",
            "meſme Mazarin, qui a portô la France fur le penchant de ſa",
            "ruine? Et vaus pourrez ſouffrir qu’on diſe de uous, que vous",
            "eſtes ſes amis, e’eſ à dire ſes futures victimes; Lors qu’il",
            "croira pouvoir apaiſeren vousſacrifiant les premieres tem",
            "peſtes doõ̃t il ſera mnacé, c’eſt le deſtin de ſes hbien-fateurs",
            "’eſt celuy de tous çeux qu’il engage malheuaeuſemẽée daa",
            "ſon amitiée. Fasale amitié, qui vienc d’eſtre cauſe que des",
            "peuples one ſouffert qu’au nefpris des Declaratiõ̃s du Roy,",
            "pour leſquelles ils ont cçant combatu, on aye fait au premier",
            "Prince du, Royaume vne violenc qu’ils ne ſouffriroieno",
            "point enla petſoune du maoindre cinoyen t Ie ſçay bien quei",
            "M. le Prince aaa commandé les troupes qui les avoieno",
            "aſſiegez, ils ſoc en quelque façon excuſables, s’ils n’ont paa",
            "e pot luytoute la tSdreſſe-qu’ilsone émoigné pouncoux",
            "qui les avoient deffendus. Mais qu’ils faſſenc-vn peu de ne",
            "flexion ſur ce qu’a fait cés illuſtre Malheureux; lors que la",
            "Reyne a creou qu’on vouloitopprime liauthorité Royale,",
            "elles’eſbreticé à S. Gemain, M. le Prince l’aſuivie, c’eſt à",
            "ſa Majeſté de juſtifiar la ſuite de et foroie, M. lo Duc",
            "d’Orleansy cſentit. Ce Prince à qui le Ciel a donnétou",
            "tes; les, lumieres. eceſſaires; pour la gouuernement d’vn",
            "Eſtat, &amp; qui pae-l’excz de ſabotéa ſi juſtement gagué les",
            "cœurs de tout lemonde. lIleſt cereain quo le Roy pour juſti",
            "fier la reſiſtance que les Pariſiens ont fait àſes volontez, n’a",
            "point voulu. punirpar cez empriſonnement l’obeiſſance &amp;",
            "la, valeur de M. le- Prince, qui s’oppoſa ſi vigoureuſementau",
            "torrent des tumuluueux, mouyements dela ville capitale du",
            "oyaume, dont l’exemple eſtoit d’vne ſi dangereuſocon",
            "ſequence; Mais ſi les peuples eſtoient aſſez credules, s’ils",
            "eſtoient, aſſe ſinples pour ſe les perſuader; &amp; pour croire",
            "que le Mazatin n’ait point eſté le ſeul autheur de la reſola.",
            "tianquela Reye prit d’eaaenerle Ray, de les aſſieger, &amp;"
        ],
        [
            "16",
            "de les perdre; Ne doivent-ils pas ſe reſſouvenir en meſme",
            "temps, que M- le Prinee de Conty eſt eét Heros duſang de",
            "S. Louys, qui vint s’offrir ſi genereuſement pour le Reſau.",
            "aeur de la lberté mourante Peuuent-ils ſans ingratirude",
            "ſouffrir qu’onretienne dans les fers, celuy qui s’eſſexpoſeà",
            "l’mdignation du Roy, pour les ayder à̀ rompre les chaiſne.",
            "de la ſervitude, ſous laquelle la violence du Miniſtre les a",
            "ſoit gemir depuis tant d’années? Peuuent-ils ſouſfrir que",
            "par vne injuſtice ſans exemple, on retienne en priſon vn",
            "Prince, à̀ qui on ne reproche que les fautes d’aurruy, &amp; qui",
            "n’eſt criminel, que parce qu’il a des Gouvernements &amp; des",
            "Benefices qu’il luy veut ravir Et ſoufftiront-ils que pen",
            "dant leregne d’n Roy mineur, vn laſehe faſe mount dans",
            "ne cepivité iniuſte vn jeune Prince du ſang innocent?",
            "Peuuent- ils entendre ſans douleur, que cette Heroine qui",
            "voulut partager leurs miſeres &amp; leursſouffrances, ſoir obli",
            "geée pour ſe deſober à̀ la fureur de laour ennemy commun,",
            "d’abandonner ſon pais, &amp; de mener vne vie errantrea",
            "gabonde, cependant que l’inſolent criomphe &amp; ſe reue",
            "des deſpouilles de ſa Maiſon ? Peuuen-ils ſoufrir qu’un",
            "Prince qui leur a voulu proecurer vne Paix advantageuſe",
            "foitindignementraitté, parce qu’il a deſcouverte l’afifice",
            "&amp; la malce de celuy, qui les veut conſommer dans vne",
            "guerre immortelle? Qu’ils ſongent que s’ils ont fait des feux",
            "de joye pour la derenion de M le Prince, paree que de",
            "meurant aupres du Roy ll a maintenu le Cardina, nos en",
            "nemis de leur coſté en ont fait pour la detention du plus",
            "grad Capiaine de l’Europe, du plus grand Ccapitaine de",
            "l’Eſtat, du plus redoutable deffenſeur de la Couronne; de",
            "cét invincible, dont la valeur eſtoit ſi farale à la Maiſon",
            "d’Auſtriehe, &amp; ſi neceſſaire à la France. Eſt-il poſible que",
            "la Reyne ne faſſe pas quelque reflexion ſur l’importaneedn",
            "ſervice que Monſieur le Prince a rendu à ſa Maijeſté, lors",
            "que pour luy obeir &amp;epour luycomplaire, ils’eſt expoſe àl.",
            "violence des peuples, &amp; à l’execution des Arreſts du Parle..",
            "uent, qui voulut arracher avec infamie du Miniſtere, celuy",
            "qu’elle"
        ],
        [
            "qu’elle y deſlroit conſeruer? Elle a trop de generoſitée pour",
            "n’avoir point du reſſentiment, lors qu’elle conſidereraque",
            "les peuples n’ont point d’autre ſuiet de n’aymer point Mon",
            "ſieur le Prince, que parce qu’il eſt demeuré ferme dans les.",
            "intereſts de ſa Maieſté́. Et quelque iour, quand le Roy imi",
            "tant l’exemple d’vne ſi vertueuſe Princeſſe, ira s’humilier",
            "aux pieds des Autels, pour rendre graces à Dieu despro",
            "ſperitez, dont il eſt inceſſamment comblé: Sera-t’il bien",
            "poſſible, que ce ieune Monarque en levant les yeux au Ciel,",
            "ne les arreſte point vn peu ſur ces rmemorables troph́es,",
            "que ſa Maieſté a conſacre au Dieu des armées; &amp; qu’il ne",
            "ſoit point touché, lors qu’il conſiderera que la pluſpart ſont",
            "teints du ſang de ce malheureux Hleros; Ne ſe reſſouuien",
            "dra-t’il point que ce fut cét invincible, qui donna à la Fran",
            "ce la premiere conſolation qu’elle receut par l’importante",
            "&amp; fameuſe victoire de Rocroy, qui r’aſſura l’Eſtat qu’une",
            "telle perte avoit eſbranleé; &amp; qu pour rendre ſa minorité",
            "redoutable, le fit monter au throſne de ſon Pere, en fou",
            "lant aux pieds les ennemis que ſon Alteſſe venoit d’abatre?",
            "Ce Prince, qui donnant par tout de laterreur &amp; de l’effroy,",
            "a ſurmonté par la rapidité de ſes victoires celles du Rhin;",
            "&amp; qui portant ſes çonqueſtes ſur le Danube, a donné ranc",
            "d’eſpouuante à l’Aigle Imperiale. Thiumville, Fribourg,",
            "Norlinguen, Vorms, Spire, Mayence, Philiſbourg, Dun",
            "lerque &amp; Lans, où ce genereux Prince triompha despluse",
            "grands efforts que nos ennemis euſſent iamais fait, pourop",
            "primer la Ftance chancellante ? Sont-ce des actions trop",
            "peu conſiderables, pour cautionner la fidelité d’vn Prince",
            "du ſang, contre les iniurieux ſoupçons d’vn Eſtranger, dont",
            "l’ignorance &amp; la malice font encores à preſent douter du",
            "ſalut de l’Eſtat? Si la neceſſité où l’on vous a reduits vous a",
            "fait conſentir à l’amitié d’vn Miniſtre ſi deſcrieé, celle de la",
            "Prance que vous voyez &amp; que vous cognoiſſez, n’aura-t’elle",
            "pas aſſez de pouvoit pour vous faire reconcilier avec un",
            "Prince, dont la reputation eſt ſi glorieuſe? Vous eſtes trop",
            "E bon"
        ],
        [
            "bons Pnangois pout laiſſer oyſifue vne valeur, dont la Fta",
            "ce a tane de beſoin. Il a trop de cœur pour ne correſpondre",
            "pas aux obligations qu’il vous ausa, pour les plus ſenſibles",
            "eſmoignages d’amitié que vous puiſſiez attendre de luy.",
            "ll n’y a pas homme d’honneur dans le Royaume, qui ne",
            "faſſe des vœux continuels à Dieu, afin qu’il vous inſpire -les",
            "plsprompts &amp; les plus ſeurs moyens d’une reeonciariôn",
            "qui vous ſera ſi glorieuſe &amp; ſi utile. Il’n’y en a point qui ne",
            "le coniure, mais avec des prieres ardentes, de deſtourner",
            "de deſſus vos teſtes, qui nous ſont ſi precieuſes, les periſs",
            "que eur fait apprehender celle que vous venez de faire",
            "avec céu ingrat&amp; ce fnurbe, quitaſche deſia de rendre vo",
            "ſtre generoſiré ſuſpecte par des offees, des alliances, de",
            "traitrez, &amp; des negotiations qui ne ſe termnent qu’en pa",
            "roles ſans aucuns effets, pour l’eſtabliſſement qu’il veut fai",
            "re croire que vous recherchez ; mais qui pourront peur",
            "eſtre laiſſee queques impreſſions dans ’eſprit des peuples;",
            "que leur ſoulagenment n’a pas eſté la principale fir de toures",
            "vos actions, mais le ſeul pretexte dont vous deſguiſez vos",
            "intereſts partieuliers. Si voſtre vertu n’eſtoit à l’eſpreuue de",
            "ce malicieux enuemy; ſi cet artifice pouvoit alteter l’ami",
            "uié. quele peuple apour vos perſonnes, penſez-vons que",
            "ſon inſolence n’allaſt point iuſques à vous, &amp; qu’eſperant",
            "vn meſme ſuccez, il ne hazardaſt pas de vous ſacrifier à ſa",
            "vengeanc??",
            "Ap labataitle de Lens, dont il cortompit les fruits",
            "parfes nauais onſeils, it n’euſt oſé tenter ce qu’ilvient",
            "d’ecutar; les peples ſe fuſſent oppoſez à ſa violences",
            "Paris eut pris les armes pout ce Prinde, qu’il aymoit &amp; qu’il",
            "confideroit comtae le Conſervateur de l’Eſtar. Il n’eut",
            "pointſouffet que pendant la minorité du Roy, &amp; durant",
            "vneguerte Eſtrangere, vn ſuiet du Roy d’Eſpagne eut fait",
            "emprifonner des Pceinces qu ſang: Vous mieſme euſſiez fou¬",
            "ſtenu que cet empriſonnement eſtoit contee ’nos Loix &amp;",
            "nos Ordonuances; on eut redemandé les armes à la main",
            "le"
        ],
        [
            "9",
            "le Chef diCoanſeil duioyeAfnice e Pn eutpeu",
            "faire pou uni gjoheteuſtvider , onl’et faltpjor un’ge",
            "nereux Ptince: Cependunt -des lemnenitqu e ardinal",
            "Mazarineuoengag dans ſon nfitlé Monſieur le Prince,",
            "&amp; que pourappuyerles volontede la- Reyne, que ce Mi",
            "niſtre avoit iniuſtement irtitêe céntré Parie ſo Altéfſe eit",
            "pris les atmes;le ece damlourfſe tagérelt en des tranſ",
            "pors de haine ou d’advebſion, qéil’re dimtnuerent porft",
            "iuſqueauiour de laceletbore ruptre de Sepcernbre, auquel",
            "temps toue le momnde luy donaoit des beneictions; parce",
            "que tou le monde ciue qut eſtoe-êfervé la gloire de",
            "chaſer l’Ennemy tommud’ Mis qultoſt que l’on oit qui",
            "ayolt eſité ceé eſeuie q’i ’éftoir-auve de céc orage",
            "par vne feinte reconciliation, les peuples reprirent leurs",
            "premiers ſentiments; &amp; ſur ce fondement le perfide com",
            "mença de baſtir l’ouvrage qu’il a ſi facilement achevé. Qn",
            "ne peut faite de reflexion ſur les diuers mouvemens de hai",
            "ne ou d’amitié que Parisa ſeſnoigneé pour Monſieur le",
            "Prince, que l’on n’ait en meſme temps pour vous vne iuſte",
            "crainte pour l’advenit. Quelles acclamations n’a point fait",
            "le peuple, lors qu’il vous a veus ſi genereuſement deffendre",
            "ſa liberté? Quels ſoubçons, quoy qu’iniuſtes, n’eut-ilpoint,",
            "lors qu’il ſceut qu’apres la paix faite, vous aviez viſité le",
            "Cardinal Mazarin? Quels teſmoignages d’amitié ne vous",
            "a-t’il point donné, quand il vous a veu avec chaleur ſolli",
            "eciter ſes intereſts pour le payement des rentes? Mais quel",
            "Ile penſée n’a- t’il point à preſent, qu’il vous voit reconciliez",
            "avec celuy, auquel, ſi toutes les Regles de la prudence ne",
            "ſont fauces, il n’y peut avoir de confiance; Et s’il vous arri",
            "ve que cette reconciliation vous oblige à ſouſtenir céc",
            "homme, qu’ils haiſſent autant qu’ils ont iamais fait; n’a-t’on",
            "pas raiſon de craindre, qu’oubliant tout ce que vous avez",
            "fait pout eux, comme ils ont oublié tout ce que Monſieur",
            "le Prince a fait pour l’Eſtat, ils ne changent leuts inclina",
            "tions en une haine qui vous pourroit eſtee fatale? Preuenez <pb",
            "n=\"24\"/>",
            "20",
            "ce malheur, qui donerpit le degnier cbup à la Iiberte Fran.",
            "çoiſe. Remonſtrez genereuſemene à fa Majeſté l’intereſt",
            "qu’elle a de chaſſer du Miniſtere l’irreconciliable ennemy",
            "de tou le PRoyaume vn Fſanger ineapable, qui par a",
            "mauvaiſe conduite &amp; ſqnimprudence, hazarde à tous mo",
            "ments, non ſeulemenx l’Eſtat, mais encore la reputation",
            "du Roy. Et pour couronner toutes vos belles actions pat",
            "une generoſité́ digne de vous; Procurez la liberté detrois",
            "grands Princes: Faites rendre à tant de legions ce Redou",
            "table, qui les faiſant vaincre autant de fois qu’il les fait",
            "combattre; ira par des nouveaux exploits, forcer encore un",
            "coup l’Eſpagne à nous demander la Paix. Enfin, Mes",
            "s i’EV S, ſoyez les Reſtaurateurs de la France, &amp; de lali",
            "berrté de ces Princes.",
            "FIN."
        ]
    ]
}