{
    "entête": {
        "form": "prose",
        "genre": [
            "discours adressé",
            "avis"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-04-07",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-04",
            "@who": "MF"
        },
        "titre": "Avis important et nécessaire, donné aux Parisiens par M.\n          le duc de Beaufort.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau523_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "ADVIS",
            "IMPORTANT",
            "ET NECESSAIRE",
            "AVX PARISIENS,",
            "PAR",
            "MONSIEVR LE DVC",
            "DE BEAVFORT.",
            "A PARIS",
            "M. DC. LII."
        ],
        [
            "s tMPoRTNT ET NEC ESSAIRE",
            "aéa Pariſaspar Moaſiaa le Duede Befart.",
            "J EsSIEVRS, il y a long-temps que ie vous vois",
            "V ſans dire mot regarder la deſolationde la cam",
            "pagn, lans qu la perte de cent mil familles vous ait",
            "eacoues pbumouuoir a compaſſion, ou à contribuerà",
            "rompre lecours de tant de maux que le retour du Car",
            "dlal Maarin cauſe par toutes les Prouinces de ce",
            "Royaume; il eſt enfin temps de rompre le ſilence que",
            "iay tenu depuisſix mois, dans l’eſperance que i’auois",
            "quevous ariez plus de reſſentiment, que voſtre froi",
            "deus ne m’e a montré, il faut donc preſentement ou",
            "amasleuer de deuant voyeux ce voile qui vousom",
            "éce deconſiderer auecpitieé les voleries,les meurtres,",
            "bes embraſemens, & toutes les violences que les troupes",
            "du Cardinal Mazarin exercent iuſques aux pores de",
            "oetteV ille, qui a eu aſſez d’audace de faire approchet sô",
            "rhaée iuſques à Chatre & Lynas, où il mettout à feu",
            "a à Sang, pour inimider par la derniere de toutes les",
            "ahumanitez tous les gens de bien qui ont teſolu de ne",
            "point ſouffrir le reſtabliſſement de ſa tyrannie. Si iuſ",
            "ques à̀ preſent tant de miſeres qu’l a laiſſé par tout où il",
            "paſſe, a’ont peu vous obliger aà vous declarer hardi",
            "ment coutre luy; que du moins voſtre propre intereſt",
            "vouis faſſe ſonger à voſtre deffence. Si la ſubuerſion ens",
            "erereieo der"
        ],
        [
            "A",
            "4",
            "ſibles à voas propres maux, que veusxl’auez eſtéà teat",
            "de vos compatriotes; & enfin ſi l’exemple de ceux qui",
            "vous ont touſiours protegez auec tant de peril, n’a peu",
            "Vos eſbranlerde vos maiſons pouralleaui dTytran peni",
            "dant’qu’il eſtoit loigné de vouss que la famine qu’il va",
            "cauſer dans cette ville ne vous laiſſe du moins point",
            "ſouffrir qu’il vienne impunément vous arracher e paih",
            "des malns, pour vous contraindre à ſupporter guit ſe",
            "reſtabliſſe ſur voſtre perte, puiſque Dieuapemio qu’il!",
            "nous ſoit venu donner vne ſi belle occafion de l’ara",
            "per, ſi vous auez aſſez de cœur pour y contribuer, ce",
            "pendant qu’il eſt autour de vos murailles, ſondant le",
            "paſſage, & le moyen de les franchi par quebque vaya",
            "extraordinaire, afin de ſacrifier daas leur enceinte, tous",
            "ceux qu’il tient, ou pour ennemis, ou pour ſuſpects.",
            "Les horribles maux qu’il fait perpetuellement eſ",
            "prouuer à vos voiſins, vous ont eſteé iuſques à preſent e",
            "trop peu de conſideration, pour enauoir reſſenty quel",
            "que douleur; mais neantmoins peut on aſſez raiſonn",
            "blement eſperer que ſ vos propres intereſts vous ont",
            "eſteé ſi ches, que vous n’ayez peu prendre nulle part à",
            "ceux d’autruy, que quand on vous aura ropreſenté les",
            "moyens que l’on prend, pour vous traicter de la meſme",
            "maniere qu’ils l’ont eſté, vous aurez aſſez de courage",
            "pour vous oppoſer vigoureuſement aux mauuais deſ",
            "ſeins qu’on a contre vous.",
            "Quand les Mazarins ont ſç̧eu l’arriuée de Monſieur",
            "le Prince, ils ont fait des placards, dont les circonſtances",
            "ont fair iuger à beaucoup de perſonnes que c’eſtoit v",
            "ouurage de ſes amis, & l’on à raiſon d’aduoü̈er qu’ils",
            "ont eſfeé faicts aſſez adroitement pour y auoir d’abord",
            "eu lieu de ſurpriſe; mais le temps nous ayansenfin in",
            "ſtruits"
        ],
        [
            ".",
            "ſits qe c’eſtoi le falhan d’n Conſeil enui le",
            "adyde Paſques hez Maddme de Rhodes; par",
            "olnay qui l’appelle ſa ſœu ,ppar Saintot & quelques au",
            "es, yn ohlacun pourca aiſements’en deſabuſer; car ſi la",
            "ehoe até artificieuſemeudaduite pour endonner",
            "l’apneſſin qu’ils s’en eſtoienropoſez, il n’eſt point",
            "deenulle qu’d leur aitreiirfſifus le champ, puis que",
            "edaa eſté fait de l’iouenion d’vneperſonnefort bicn",
            "ſtilé́e en ces matieres ſeditieuſes, les preuues qu’len a",
            "donné par tande Barricadesqu’il a fait autrefois dreſ",
            "er oonure la meſte authorite qu’il deffend preſente",
            "meat,rendentdecres-bonsveſmoignages, qu’il eſt fort",
            "capable de ſemblables choſes; mais gracea Dieu cette",
            "teeaie lya aſtéauſſi vaine; que ſon deſſeia eſtoi",
            "peraicie",
            "Vncertain perſonmage de parmy le môde Frondem",
            "reuolté & Mazarin iuré́; voyant que le bruit de l’atriuée",
            "de M. le Prince eftoit gcand dans Paris, & deſira",
            "ſçauoir ſi en effet il y etoauſſ chery que le peuple le",
            "teſmoignoit, propoſa dansce funeſte Conſeil de faire",
            "les placards que tout le monde vit le Maxdy de Paſ",
            "ques, pour eſprouur ſ les Bourgeois ieoient àd foule",
            "au deuant de Monſieur le Priace, afinde predte leus",
            "maeſures ſur ce qui en’artiueroit; mais voyant aec deſ",
            "plaiſir vne quantité ſi prodiglefſe de perſonnes aſſem",
            "blées pour y voir paſſer celuy qui venoit à leur ſecours,.",
            "il ttouua le moyen d’y faire ghiſſer des filous quive",
            "doient publiquement, afin derendre vne action ſi ge",
            "nerallement approuuee,odieuſe patees infame pillage",
            "& d’effe ſur le ſoi & lelendemain il s’ytrouu quati"
        ],
        [
            "v p L,",
            "a",
            "cé decanaille, à qui fonclouches auoit le rain diſûtri",
            "bué de l’argent pres de noſftre Dame, pour y voler cou",
            "les Frondeurs declarez, ſous pretexte de Mazarins, afin",
            "qu’irritant les Bourgeois par cette action, l’on prit en",
            "horreur les amis de doneœur le Prince, commeau",
            "theurs de cos ſeditionsueque ſunprenant qulqœ raal",
            "heureux onle fit pemdte pour deſcrier noſtre parcy, pa",
            "bliant auec inſolenc qu’ il n’y auoit que la cotleaeſ,",
            "petet pour les Frondeurs.",
            "Leſcot qui cherche toute ſorte d’inuntio pouhe",
            "ſeruice de ſon Maiſtre, simagina quil eſtoit à poopos",
            "d’animer auec quelques autres de ſa caballe tcour le reſte",
            "du quartierdiſant de boutique en boutique qu’on pil",
            "leroit leurs maiſons ſi l’on ny remeâioipadr quelque",
            "punition exemplaire( Nottez que comme ſauuin ilaois",
            "quelue roiſan de craindre:) mais les volenes fnies, & ne",
            "ſçachant commelt exercer fa meſchanceteé, il fit venir",
            "quelques filous qu’il paya pour aller exciter quelques",
            "pauures miſerabſes regardans les blas croiſezce qui ſe",
            "paſſoit, & commençans les prémicrs aà̀ prendre detous",
            "coſtez, en attirerent enfn va à̀ leur party par pluſieus",
            "ſollirltations. Leſcot pourſiuit viuement ſacona,",
            "nalan apres s’en eſtre ſaiſi par le moyen de ceux qui",
            "l’auojentçorropu, & neufdes plus grands Patuiſansl",
            "Cardinal Mazari ponocerent ſfon Arraſt, ſas’y",
            "auoir vn ſeul Frondeur, vn iour de Feſte ſolçmnclle",
            "pour le Parlement, ſanps y obſeruer toutes les forrmes re",
            "quiſes dans vne tellerencontre, ſans attendte les ving",
            "quatre heures qu’vn homme a pour leuer l’appel, &",
            "enfn on executa en ſeditieux vn jnnocent, qui auoit"
        ],
        [
            "eſté́ condamné ſous pretexte de vol, ſans reanmoins e",
            "eſtre conuaincu, quoy que malicieuſement accuſé pat",
            "Leſcot, qui fut denonciateur du crime ſuppoſeé auec ſon",
            "frere, ſa femme & ſa belle ſœur, ſe declara partie, & fut",
            "teſmoin, & ſollicita encores le Gouuerneur pour au",
            "thoriſer l’execution, par le moyen de quelques Bour",
            "geois Mazarins qu’il connoiſſoit dans chaque quar",
            "tier, & qui ſeruirent de valets au bourreau pour faire",
            "mourir vn de leurs Conciroyens! laſcheté inoüye, &",
            "ineffaçable de ſus leurs viſages.",
            "Outre les aduis certains que nouas auons eus que les",
            "Partiſauns du C. Mazarin ont pratiqué́ cette ruſe, les",
            "circonſtances qu’on peut y obſeruer nous le montrent",
            "aſſez claitement; car ſu les amis de Monſieur le Prince",
            "euſſent voulu ſe ſeruir d’un telmoyen, ils euſſent a",
            "ndu le iour de ſon atriuée., ils n’en eſtoieut point fi",
            "mal inſtruits qu’ils neſç̧euſſent tres-bien que ce ne ſe",
            "roiupoint ce iour là, ils h’eſtoienr point ſimal aduiſez",
            "que s’il y euſſent appoſté des perſonnos à leur deuotio,",
            "ils n’en euſſent mis quiauroient diſcerné ceux deleur",
            "parry; & ils ſont aſſez affectionnez au feruice de leur",
            "Maiſtre pour y auoir fait mal-traicter leurs ennemiis; &",
            "cependanc il ſe r’encontre que la chbſe s’eéſt faie aà con",
            "tre temps, qu’elle s’eſt faie dans vn endroit u il eſtoit",
            "à deuiner que Monſieur le Prince deux paſſez le iour de",
            "ſon arriuee, qu’ils l’euſſent faite pluſtoſt vers le Luxm",
            "bourg, où l’on eſtoit certain que. lon’ Alteſſe iroit d’a",
            "bord, que les amis ſeuls de Monſieur le Duc d’Qnlcans,",
            "& de Monſieur le Prince yonregudu dommage, ô",
            "que les Mazarins n’y ont cpur nulle silſque. Le Car?"
        ],
        [
            "roſſe de ladame d’Orlano ya efté deſthiré, & tous les",
            "amis de Monſieur le Prince ſçuent que Monfieur la",
            "Comte de Rieus ſon beau-fils, eſt entuierement dans",
            "les intereſts de ſon Alteſſe; Madame la Ducheſfé de",
            "Chaſtillon y a eſté mal-traictée, & tout le monde ſçait",
            "qu’elle eſt parente de Monſieur le Prince, & que Mon!",
            "ſieur le Comte de Bouteville ſon frere eſt daus Belle",
            "garde; Monſieur de Fonterailles a eſté contraint de ſor",
            "tir de ſon Carroſſe pour ſe ſauuer du danger qu’il y!",
            "courut, & il n’y a perſonne qui igoa alild eouſioue",
            "eſté ennemy aorteb des i yrans s bon ſeruiteut de ſon",
            "A.R. & de M. le Prince; M. le Cmmte de Branquas y a",
            "eſté outrageuſement petſecuté, quoy qu’on ſçeut qu’il",
            "appartient à Monſieur le Ducd’Oleansle Carroſſe de",
            "Monſieur le Marquis de Mony y a parnſé́ aſtr deſchir",
            "apres pluſieurs vioſences faices cotroceu qui y eſtoiat",
            "dadans, quoy qu’on voyoit de tous coſtez les coulauts",
            "de ſon Altreſſe Royalle en qualiteé de ſon Eſcuyer; Mon",
            "ieur le Commandeur de Saint Sino ny a point aſteé",
            "oſpargné, bien qu’il n’y à perſonne qui ne ſçache qu’il",
            "eſt fort paſſionné pour le ſeruice de Monſieur le Prin",
            "ce; Monſieur le Commandeur de Mercé y a eſté volé, &",
            "l’on ſçait qu’ily a long-temps qu’il eſt à Monſieur le",
            "Dut de Nemours; Monſieur le Prince de Tarante &",
            "ſon frere n’en ont point eſté exempts, quoy queé tout le",
            "monde ait aſſez appris qu’ils ſont tous deux bons amis",
            "de Monſieur le Pince; Madame de Bonel ya eſprouué",
            "les meſmes rigueurs, & apres y auoir eſteé volésa eſté́",
            "contrainte d’enuoyer cent fois faire foutre le Mazarin,",
            "ſi pourtant elle ne ſe laiſſa pointerop preſſet à faire ſa",
            "de"
        ],
        [
            "1",
            "2",
            "3",
            "declaration de la maniere qu’on teſmoigna la ſouhai",
            "ter, eſtant ſi bien intentionnée pour Meſſieurs les Prin",
            "ees, qu’e lle cria tout le long du Pont-neuf, viue le Roy",
            "& les Princes & ... de Mazarin. Et enfin les Maza",
            "nins ne ſçauroient nomuer qu’il y en ait eu vn ſeul de",
            "leur party qui aye eſté́ ſujet aux cruautez que tous ceux",
            "du noſtre y ont reſſenty auec tant d’outrage.",
            "Les meſmes autheurs ont pratiqué d’autres inuen",
            "ions pour interrompre les dernieres Aſſemblees des",
            "Cours Souueraines & de l’Hoſtel de Ville, mais leurs let",
            "t es de cachet ſuppoſées n’ayans pû auois l’effet qu’ils",
            "en attendoient, ils ont trouué́ moyen d’achepter trente",
            "ou treate cin voix du iour au lendemain, de ceux qui",
            "eſtoient de l’aduis du ſieur d’Henaut, afin d’e mpeſcher",
            "quil fut ſuiuy, parce qu’il eſbranloit enterement le re",
            "ſtabliſſement du C. Maaarin, & par ce moyen ils ont i",
            "hien trauaillé pour ce Mniſtre, que le iour de la conclu",
            "ſion de cette deliberation cét aduis fut moindre de tren",
            "te ou trente trois voix, qu’il ne l’auoit eſté le iour prece",
            "dent, quoy que plueurs notables l’auoient encores ſuiuy",
            "comme le meilleur; & come tout le monde ſçauoit qu’il",
            "deuoit abſolument preualoir, tous ſe leuerent dilans,",
            "M.d’Henaut la emporté;mais le Gouucrneur qui n’auoit",
            "pas pau contribué à cette trahſon, & qui eſtoit aſſuré de",
            "coux qui chaangerent l’aſchement d’opinion, fit reuenir",
            "aux aduis, & la Lettre circulare fut retranché́e par la",
            "trahiſon de ceux qui vendirent leurs ſuffrages, qui aupiét",
            "doſia conclu à ce qu’il fut eſcrit à̀ toutes les villes du",
            "Royaume, pour les inuiter aà traail’er à l’expulſion du",
            "yran, ce quijeuſt ſans doute toot a fait oſté toute ſorte",
            "de reſource à Manſieu Mazarin & à ſesadherans.",
            "C"
        ],
        [
            "10",
            "Non contens de toutes ces ftiponneries, apres",
            "uoir chaſſé comme vous voyez, tous les iours les",
            "pauures laboureurs de leurs trauaux, & les payſans de",
            "leurs maiſons, par les épouuentables- cruautez qu’ils y",
            "exercents on voudroit encore vous perſuader que l’on",
            "veut mettre ſi bon otdre à ce que Pais ne ſouffre point,",
            "que cette feinte vous puiſſe faire conceuoir quelque bon",
            "ne eſperance du miniſtere du C. Mazarin. Pour ce ſujet le",
            "Gouuerneur de Paris, Saintot & Leſcot, ont fait affiches",
            "vn certain placard dans cette Ville, au lieu de le publier",
            "dans l’armee,où tous les maux ſe commettent; car ces",
            "pretendues deffenſes du Roy n’y ont point eſté faites, &",
            "l’on ne ſonge à̀ nien moins qu’à les y faire, puis q’a",
            "contraire l’on y donne toute ſorte de licéce aux ſoldais,",
            "afin de les rerenir dans l’armé́e du C. Mazarin, qu’ils euſ",
            "ſent deſia abandonée, ſi certe libe rté́ qu’ils y ont d’y tout",
            "predre & de tout violer ne les y retenoit: Cette verité́",
            "eſt ſi conſtante, que le Mazarin meſme exhortoit ſes",
            "gens, lors qu’il penſa ſe rompre le col à ne rien épargnen",
            "& pour teſmoignage de la bonne volonté qu’il a pour",
            "Paris, ayant eu aduis quril y auoit ſix batteaux chargez",
            "de bled, qui venoient en cette ville, il ditau Garde des",
            "Sceaux de les enuoyer enufoncer, à quoil ne perdit point",
            "de temps, & pour nous teſmoigner qu’il vou loit bien que",
            "nous ſeeuſſions qu’il y auoit bonne part, il y enuoya ſon",
            "filsChamplatreux, qui y courut auec rãt de promptitude,",
            "que les ayant rencontrez au de çà deCorbel, il les fit en",
            "foncer das la Seine, diſant ces horribles mots des Parſiés;",
            "a ceux qui vous vouloient apporter ce ſecours, ll nmefar",
            "poimt, mores, qu’ilsrs’en preual eat, car il fau les afſamer par",
            "les renger à leur deuair Conſi de rez Meſſieurs qu’elle quan",
            "tité́ de bled nous auons perdu, & nous verrons peut eſtre <pb",
            "n=\"11\"/>",
            "1i",
            "ois ent ml perſounes de faim, ſi nous ny reme",
            "dions à bonne heur.",
            "ous ſrane auſi que Merere dy & Samedy le pain fu",
            "ealeue du manehee moina d’naeiheuremailos,",
            "peuoſtre pas deſeouuere d’ou prouenoit cette mefeha",
            "e, poines dnn le Conſeil qui ſetient ous le ſoin",
            "chelMadame do hodes ouſe rouuent les auſnuoomne",
            "lA choureuſe, la d Ampeu, &e quedlqu’aures de meſnm",
            "aoion, qui enuoyerent ſept i huid perſonues n l",
            "ue muarehé pour nlenes uout le pain qu’ils pourroie,",
            "n quy meroant la eherte &e la diſee, Ponpa finr",
            "quelqueſadiion dans Par cotre eceur qui vous proe.",
            "pents la faueur delaquele ls ’imagqnoient pouuoir,",
            "inroduire le c Mararin à main arme, pour vous ch.",
            "ier eomame ilpretendle faire, d’l a l’aduantag0",
            "le n’oublieray point Meſhieurs, de vous aduertir ſar",
            "le ſjet des plaeards qui farent fuits Samedy dernier uu",
            "non du Preuoſt ds iarchands, que e’eſ vne pure e",
            "lomnie de ceux du patecy Mararin, qui ne pooune nou.",
            "farmonter que par des ſoupleſſes, aſehant de rompre",
            "l’vnion que nous auons faite de nos interehs auec le",
            "voſtres, parcee qu’ils voyent bien que cette ſeule liaſo",
            "pufaire le bo -heur des peuples, & la feſlieité de r’E",
            "ſtat. Il eſt conſtant que pour couper chemin au Cardi",
            "nal MAarin nous auons eſté contrants de rompre quel",
            "ques ponts; mais celuy eſt à̀ naiſtre, qui puiſſe dire y auoir",
            "receu du dommage par no troupes, s’il n’a eſte coa.",
            "vaincu eſtre du party contraire, ne les faiſans garder que",
            "pour facilter le commerce, pour empeſcher que le Car",
            "-dinal ne s’en ſaiſiſſe, & pour conſeruer la riuiere & le",
            "cour desviures entierement libre, eſtant aufſi b.e. no",
            "ſtre aduantage que le voſtre."
        ],
        [
            "12",
            "La negociation qui ſe p opoſe ne dolt pas non plhas",
            "vous eſtonner, nous crovons de uoir au Roy ce dernier",
            "rteſmoignagr de noſtre fidelité́ & de noſtre obeiſſance,",
            "afia q on ne puiſe point nous rien reprocher; apres",
            "auor tenté toutes les voyes de la douceur, nous vous",
            "monſtrerons la relolution que nous auons priſe de faire",
            "ſortir le Tyran auparauant que dée parler d’accommo",
            "dement, ’eſt le ſuet de la deputation: & la fin de cette",
            "guerre iuſtifiera nos bonnes intentions pour le bien pu",
            "blic, ſi vous auez la patience d’en attendre l’euenement,",
            "en continuant à nous traiter touſiouirs auſſi fauorable",
            "ment que vous auez fait iuſques à preſent.",
            "Conſiderez, Meſſieurs, combien cette vuion vous et",
            "vtile, par la peine que les Mazarins ſe donnent de nous",
            "ſeparer les vns des autres;, qui eſt le ſeul moyen pous",
            "faire regner le Tyran. Sur cette verité, ſi connuë de oout",
            "le monde, nous ſperons la continuationde nos vœux,",
            "&vne attache partiuliere à nos intereſts, qui ne ſon;",
            "que les voſtres, & ceux du bien de cét Eſtat, apres les",
            "proteſtaions que nous vous en auons faites, vous ne de",
            "uez pont douter de nos bonues volontez; ce qui s’eſt",
            "paſſe depuis lix mois vous fait aſſez connoiſtre, qu’il n’y",
            "a point de promeſſes qui puiſſent nous corromipre, &",
            "poutueu que vous loyez auſſi conſtans dans l’amitié que",
            "vous nous teſmoignez, que nous le ſerons dens celle",
            "que nous vous auons promis, nous ne ſçaurions manquer",
            "de reuſſir aà̀ noſtre aduantage & au voſtre.",
            "Outre, Meſſieus, que nous ne ſonmmes pas ſi peu",
            "aduiſez, que nous ne ſç̧achions fort bien que le moyen",
            "de nous aquerir voſtre haiue, eſt de vous porter du",
            "dmmage,"
        ],
        [
            "dommage, & qu’eſtans obligez de nous conſeruer vo",
            "ſtre amitie, par cette raiſon nous n’auons garde de vous",
            "donner ſujet de rompre auec nous, tant que nous pour",
            "rons eſperer la meſme choſe de voſtre part.",
            "Ie ne ſçay ſi vous aurez ſceu que les Mazarins ont",
            "!",
            "trouué inuention de faire entrer des ſoldats des gardes,",
            "qui ayant des habitudes auec tous les vagabonds de cet",
            "te ville, les menent publiquement voler deuant vos",
            "portes & dans vos Faux-bourgs, afin que ſe couurans",
            "e noſtre nom, ils vous obligent à faire quelque eſ",
            "meutte, qui pourroit cauſer voſtre perte & la noſtre, en",
            "donnant lieu au Cardinal Mazarin de ſe venger, mais",
            "ſi doreſnauant de telles actions ſe pratiquent, nous",
            "vous prions de vous ſaiſir de ceux qui les commettront,",
            "& de nous les amener, la iuſtice que nous en ferons en",
            "voſtre preſence, vous fera connoiſtre que nous auons",
            "’e ie ou e eten e enedeue n e e le nelne",
            "toutes les trahiſons dont on ſe ſert pour vous ſur piedre,",
            "je n’ay qu’a vous prier de conſiderer, que les troupes, par",
            "le peu de volonteé que vous auez de nous ſeconder, deſſo",
            "lent la compagne de toutes pats, que tous les bleds",
            "d’aux cnuirons de Paris, vont eſtre coupez pour fasre",
            "ſubſiſter la Caualerie, que les ſoldats empeſchent la li",
            "berté de vous mener des yiures, & qu’enfin il ne naſt",
            "poit dans Pais, ny de pain, de vin, ny de viande, &",
            "que ſi nous ſouffrons dauantage l’Aymée à nos portes,",
            "nous n’aurons, ny l’vn ny l’aurre, &nous ſerons toûjours",
            "en d’anger deſprouuer par quelque rrahiſon les maux",
            "que le C. M. nous prepare pour ſe vanger des injures",
            "D"
        ],
        [
            "4",
            "qu’il a reçeu dans eette Ville, ne s’en eſtant aproché́ que",
            "pout dilpoſer ſi bien à ſon auantage les affaires, qu’il",
            "puiſſe vous fare eonrager de faim, pour vous cotraindreà",
            "upporter ſa rirannie, de laquelle nous voulons vous d",
            "liurer, voyant que ce perfide eſt reſolu de ſuiure tout le",
            "Royaume tant qu’il y trouuerra dequoy manger, afin",
            "que par la dſetce generale qu’il cauſe vniuerſellement",
            "par toutes les Prouinces, Pans reſſente le meſme eftet de",
            "ſa cruauté; vous voyez auiourd’huy tout le ſang Royal",
            "vny pour voltre conſeruatien, les Cours Souueraines, &",
            "la Ville; il ne reſte plus qu’au peuple à prendre les armes",
            "& allor genereuſe ment tous enſemble demander auRoy",
            "celuy qui rauage ſon Eſtas; voyant les Pariſiens d’vn eo",
            "ſteé, & vne puiſſante armé́e de l’autre, on ne manquera",
            "point de le nous liures il eſt entre vous & noſtre armée,",
            "celle qui l’eſcorte n’eſt point plus forte que la noſtre, &",
            "vous pouuez donner le branle à qu bon vous ſemblera,",
            "allons inueſtir noſtre ennemy, il ne ſçauroit nous eſcha",
            "per, c’eſt vu ouurage d’vn demy iour, toutes ces propo",
            "ſitions de Paix ſont des amuſemens pour nous ſurpren",
            "dre, vous aurez aà voſtre teſte le meſme qui s’eſt expoſé",
            "tant de fois pour voſtreſeruice, & qui deſire le faire iuſ",
            "ques au dernier ſouſpir, ne luy refuſez point voſtre ſe.",
            "cours, il vous le demande, par la memoire de celuy qu’il",
            "vous donna auec tant de plaiſir pendant la Guerte de",
            "Paris; ne craignez rien vous ſerez conduits par l’in",
            "uincible Prince de Condé, qui ne ſçait que gagner des",
            "Batailles en ſunmontant touliours les ennemis, il ne",
            "manquera point de marcher ſur le corps de celuy-cy,",
            "pour peu que vous daigniez y contribuer, il attend pour"
        ]
    ]
}