{
    "entête": {
        "form": "prose",
        "genre": [
            "avis",
            "narration",
            "discours adressé"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Avis salutaire pour le temps présent, sur le sujet du mot\n          de Mazariniste.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        }
    },
    "texte": [
        [
            "ADVIS",
            "SALVTAIRE",
            "POVR LE TEMPS",
            "Al11",
            "s",
            "vuue’r l plenne",
            "o"
        ],
        [
            "5",
            "7 r¬ A",
            "SALVTA I",
            "r",
            "L",
            "D",
            "POVR LE TEMPS",
            "preſent.",
            "l.",
            "Sur le ſujet du mot de Mazariniſtes.",
            "’Eſtant trouué́ il n’y a que deux iours dans vn",
            "ſ tres-grand peril de ma vie, duquel ’eſchapay",
            "l pluſtoſt par ma bonne fortane que par ma coa",
            "duite, i’ay bien voulu vous faite ſçauoir comme",
            "ie faillis a eſtre rmaſſacré, ouiieté dans la riuiere par l’im",
            "prudence d’vn gredin du Pontneaſ, lequel m’ayant oüy di",
            "e vne parole d’equique, l’interpeta en vn ſens tout con",
            "aire au nien, &amp; tira vae coaquence par la ſallace d’am",
            "phlbologie, qui nme enſa perdreſans reſſource. Il eſt arriué",
            "auſſirà d’auttes perſonnaes quiſout mes voiſins vn pareil ac",
            "cident: &amp; parce qu’il vous en pourroir arriuor le meſme, i’ay",
            "iAge eſtre obligé de vous en aduertir par le recit de mon",
            "hiſtoire.",
            "Platon, ce diuin Philſophe, dis que pour bien entendre",
            "l’eſſence des choſes, il faut eſplucher auec ſoin l’ethimolo",
            "gie de leurs noms. Les Pytagoriciens leur donnent de",
            "grands auantages. Il y a vne Secte de Philoſophes dans",
            "l’Eſcole qui les met pour objet aux Sciences, &amp; ſont ap",
            "pellez pour cette cauſenominaux. Et les Rabins ſont ſs",
            "ſerupuleux touchant les noms des choſes, que dans des",
            "lettres meſmes; &amp; dans le moindre petit point ils en tirent.",
            "de grands myſteres. le ne fais point eſtat detout cela, &amp; ma"
        ],
        [
            "2?",
            ". t",
            "4",
            "ſuis touſiours mocqueé de ceuix qui ſe fient à des characterés.",
            "Neantmoins ie vous ditay franchement que depuis deux",
            "lours en c’a quand i’entends prononer le mot de azar",
            "’ iſfe, ie trembſe d’apprehenſion, parce qu fans iamais l’aoir",
            "éſté, ny meſme eu le moindre deſſein de le deuenr, au con",
            "ttaire ayant pris les artmes contre ce party, ie laillis à eſtre",
            "tut pour auoit efté appellé Mazariniſte.",
            "On ne ſcauroit auou aſſez d’anis ,&amp; qü a vn ſeul enne",
            "my en a trop, meſmement dans vne guerre ciuile, comme",
            "éelle ò nous ſommes: car fi ’vne perſonne vous veut du ml,",
            "&amp; qu’il vous rencontre dans quelque aſſemblée, où il y en a",
            "rouſiours de mutins &amp; de ſeditieux, auſquels les mains",
            "demangent qu’ils ne faſſent du mal ſi ds-je cet enney",
            "vous veut perdre, il n’a qu’a laſcher vne parole, &amp; chuche",
            "te à l’oreille de quelqu’v, qu’l reconnoiſtra le plus porté",
            "’ pour fon party, diſant que cet omane eſt vn rtaiſtre, ou u",
            "prty contr aite; en voila aſſez pout vpus perdre daas vue",
            "ſedition, tous ceux qui ont dequoy ſont eſtinez coupables:",
            "&amp; alors ſe verlfie le dire de cet Ancien, qus c’eſt vn ctime à",
            "tous les hommes d’auoir la fortune pour enneui, graêe",
            "aoreaa ſelas, ſors msaaic. I aae eroyois aſſeuré deôs",
            "ces coſtea Ià; car graces à Dieu, ie ne ſçache aucun homoge",
            "qui me vueilleé du mal, &amp; de ſe faire mon ennepy pour auois",
            "non bien, ie deffie qui que ce ſoit, car ie n’en ay point. Mais",
            "qui peut eſuiter tous les coups de la mauu aiſe fortne , quel",
            "que ſolle &amp; capricieuſe qu’elle ſoit, eſle n’eſt quetrop ige",
            "nieuſe pour nous perdre, &amp; ne croid point ſe raualer quand",
            "elle s’ataque aux plus petits, auſſi bien qu’elle ne craint poiot,",
            "&amp;e n’a nul reſpet pour les grands.",
            "Ie fus leudy paſſé ſur les deux heures apres midy me di",
            "uertir ſur le Pont-neuf, à deſſein d’apprendre des nouuelles,",
            "ie n’arreſtay par malheur à vn vieux borgne qui en diſoit à",
            "eeux qui ſe trouuerent à l’entour de luy.",
            "Il eſtoit ſur le diſcours de la chereté des viures, &amp; diſoie",
            "qu’il falloit auoir eſté au ſiege de la Rochelle comme ly,",
            "pour ſcçauoir que les rufs s’y vendoient vingt ſols la piece,.",
            "&amp; autat"
        ],
        [
            "y",
            "&amp; aarant vne perie chasdelle de ſuiſ, que ponrt les vian",
            "des ordinaes elles eſtoient hors de prix. Ie u’eſtois point de",
            "dans, dit-il, mais dehors employé dans l’artillerie, i’y perdis",
            "vn œil, &amp; ſus dermeucé tel comme vous me voyez. Vous de",
            "uez, dis-je, tiret de la gloire de voftre in fortune, &amp; ce detaut",
            "de viſage eſt reparé par les marques devoſtre courage. Ce",
            "ne ſut pas en combatant, dit-il, que ie reeus le coup, mais",
            "en rendant quelque ſeruice pout le canon: i’ay eu du depuis,",
            "dit il, ma teuanche, car eſtans entez dans la vile, iebatris",
            "an vn Hli guenot qu ne vouloit point m’ayder à dreſſer v",
            "repoloir pour la proceſſion, que ie croyois l’auoir aſſommé.",
            "Vrayement, dis-je, vous deuiez traiter autrement ce panure",
            "diable, qui eſtoit àſſez matté du ieuſne qu’il auot fait depuis",
            "ſi long-temps, quoy que hbas ges denaaniorns ao ejeinar aa",
            "qe ieunio &amp; orationme. lIl repliqua que cet dluguenot deuit",
            "aire le com mandemet du Roy: II eſt vray, dis-je, qu’il",
            "faut obeir au Roy, i’ay leu neantmoins dans le Theologien",
            "Politique qui a eſtémprimeé auec permiſſion qu’il n’eſt pas",
            "permis aux Roys de ſaire oy commander tour ce qu’ils veu",
            "lent ,mais ſeulerent rout ce qui eſt iuſte. Que ſi les Roys",
            "contreuiennert à ce qu’ils ſont obligez de faire pour leuns",
            "ſuijeis, iIeſt ſas doute permis aux ſjets par vne equité rela.",
            "iuede ne leur rendte pas l’obeyſſance iniuſte qu’ils exigene",
            "’par crurté́ pluſtoſt que par iuſte douceur. La guerre, dis- je",
            "’apres, que nous faiſons pourroit bieneſtre contre le Roy, qu",
            "pluſtoſt core vn Tyran, qui a vſurpe l’authorité Royale.",
            "Ilne faut point ſemer des marguerttes deuant’des pour",
            "eaux. Ces ruſtres qui m’eſcotoent recueillirent de tou",
            "moni’diſcouts vne concluſion rour à ſait contraire aux pre",
            "ieres, &amp; l’vn deux comnença à eſleuer ſa voix, &amp; dire:",
            "Vola vn azariniſle A ce mo ie fus tout ſaiſi d’abot d, &amp; de.",
            "euray quelque temps tout confus, pusme mis encolere:",
            "mais tant plus ie meoulois iuſtifier, premierement aues",
            "douces paroles, puis par des raiſons plus fortes: &amp; à la fin,",
            "omme ie vis que e ne gagnois rien; le voulus vſer de prote.",
            "ſtaions, auſquelles ’adjauſtay des menaces.",
            "4",
            ",",
            "B"
        ],
        [
            "- Noſtre entendement,dit Aiſtodre, eſt vne table d’attene;",
            "leéclre viergé, mais la premire iapreſſion y demeune, t",
            "&amp; nes’efface pas auec airant de facité, comme olle: y. eſê",
            "emptalte. Quand nous ſommes preueous de. laboanne oi",
            "nauùaiſe eéſtlme de quelqu’vn, il àbei faire pour uous",
            "diſſuadec ,nous nous rendons au premies qui ſe preſente",
            "pour nous sõ̃mer, &amp; qui nous ſollicite delaparcde la verité,",
            "ou vray- ſembl ance: &amp; s’eſt ant rendu le maiſtre il baſtit dans",
            "noſtre entendenẽt vnfort d’erreur &amp;e d’opiniaſtreec, duque",
            "il ne ſe retire qo’à toute ſorce. Cely qui eſt aceuſé, quel que",
            "innocẽtqu’il ſoit,à bien de la peine de ſeiuſtj fier,&amp; bien qu’l",
            "aſſe voir ſon innocence, il demeure touſiours daas l’eſprit",
            "des Iûges, ou de ceux qui ont oüy ſes accuſations. quelque",
            "ſoubcçon, &amp; apros s’eſtre laué, il eſte rouſiours quelquepei",
            "te tache d’infaruie.",
            "Ie ne fus pas pluſtoſt appelſlé Maaruifte par ce eoquin,",
            "que tous ceux qui l’ouirent jetterent les yeux ſur moy pour",
            "me regarder, &amp; comme nous croyons pluſtoſt le malque le",
            "bien, chacun deſlors conçeut vne idée de moy dans foaa",
            "prit, qui me repreſentoit (co me certains mirois qu font",
            "voirt les choſes à l’enuers tout autre que ie n’eſtois pas...",
            "lIe ne ſuis pointazarioifte, diſois-je, i’ay pris les armes,",
            "ay meſme comnbattu contre ceux de ſon party, cepeadat",
            "me voila inueſty de toutes parts, ie ſuis vn Caualier, dis-je,",
            "qu’on vienne auec moy à là Maiſon de Ville, ie vous feray",
            "voir, qui ie ſuis. Caualier, dit vn, oùſont tes eſperons l’en ay",
            "des beanx &amp; bons à voſtre ſeruice, dis-je, ie n’auois pas ea",
            "core beaucoup de peur, Si mes Canar ades eſtoiene icy, vou",
            "ne me traicteriez pas de la ſorte. A ces mos vn despls har",
            "dis me vaint pouſſer, en diſant, qu’on ne deuoi point ſouffrir",
            "qu’vn Maz ariniſte parlaſt de la ſorte, &amp; qu’il eſtoit luy ſeul",
            "aſſez pour moy &amp; naes Camarades. Voila le bruit qui aug",
            "mente, cette troupe groſſit, &amp; comme vne petite eſtincelſe",
            "peut cauſes vne gr ande incendie, ſi on ne l’eſt eint prompte",
            "ment ie raſ hé de m’eſquiuer le plus doucement que ie peus:",
            "on me laiſſe aller, ie fais quelques démarches ſans taſai¬"
        ],
        [
            "3",
            "gntrune er inate : mals rene fſus pas à dix oui douze as",
            "u liau de non depart, que me voila ſuiuy &amp; pourſuiuy d’va",
            "nouueau aduétſaire, qui portoit vne eſpeée, lequel me traicta",
            "pdu eudemnent que tous les autres; car ſans auoir eſgrd à",
            "moe proreſtations, il’ne lança vn conp de poing, qui me fit",
            "ſaigner d ez, &amp;e vn autre ſe vouloit ſaiſir de mon mante au,",
            "mas ie ne fus point de l’aduis de loſeph, qui ſe trouua fort",
            "œen peine de ſe l’auoir laifſé oſter par ſa Maiſtreſſe, ie le tins",
            "fort fer me, quoy que delors ie me iugeaſſe perdu: Et cer",
            "tes i’auois bien peur que ſi quelqu’vn euſt tiré l’eſpée, qu’il",
            "h’allaſſe faire vneſangl ante tragedie: mais mon heure n’e",
            "ſtoicpas encore venuë, i’eſchapay de leurs mains, &amp; ne fu",
            "pqurluiuy par apres que par quelques laqu ais, qui me ruërent",
            "des pierres, iuſqres à ceque i’euſſe enfilé la venele qui don",
            "ne dans la ruë d’Orleans ou d’Anjou.",
            ", Uneceſſité ueille les eſprits ſat venir l’in duſtrie. L’h6",
            "ne plus que tous les animaux eſt prudent, dit Ariſtote, quand",
            "il a de ſonſalut,ſa crainte luy donne de l’artifice,&amp; quand",
            "-bne peut oppoſer la force à la fſorce, il trouue des moyens de",
            "pateaux coups qu’il void ver. Dãs le deſſein de me ſauuer",
            "&amp; d toſeruecr ma vie, mon manteau, &amp; mon argent, ie ne",
            "me uolus poiat engager plus auant dans cete perite ruë, où",
            "is e Voyois petſonne pour me ſecourir, ſi mes ennemis",
            "n’euſſentenores atraqué:ie retourne donc ſur es pas pourt",
            "Pprendre le chemin vers la porre de Neſle, qui comme vdus",
            "vSçaneaz n’eſt pas beaucoup eſloignée de là,&amp; apres auoit paré",
            "uelques coups de pierres, &amp; eſſuyé la honte des broquarts",
            "qu’als mejetroient parmi les cailloux, m’appellant Eſpiou du",
            "Maarn, du Maſcarln, du L azarin. du Marcaſſin, ie me vis",
            "proche du orps de Garde de la Porte, auquel i’auois mis",
            "coute l’eſperance de mon ſalut, ie me ſentis deſlors plus fort",
            "que tous mes ennemis enſemble, &amp; i’euſſe deſiré que quel",
            "qu’vn m’euſt pourſuiuy, pour auoir raiſon du coup de poing",
            "qu’il me faſchoit d’auoir receuſans rendr le change:ie m’a",
            "reſtay quelque peu de temps, &amp; ne voyant paroiſtre perſon.",
            "ue de ceux que i’attendois, fis ma retraite dans mo n logis;"
        ],
        [
            "d’vn coſté, joy euix d’auoir eſchapé le danger, &amp; d’autre prt,",
            "aflgé de ron maunais traictemenr, ie n’eus pas pluſloſt ra",
            "coné mon hiſtoire à on hoſte, qu’il me dit le meſme mal",
            "euauoit aerué aà deux Gentils hoommes qui demeurent",
            "danse voifinage, leſquels dans vne rencontre futet appel",
            "lez azarinmſles par quelqu’vn qui ne leur ouloit point de",
            "bien, &amp; ay ans voulu metrre la main à ’eſpée pour ſe ſaire ri",
            "ſon de l’affront, ſe virent entourez d’vn grand nembre d’eſ",
            "pées nuës, &amp; eurent autant de peine d’eſhaper que moy.",
            "D’aures perſonnes pour auoir dt, que c’eſtoit donmmage",
            "d’auoir mis à ſac le logis d’vn B aoquier de dazarin ſetrouue",
            "rent pierrez par des ſmmes &amp; des peuts efans, crians aux",
            "Maariniſtes, &amp; receurent pareille diſgrace.",
            "Ie finitay ce diſcours par vn aduertiſſement ſalut aire rou",
            "chant ce nom de Mazarmiſte ; à ſcç̧auoir, qu’i y doir audi",
            "quelque diablerie dans la choſe, puis qu’il eſt ſi fatal au ſujet",
            "auquel il eſt attribué, meſme pas haz and, &amp; par erreur. Ceux",
            "don qui ſont de ce party feront fout ſagement de le quitet,",
            "s’ils ne veulent perir, ils pourroent ben porter le change à",
            "S. Ger main du traictement que neceurent les noſtres à Cha",
            "renton, les ennemis apres les auoir bleſfez les jeteoient dans",
            "la riuiere, dilant: Vous irez voir le Patlement, &amp; ceux de",
            "voſtre party. Et pour ceux qui ne le ſont pas, qu’ils ſe don",
            "nent bien garde de ſe jetter lur ceux qu’on appellera Maz e",
            "riſfes, s’ils ne les connoiſſent, qu’on ſe contente de les arre",
            "ſter. &amp; puis qu’on faſſe enqueſte: cabdecomnencer le pro",
            "cez par l’executon, outre qu ’il y aurot de l’ininſtice, il arri",
            "uerout ſouuent qu’on feroit vne plus lourde &amp; dangereuſe",
            "faute que ne ſont ceux qui prenent Marthe pour Rerard.",
            "FIN.",
            "ee,",
            "¬"
        ]
    ]
}