{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "récit"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": true,
        "creation": "1648-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-06",
            "@who": "MF"
        },
        "titre": "La bataille de Lens",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau577_GALL.xml",
        "path": "Corpus/Mazarinades/501-600/Moreau577_GALL.xml",
        "json_path": "Corpus/Mazarinades_jsons/501-600/Moreau577_GALL.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.875,
            0.6206896551724138,
            0.8142857142857143,
            0.7688442211055276,
            0.7417582417582418,
            0.7948717948717948,
            0.66,
            0.5769230769230769,
            0.6892655367231638,
            0.8044692737430168,
            0.7714285714285715,
            0.8010899182561307,
            0.7741935483870968,
            0.8034188034188035,
            0.800561797752809,
            0.7540983606557377,
            0.8269230769230769,
            0.8068669527896996,
            0.8245033112582781,
            0.7611940298507462,
            0.8035714285714286,
            0.8126721763085399,
            0.8271954674220963,
            0.8123167155425219,
            0.8084507042253521,
            0.8252148997134671,
            0.8061797752808989,
            0.8333333333333334,
            0.7900552486187845
        ],
        "lexicalite": 0.7955390334572491,
        "ecarts": [
            -0.2543103448275862,
            0.19359605911330047,
            -0.04544149318018664,
            -0.02708597934728585,
            0.053113553113553036,
            -0.1348717948717948,
            -0.08307692307692316,
            0.11234245980008695,
            0.11520373701985298,
            -0.033040702314445336,
            0.029661346827559276,
            -0.026896369869033987,
            0.0292252550317067,
            -0.00285700566599445,
            -0.04646343709707135,
            0.07282471626733922,
            -0.020056124133377318,
            0.017636358468578583,
            -0.06330928140753189,
            0.04237739872068236,
            0.009100747737111337,
            0.014523291113556325,
            -0.014878751879574326,
            -0.003866011317169793,
            0.01676419548811492,
            -0.019035124432568162,
            0.027153558052434468,
            -0.04327808471454886
        ],
        "ecart": 0.05542821803174889
    },
    "texte": [
        [
            "LA",
            "BATAILLE",
            "DE",
            "LENTS",
            "A PARIS,",
            "DE L’IMPRIMERIE ROYALLE.",
            "M. DC. XLIX."
        ],
        [
            "ſ O od dans e Mor-d deux Etoile",
            "R. 7",
            "lDont noſe oreon ſuit des ox.",
            "Cadiſe da qde dee oles,",
            "EE CRISVE Alle de-Roys."
        ],
        [
            "L A I IL L N IL",
            "DE SVEDE",
            "ADAME,",
            "L’hiſtoire d’vne action immortelle ne vieil",
            "lit iamais: Et celle que ie preſente à VOsTRE",
            "MAIESTE’de la Bataille de Lents n’a pas",
            "perdu la grace de la nouueauté, bien qu’elle",
            "ſoit connue de toute l’Europe, que le bruit",
            "d’vne Vitoire ſi importante ait retenty par",
            "toute la terre. Il n’eſt rien de ſi connu dans le",
            "ij"
        ],
        [
            "EPISTRE.",
            "monde que les hauts faits d’armes d’Alexan",
            "dre, de Ceſar, & du grand Guſtaue pere de",
            "V M. quoy que l’on en die tous les iours,",
            "on y découure tous les iours de nouueaux mi",
            "racles. Les Batailles & les toires du Prin",
            "ce de Condé font le meſme effet dans tous les",
            "eſprits genereux. Plus on les entend, plus on",
            "les admire. Ce Prince, MADAME, dont i’ay",
            "eu l’honneur de vous ouir parler auec tant d’e",
            "ſtime, d’ que V. M. nommoit en ce temps là",
            "LE GRAND DVC D’ENGVIEN, n’a",
            "changé de nom que pour en prendre vn plus",
            "grand, pour monter d’vne gloire à vne",
            "plus haute gloire. C’eſt le Duc d’Enguien qui",
            "a gaigné les Batailes de Rocroy, de Friboug",
            "& de Norlingue. C’eſt le Prince de Condé qui",
            "a gaigné la Bataille de Lents: d’autant plus",
            "memorable & de plus grand eſclat, qu’elle a",
            "eſté donnée par deux grands Princes de par",
            "ty contraire, que le Demon des Bourbons y a",
            "preualu ſur le Demon d’Auſtriche, d& que",
            "noſtre premier Prince y a vaincu le frere de",
            "l’Empereur. I’ay creu, MADAME, que la"
        ],
        [
            "EPISTRE.",
            "elation que ien ay faite ſeroit agreable à",
            "V. M. Les rapports qu’il y a d’vn Heos",
            "victorieux auec vne eyne triomphante,",
            "m’ont perſuadé que la Viftoire du PRINCE",
            "DE CONDE ne pouuoit eſtre plus iuſtement",
            "dediée qu’à la REYNE DE SVEDE: Et il",
            "m’a ſemblé que de ces deux grands Noms il",
            "ſe formeroit vne Idée du plus beau Trophée de",
            "l’vniuers. Qui peut eſtre plus digneArbitre",
            "d’vne bataille que Vous, MADAME, qui",
            "en aqueZ tant donné, qui en aueZ tant gai",
            "gné? Ouy, MADAME, Vous aueZ donné",
            "toutes les Batailles qui ont vangé la mort de",
            "GVSTAVE LE GRAND: Ceſt Vous qui",
            "les aueZ gaignees. Il eſt vray que le meſme",
            "Deſtin qui n’a pas voulu arracher l’Empire",
            "de la Maiſon d’Aluſtriche, n’a pas vou",
            "lu permettre auſſi que Vous ayeZ commandé",
            "en perſonne vos Armées d’Alemagne. Maus",
            "Vous les aueZ commandées par voſtre auto",
            "rité par vos ordres, d voſtre Intelligen",
            "ce a eſté l’ame de ces Corps glorieux. Quoy",
            "que V. M. MADAME, n’ait pas adiouſté",
            "iij"
        ],
        [
            "l",
            "EPISTRE.",
            "laCouronne Iperiale aux trois Royales qu’el",
            "le porte: On ne laiſſe pas d’exalter hautement",
            "la forre de voſtre Genie, dont l’impreſſon aeſté",
            "ſi puiſſante, que ſans ſortir de la Suede Vous",
            "enre e ue ere oeeps",
            "V M. de luy donner. Apres des euenements",
            "leiei e ſe eilioie",
            "telle que vous, MADAME, à iuger ſou",
            "uerainement du prix qui eſt deu à la va",
            "ane e l mr l eie ue le e",
            "leur: Et l’approbation de V. M. eſt la Cou",
            "tous les Conquerans doiuent aſpirer. La",
            "le eieoet",
            "Bataille de Lents attend cette approbation",
            "ronné de la main d’vne Reyne qui diſtribuë",
            "les plus belles Palmes du monde. Si ie ſuis",
            "ſi heureux, MADAME, que V. M. par",
            "l’empire abſolu qu’elle poſſede ſur les lettres",
            "comme ſur les armes, autoriſe d’vn fauora",
            "ble accueil la petite Narration que ie luy of"
        ],
        [
            "EPISTRE.",
            "fre d’vne Bataille ſi grande d ſirenommée;",
            "ie ſeray comblé d’honneur au delà de tout ce",
            "que mon ambition ſçauroit pretendre: Et mon",
            "bon beur ſera extreme ſi ie merite la grace",
            "d’eſtre aduoiié,",
            "MADAME,",
            "DE VOSTRE MAIESTE,",
            "Pour ſon tres-humble, tres-fidelle,",
            "& tres-obeiſſant ſeruiteur.",
            "LAPEYRERE."
        ],
        [
            ") ldl ſtoſ ds ucrrere udace",
            "DPRINCE ux canpaqnes deZCs",
            "Et el eſt ot eu de Te",
            "d lefoite ds Tiens",
            "f",
            "l."
        ],
        [
            "DE LENT S.",
            "ARC HIDVC LEoOPoLD Ce",
            "T",
            "neral de l’Armée d’Eſpagne aux",
            "fPas-bas, auoit reüſſy dans tous",
            "p",
            "ele de eſ oure e e e neſe",
            "ld lv",
            "e’dldidſdedſe ſie ouie pi li eounnoe ee",
            "S gorieuſe, ſi les ſuires eſtoient",
            "SLAlAl rouſiours ſemblables à leurs com",
            "mencemens. Il auoit forcé la ville & la citadelle de",
            "Courtray, à trois heures d’Ipre, & preſque à la veuë",
            "du Prince de Condé, qui aſſiegeoit cette place. L’en",
            "trepriſe d’Oſtende auoit eſté funeſte à ſes entrepreneurs;",
            "& douze cens François malheureuſement eſchoüez ſur",
            "le riuage, eſtoient retenus priſonniers dans la ville meſ",
            "me qu’ils auoient voulu prendre. L’irruption qu’il auoit",
            "faicte ſur la frontiere de Picardie auoit eu l’effect qu’il",
            "6’eſtoit propoſé. L’armée Françoiſe auoit quitté la Flan",
            "dre, pour venir au ſecours de la Picardie: & les partys",
            "qu’il auoit enuoyez dans cette Prouince y auoient fait",
            "de ſi grands rauages, qu’il s’eſtoit perſuadé que le bruit",
            "de ſon nomauoit donné de l’effroy à la ville de Paris."
        ],
        [
            "LA BATAILLE DE LENTS.",
            "Mais de tous ces auantages nul ne le flattoit ſi agrea",
            "blement, que d’auoir reduit le Prince de Condé; ce",
            "Victorieux & ce Conquerant, qui auoit gaigné tant",
            "de batailles & qui auoit pris tant de Villes, à cette du",
            "re neceſſité d’auoir eſté ſpectateur de la priſe de Furne:",
            "auec ce deſplaiſir de n’auoir peu ſecourir cette place",
            "importante, dont la perte attiroit apparemment celle",
            "d’Ipre que le Prince venoit de prendre, & celle de Don",
            "querque qu’il auoit pris deux ans auparauant.",
            "Vn progrés de felicitez ſi conſiderables auoit eleué",
            "ſi haut le courage de l’Archiduc, qu’il eſtima que c’eſtoit",
            "vne choſe indigne, & de ſa reputation, & de la grandeur",
            "de la maiſon d’Auſtriche, de ſe tenir au delà de la riuiere",
            "de Lis, en des poſtes retranchez de canaux que les Fla",
            "mans appellent Vvatregants. La Lis eſtoit ſon Rubi",
            "Latin,",
            "propre con. Il ſe reſolut de la paſſer pour entrer dans la plaine,",
            "ment l. c",
            "e, & pour aller bien plus auant ſi la fortune reſpondoit",
            "Vvalons à ſa penſée. On auoit publié que les Pariſiens eſtoient",
            "l’appellẽt",
            "poſſedez du meſme eſprit de trouble & de confuſion",
            "qui trauaille nos voiſins. Il vouloit tenter s’ils ne ſe",
            "roient pas d’humeur à reuoir les eſtendarts d’Eſpa",
            "gne, & à luy ouurir les portes de la Ville la plus bel",
            "le, la plus riche, & la plus ſuperbe de toutes les villes",
            "du monde.",
            "LE PRINCE DECONDE’ General de l’Armée du",
            "Roy dans les meſimes Païs-bas, voyoit le ſuccés des af",
            "taires de l’Archiduc, & le deſordre des ſiennes, auec vne",
            "douleur ſenſible, mais ſecrette. La Fortune qui l’auoit",
            "touſiours fauoriſé ſembloit en ce temps là ne le regar",
            "der que de mauuais œil; & le reproche des fautes qui",
            "n’eſtoient pas ſiennes tomboit en quelquc façon ſur luy,",
            "par la creance que l’on auoit conceuë, qu’eſtant le mai",
            "ſtre de ſon Armée, rien ne s’y paſſoit que par ſon ordre.",
            "Ce qui n’eſtoit pourtant pas ſi abſolument vray que tout",
            "le monde le crovoit."
        ],
        [
            "g",
            "LA BATAILLE DE LENTS.",
            "Le ſiege d’Ipre auoit eſté reſolu dans le Conſeil de",
            "Guerre tenu à Paris, ſur vn faux rapport de celuy qui",
            "auoit mal reconnu la place. Et ſi le Prince, qui ne ſe",
            "donnc point de repos, & qui n’en donne à perſonne dans",
            "toutes les factions de la guerre, n’eut apporté à ce ſie",
            "ge vne reſolution, vne vigilance, & vne aſſiduité tou",
            "te particuliere; il eſt certain qu’il auroit eſté plus long,",
            "& par conſequent plus douteux.",
            "Quant à la perte de Courtray: le meſme Conſeil de",
            "Guerre auoit ordonné, ſur la parole du Gouuerneur, le",
            "nombre d’hommes qui deuoient ſortir de cette garni",
            "ſon pour ſortifier l’armée du Prince. Et le Gouuerneur",
            "n’auoit mené que ſeize cens hommes de deux mille qu’il",
            "auoit promis. Mais de ce nombre encore le Prince auoit",
            "renuoyé deux cens cheuaux dans la place, ſur la creance",
            "qu’il eut qu’elle ſeroit depourueuë de defenſe, en cas",
            "qu’elle fuſt attaquée. Quoy que le Gouuerneur luy pro",
            "teſtaſt que rien n’y manquoit, & luy repondiſt poſitiue",
            "ment qu’ellc eſtoit munie d’hommes & de choſes neceſ",
            "ſaires, au delà de ce qu’il en falloit pour ſouſtenir vn",
            "ſiege, & attendre du ſecours.",
            "L’entrepriſe d’Oſtende n’auoit eſté ny du conſeil ny",
            "de la connoiſſance du Prince, & il n’en eut aduis que",
            "ſur le point que l’execution s’en deuoit faire. Il eut ordre",
            "de la Cour d’enuoyer douze cens hommes commandez",
            "au Mareſchal de Rantzau, autheur & executeur de l’en",
            "trepriſe, & des’auancer en meſme temps auec le reſte de",
            "ſes troupes proche de Dixmude, pour y attirer les enne",
            "mis, & les eſloigner d’Oſtende. Le Prince auoit effectué",
            "l’vn & l’autre ſi adroittement, que les Eſpagnols crurent",
            "que les douze cens hommes enuoyez à Donquerque n’e",
            "ſtoient qu’vne feinte, & qu’en effect on en vouloit à Dix",
            "mude. Ils coururent de toutes parts au ſecours de cette",
            "place.Oſtende meſme y auoit enuoyé ſes meilleurs hom",
            "mes. Et Oſtende eſtoit pris, ſi on l’euſtſceu prendre..",
            "A ij"
        ],
        [
            "4",
            "LA BATAILLE DE LENTS.",
            "Si le Prince fut mal ſecondé à Oſtende, il fut mal obey",
            "à Furne. Le Mareſchal de Rantzau ne s’eſtoit pas poſté",
            "ſur les canaux des auenuës, où le Prince luy auoit com",
            "mandé de ſe tenir, lors qu’il partit de Flandre pour ſui",
            "ure l’Archiduc en Picardie. Et ſi l’ordre qu’il auoit laiſ",
            "ſe euſt ecſté obſerué, il eſt conſtant que les ennemis n’au",
            "roient iamais penſé au ſiege de Furne.",
            "Mais de tout ce qui auoit trauerſé la campagne du",
            "Prince, rien ne le touchoit comme de voir perir ſon Ar",
            "mée, qui auoit eſté des plus belles & des plus leſtes qui",
            "fuſſent entrées dans le pays ennemy, & qui eſtoit deue",
            "nuë la plus chetiue & la plus delabrée qui ſe vid iamais.",
            "Il auoit perdu vne bonne partie de ſes meilleurs ſoldats",
            "ſur la plage d’Oſtende. La campagne auoit eſté rude &",
            "penibſe, & ſon Armée n’auoit fait qu’vne demi’mon",
            "tre. La pauureté, la faim, la nudité, la maladie, & la",
            "deſertion l’affoibliſſoient à veuë d’œil. Et cette foule de",
            "calamitcz l’auoit reduite à vn ſi petit nombre, qu’elle",
            "eſtoit diminuée des deux tiers de ce qu’elle eſtoit au",
            "ſiege d’Ipre.",
            "Vne ſi longue ſuite de mauuaiſes rencontres auroit",
            "eſtonné tout autre que le Prince. Il teſmoigna vne fer",
            "meté ineſbranlable au milieu de tous ces deſordres: &",
            "ne laiſſa pas de contenir ſes troupes dans vne diſcipline",
            "auſſi exacte, que ſi elles auoient eſté ecxactement payées.",
            "Il donna tout l’ordre qu’il put à ce qui dependoit de luy",
            "& de ſa conduite, & ſouffrit ſans murmure ce qui venoit",
            "du dehors & de la fortune. Il n’ignoroit pas que le ſort",
            "des armes eſt variable & inconſtant. Il attendoit vne re",
            "uolution meilleure. Et ſa patience eſtoit de ces vertus qui",
            "irritent vne haute valeur, bien loin de la décourager.",
            "L’ARCHIDVC aſſembla toutes ſes forces pour le",
            "deſſein qu’il auoit, & paſſa la Lis. Il aſſiegea en paſſant le",
            "chaſteau d’Eterre, qui fit peu de reſiſtance. Le Prince qui",
            "eſtoit campé proche de Bethune, auoit taſché tout foi"
        ],
        [
            "LA BATAILLE DE LENTS.",
            "5",
            "ble qu’il eſtoit de ſecourir cette place. Mais il ne le put:",
            "parce que l’Archiduc qui auoit gaigné les deuants, etoit",
            "poſtéſur les auenuës du ſecours; aiſéesà garder, diffieiles",
            "& preſque impoſſibles à forcer.",
            "Les ennemis en ſuite de cette priſe vouloient paſſer",
            "la Laue, qui eſt la riuiere de Bethune, aux villages de la",
            "Gorgue, & l’Eſtrain, & refirent les ponts qui eſtoient",
            "rompus. Ce paſſage qu’il importoit de deffendree obli",
            "gea le Prince d’y enuoyer en diligence le Duc de Cha",
            "ſtillon Lieutenant general, auec quelques troupes de",
            "ſtachées de l’auant garde; & de le ſuiure auec tout le",
            "gros de l’Armée, pour le ſouſtenir. Le Comte de Buquoy",
            "eſtoit paſſé auec quantité de troupes Eſpagnoles, & le",
            "reſte de l’Armée ennemie filoit touſiours, quand le Duc",
            "de Chaſtillon alla droit à ce Comte, & le chargea ſi vi",
            "goureuſement, qu’il ne fut pas ſeulement contraint de",
            "repaſſer les ponts, mais de les repaſſer en confuſion, auec",
            "perte de beaucoup de ſoldats & de pluſieurs Officiers.",
            "Le Marquis de Perſan Mareſchal de camp, qui ſe porta",
            "en cette occaſion tres vaillamment, ſclon ſa couſtume,",
            "y fut bleſſé d’vn coup de mouſquet au bras.",
            "Le Prince ayant chaſſé les ennemis au delà de la riuie",
            "re de Bethune, auoit de l’inquietude pour le Gencral Er",
            "lac qui eſtoit arriué à Arras: & il craignoit aucc raiſon",
            "que l’Archiduc ne les voulut empeſcher de ſe ioindre,",
            "pour les combattre ſeparement. Mazeroles Gentil-hom",
            "me volontaire eſtoit à Arras de la part du Prince, pour",
            "concerter cette ionction: & Vaubecour Mareſchal de",
            "camp attendoit à Bethune le commandement de mar",
            "cher, pour aller receuoir ce Gcneral auec vne eſcorte",
            "de caualerie & d’infanterie. L’ordre fut donné ſi à pro",
            "pos, que les troupes de Vaubecour & celles d’Erlac ſe",
            "rencontrecrent la nuit de cc meſme iour & à meſme heu",
            "re, au village de Souché; lieu deſtiné pour le rendez",
            "vous de l’vn & de l’autre.",
            "A iij"
        ],
        [
            "LA BATAILLEDE LENTS.",
            "Les François & les Alemans ioints enſemble arriuc",
            "rent le lendemain matin à Bethune; où le Prince eſtant",
            "allé voir le General & ſes troupes, apprit par le Mareſ",
            "chal de Gramont, qui eſtoit demeuré au camp, que les",
            "ennemis auoient deſlogé. Il ſe mit ſur l’heure meſme à la",
            "teſte de la Caualerie des corps d’Erlac & de Vaubecour,",
            "& deſcouurit l’Archiduc dans la plaine, qui marchoit",
            "auec toute ſon Armée le long de la grande route d’Eterre",
            "à la Baſſ́e. On luy rendit en meſme temps vne lettre du",
            "Pleſſis-Beliere Gouuerneur de la Baſſée, qui portoit que",
            "les ennemis alloient au Pont Adon, & que le bruit eſtoit",
            "parmy eux qu’ils retournoient en France. Le Prince",
            "depeſcha au Vidame d’Amiens, qui eſtoit à Arras, pour",
            "donnerordre à la frontiere de Cuiſe & de Rocroy. Et ne",
            "doutant plus de la route que prenoient les Eſpagnols,",
            "il fit- eſtat que l’Archiduc ne ſe pouuoit dedire de la ba",
            "taille à laquelle il le vouloit engager.",
            "Auant que d’aller à luy il trouua à propos de retour",
            "ner en ſon camp, où eſtoit le Mareſchal de Gramont, &",
            "reſolut de reprendre Eterre: tant pour regaigner en che",
            "min faiſant vn poſte important ſur la Lis, que pour ne",
            "pas laiſſer cét auantage aux ennemis de pouuoir dire ce",
            "mot de rodomontade Eſpagnole; Qu’ils luy auoient pris",
            "vne place ſur la mouſtache. Eterre fut forcé en moins",
            "d’vn iour. Et le Prince reprit par aſſaut ce que l’Archi",
            "duc auoit pris par capitulation.",
            "Le Couuerneur de la Baſſée manda ſur ce temps que",
            "l’Armée ennemie paſſoit au Pont Auantin, & qu’elle",
            "gaignoit la plaine, à deſſein d’attaquer Lents. Le Prince",
            "impatient de ſçauoir où iroit l’Archidue, commanda",
            "que ſon Armée le ſuiuit à la Baſſée, & s’auanca auec",
            "quelque troupe de Caualerie pour reconnoiſtre en per",
            "ſonne les ennemis; qui parurent au nombre de quarante",
            "eſcadrons ſur vne des hauteurs de Lents. Il receut vne",
            "ioye qui ne ſe peut exprimer, de les voir en ſi beau lieu"
        ],
        [
            "ILA BATAILLE DE LENTS.",
            "pour les combattre; & retourna fort content à la Baſ",
            "ſée, où toutes ſes troupes arriuerent ſur le ſoir, & fit",
            "ſon ordre de bataille dés la meſme nuit. Le lendemain",
            "au poinct du iour il marcha aux ennemis, qu’il croioit",
            "poſtez ſur la meſme hauteur où il les auoit laiſſez: Mais",
            "il les trouua à Lents, qui s’eſtoit rendu cette nuit là",
            "meſme au bruit de la marche Eſpagnole, ſans attendre",
            "le canon.",
            "LENTS eſt vne petite ville de la Comté d’Artois aſ",
            "ſiſe ſur vne eminence entre Arras & la Baſſée, à quatre",
            "lieüs d’Arras ſur la main droitte, & à deux lieuës de la",
            "Baſſée. Vne petite riuiere coule au pied de l’eminence du",
            "coſté d’Arras, & y forme vn marais. La campagne du",
            "coſté de la Baſſée eſt compoſée de ces grandes plaines",
            "ondées, dont les coſtaux & les vallons ſe hauſſent & ſe",
            "baiſſent imperceptiblement, & ſemblent n’auoir eſté fai",
            "tes que pour y donner des batailles. Cette place a eſté",
            "priſe & repriſe diuerſes fois par l’vn & par l’autre party,",
            "& qui a eſté maiſtre de la campagne a eſté maiſtre de",
            "Lents. Elle eſtoit ſignalée par la mort des grands Capi",
            "taines qui y ont eſté tuez. Elle eſt deuenuë illuſtre par",
            "la bataille qui en a pris le nom.",
            "L’Archiduc auoit deſiré de voir le Prince, ou ſelon",
            "l’humeur Eſpagnole auoit feint de le deſirer. Le Prince",
            "ſe preſenta deuant luy en bataille rangée ſur la hauteur",
            "la plus proche de Lents, du coſté de la Baſſée: & luy",
            "parut eſtincelant dans ſes armes à la teſte de ſon Armée,",
            "comme vne Comete que l’Empire & l’Eſpagne n’ont",
            "iamais veü impunément.",
            "L’Archiduc eſtoit campé de cette ſorte. Son aile droit",
            "te eſtoit ſous la ville de Lents; remparée par le deuant",
            "de rauines & de chemins creux. Son corps de bataille",
            "eſtoit poſté dans de petits bois naturellement retran",
            "chez. Et ſon aile gauche occupoit vn lieu eleué, au de",
            "uant duquel il y auoit quantité de défilez."
        ],
        [
            "LA BATAI LLE DE LENTS.",
            "L’Armée de l’Archiduc eſtoit plus forte que celle du",
            "Prince, de trois à quatre mille hommes: & il n’y auoit",
            "pas d’apparence que le plus foible dût attaquer le plus",
            "fort dans des poites ſi auantageux. C’eſtoit pourtant",
            "cela meſme à quoy l’Archiduc s’eſtoit attendu: & il a",
            "uoit penſé que le Prince feroit à Lents ce qu’il auoit",
            "fait à Fribourg & à Norlingue. Mais ſes raiſons eſtoient",
            "differentes, & les rencontres n’eſtoient pas ſemblables.",
            "Il taſta les ennemis de tous coſtez, & fit tout ce qu’il",
            "put pour obliger l’Archiduc à ſortir hors de ſon poſte.",
            "l luy fut impoſible de lattirer au combat Ee rout ce",
            "iour ſe paſſa à eſcarmoucher entre les deux Armées, &",
            "à vn grand feu de canon de part & d’autre.",
            "Le camp du Prince eſtoit ſi ſterile & ſi ſec qu’il n’y",
            "auoit ny eau ny fourrage aux enuirons, que du coſté",
            "des ennemis: & les cheuaux de ſon Armée n’auoient",
            "beu ny mangé de tout le iour. Cela le fit reſoudre à",
            "changer de poſte, & à retourner ſur ſes pas à vn lieu",
            "nommé Neus, à coſté de la Baſfée: où il y auoit abon",
            "dance d’eaux & de fourrages; où ſon Armée pouuoit",
            "eſtre ſecouruë de viures; & d’où il eſtoit en eſtat d’ob",
            "ſeruer la démarche des ennemis, pour aller à eux de",
            "quelque coſté qu’ils euſſent eu enuie d’auancer ou de",
            "reculer.",
            "La reſolution priſe de décamper, il delibera s’il parti",
            "roit de nuit ou de iour. Déloger de nuit eſtoit le plus",
            "ſeur. Marcher de iour eſtoit incomparablement plus",
            "digne d’vn grand Prince: & le flattoit de cette eſpe",
            "rance, que les ennemis s’engageroient à le ſuiure, &",
            "qu’il les engageroit à la batailſe. Il y auoit beaucoupde",
            "peril à ſe retirer de iour deuant vne Armée d’Eſpagne",
            "commandée par des plus braues Capitaines de l’Euro",
            "pe. Le pas eſtoit gliſſant de la retraitte à la fuitte, & de",
            "la",
            "fuitte à la deffaite. Mais l’honneur & l’eſperance de com",
            "battre l’emporterent ſur le peril. Il ſe reſolut de ne mar",
            "cher"
        ],
        [
            "LA BATAILLE DE LENTS.",
            "9",
            "cher que de iour. Et laiſſant agir cette chaleur interieu",
            "re qui luy preſageoit le combat & la victoire; il ietta",
            "hardiment le dé, ſur la confiance qu’il prit de ſon de",
            "ſtin & de ſa propre valeur.",
            "LE CORPS de reſcrue marcha d’auant-garde dés",
            "que le iour commença de poindre. Ce iour fut le ving",
            "tieſme d’Aouſt mil ſix cens quarante-huit, remarqua",
            "ble pour la Bataille qui l’a rendu celebre. La ſecon",
            "de ligne ſuiuit le corps de reſerue. La premiere ligne",
            "ſuiuit la ſeconde. Et le canon marcha à la teſte de l’In",
            "fanterie. Le tout ſe retira en bon ordre & ſans danger",
            "quelconque, hormis la premiere ligne de l’aile droitte",
            "où ecſtoit le Prince. Elle auoit en teſte les Crauates & les",
            "Lorrains de l’aile gauche de l’Archiduc, qui eſtoit la",
            "moins cmbarraſſée de chemins coupez, & la plus de",
            "gagée des troupes ennemies. Ce fut elle auſſi qui ſortit",
            "la premiere de ſon poſte ſur noſtre retraitte.",
            "Le Prince auoit donné ordre que le corps de la Gen",
            "darmerie commandé par le Duc de Chaſtillon, s’arre",
            "ſtaſt dans la plaine, & fit front aux ennemis, pour ſou",
            "ſtenir ſa ligne; qui ſe retira par les interualles des Gen",
            "darmes. Le regiment du Duc d’Orleans qui auoit la",
            "grand’garde ce iour là, faiſoit la retraitte de tout. A ſa",
            "rteſte eſtoient le Marquis de Noirmoutier Mareſchal de",
            "camp, & le Comte de Brancas Maiſtre de camp du re",
            "giment; qui ſouſtinrent courageuſement & aſſez long",
            "temps le choc des Crauates. Mais leur effort fut ſi im",
            "petueux que le regiment plia. Le Comte de Brancas fit",
            "dans cette occaſion tout ce qu’vn homme de cœur peut",
            "faire. Il y demeura bleſſé & priſonnier. Le Marquis de",
            "Noirmoutier ſe trouua engagé parmy les Crauates. Il",
            "ſe fit faire iour l’eſpée à la main, & ſe dégagea d’eux.",
            "Les ennemis auroient paſſé outre, ſans le Duc de Cha",
            "ſtillon qui en arreſta le cours. L’vne & l’autre Armée",
            "qui le vid fondre auec les Gendarmes, demeure d’accord"
        ],
        [
            "LA BATAILLE DE LENTS.",
            "qu’il ne s’eſt iamais veu de plus belle charge, ny faicte",
            "de meilleure grace. Les Crauates & les Lorrains qui les",
            "ſouſtenoient, furent repouſſez iuſques à demi’ hauteur",
            "de l’eminence de laquelle ils eſtoient deſcendus. Mais ils",
            "furent ſouſtenus de trois gros eſcadrons frais: ces trois eſ",
            "cadrons, de toute la Caualerie que l’Archiduc auoit dé",
            "tachée: & ce torrent tomba ſur les Gendarmes auec",
            "tant de force & de rapidité, qu’ils furent renuerſez les",
            "vns ſur les autres.",
            "Le Prince qui auoit preueu le deſordre, auoit pour",
            "ueu à deux choſes. L’vne, que les troupes qui deuoient",
            "aller à Neus ſe miſſent en bataille ſur la prochaine hau",
            "teur. L’autre, que ſa ligne fit ferme dans la plaine, pour",
            "fauoriſer la retraitte du Duc de Chaſtillon: A quoy il",
            "auoit exhorté les huit eſcadrons qui compoſoient cet",
            "te ligne, eſcadron par eſcadron; & croyoit qu’ils peri",
            "roient tous pluſtoſt que de l’abandonner. Mais comme",
            "il eſtoit ſur le poinct d’aller à la charge pour ſouſtenir ſes",
            "troupes qui ſe retiroient en confuſion: les huit eſcadrons",
            "qui luy auoient teſmoigné tant de reſolution, voyant",
            "la chaſſc des Gendarmes, le nombre & la furie des en",
            "nemis qui les pourſuiuoient; furent ſaiſis d’vne eſpou",
            "uante ſi ſoudaine, que le Prince abandonné & preſſé, ne",
            "pût prendre luy meſme autre party que celuy de la ſeu",
            "reté. Et comme il ne s’y reſolut que tard, ce ne fut pas",
            "ſans riſque d’eſtre pris ou tué dans l’embarras de la re",
            "traitte.",
            "Ceux que la peur emporta ne s’arreſterent qu’au pied",
            "de la hauteur, où la ſeconde ligne & l’aile gauche de",
            "la premiere s’eſtoient poſtées, aucc l’infanterie de la ba",
            "raille & le gros de reſerue. Ceux qui conſeruerent le",
            "iugement dans la fuite, firent alte à vn rideau qui ſe ren",
            "contra dans la plaine, aſſez proche de cette hauteur. Ce",
            "fut là que le Prince fit vn ralliment des moins eſton",
            "nez, & qu’ayant tourné teſte aux ennemis, il les arreſta <pb",
            "n=\"29\"/>",
            "LA BATAILLE DE LENTS.",
            "tout court. Ils n’oſerent pas ſans doute ſe commettre,",
            "dans le deſordre de la pourſuite où ils eſtoient, au ha",
            "ard des troupes que le rideau pouuoit couurir, ny au",
            "voiſinage de celles qu’ils voyoient rangées en bataille",
            "ſur la hauteur. Ils ſe retirerent ſur l’eminence que les",
            "François auoient quittée, vis à vis de celle où ils eſtoient",
            "poſtez.",
            "D’ABORD que le Prince eut reioint le Mareſchal de",
            "Gramont, il reſolut auec luy & auec tous les hauts Offi",
            "ciers de ſon Armée qu’on donneroit bataille ſans mar",
            "chander;& que rien ne ſeroit changé de l’ordre qui auoit",
            "eſté fait à la Baſſée. Il n’y eut en effect rien d’innoué qu’en",
            "la premiere ligne de l’aile droitte, que l’on fit ſeconde",
            "ligne de premiere qu’ellec eſtoit: tant pour la rafraiſchir,",
            "que pour ne la pas commettre au premier choc du com",
            "bat dans l’eſpouuante où elle ſembloit eſtre. C’eſtoit",
            "vne entrepriſe bien hardie de changer quelque ordre",
            "de bataille que ce fuſt en preſence des ennemis. Mais",
            "le mouuement de ces deux lignes ſe fit ſans confuſion.",
            "Elles firent vne eſpece de contremarche, & paſſerent",
            "par leurs interualles auec vn ordre merueilleux à la pla",
            "ce l’vne de l’autre. Les Gendarmes ralliez furent remis",
            "dans leurs poſtes. Ce qui defailloit fut reſtably & ran",
            "gé en fort peu de temps. Et le nombre de ceux qui fu",
            "rent tuez ou pris à la retraitte ne ſe trouua pas conſi",
            "derable.",
            "L’ordre de la bataille fut tel. Le Prince prit l’aile",
            "droitte, & ſe poſta à la premiere ligne compoſée de neuf",
            "eſcadrons. Il auoit formé vne petite troupe de quinze",
            "aà vingt de ſes domeſtiques braues & choiſis, qui ne",
            "quittoient iamais ſa perſonne; & les plaça dans l’inter",
            "ualle des deux eſcadrons du regment de Vilette;, à la",
            "teſte duquel il voulut combatre, comme il auoit com",
            "batu à Rocroy à la teſte du meſme regiment, qui eſtoit",
            "en ce temps-là de Gaſſion. Les hauts Officiers qui ſer",
            "B ij"
        ],
        [
            "LA BATAILLE DE LENTS.",
            "uoient prés de luy eſtoient: Villequier Lieutenant ge",
            "neral qui commandoit la premiere ligne, aſſiſté d’Ar",
            "naud Mareſchal de camp. Le Marquis de la Mouſſaye",
            "auec la meſme dignité de Mareſchal de camp, ſe tenoit",
            "prés de la perſonne du Prince, pour receuoir ſes ordres",
            "plus particuliers. Le Marquis de Faur eſtoit Mareſchal",
            "de bataille. Et Bcauieu commandoit la caualerie de cet",
            "te brigade.",
            "Le Mareſchal de Gramont auoit l’aile gauche; dont",
            "la premiere ligne eſtoit compoſée de pareil nombre d’eſ",
            "cadrons que la premiere ligne de l’aile droitte. La Fer",
            "té- Senetere Lieutenant general commandoit la pre",
            "miere ligne, aſſiſté du Marquis de S. Maigrin Mareſchal",
            "de camp. Leinuille ſeruoit de Mareſchal de bataille. Et",
            "le Comte de Lilebonne commandoit la caualerie de",
            "cette brigade.",
            "La premiere ligne d’Infanterie entre les deux ailes,",
            "eſtoit de cinq bataillons. Et le Canon marchoit à la te",
            "ſte de l’Infanterie, commandé par le Comte de Coſſé;",
            "qui auoit pour Lieutenants, la Guette, & de Hayes.",
            "La ſeconde ligne de l’aile droitte eſtoit compoſée de",
            "huit eſcadrons, que le Marquis de Noirmoutier Mareſ",
            "chal de camp commandoit. La ſeconde ligne de l’aile",
            "gauche n’en auoit que ſept, ſous le Pleſſis-Belierc auſſi",
            "Mareſchal de camp. La ſeconde ligne d’Infanterie eſtoit",
            "de cinq bataillons.",
            "Six eſcadrons de Gendarmes eſtoient poſtez entre",
            "les deux lignes d’Infanterie. Et tout ce gros de Gen",
            "darmes & d’Infanterie compoſoit le corps de bataille,",
            "dont le Duc de Chaſtillon Lieutenant general auoit la",
            "conduite: ayant prés de luy Villemele, & Beauregard",
            "Mareſchaux de bataille.",
            "Le corps de reſerue eſtoit compoſé de cinq eſcadrons,",
            "& commandé par le General Erlac: qui auoit ſous luy",
            "le Marquis de Razilly Mareſchal de camp."
        ],
        [
            "LA BATAILLE DE LENTS.",
            "Le Prince fit vne reueuë de ſes troupes, & les haran",
            "gua toutes. Sa preſence, ſa parole, & la gayeté qu’il",
            "enere ei ie e ei niſe ron n ue eueuinunie",
            "pâles, la force aux plus foibles; & ceux dont les habits",
            "deſchirez tomboient en lambeaux, parurent dans vne",
            "poſture plus audacieuſe & plus fiere, que n’eſtoit l’or",
            "gueil meſme des Eſpagnols qu’ils alloient combatre.",
            "Le Prince leur recommanda trois choſes. La premie",
            "re, de ſe regarder marcher les vns les autres, pour ob",
            "ſeruer leurs diſtances & leurs interualles, & que la Ca",
            "ualerie ſe rencontraſt touſiours auec l’Infanterie ſur vne",
            "meſme ligne droitte. La ſeconde, de n’aller à la charge",
            "qu’au pas. La troiſieſime, de laiſſer tirer les ennemis les",
            "premiers.",
            "On apperceut en meſme temps que la Caualerie des",
            "cnnemis, qui ſe tenoit ſur la hauteur oppoſée à celle du",
            "Prince, s’ouurit à droit & à gauche. C’eſtoit pour faire",
            "place à la bataille de l’Archiduc, qui eſtoit ſorty hors",
            "de ſon poſte de Lents, auec tout ſon canon, toute ſon",
            "Infanterie, & tout ce qui luy eſtoit reſté de Caualerie.",
            "Le General Bec qui auoit eſté à la chaſſe de nos trou",
            "pes de retraitte, l’auoit enuoyé ſolliciter de venir ſur ſa",
            "parole; non pas à la bataille, mais à la défaite du Prin",
            "ce qu’il luy donnoit toute aſſeurée. Et l’Archiduc eſtoit",
            "ſorty ſur cette creance qu’il n’y auoit rien plus à faire,",
            "s’il le faut ainſi dire, qu’à prendre la Victoire auec la",
            "main.",
            "La ſatisfaction du Prince fut nonpareille de voir l’Ar",
            "chiduc en preſence. Son deſſcin luy auoit reüſſy com",
            "ime il l’auoit proietté. Et il ſembloit que ſa retraitre",
            "n’auoit eſté qu’vne feinte, pour engager les ennemis au",
            "combat. Ce fut en cffet vn paneau ſubtilement tendu",
            "aux plus grands Capitaines du party d’Eſpagne, & l’Ar",
            "chiduc donna dedans. L’illuſion qui le trompa fut bi",
            "B iij"
        ],
        [
            "LA BATAILLE DE LENTS.",
            "arre. Il courut à la victoire, & n’eut pas le temps de",
            "prendre haleine pour la bataille. Le Prince eſtoit preſt,",
            "l’Archiduc ne l’eſtoit pas. Et les François s’eſtoient ha",
            "ſtez de ſe mettre en ordre, pour ſurprendre les Eſpa",
            "gnols dans le deſordre.",
            "ILESTOIT enuiron huit heures du matin quand",
            "l’Armée du Roy commença à marcher aux ennemis. Et",
            "les ennemis qui la virent aller à eux dans la reſolution",
            "de combatre, commencerent à douter de la victoire.",
            "Qui ſe repreſentera la fierté de cette Armée Royalle,",
            "& le bel ordre dans lequel elle marchoit, au bruit des",
            "trompettes, des tambours, & des canons: ſe figurera",
            "cette BEAVTE’TERRIBLE à laquelle le Dieu des ba",
            "tailles comparoit la beauté de ſon Eſpouſe. Le Prince",
            "luy faiſoit faire alte de temps en temps, pour la conte",
            "nir dans ſes lignes & dans ſes diſtances. Et ce qui eſt",
            "de conſiderable, le Canon que commandoit le Comte",
            "de Coſſé fut ſi bien & ſi diligemment ſeruy, qu’il tira",
            "touſiours en marchant: auec cet auantage que tirant",
            "de la plaine ſurd’eminence où eſtoient les ennemis, tous",
            "les coups portoient ou dedans leurs bataillons, ou de",
            "dans leurs eſcadrons; & n’adiouſtoient pas peu de con",
            "fuſion à celle où ils eſtoient pour ſe mettre en ordre.",
            "Le Canon des ennemis qui tiroit de haut en bas ſur",
            "l’Armée du Roy, ne faiſoit pas le meſme effet: Quoy",
            "que le nombre fut tres inégal, que l’Archiduc en eut",
            "trente-huit pieces, & que le Prince n’en eut que dix",
            "huit.",
            "Les ennemis preſſez de combatre faiſoient bonne",
            "mine, & marchoient reſolument à nous. Mais ils fai",
            "ſoient deux choſes embarraſſantes à la fois, lors que l’on",
            "va à vn combat deciſif: car ils marchoient & ſe ren",
            "geoient en bataille tout en meſme temps. Leur Armée",
            "eſtoit compoſée de ſeize bataillons, & de ſoixante-deux",
            "eſcadrons. Leur ordre eſtoit tel. Le Comte de Buquoy,"
        ],
        [
            "LA BATAILLE DE LENTS.",
            "& le Prince de Ligne commandoient les deux lignes",
            "de l’aile droitte. Le Prince de Salme, & le Comte de",
            "Ligneuille, les deux lignes de l’aile gauche. Le General",
            "Bccle l’Infanterie. Le Comte de Fuenſaldagne le reſte",
            "des troupes qui ſouſtenoient celles-cy. Et l’Archiduc Ceſ la",
            "pour auoir l’œil à tout, s’eſtoit poſté à la teſte de lal",
            "Caualerie des Ordres, au milieu de ſa Bataille.",
            "la meil",
            "leare Ca",
            "Les deux Armées eſtoient à trente pas l’vne de l’au-",
            "tre, lors que trois coups de fuſils furent tirez de l’aile d’Eſpa",
            "gauche des ennemis ſur l’aile droitte de l’Armée du Roy.?",
            "Le Prince qui craignit la precipitation de ſes ſoldats,",
            "les arreſta par vn alte qu’il fit faire, & deffendit de ti",
            "rer que les ennemis n’euſſent tiré à bout portant: Cet",
            "alte fit trois effets. Il tempera l’ardeur de nos troupes.",
            "Il aiuſta l’ordre de leur marche. Et les confirma dans la",
            "reſolution de ſouffrir le feu des ennemis.",
            "Sur ce temps le Prince de Salme s’auanca au trot auec",
            "ſa premiere ligne contre celle du Prince, qui ne mar",
            "cha que le pas pour le receuoir. Les deux lignes ſe ioi",
            "gnirent teſte contre teſte de cheual, bouche contre bou",
            "che de piſtolet: & demeurerent en cette poſture aſſez",
            "long temps: en attendant, ſans branler des deux coſtez,",
            "qui tireroient les premiers.",
            "Les ennemis plus impatients que nous commence",
            "rent la deſcharge. Le Prince qui commanda en meſme",
            "temps de tirer, tira le premier; & enfonça l’eſpée à la",
            "main l’eſcadron qui luy eſtoit oppoſé. Toute ſa premie",
            "re ligne le ſuiuit; & à ſon cxemple chargea ſi rudement,",
            "qu’elle renuerſa la premiere ligne des Lorrains.",
            "Vn ſi beau commencement donna ſuiet au Prince de",
            "ſe dégager de la meſlée pour aller ailleurs, & pouruoir",
            "au reſte, ſelon l’occurrence des cas, & le ſuccés de la",
            "bataille. Il aduint que la ſeconde ligne des ennemis qui",
            "ſouſtint leur premiere ligne, repouſſa la noſtre & la mal",
            "mena. Ce ne fut pas ſans combat & ſans reſiſtance. Vil"
        ],
        [
            "LA BATAILLE DE LENTS.",
            "lequier Lieutenant general y fut pris, aprés auoir per",
            "cé les deux lignes des ennemis, & donné des marques",
            "ſignalées de ſon courage & de ſa conduite. Le Marquis",
            "de la Mouſſaye Mareſchal de camp y demeura bleſſé &",
            "priſonnier; aprés auoir combatu vaillamment à la te",
            "ſte du regiment de Vilette, & à la veuë du Prince. Son",
            "cheual tué ſous luy le mit hors de defenſe, & ſa valeur",
            "ceda au nombre de ceux qui l’enueloperent.",
            "Noſtre ſeconde ligne qui n’attendoit que le moment",
            "de reparer dans le combat la ſurpriſe de ſa retraitte, eut",
            "ordre de ſouſtenir la premiere ligne; & le Marquis de",
            "Noirmoutier qui la commandoit la mena vertement à",
            "la charge. Le Prince auoit rallié ſa premiere ligne, &",
            "donnoit par vn endroit en meſme temps que le Mar",
            "quis de Noirmoutier donnoit de l’autre. Il eſtoit aſſiſté",
            "en cette occaſion du Mareſchal de camp Arnauld, qui",
            "fit bien par tout, mais tres bien dans cette rencontre,",
            "où l’effort des ennemis fut arreſté, le combat reſta",
            "bly, & ſi bien ſouſtenu de part & d’autre, qu’il de",
            "meura aſſez long temps douteux & en balance. C’e",
            "ſtoit vn flux & reflux de troupes pouſſées d’vn coſté, &",
            "repouſſées de l’autre; tantoſt par les noſtres, & tantoſt",
            "par les ennemis. Cecy eſt tres-conſiderable, qu’il n’y",
            "eut point d’eſcadron rompu ou repouſſé par les Lorrains,",
            "que le Prince ne ralliaſt & ne ramenaſt à la charge. Ce",
            "qu’il faiſoit auec vne viteſſe & promptitude d’action",
            "qui ne ſe peut conceuoir: & le nombre des charges",
            "qu’il fit en diuers endroits n’eſt pas imaginable. Il paſ",
            "ſoit comme vn eſclair d’vn lieu à vn autre. Et l’on eut",
            "dit que comme vn eſclair il eſtoit par tout & en meſ",
            "me temps.",
            "Mais les ennemis ne ſe relaſchoient pas, & diſputoient",
            "la victoire opiniaſtrement. Ce qui obligea le Prince de",
            "faire auancer ſon gros de reſerue. Les Eſpagnols firent",
            "marcher le leur auſſi. Et les coups furent redoublez à",
            "meſure"
        ],
        [
            "LA BATAILLE DE LENTS.",
            "meſure que les forces furent redoublées. A la fin le Ge",
            "neral Erlac animé par ſa propre vertu, & par la preſen",
            "ce du Prince, à qui il voyoit faire des actions de valeur",
            "plus qu’humaine; pouſſa ſes Alemans contre les Lor",
            "rains auec tant de cœur & de roideur, qu’ils furent con",
            "traints de plier & de prendre la fuite. Et la défaite des",
            "Lorrains fut la déroute de l’aile gauche, & du corps de",
            "reſerue des ennemis.",
            "Dans le meſme temps que le Prince de Salme s’auan",
            "çoit au trot contre noſtre Prince qui le receut au pas;",
            "le Mareſchal de Gramont marchoit au pas contre le",
            "Comte de Buquoy, qui l’attendoit de pied ferme à dix",
            "pas d’vn rideau, qu’il falloit monter pour aller à luy.",
            "Le Mareſchal ſans rompre ſon ordre & ſon pas, gai",
            "gna le haut du rideau, eſſuya tout le feu des ennemis,",
            "les chargea, & les mena batant de telle ſorte qu’il ne",
            "leur donna preſque pas le temps de ſe reconnoiſtre. Il",
            "les rompit à la teſte du regiment Mazarin où il com",
            "batoit: accompagné du Marquis de S. Maigrin, & du",
            "Comte de Lilebonne, qui firent des merueilles dans",
            "tout le cours de la bataille.",
            "Vn eſcadron des noſtres montant par vn endroit le",
            "plus eſcarpé du rideau, auoit eſté repouſſé par vn eſca",
            "dron ennemy: & l’ennemy alloit prendre au retour le",
            "bataillon de Perſan en flanc, lors que la Ferté-Senetere",
            "Lieutenant general, qui venoit de rompre vn regiment",
            "de Caualerie Eſpagnole, chargea celuy cy auec tant de",
            "vigueur qu’il le mit en fuite; & l’ayant pouſſé iuſques",
            "au gros des ecnnemis, augmenta le deſordre qui eſtoit",
            "parmy eux.",
            "Leur ſeconde ligne que commandoit le Prince de",
            "Ligne vint ſouſtenir la premiere: mais elle laſcha le pied",
            "à l’approche du Mareſchal de Gramont, que le Pleſſis",
            "Beliere auoit ioint aucc ſa ſeconde ligne. Et ce renfort",
            "acheua de rompre ce qui reſtoit de l’aile droitte Eſpa"
        ],
        [
            "LA BATAILLE DE LENTS.",
            "gnole. Le Mareſchal fit ſi vaillamment, & fut ſi heu",
            "reux dans tout le combat, que ſon aile ne fut pas ſeu",
            "lement eſbranlée. Il deffit tout ce qu’il chargea: & ſe",
            "trouua ſi ſouuent engagé parmy les Eſpagnols, qu’il",
            "faillit deux ou trois fois à eſtre pris dans la meſlée.",
            "Le corps de bataille qui auoit marché d’vn meſme",
            "temps aucc les deux ailes, auoit eu le meſme ſuccés. Vn",
            "meſme ordre auoit fait mouuoir l’Armée du Prince, &",
            "vn meſme eſprit agiſſoit dans toutes les parties de ce",
            "corps. Les deux bataillons des Gardes qui tenoient le",
            "milieu de la premiere ligne, s’eſtoient emportez par vn",
            "excés de courage au delà de la ligne, pour aller atta",
            "quer vn regiment d’Eſpagnols, & deux d’Alemans, qu’ils",
            "auoient en teſte. La Caualerie de l’Archiduc qui ſou",
            "ſtenoit ces regiments, prit les Gardes par les deux flancs,",
            "tua quatre de leurs Capitaines ſur la place, bleſſa les",
            "autres, & auroit taillé en piece les deux bataillons, ſans",
            "le Duc de Chaſtillon qui les ſouſtint auec les Gendar",
            "mes: luy d’vn coſté, & Barbantane Lieutenant des Gen",
            "darmes du Duc d’Enguien, de l’autre. Les ennemis fu",
            "rent chargez ſi bruſquement des deux coſtez, qu’ils fu",
            "rent contraints de ſe retirer dans le gros de leur batail",
            "le. Le Duc de Chaſtillon ramena les Gardes au combat,",
            "contre l’Infanterie que le General Becl commandoit.",
            "Et tous les bataillons de noſtre premiere ligne charge",
            "rent les bataillons oppoſez des ennemis auec tant de re",
            "ſolution & de chaleur, que le General Becl tout bra",
            "ue qu’il eſtoit ne reſiſta pas long temps à l’effort du Duc",
            "de Chaſtillon.",
            "L’Archiduc qui vid ce deſordre fit tout ce qui ſe pût",
            "pour le reparer. Il anima ſes troupes à vne genereuſe",
            "reſiſtance par l’exemple de ſa valeur: & ſe meſla dans",
            "nos eſcadrons, où il faillit à eſtre pris. Mais que pou",
            "uoit il faire? Ses deux ailes eſtoient rompuës, & ſon",
            "corps de bataille enfoncé. Il falloit ceder ou ſe perdre."
        ],
        [
            "LA BATAILLE DE LENTS.",
            "19",
            "Et il eſtima qu’il y auoit de la foibleſſec dans le deſeſpoir.",
            "Il ſc rerira, & l’on ne ſçait par où. Le Prince qui ne de",
            "mandoit que l’Archiduc, & qui le chercha par tout,",
            "n’en pût apprendre aucune nouuelle.",
            "Les deux ailes victorieuſes du Prince & du Mareſ",
            "chal, ſe rencontrerent au derriere de la bataille des",
            "ennemis, qui n’eſtoit plus compoſée que de l’Infante",
            "rie. Toute la Caualcrie auoit pris la fuite: & ces pau",
            "ures fantaſſins abandonnez s’eſtoient ralliez dans vn ſeul",
            "gros baraillon. Ils ſerroient leurs rangs & leurs files, &",
            "ſe tenoient en poſture de defenſe, lors que le Prince",
            "commanda à de Roche Lieutenant de ſes Gardes, de les",
            "aller charger. De Roche qui n’auoit de reſte que dix",
            "huit ou vingt gardes, de cinquante qu’il auoit au com",
            "mencement de la bataille, donna determinement de",
            "dans ce gros heriſſé de piques & de mouſquets. Mais",
            "tout le bataillon qui ne ſongeoit à rien moins qu’à",
            "combatre, ſe voyant enuironné de toute noſtre Caua",
            "lerie, & entamé par cette charge; ietta ſes piques & ſes",
            "mouſquets, & demanda quartier les mains iointes & le",
            "genou en terre. Cette ſoumiſſion deſarma les vain",
            "queurs comme les vaincus. Le Prince leur donna à tous",
            "la vie, & les fit priſonniers de guerre. Ce fut là que",
            "finit la bataille, & les ennemis ne firent plus de ralli",
            "ment.",
            "Les Generaux Erlac & la Ferté-Senetere, auec les",
            "Marquis de Noirmoutier & de S. Maigrin Mareſchaux",
            "de camp, auoient pouſſé les fuyards iuſques au defilé",
            "de Lents. Le Prince y eſtant arriué les fit ſuiure iuſques",
            "à Doüay. Et inueſtit luy meſme Lents, qui ſe rendit à",
            "diſcretion. Villequier ſe trouua dedans. Ceux qui l’a",
            "uoient pris ſe voyans perdus par la perte de la bataille,",
            "ſe rendirent à leur priſonnier: & le prierent de faire",
            "leur capitulation, auec celle de ſix cens ſoldats que l’Ar",
            "chiduc auoit laiſſez dans cette place.",
            "C ij"
        ],
        [
            "20",
            "LA BATAILLE DE LENTS.",
            "LA CHALEVR du combat, depuis la premiere char",
            "ge iuſques à l’entiere déroute des ennemis, ne dura pas",
            "plus d’vne heurc en tout. Noſtre Armée choqua de tous",
            "coſtez, en meſme temps, & d’vne meſme ardeur. L’aile",
            "droitte du Prince trouua plus de reſiſtance: auſſi auoit",
            "elle à combatre les Lorrains, qui eſtoient les meilleu",
            "res troupes de l’Armée Eſpagnole. La Victoire fut com",
            "plete en toutes ſes parties, & il ne manquoit pour le",
            "triomphe que la priſe de l’Archiduc. Mais il auoit pour.",
            "ueu à ſa ſeureté, & le Prince ne le pût ioindre.",
            "Les cnnemis perdirent tout leur canon, toutes leurs",
            "munitions, leurs ponts de bateaux, tout le bagage qu’ils",
            "auoient, ſix-vingt drapeaux ou eſtendarts. Il y eut plus",
            "de huit cens Officiers priſonniers. De ce nombre fu",
            "rent le General Becle, le Prince de Ligne General de",
            "la Caualerie, & le Comte de S. Amour General de l’ar",
            "tillerie. Trois mille morts demeurerent ſur le place. On",
            "fit cinq mille priſonniers, ſans les Officiers. Et il y eut",
            "vn nombre incroyable de bleſſez.",
            "Le Prince de Ligne ſe voyant abandonné de toute la",
            "ligne qu’il commandoit, ſe mit à la teſte de l’Infante",
            "rie, à coſté du General Becle: où il combatit, & où il",
            "fut pris. Le General Bece fut pris auſſi, bleſſé d’vn coup",
            "de mouſquet qui luy briſoit l’eſpaule droitte. Le Prin",
            "ce le fit conduire à Arras, où il mourut le lendemain:",
            "les vns diſent de deſplaiſir, les autres du coup qu’il a",
            "uoit receu. Le plus ſeur ſera de croire que ſon deſplai",
            "ſir & ſon coup eſtoient mortels, & qu’il mourut de tous",
            "les deux.",
            "La perte que fit le Prince ne fut pas de cinq cens",
            "hommes en tout, ſoit de tuez, ſoit de priſonniers. Les",
            "morts les plus conſiderables furent ſix Capitaines aux",
            "Gardes, & quelques autres Officiers de Caualerie &",
            "d’Infanterie. Le Marquis de Normanuille cadet du",
            "Comte de la Suze, bleſſé de deux grands coups à la"
        ],
        [
            "LA BATAILLE DE LENTS.",
            "bataille, mourut deux iours aprés de ſes bleſſeures. Il",
            "n’auoit pas dix-ſept ans accomplis, & c’eſtoit la ſecon",
            "de campagne qu’il ſeruoit d’Aide de camp, & qu’ilſer",
            "uoit tres-dignement dans les Armées du Prince.",
            "Le nonbre des priſonniers ne fut pas de beaucoup",
            "ſi grand que celuy des morts. Les plusnotables furenr,",
            "Villequier Lieutenant general. Le Marquis de la Mouſ",
            "ſaye Mareſchal de camp. Le Comte de Brancas Maiſtre",
            "de camp du regiment de Caualerie du Duc d’Orleanms.",
            "Et Guitaut Cornette des Cheuaux-legers du Prince. Il",
            "fut pris à la retraitte de la premiere ligne qui fut pou",
            "ſée auant la bataille. Se voyant preſſé des ennemis ilft",
            "vn tourne ſur eux & les chargea. Il receut dans cette",
            "charge vn coup de piſtolet prés de la gorge: & ce coup",
            "qui le mit hors de combat l’obligea à ſe rendre.",
            "Villequier fut mis en liberté à Lents. On demeura",
            "quelques iours ſans ſçauoir au vray qu’eſtoit deuenu le",
            "Marquis de la Mouſſaye. Pluſieurs l’auoient veu bleſſé",
            "dans la meſlée, & le viſage tout en ſang. On reconnoiſ",
            "ſoit ſon cheual tué ſur la place. Mais on ne le trouuoit",
            "ny parmy les morts, ny parmy les priſonniers. A la fin",
            "par les ſoins du Prince qui fauoriſe ce genereux Mar",
            "quis d’vne partieuliere eſtime, pour la fermeté de ſon",
            "cœur, & l’excellence de ſon eſprit, on eut auis certain",
            "qu’il eſtoit priſonnier à Doüay.",
            "Iamais orguecil ne fut plus iuſtement puny que ce",
            "luy des ennemis. Leurs Gaettes auoient publié quinze",
            "iours auant leur deffaite, que l’on auoit fait ietter des",
            "monitoires pour apprendre où eſtoit l’Armée de Fran.",
            "ce. Et l’Archiduc auoit ſouffert qu’on luy dit en le fla",
            "tant, que le Prince de Condé n’oſoit paroiſtre deuant",
            "luy. Les amis les plus familiers du Prince rioient de la",
            "fanfaronerie Eſpagnole, & en parloient auec meſpris.",
            "A quoy le Prince reſpondoit auec modeſtie, Qu’il ne",
            "falloit ny ſe moquer de ſon ennemy, ny le meſpriſer. Que",
            ". ?",
            "C iij"
        ],
        [
            "LA BATAILLE DE LENTS.",
            "les Eſpagnols qui le cherchoient, le trouueroient. Et que s’il",
            "pouuoit engager l’Archiduc à vn combat, on verroit qui",
            "auroit peur de l’vn ou de l’autre.",
            "Le Prince ne reſpiroit qu’vne bataille. Il auoit ſou",
            "uent paſſé & repaſſé de Lents à la Baſſée, & de la Baſ",
            "ſée à Lents. Mais on ne l’auoit iamais veu ſur l’vne ou",
            "l’autre des deux eminences, d’où les deux Armées de",
            "ſcendirent pour combatre, qu’il ne ſouhaittaſt de don",
            "ner bataille dans la meſme plaine où il l’a gaigna.",
            "Vne nouuelle de cette importance rauit de ioye tous",
            "les bons François, & ne les ſurprit pas. La Victoire",
            "eſtoit digne du Prince qui l’auoit remportée. C’eſtoit",
            "la quatrieſme bataille qu’il auoit donnée. Et le nom",
            "bre de ſes victoires deuoit eſtre égal à celuy de ſes ba",
            "tailles.",
            "FIN.ri",
            "A PARIS,",
            "DE L’IMPRIMERIE ROYALLE.",
            "PAR LES SOINS DE SEBASTIEN CRAMOISY,",
            "Imprimeur ordinaire du Roy, & de la Reyne Regente.",
            "M. DC. XLIX."
        ]
    ]
}