{
    "entête": {
        "form": "vers",
        "genre": [
            "poésie à forme fixe",
            "ballade"
        ],
        "subject": [
            null,
            "Marigny"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-20",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-15",
            "@who": "AB"
        },
        "titre": "Les ballades servant à l’histoire, revues et\n          augmentées.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-03",
            "#text": "3 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau570_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES",
            "BALADES",
            "SERVANT",
            "A",
            "L'HISTOIRE",
            "Reueues &amp; Augmentées.",
            "A PARIS,",
            "Chez NICOLAS VIVENAY, Imprimeur ordinaire",
            "de Monſeigneur le Prince de Condé.",
            "M. DC. LII."
        ],
        [
            "3",
            "PREMIERE",
            "BALADE",
            "SVR LA NAISSANCE",
            "DE LA FRONDE",
            "contre le Mazarin.",
            "ENfin il en aura deſia le foüet fait clac,",
            "LLEt le jeune Frondeur auſſi ferme qu’vn roc",
            "Sanglera la croupiere à ce joüeur de Hoc,",
            "Dont l’auarice a mis noſtre France au biſſac;",
            "Les Enqueſtes pour luy ſont pires que le Tic,",
            "Toutes ſes actions s’obſeruent ric à ric,",
            "Et contre le Senat ſes fourbes ſont à ſec,",
            "Chaque jour il fait voir qu’il n’a ny ſens ny ſuc,",
            "Et moins de jugement que l’oyſeau de ſaint Luc,",
            "Il ne peut éviter le mat dans cét Echec.",
            "TOur le faire ſortir on fait le triquetrac,",
            ",",
            "IL Il connille, il a peur, il redoute le chos,",
            "Il franchira pourtant le pas ſans brin d’eſtoc,",
            "Et paſſera bien-toſt nos riuieres ſans bac:",
            "Il craint certain Arreſt plus que venin d’aſpic,",
            "Ilcraint la gent à croc, à crochets, &amp; à pic,"
        ],
        [
            "4",
            "Et le coyon qu’il eſt fait le S’alamalec,",
            "Au plus vil artizan comme il feroit au Duc,",
            "Dans peu le Gazetier prônera ſon déjuc,",
            "Il ne peut éviter le mat dans cét Echec.",
            "La pour ſon conſeil gens de corde &amp; de ſac,",
            "Qui font cas de l’honnercomme Huguenots du froc;",
            "Il vend l’Epiſcopat, &amp; des Mitres fait troc,",
            "Car il n’en donne point ſans quelque micquemac,",
            "Mais il ne fera plus deſormais ce trafic,",
            "L’Almanach du Palais en fait vn pronoſtic,",
            "Et qu’on luy paſſera la plume par le bec,",
            "Fut-il plus fier cent fois qu’vn Flamand dans Bolduc,",
            "Ou qu’vn ieune cadet du pays de Mont-luc,",
            "Il ne peut éviter le mat dans cét Echec.",
            "ENVOY.",
            "r",
            "A MONSEIGNEVR LE PRINCE.",
            "Rince qui fis paſſer carriere au braue Bec,",
            "Et qui mis l’Archiduc en pitoyable affroe,",
            "Ce Miniſtre ignorant n’a que la foy ad’vn Grec,",
            "Meſme il te trahiroit pour trois plumes de coc;",
            "Laiſſes-le chaftier, &amp; ſa ſequele auec,",
            "Ie ſuis dans l’auenir ſçauant comme vn Enoc,",
            "Il ne peut éviter le mat dans cét Echec.",
            "SE¬"
        ],
        [
            "5",
            "Eetdeéeé",
            "SECONDE",
            "¬",
            "Sur la belle &amp; heureuſe entrepriſe de Cambray",
            "faite par ce Capitan.",
            "J Vles qui de l’Eſtat tenez le gouuernail,",
            "Miniſtre le plus grand qui ſoit ſous le Soleil,",
            "Le mortel qui voudroit vous chanter en détail",
            "Auroit ainſi que vous vn tres-mauuais conſeil:",
            "Ie laiſſe quant à moy ce penible trauail",
            "A ces grands Eſcriuains mieux fournis de babil,",
            "Qui des luſtres entiers ont battu le fuſil",
            "Sur le mont où Phebus chante vtre, mi, fa, ſol",
            "Ie pourrois me tromper dans vn ſi grand calcul,",
            "Ie diray ſeulement en becarre ou bemol,",
            "Comme il en-eut iadis il en a dans le cul.",
            "A Flandre tremb le au bruit d’vn ſuperbe attirail,",
            "Aeſt, Cambray ſe va rendre à ce grand appareil,",
            "Ils ſont pris, les Flamands, comme dans vn tramail,",
            "Ainſi par le Badaut fut emporté Corbeil:",
            "Ma foy lules n’eſt pas vn grand épouuentail,",
            "A peine feroit-il treſſaillir vn conil,",
            "Et ce grand homme né ſous le poiſſon d’Avril,",
            "B"
        ],
        [
            "0",
            "N’ad’autre eſtimateur que le Prelat de Do,",
            "Car quant aux gens d’honneur, pourmoy ien’enſaynu!",
            "Qui ne die en voyant ce iniſtre ſi mol,",
            "Comme il en eut jadis il en a dans le cul.",
            "N l’exalte pourtant, on le iette en metail,",
            "Il ſçait paſſer au jeu les heures du ſommeil,",
            "Il ſcait tres-docſement iuger d’vn eventail,",
            "C’eſt vn joly Miniftre, il a le teint vermeil,",
            "Mais, au moindre danger ſon large ſoûpirail,",
            "Se pourroit aiſément boucher d’vn grain de mil;",
            "Il fronce toutefois fierement le ſourcil,",
            "Et tranche parmynous du ſeigneur Eſpagnol",
            "Pour auoir vſurpé la hache de Conſul:",
            "e ene nene e ere n e er el",
            "ENVOY.",
            "A Paſquin, Marforio &amp; Pietro Mazarin,",
            "pere dudit Iules.",
            "Aſquin, Marfore, &amp; vous Ser Pietro Torticol,",
            "Sçachez que ce garcon que pour vn eſcu ſol,",
            "Dans Rome l’on ſondoit ſans qu’il euſt le calcul,",
            "le e pe e e etea de ſee",
            "Comme il en eut iadis il en a dans le cul."
        ],
        [
            "Seosoosefo8",
            "TROISIESME",
            "¬",
            "Sur la Declaration que Mr le Prince fit",
            "contre le vilain en 49.",
            "Rondeurs dont la vigueur autrefois eftonna",
            "Ce maiſtre Calabrois, ſi beau, ſi rafiné,",
            "Quand pour auoir de nuict noſtre Prince emmené,",
            "Contre luy cét Arreſt ſi fameux on donna.",
            "Courage, ſon forfait ſera bien-toſt puny",
            "C’eſt vn pauure Miniſtre il a le teint terny;",
            "Deſia tous ſes chastrez tirent vers Piombino,",
            "Nous aurons le plaiſir de le voir mis a nu,",
            "Reprendre le meſtier qu’aprend l’Aretino;",
            "Le Faquin s’en ira comme il eſtoit venu.",
            "Peine l’autre iour Condé le maſtina,",
            "A Que pus triſte &amp;cõfus qu’vn pauure condamné,",
            "e lne e eoe eue ſe iſenene.",
            "Il n’euſt plus de credit chez le Cantariny,",
            "eHuiſſier du cabinet morgua le Manziny,",
            "eee",
            "o",
            "e",
            "ue"
        ],
        [
            "Et l’appella cent fois fſls de Veturnins,",
            "Vn autre dont le nom ne m’eſt pas fort connus,",
            "Appela, ce dit-on ſa Niepce Becquens,",
            "Le Faquin s’en ira comme il eſtoit venu.",
            "Prés que dans Madrid le Seigneur Colonna",
            "A L’eut ſans deſſus deſſous maintefois retourne,",
            "Dan Rome il fut produit comme vn effeminé,",
            "Et ſans deſſus deſſous qui voulut le tourna",
            "Cepeudant auiourd’huy ce meſſer Faquini,",
            "Comme ſfi nous tenions le ſang Mazarini,",
            "Plus illuſtre cent fous que le ſang Vrſin,",
            "Et que paſon merite il ſe fut maintenu;",
            "Il reſpond fierement à Condé Signor no:",
            "Le Faquin s’en ira comme il eſtoit venu¬",
            "ENVOY.",
            "A MONSEIGNEVRLE PRINCE.",
            "T Rnce appuy de l’Eſtat, de gloire enuironné,",
            "J",
            "Par les mains de l’honneur tant de fois couronné,",
            "Ne vous laſſez-vous point de voir ce Godeno0",
            "Trop long-temps malgré nous la Cour l’a retenu,",
            "e dene e ne eneu ſneine denn vo",
            "QvVA¬"
        ],
        [
            "2",
            "rsh: es éobe :peuée élaoboe?",
            "QVATRIESME",
            "E",
            "Sur la fuitte nocturne du Compagnon.",
            "Nnemy de noftre aiſe &amp; de noſtre odorat,",
            "LL Grand amateur du trou d’ò s’eaxhale le pet;",
            "Iules qui n’auez pas du ſens pour vn tripet,",
            "Enfin les Cfficiers portent glands au rabat:",
            "Tous vos braues ſuppoſts ont perdu le caquet;",
            "Tel qui ne ſubſiſtoit que par voſtre credit,",
            "Quand on parle de vous à preſent ſe dédit,",
            "Et comme vn bon Frondeur vous traite de falot,",
            "Adiouſtant à ce titre vn certain attribut",
            "De paſſif Calabrois, dans Paris en vn mot,",
            "Mazarins deſormais font meubles de rebut.",
            "Ien vous prend, ô faquin, des faquins le Primat,",
            "L De n’auoir comme liévre eſté pris au collet,",
            "Et que la nuict joüant d’vn poltron le rolet,",
            "Jous vous foyez ſauué de ce frondeur climat:",
            "La poiſſonniere en rnit le cul dans ſon baquet,",
            "La halle fit des feux auſſi-tost qu’elle apprit",
            "Que prest à denicher, plus défait &amp; ontrit",
            "Que p",
            "."
        ],
        [
            "10",
            "Que n’eſt vn iour de ieuſnevn malheureux cagot,",
            "V’ous fisſtes deſſous vous quelque choſe qui paut,",
            "Et dites à vos gens en pouſſant vn ſanglot,",
            "Mazarins deſormais ſont meubles de rebut.",
            "ſAaus, &amp; fourbe fiefe, de l’honnur Apoſtat,",
            "Vl Qu’eſt deuenu Manin ce joly marjolet?",
            "Et us rou equenos, ces ſfiles d’argoulet,",
            "Qui gaudiſſoient icy fierement le Papat:",
            "Ma foy ce n’eſtoient point des culs à tabouret,",
            "Tous les nobles feſſiers en creuoient de dépit,",
            "Pauures culs, ſi voſtre oncle auoit eu du repit,",
            "A la Principauté vous adliez au grand trot,",
            "Retournez à Maare, ou bien à Calicut,",
            "Et vous, Vilain, fuyez, évitez le fagot,",
            "Mazarins deſormais ſont meubles de rebut.",
            "T",
            "ENVOY.",
            "A SON ALTESSE ROYALE.",
            "T E",
            "Elices des François, GAS TON quifis capot",
            "ACe hadin qui vouloit te joüer but à but;",
            "Grand Prince en qui la France a trouué ſon ſalut;",
            "Pour auoir renuerſe Iules &amp; ſon complot,",
            "Noſtre Fronde te doit vn eternel tribut,",
            "Et chantera ſans ceſſe aux fauteurs de ce ſot,",
            "Mazarins deſormais ſont meubles de rebut."
        ],
        [
            "&amp;du2",
            "CINQVIESME",
            "?",
            "Sur le Retour du Drole.",
            "J Ous voila de Retour, viedaze Nacarat,",
            "Plus renommé que n’eſt Chaudiere au Cabaret,",
            "Des clapiers du ponant vieux &amp; digne furet,",
            "Miniſtre impertinent, ſot au dernier carat,",
            "Le bon François en pleure &amp; la Cour en ſourit,",
            "Et flaté d’vn efpoir que voſtre cœur nourrit,",
            "Comme ſi vous eſtiez plus braue que Sirot,",
            "Par qui dans les Combats maint Ennemy mourut,",
            "Vous venez triomphant auſſi guay que Perrot:",
            "Tout beau; tout beau Vilain, la Frõde r’entre en Rut.",
            "Qdomie d̀ du nais, Enmey de l’Eat.",
            "Contre qui tout Frondeur compoſe ſon motet,",
            "Vous reuenez ayant pour Precurſeur Bertet,",
            "Faire rougir la foy de noſtre Potentat,",
            "De vos hardis proiets la France retentit,",
            "Et le Pſeudo-frondeur pour vous ſe rallentit:",
            "Vous vous croyiés du moins Monarque d’Iueiot,"
        ],
        [
            "DVpe eau",
            "1e",
            "D’autamt qu’ voſtre abord quelque Facquins ſé it,",
            "Et que BOsLEyINI vous ſeruit de Saintot,",
            "Tout beau,tout beau Vilain, laFrôde r’entre enRut.",
            ".",
            "D Ace de cent anis dont le Caridinalai",
            "Attire le reſpect qu’on a pour lodelet,",
            "Fameux eſcamoteur du petit oſſelat,¬",
            "t de tous les puants le plus puant Prelat:",
            "Quoy. vous croyez nous veoir dans vn nouueau conftit,",
            ".",
            "Tandis que vous ſerez à ggo dans le lct,",
            "Traitant le Parlement de ſinbple Sibilot:",
            "Ce Parlement pourtant quand vos Lettres il lüt,",
            "ſone en eſoe eoi lelene eſeil n",
            "ENVOY,",
            "Tr 7",
            "s",
            "7",
            "A SON ALTESSE ROYALE",
            "s c",
            "n",
            "A Rchi-Frondeur G ASTONdanmt la Fronde",
            "e",
            "ſoûmit,",
            "Ce Faurle contre qui tout le monde fremit;",
            "Que chacun de caildloux tienne preſt vn minot,",
            "Il en ſera chargé comme iadis il fut,",
            "I’entens deſia Coulon qui fait dire à lanot,",
            "Tout beau, tout beau Vilain, la Frõde r’entre en Rut."
        ]
    ]
}