{
    "imprimatur": "Auec Permißion.",
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "pamphlet",
        "subject": "Mazarin",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "L'honneur du ministre étranger, enseveli dans le\n          tombeau.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "author": null,
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@source": "Moreau",
            "@ref": "geonames:2988507",
            "#text": "Paris"
        },
        "publisher": {
            "persName": "Sans Nom"
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "HONNV",
            "MINISTRE",
            "ESTRANGER",
            "ns ev",
            "NS LE TOMBEAV.",
            "3",
            "p",
            "ut",
            "p",
            "Auec Permißion."
        ],
        [
            "?.",
            "sA",
            "ogpgupup",
            "u",
            "iidſ’&amp;aetpep",
            "ONNE V R",
            "pv",
            "rrT r D",
            ", HE",
            "iſl lu",
            "VI , L -",
            "’",
            "-eu eqe",
            "ESTRAGER",
            "-i l",
            "i d ai EE",
            "Dans le,Tomnbeau",
            "ueb eſt ab si’ea fai E, a ſa ſainces qe fait",
            "ept auaau ardle pprone la, reſnſepu",
            "t la cerre qui luy a donné I’Eſtre &amp; l’eſtime Je",
            "ſaireeaiome dune ſan fhing, pur ne le ia",
            "eurmls adaapnt ſs mels uuue i",
            "anaiie edadpanule, ſteguép et-li",
            "airl medreir de eeonini ſeiaeide ed",
            "oé l’hanoni pour iaiiſonj 2",
            "reletl eſi pu i ni dine ie aaſoi og",
            "teniae qu’ilairt yiuq perſpqiue al dlA, de",
            "aouaau b’etllnodipéiſos",
            "gens de bien par la bouche du Proo n l ddn",
            "oeane leara laiſynlee-eir ſeca enel",
            "lee pau. aqpe Moyſoſtſ de e poje ,’ſtant",
            "A ij"
        ],
        [
            "aya da Dieu, &amp; daa aoradas il eta ut4, Tcto",
            "dt que ſa mcimoire ſera aoompagu ’a lagqge a",
            "tion que ’honnour de ſa v fara ouaere, ân u",
            "delà deés tespa, llecéas ea ominmdh uu pege",
            "is benedicfione.",
            "La deuxieſne cſt qde ’hoiana honeſentre libre",
            "ment dans toute ſorte de compagnie, au lieu q’vn hom",
            "me infame en eſt honteuſemt chaſſé, d’où vient qu’an",
            "ciennement les Romains ayant interdit aux meéchans la con",
            "qeſatio dés gensabien on es fyoiepar-ou-pmpe",
            "ſe eu &amp; eau, &amp; ’aura qu’e tous llſeux u ils llpi,",
            "IIs n’y portolent qudes hſles e des calalaitea. o o ta",
            "ſoitpopur- aucun vœu publie, les faiſant paſſer pour",
            "des gcouniez En effet lebonlçr neſe tepbnapas",
            "entrevnehmmede bie, va méaantorhaae, illaut",
            "que les bons cçonuerſent auec les bons, pour viure heureux",
            "&amp; en repos, &amp;e ls cotraitd n’et permiqu’ãx Medecins,",
            "qui ſeuls ont la ibeté onuerſer aue les malades.",
            "La troiſieſme raiſon c’eſt que l’honneur nous donne le",
            "oyen de ſeruir le prochain.",
            "Pour vo la arouaceaole aaoeeaqibpl ya",
            "e eu brte de gaodrpone iuſiiame Elagha",
            "tsite.",
            "L duſaaeeſt a’d-de Dlao, pas laqole ’hoa4",
            "loy etred- gdedblela-guaa et an’dbias ,",
            "part lequel le neſme homie et ronduoaphadlae ſeuis e",
            "- rdeb, é- eéniee pdntbncadaasdaa Mugiſtats,",
            "dans les Predicateurs, dans leMiaes d’ftao, dûias",
            "que ho grand Apotre graé da oe Man diſaioitrefoisque",
            "vſage u’ enduoit alapout- e aud dp pâocdhaiusy",
            "auod icqustdeeourotré nalduide it aunma",
            "aern ie ſPcbbi1",
            "- r es Ctye eh ’gauledogpndenroallaaa de",
            "x boané rentdêe 3 qeelſoû aolonchpaaa erdl"
        ],
        [
            "l’honneur, &amp; qu’il eſt mort tiuilemene, il eſt incapable de",
            "rendre ce don vril au prochain: ear qu’elle apparence qu’vn",
            "homnme infame oucupe vn lieu d’honneur, paroiſſe en pu",
            "blique, gouuerne vn Eſtar, il faut viure dans vne bonne",
            "renommée pour ſeruir au prochain, &amp; pour tendre ce don",
            "profitable, ed vitam ctrendere facts ooe opns. Ce qui",
            "vous fait voit qu’il n’y a rien aua monde de plus cher que",
            "l’honneuar, &amp; qu’vn homtme qui ld’a perda eſt banny pour",
            "iamais de la memoire des gens de bien; de la conuerſatio",
            "des ges d’honneur, &amp; terdu ncapable deſeruir le pro",
            "chain.",
            "Ot ſuppoſé que Iul Masarin ait eſté honmme d’hon",
            "neur, ie dis qu’idl l’a perdu ſas eſporahce de iamais le pou",
            "uir tecouur, pare aque deés mainterant il éſt rt dans la",
            "mamoire des hmmes de ben, &amp; de iuſtes, partë qu’il",
            "ne trouue on quelque lieu que ce ſoit àucuan iefuge qui luy",
            "ſoit faudrable &amp; prapice, paree qu’il ne s’eſt iahnis meſlé",
            "de ſeruir le prochain que otr le perdre; en s’eſtabliſſant",
            "ſur ſes ruines, s’il a perdu l’honneur lleſt mort titilénent,",
            "&amp; partant i’ay eu raiſu de vous péſéiér ſodn iombeau qu1",
            "n’eſt autre qu la médiſanee, Sepalesis pdtes eſt guttr",
            "Premirient l at res eonſtant ue l’honheit ne le fe",
            "ra pas vnaues au delà dé́s temps &amp; qu’il et efi mort dans",
            "l memoire des iuiſtss, la raſon ’eſt que pbu eſtehdte",
            "l’honneu de ſon aom au delâa de ſon tormbtau ; il faut poſ",
            "fader la uſtioe, s’il ſt cay que teluy qi eope vr arbre",
            "per le pisl, n’a pas eauie de manet de ſes fri&amp;s, s’ll eſt",
            "vray que celuy qub tatie ve ontae ans ſa ſource, n’a pas",
            "deſſtin d’eſtancher fa ſof dans ſn ruiſſeau, voyadnt que lIu",
            "le Macia a tale vouu naut-iſtes, qu’il les à tous chaſſé",
            "hors de Fcanee qui dra ql’a-Eu ie dé poſſeer la",
            "iuſtice: u’aſt poarquoy i défi ndott dans la memoire",
            "des iuſftas.",
            "¬..... I..",
            "B"
        ],
        [
            "Ie me trompe il s’eſt vanteé vne fois en ſa vie en bonne com",
            "pagnie, de la pouuoir poſſeder &amp; d’en faire à ſa diſcretion à",
            "la faueur de l’eſclat de ſes finances Mais le malheur a voulu",
            "pour luy que ſes louys ſe ſont trouué trop petits pour lé temps",
            "qui court. Et la balance qui les a peſe trop iuſte pour approu",
            "uer ſes preſens, d’ou eſt venu que deſeſperant de ſe pouuoir ia",
            "mais poſſeder la iuſtice: il a fait courir deſſus elle afin d’em",
            "priſonner celle qui prepare aux autres des baſtilles pour pri",
            "ſon, eſt contre la uſtice: ce n’eſt pas pour la poſſeder c’eſt pour",
            "quoy il ne peut iamais viure dans la memoire des iuſtes.",
            "Diſons d’auantage que s’il a poſſedé la iuſtice, ç̧a eſté pour",
            "mal tratter la verité, Iaſtitia&amp; veriras obuiuevunt ſibi.",
            "On nous depeint la iuſtice auec vne eſpée en l’vne de ſes",
            "mains, &amp; vne balance en l’autre, pour moy ie ne ſç̧ay ſi ces fa",
            "meux peintres de l’antiquité auoient quelque cognoiſſancade",
            "ſainct Michel, que la rance a choiſi pour protecteur à cauſe",
            "Lqu’il eſt armé de la ſorte, mais ie ſçay bien que lule Mazarin",
            "a porté́ enuie à cét Archange, &amp; que ſous pretexte de proteget",
            "la France &amp; de la deffendre, il a pris l’eſpée en vne de ſes",
            "mains, &amp; la balance en l’autre, afin de diſpoſer à ſa fantaſie",
            "des Parlemens, comme il faiſoit des armes, mais qu’eſt- il ar",
            "rué de là, deux choſes.",
            "La pnemiere c’eſt que dans cette balane, qu’il tenoit en",
            "vne de ſes mains on y a peſé ſon merite, au poids, de fes acti",
            "ons. &amp; quand il a veu quechacun cognoiſſoit, que c’eſtoit ſa",
            "malicc &amp; la corruption de ſa vie, qui le faiſoit hauſſer, &amp; qui",
            "l’enfloit de preſomption, il eſt airué vne ſeconde choſe c’eû",
            "qu’il s’eſt ſeruy de l’eſpeée, qu’il tenoit en lI’autre main pour",
            "aſſaſſiner, &amp; pour perdfe tous ceux qui ont mis au iour ſes",
            "meſchancetez, &amp; qui ont deſcouuert la verité apres cela dires",
            "vous que ce luy-là eſt homme de bien qui ſous pretexte de Iu",
            "ſtice aſſaſſine la verité pour, athoriſer ſa malice, ce qui reſte",
            "de ta race pour faire reſouuenir ſes habitans des maux que tu",
            "leur a fſait, en remuant les cendres que ne penſois-tu voyant"
        ],
        [
            "le débordement des eaux qui ſe ſont groſſies pour venir",
            "lauer le Palais par les pieds, que la cime e veux dire les Chefs",
            "eſtoient tous innocens, &amp; ſans malice puis que la plus baſſe",
            "partie eſtoit de cet edifice eſtot ſi nette &amp; ſi purifiée, il",
            "eſt vray que s’il ouſt fallu autant de pain à la riuiere pour",
            "aſſouuir la rage de ſa faim qu’il luy a fallu de bois nous eu",
            "ſions apprehendez, de n’en point auoir pour nous mais elle",
            "eſtſaoule &amp; doreſnauant, ſon enflure ſe diminura a vn Prin.",
            "ce malheureux, que tu dois regretter ces entrepriſes puis qu’il",
            "te procurent l’abandon de tous ceux quiont eu de l’amour",
            "pour toy.",
            "N’auez vous iamais fait reflexion ſut ce que raporte l’Eſ",
            "criture Saincte de ce malheureux Sennacherib, il ſe voyoit",
            "victorieux, de quantitez de belles villes, il ſe conſideroit",
            "enuironneé d’vne floriſſante d’Armée, il ſe glorifioit d’a",
            "uoir en ſa ſuitte pluſieurs Roy captifs, enfſé de preſom",
            "ption, &amp; tout glorieux de victoires, il sapproche de la ville",
            "de Ieruſalem, il l’aſſiege, il la fait ſommer, il penſe deſia",
            "la tenir, quoy dit- il, ſur qui ſe fient ces mutins, Nunqnid",
            "nonmprineipes mei ſmoul reges ſune, eſt-ce pas moy qul a ſubiu",
            "gué tout l’Vniuers, par la porte de mes armes? eſt-ce pas",
            "moy qui a reduit toute la paleſtine, ſous mon obeyſſan",
            "ce? eſt-ce pas moy qui a contraint tous les Princes eſtran",
            "gers de receuoir mes commandemens-’&amp; mes loix: rien",
            "n’eſt capable de reſiſter à ma puiſſance, voyés vn peu",
            "comme ce ſuperbe parle &amp; comme il fait. ſonner hault",
            "ſes victoires. Mais attendez vn peu &amp; vous verrez que",
            "Dieu eſt iuſte, c’eſtoit la nuict qu’il parloit de la ſorte lors",
            "quv’n Ange executeur, deſcendu du Ciel vient reduire",
            "en vn moment toute ſon armée en poudre: le iour ne",
            "fut pas ſi toſt venu qu’il ſe voulu leuer, mais il eſt eſtonné",
            "qu’l n’entend, perſonne il apelle ſes pages il mande ſes",
            "Officiers, on ne luy ré́pond as, il ſe leue, il ſort de ſa",
            "Chambre, le premier qu’il rencontre c’eſt vne de ſes gar¬"
        ],
        [
            "des couchez par terre, il le frappe auec le pied, &amp; du",
            "cop qu’il luy donne il fait ſortir la cendre de ſes armes;",
            "bin eſtonne il paſſe plus auant, il preic l’oreille, &amp; n’en",
            "tend point de brut il ſort, &amp; oit toue ſon armé́e couché",
            "par terre dans vn eſpoucntable ſilece. E cem ſurreaiſſe ?",
            "cicalo ueni omnia cednera morftaienn. le vus laiſſe à",
            "penſcr qu’elle ftayeur, lurpris ce ’rne quand il ſe vit tout",
            "ſeu! au milieu de tants de morts.",
            "Paris voila la figure de ce que tu vois à̀ tes portes, c’eſt",
            "vn lPrince enflé de vanité &amp; de preſmption qui t’afflig,",
            "eſecouce comme il parle il te penſe d ſi tenir, mais Dieu",
            "qui lcait que u ne combas que pour le Roy &amp; pour la iu",
            "ſtce, ta enuoyé vn Ange, vn beaufoit qui eſt deſcendu",
            "d’en-haut pour venit abbatutte au pied de ſcs murailles les",
            "forces de ce Prince, &amp; pour rendre vains &amp; inutils les con",
            "ſeils pernicieux de tous ceux qui te veulent perdre. Voyez",
            "vous par laà comme ce Iule Mazarin à eſté́ lncapable de",
            "ſeruir le prochain puis que par ſon infidelite &amp; ſes fourbes",
            "il a meſme pecrdu tous ceux qui l’ont ſuiuy de plus pre2,",
            "&amp; qui l’one appuyez du ſecour de leurs armes, &amp; partant",
            "ayane peedu ſa renomḿe, i’ay eu raiſon de vous preſen",
            "ter ſon tombeau, &amp; de vous dire, Sepulshrm paens eſt",
            "guttaur orua. Voicy des terribles funerailles qui ot fat",
            "pleurer ceux qui les conſideren auparauant qu’elles fuſſent",
            "arriué il y a long- tenmps, celuy qui en eſt le ſubiet de",
            "uoit eſtre au tombes, Pais reſiouys toy, il tire à la lni les",
            "harpies l’ont acoompognea peadant ſa vie, le ſuiuronit apres",
            "a mort u- ſeras gueris de touts ces peſtes &amp; dans vne pler",
            "ne ſanaté u iouyras de’ la peeſnce de ton Roy, à qui t dois",
            "toute ta vie ſouhiter auec v infinité́ de ourohnes des",
            "eternelles benedictions",
            "FIN."
        ]
    ]
}