{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique délibérative",
            "harangue",
            "discours adressé"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-09-05",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Très-humble remontrance à la reine régente par messieurs\n          du Parlement de Paris en faveur des Parlements de Bordeaux et de Provence, sur le sujet\n          des désordres qui sont ès dites provinces, prononcée par M. le président de Novin, le 25ᵉ\n          jour d'octobre 1649.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        }
    },
    "texte": [
        [
            "TRES HVMBLE",
            "REMONTRANCE",
            "A LA",
            "REYNE REGENTE.,",
            "PAR MESSIEVRS DV PARLEMENT",
            "de Paris, en faueur des Parlemens de Bordeaux",
            "&amp; de Prouence, ſur le ſujet des deſordres",
            "qui ſont éſdites Prouinces: Prononcée par",
            "Monſieur le Preſident de Nouion le 2s. jour",
            "d’Octobre 1o4o.",
            "A",
            "9",
            "A PARIS,",
            "Chez I. Dedin, ruë Sainct Iean de Beauuais.",
            "M. DC. XLIX.",
            "Auec permißion."
        ],
        [
            "settûâûttt",
            "TRES-HVMBLE REMONSTRNc",
            "fae à la Reyna egente,parMeſieus du Par",
            "eoet deanis en fut ds acbmdsuls",
            "Bodeaux &amp; de Prouence.",
            "* E Lundy as. jour d’Oûobt4 6,. enuiron trois heures",
            "de releuée, Monſieur lePreſident Nouion, auéc Meſſieurs",
            "Gſel, leNain, Ferrand, Douja, deChamprond, C. Menar.",
            "eau, olon, Lottin, Godard, &amp; de Paris, Conſeillers ſeruani",
            "u la Chambre des vascations, ſurent qu Palais Royal, ate;",
            "irent quelqueemps dansvne ſallebaſſe&amp; eſtans aduertispa",
            "s Siuts Saintot Maiſtre des Ceremionies, &amp; de Guenegau",
            "i eereuaired’Etat entretant dans la Glerje oà eſloir la yna",
            "egente aſſiſe, à fa nain droit Manſieur le Dusc d’Orleans,",
            "e I’are coſté Mooſieur le Prince, btonſieur le Prince de",
            "onty, Monſieur le Cardinal Mazarin, Mooſieur le Chance",
            "er, Mleſieurs de Villetoy. Serulen, &amp; l’Abbe de la Riuiere,",
            "es Secretaires d’Eltat, &amp; pluſieurs autres: &amp; apres auoir fair",
            "a reueronce, ledit Sieur Preſidens de Nouian di à laditë",
            "Dame Reyne,",
            "ADAME.",
            "Voſtee prermier Palcmant jalou du",
            "bieœn de voſtee Eſta, &amp; du cepos e vos Peuplas, ayani appris",
            "par les Letros qiluy ont eſté eaprefſement addreſſe cs, &amp;",
            "par le recis la voix d’vndes Oiciers devoſtc Parle ment",
            "de Bosdeaux snuoye à cet effer, les injuſtes uiolences que",
            "lon exeyee chſque iour captre vas ſujes, habians do¬"
        ],
        [
            "votre ’uiuce de &amp;uyenne: Copt̀ Coapaal ayas",
            "creu ſatisfaire à̀ ſes obligations, i dans vne’oecafion",
            "reſe, lle ſy çqtentoi e danqr à e Paemeo-de",
            "foſbles aarques de ſa rendreſſe, &amp; de ſes iuſtes reſſetimens:",
            "elſe ajngé qe fesreégros ſenoién- aul ls n’eltaueat",
            "cntanda de ſtr Majeſécle speaaenyi lla uar",
            "ſeroit des larmes, &amp; feroit eſç later des plaites, ſion enla",
            "preſence de celle, dont la main eſt aſſez-puiſſante pou",
            "apporper le remede au mal; Enfin çlle s’eſt reſoluë d’implorer",
            "tette Iuſtice, en faepr de certe maleuteſe Proince,",
            "eſperapt que ſi les Rois vos predet eſſeurspns plſleirsſails.",
            "approué les ſoins en de pareilles repcontres;Voſtre Majeſté",
            "e luy refuſeroit pa ne audiance fauorable, A preſent quil",
            "S’agir du repos generalſ de ſon Royaumie &amp;de la co nſeruation",
            "Aeſon auctprie Royalile, que lo derait malbeureement",
            "chaſque lõte, ſous pretexte de la maintenir; Helas!",
            "MA DA ME, Quelſe miere de ſeruir ſon Roy? Qui",
            "pourta ſe peſuaer qe par vn cbemin fi eſgaré l’on vueile",
            "paruenit àvne boneſtn, por, obliger, di-ou, vos Sujeusà?",
            "’oheiſnce qu’s nçreſeſerent jnfs: l’on fore des Pro",
            "vinces enitieres, ſ’on pitle, foviofe, l’on bruſle, les bions",
            "meſmes les plus Sacrez me ſont pas eempts de a main",
            "prophane du Soldar abandonaé aà toute tberté, &amp; ’dont",
            "l’inſolence &amp; la rage peuuent à peine ſatisfaire àtad Vngean",
            "ce de celuy qui les conduie; Non, non, c’eſt impoſture.",
            "Voſtre Majeſté a ce nmaalher, coroun, preauà rous le",
            "Princes du Moade d’apprendre la derniere là verité de les",
            "affaires: ſi l’on auaoit eu des ſentimencs ſi pure,il n’aurois",
            "point fallu aſſieger vne ville aſſiegée, vne ville donp les Ha",
            "bitans ne reſpirent que reſpet &amp; obeïſſance: Il n’auroit pas",
            "eſté́ neceſſaire de violenter vn Parlement, aendie des i",
            "terdictions contre des Offieiers qui publient tont hautemen!",
            "’qu’ls’ ’ont q’yne puiſſanee ſeconde deppendante de celle",
            "de leut toy,’&amp; nt conſier tont leur a daantago en ̀ cou",
            "ſeruatſon de voſtre Couronne: Ouy, c’eſt vn&amp;narine ces",
            "taine qui ne peut eſtre raiſohnablement conceſtée: Quanal",
            "dqans toute la Monarchie ne peut auoir tant d’nceroeſt à l",
            "coſéruadtion de l’adtortté Roylle-que los Otficiers &amp; les"
        ],
        [
            "5",
            "Parle mens; leurs inclinatious les y attachent, leurs ſortunes",
            "y ſont engagées, &amp; ils ont cete gloie &amp; cet honneur de",
            "fe pouuoir dire comme les membres de leur Prince: Auſſi",
            "cette deſobeiſſance que l’on colloque n’eſt qu’vne raiſon",
            "emprunté́e,vn pretexte malignement inucnté pour couurir",
            "vne injuſte vangeance, qui ne ſe peut d’ailleurs excuſer:",
            "Par laà l’on veut faue paſſer l’accuſatcur pour l accuſée, l’in",
            "aocent pour le coupable, &amp; periuade à voſtre Majeſté d’op",
            "primer vn Parlement bicn intentioné pour ſotisfairc &amp; ſeruir",
            "à la colere d’vn homme qui ne peut rien ſoufftir qui s’oppoſe",
            "à ſes injuſtes deſſeins",
            "La conduitte reſpcctueuſc de voſtre ville de Bordeaux,",
            "l deference auec laquelle voſtre l’arlement receut vos Or",
            "dres, &amp; voſtre Declaration, lors de leur premies mouue",
            "mens leur ſert aſſez de iuſtification, &amp; dedegit ime deſences",
            "&amp; ſi leurs ennemis euſſent à̀ leur exemple obey ponctuelle.",
            "ment, s’ils ſe fſuſſent ainſi deſpouillez de cect cſprit de",
            "vengeance, la Prouince qui ſouffre aujourd’huy, jouiroit",
            "du repos qui luy eſt ſi neceſſaire. Mais helas qu’ils ca",
            "choient deſlors des ſentimens contraires ̀ vos bone deſſeins",
            "&amp; aux eſperances du Peuple: lors qu’on traittoit la Paix,",
            "ils meditoient vne nouuelle guerre, &amp; ſi toſt qu’ils ont pû̂",
            "ſurprendre l’efprit de voſtre Majeſté, ils ont obtenu d’elle",
            "eette interdition farale, ſour ce de tous les maux preſens, l’on",
            "a veu eſclater les effecs de leur injuſte vengeance, il faloit",
            "que les autheurs d’vn fi pernicicux conſeil fuſſent bien deſa",
            "éheus de lumiere &amp; de cognoiſſance, de croire qu’vn Par",
            "lement fortiffie par la pur eté de ſa conſcience &amp; l’innocên",
            "oe de ſes ations, verifiat luy meſme vne interdiction contre.",
            "ſes propres Offic iers, &amp; paſſat ainſi ſa condemnation, &amp;",
            "qu’eſtoit- ce autre choſe en verité́, ſinon obliger vn corps",
            "bien ſain en toutres ſes parties de faire de ſa propre main la",
            "diſſection de ſes membres: n’eſtoit-cc pas forccr celuy que",
            "l’on tient pour le patient, de ſorger luy meſme le glaiue",
            "qu’on luy veut plonger dans le ſein? Mais dit on, cctte De",
            "claration n’auoit eſte accordée qu’auec Ordre de rcs’en pas",
            "ſeruir, ſinon en vne occaſion preſſantc: &amp; pouuoit on pas",
            "bien iuger que c’eſtoit mettre l’eſpéc en la main d’vn ſu",
            "8."
        ],
        [
            "?",
            "ieux, &amp; qme cette malheureuſe ſemence e poiuoit pr",
            "duire que des fruicts remplis d’amertume: C’eſtoit perdre",
            "jen toſt la me moire de cette graude &amp; celebreDecalaratio",
            "que voſtre Majeſté accorda aſes Sujes au mois d Otobre",
            "dernier, l’on confideroit peu le Seau &amp; l’efigie Royalle, dont",
            "cette piece eſtoit fortifié́e, &amp; on vous deſgageoit bies",
            "promptement, M A D A ME, de la parole ſi publiquement",
            "donnée, &amp; à la quelle vous ne pouuez legitimemene contre",
            "venit.",
            "Nous ne ſçauons, MAD AMB, ſi l’on vous aduertit de",
            "l’eſtat de vos affaires, ſl l’on vous faſt cognoiſtre la deffiance",
            "generale de tous vos Sujets; Mais nous ſommes obligez de",
            "vous dire que les eſpritspenchent ſi fort du coſté de la crain",
            "te &amp; da deſeſpoir, &amp; qu’il lcur reſte ſi peu d’eſperance,",
            "quie",
            "dans cette aſfiette incertaine, il y-a lieu de tout. appre",
            "henderle ne ſçayqu’elle fatalité nous conduit de telle ſorte,",
            "qu’il ſemble que nous ne voudrions pas oous meſmes eſuirer",
            "las malheurs qui nous menaſſent, que noas fomentions la",
            "eonfuſibon &amp; le deſordre, plutoſt que d’apporter le renmede",
            "dec eſſaire. Tantoſt l’on eſcrit des Lettres à des Gouuer neurs",
            "des Prouinces, par leſquelles on les cxhorte dec ſe reſoudre",
            "à la paix, leur faiſant eſperer qu’vn iour ils ſeront ſatisfaits,",
            "&amp; que l’on retarde ſeulement la punleion des rebelles. Apres",
            "l’o ſouffre que dans a ville capitale du Royauae, en la pre",
            "ſence de voſtre Majeſte, l’on publie hautement des papera.",
            "ces qualifiées, Remonſtrance des pretendus Offieiers, dans",
            "leſquelles l’on lit, pour premiere maxime,Qu’vn Prince n’et",
            "point obligé́ de garder la foy à ſes Sujets,",
            "L’on fait plus, toute vne Prouince eſtant en feu, le Gou",
            "uerneur armé contre la princlpale ville, pouſſé de jalone",
            "coatre le Parlement, l’onenuoyevne Declaration pour pa",
            "cifierces deſordres, l’on ordonne aux deux partis de poſe",
            "incontinent les armes, l’vn obeit auecec iout reſpect, l’anutre",
            "eontre toute fidelité excrce plus de violence en vn momen,",
            "depuis cetre paix ſimulcc, qu’il n’auoit fait auparauant dans",
            "la plus grande chaleur de la guerre.",
            "C’eſt,MADAME la manicre dont ſe ſert aujourd’huy.",
            "celuy qui commande en Prouence ſous voſtrc authorite"
        ],
        [
            "auoc deplaiſit que nous auons accepté l’ordre qu",
            "a oſté expreſſement donaé de nous plaindre de ces",
            "nces, nous decouurons auec regtet à voſte Ma jeſlté",
            "’on luy auoit peut eſtre cclé: pſus da cinq cens mil",
            "d’exaétions &amp; de leuées dedans cette Prouince de",
            "la paix publiée; mais nous ſotnnmes obligez de toimpr",
            "ſilence &amp; d’abandoaner le reſpec particlisr potir",
            "prendre la legitime deffencc d vos peuples, touüs",
            "s de ſuccombet ſous le joug de l’injaſtiee &amp; de la’ty",
            "ie. Cecte pauure Prouince qui auoit eſperé la paix,",
            "e peomettoie de recouuret le calme, &amp; la bonhace ſe",
            "plus expoſée que iamais au pillage&amp; à la eruauté des",
            "1ts; C Parlement qui s’eſtoit prormais le reſtabliſſement",
            "n authoriteé, n’eſt plus à preſent qu’vn ombe de ce qu’il",
            "t autrefois, hors le pouuoir de eendre la juſtice qu’il",
            "rt à vos ſujets par le moien des éuoquations frequentes,",
            "raires au formes de vos oidres de vos ordonnancs.",
            "s ces deſordtes, M A D AM E doibuënt à poſtre ſens",
            "get voſtre Majeſté de faire ne reeion ſerieuſe, il",
            "neshuy tensps qu’elle mettéla main à l’uure, qu’elle",
            "hautement eſclater les effets de ſon ’authorité, &amp;",
            "lle diſſipe par ſa puiſſance ainſi que le Soleil par ſes",
            "ns toutes ces vapears groſſieres; c’eſt à dire qu’elle re.",
            "e les injuſtes enttepriſes de coux qui abuſent &amp; ſé pre",
            "nt de ſatrop grande bonté: Ce ſoni, M A E A’ME, les",
            "x de tous vos peuples; ce ſont les rres-humblcs remon",
            "ces que vous fſont vos tres-humbles, tres obeiſſans &amp;",
            "fidelles ſeruiteurs &amp; ſujets.",
            "adite Dame Reyne leur dir, que Monſieur le Chancel",
            "expliqueroit ſa volonté́.",
            "edit ſieur Chanc ellier ayant pris la parole, leir dit que",
            "cine auoit touſiours conſeruc de bons ſentimens pour",
            "lle de Bordeaux, qu’elle en aaroit reſſenti les effects ſi",
            "ne s’eſtoit renduë indigne par ſa mauuaiſe conduite;",
            "ſes peuples auoieut eſté ſi témeraires de ſortir au nom",
            "de huict mille hommes, entre leſquelson auoit veu des",
            "icrs du Parlement, &amp; auoicnt cſé́ atraquor vneplace:"
        ],
        [
            "deppe: dar te du Royſeculement, ce qui ne ſe pouuoit ee",
            "r, &amp; dont l’on ne pouuoit dire autre choſe, ſinon, que",
            "c’eſtoit declarer la guerre a ſon Roy; que neantmoins deſ",
            "puis la Reyne leur voulant donner les dernieres preuues de",
            "ſa bonté, leur auoit enuoý vn Mareſchal de France auec",
            "pouuoir abſolu de calmet tout le deſoedre de cette Pro.",
            "uaince, auſquels ils auoient fait des reéponces ſi hardyes, &amp;",
            "depuis propoſé des Articles ſi extraordinaires; que la Reine,",
            "quoy que porté́e à leur faire du bien, n’a pas pcu meſme en",
            "ſouffrir la leture, ane ils eſtoienr prejudlciables à l’autho.",
            "rité du oy, &amp; à l’honpeur de ſa ’egonee. Pouir ce qui",
            "eſtoit. de la Prouence, qu’elle m’aioit ſujet de ſe plaindre,",
            "puis que l’on executoit punctuellement à leur eſgard’ le con",
            "tenu aux Articles pat eux enregiſtrez lors des derniers",
            "mouuemens:, qu’ils ſe plaignent injuſtement des touppeés",
            "qui’ailoien pillant la Ptauence, puis-qu’il eſtôit notoire",
            "qu’elles eſtoient retirées Que los leuées des ſommes im",
            "menſes faites par Monſieut le Comte d’Alais eſtoit vne",
            "choſe ſuppoſçe de laquelle ils m’auoient point de preuues;",
            "&amp; que meſmes le Depute quiauoit mis en auont des paroles",
            "fi hardics ne ſeroit peint aduoüé de la compagnie. Quan",
            "aux éuoquations des a ffaires particulieres de la Prouence,",
            "tant s’en faut que la Reine en eut accordé à ceux quilegi",
            "timement les doiuent obtenir de ſa Majeſté; qu’au eon",
            "traire lle en a vſé aucc tant de modoration, qu’elle les a",
            "refuſees aux perſonnes qui les pouuoiene demander en con",
            "ſquence des Articles verifiez au Parlement de Prouence",
            "lõrs du traicté de paix, que toutes ces raiſons ns faiſoient",
            "pbint changer à la Reine ſes bonnes intentions; que quand",
            "ces deux lPruuinces, &amp; particulierement celle de Guyenne",
            "ſcroient r’entrées dans leur deuoi, elles obtiendroient de",
            "la Reine toute la juſtic qu’elles pouuoient atte ndre d’vne.",
            "bonnc &amp; juiſte Princ eſſe.. Ayant fini, firent tres humbles",
            "euerences a ladite Dame Reine, &amp; ſe retiterent.",
            ".;",
            "E",
            "ou e)",
            "2"
        ]
    ]
}