{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique délibérative",
            "remontrances",
            "discours adressé"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Remontrance de Mᵉ Jean Guillaume contre les donneurs\n          d'avis et leurs adhérents.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3308_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "32¬",
            "REMONSTRANCE",
            "DE MAISTRE",
            "IEAN GVILAVME",
            "CONTRE LES",
            "DONNEVRS DAVIS.",
            "ET LEVRS ADHERANS.",
            "e Tn u ll",
            "A i ai neee ou",
            "enſeione de lemouleu u, , i le lons"
        ],
        [
            "aâQAue tauAauiee",
            "ees s&s",
            "peeeepeeeeſpler ſdſepſp qſpeiſſeſſiſjqie",
            "REONSTRANCE DE AISTRE",
            "Iean Guillame contre les donneurs d’auis,",
            "& leurs adberans.",
            "J ’ON s’eſtonnera peut eſtre de voir auiour",
            "d’huy le bras rrencbant de la Iuſtice, celuy",
            "2V qui eſt ſourd à toute ſorte de remonſtran",
            "ces, ſe ſeruir de ce nom pour former vne plainte.",
            "Mais ſi l’on veut ſe donner la peine de peſer ſon",
            "intereſt dans la balance qu’elle porte en l’autre bras,",
            "l’on rrouuera qu’il n’eſt pas moindre à ſon eſgard,",
            "que l’eſt en general celuy de la France à tous les par",
            "ticuliers. Il s’en eſt trouué pluſieurs, qui n’ayansoſé",
            "parler ouuertement de leurs intereſts, les ont pu",
            "bliés ſous celuy du public; & pour ſe faire entende,",
            "ils ont declamé contre le gouuernement des Mini",
            "ſtres du Roy, & contre la conduite de Maſſieurs du",
            "Parlement: accuſant ceux-là de tyrannie, d’auari",
            "ce, & d’ambition: & ceux-cy de trop de reſpect,",
            "d’n excez de crainte, & d’vne erop grande mo",
            "deration.",
            "Mon intention n’eſt pas d’examiner s’ils ont fait",
            "ien ou mal; & n’eſtant pas capable de penetrer dans",
            "des ſecrets de cette imporance: ie laiſſe iuger ce",
            "A ij"
        ],
        [
            "4",
            "la à ceux qui ont plus d’intelligenee Quns ̀mo.",
            "ie ne veux point chereher d’aure prerexte pourpar",
            "ile, eue delu ouas ais nnoni nrne le neee",
            "ei l’dire ’intereſt, & ne dementir point le com",
            "mun prouebe, qul dis, nrſe ve en",
            "ul’ee ce que le pretems tepneſenen; & faie",
            "vois, que de me laiuet nunle lon y ed pouss",
            "oin auuant que moy. Ie luiſſe au plus ſabails ?",
            "dailer leur ouique, mifonnet ſiun lneeſt de",
            "aus panis, & dleount de la conionnmure de t",
            "Eairesdu remps: C’eſt vne corde à̀laquelle ie ne veus",
            "point touehe, me conuenuan de cele que gat",
            "e pour pendrs le auheun de ces rouble",
            "&pendint que out Pas eſt ant pour l de",
            "enſe de la caule commune, ſouffrira- ’on que ie",
            "ois plus long temp oiſitn le nedemande paquon",
            "anpſoye non eſpe conre nos plorieus enene",
            "l leut laut oppoſet eomme on fait dee peſonne",
            "illuftres, afin que leur défaite ſoit moins ignomi",
            "nieuſe, iL’egule qui eſt ent’ea, de eondion",
            "de merie, & dacions,ura ſoin de leurloire- Qeo",
            "aones &er eil dit, que celuy dont la mdeliues l’a",
            "rede r’eperienee ſont i connues à la luſtiee",
            "òt omnme nerdit de la fonion de ſa chars,",
            "ion quledle a plus de beſoiu de ſon bu lonp",
            "poun renployer conre de eainel, qul ne ſ",
            "euſeu que du vol dvne bouſe d’vn anelue",
            "dus ueurre, mais conne de vodleurs publies.",
            "qui"
        ],
        [
            "5",
            "qui offenſent Dle, qui ruinent la Iuſtice, & qui",
            "font mourir les hommes par le deſeſpoir, en leur",
            "oſtant leurs biens.",
            "Non, l’on ne doit point pardonner à ces don",
            "ueurs d’auis, qui trouuent les moyens d’entretenir",
            "la guerre, & qui ont ’eſté ſi oſes, que de porter leurs",
            "griffes iuſques ſur le throſne des loix. Ouy, l’on",
            "doit chaſtier ces meſchans par vne mort infame,",
            "ſi l’on veut tarir la ſource de nos maux, ſapper les",
            "fondemens de leur tyrannie, & faire mourir pnur",
            "lamais leurs noms & leur memoire. On tient des",
            "plus conſiderables; & tout le monde eſt dans l’im",
            "patience de voir, qu’en atendant les autres, ceux",
            "ey ſoient pendus au gbet. Ce ſera par leur mort",
            "qu’on attirera les benedictions du Ciel, qu’on ga",
            "gnera l’amour des peuples, & qu’on eſtablira vne",
            "Iongue paix dans les familles, dans l’Eſtat, & dans",
            "l’Europe.",
            "Ces conûiderations meſlé́es de l’intereſt public,",
            "& du mien, me ſemblent aſſez’fortes pour porter",
            "la Iuſtice à ne differer pas dauantage la punition",
            "d ces criminels. Toatefois la fin principale de cet",
            "e Remonſtrance eſtant d’expoſer mon intereſt",
            "particulier, i’en diray deux mots en paſſant. On",
            "ignore pas que depuis le commencement de cet",
            "e guenre ie n’ay fait aucune eecution; que mes",
            "droits ds Marché on eſté perdus, & que ie n’ay",
            "pû ſouair des bouques à̀ ces hoeſtes Dames, qui",
            "E."
        ],
        [
            "6",
            "en eſtoient autrefois ſi bien parées. Voila ce que",
            "la neceſſité me contraint de publier!, enreſmoi",
            "gnant le deſir que i’ay de rendre ſeruice Il faut falre",
            "ceſſer ces plainres, & me donner les moyes de",
            "m’acquitter de tous les deuoirs. auſquela ma charge",
            "m’oblige.",
            "A Il eſt temps qu’on liure à l’executeur de la luſti¬.",
            "ce, ces bourreaux, qui ont fait mourir plus de gens",
            "d’vn ſeul trait de leurs plumes, que moy & mes ſen",
            "blables, uec nos potences, nos rouës, & nos",
            "des: & ne nous ayans laiſſeé que ces noms odieux ; ils",
            "ont fait ſouffrir à ces miſorables, plus de geſnes, plus",
            "de ſaigné́es, & plus de ſupplices, que les.plus cuels",
            "Tyrans n’inuenterent iamais. Qu’onpronbne c",
            "tre ces Tygres, qui veulent engloutir le Royaune:",
            "qaonaeſtepuru reſtde no ous leunna",
            "uais deſſeins: qu’on face triomphet la Iaſtice de leur",
            "cruauté. Et par là les Chefs d’icelle s’aſſeurerone ees",
            "beaux noms qu’ils meritent de Tureurs des Roôys,",
            "de Peres de la Patrie, & de reſtaurateurs del’Eſtat.",
            "Que la Iuſtice ſe rapreſente l’obligatioquluylaui",
            "ra route la Chreſtiente, ſi elle extermime caes nerfsde",
            "la guerre, ces ennemis de la paix, & es mangeuts de",
            "Chreſtiens. Quelle ſatifaction ne ſentiratelle pa,",
            "quand elle aura deliuré taut d’innocpns., do chat",
            "ges qu’ils ne peuuet plus porter? De queeracçla",
            "matibns, & de quels œux ne ſera-tolle poãno fuu",
            "uie, apres auoir rendu la lierté à tant d’eſelaues,"
        ],
        [
            "7",
            "la ſantéà tant de malades, & la vie à tant de languiſ",
            "ſans de faim? Pour faire tous ces biens, il faut em",
            "peſcher ce mal qu’on veut faire; il faut perdre ceux",
            "qui veulent ſa perte, & qui ne ſe ſoucient pas que",
            "tour l’Eſtar periſſe, pourueu qu’ils y trouuent leur",
            "compte. Par leur mort l’Eſtat profitera des gran",
            "des richeſſes qu’ils laiſſeront, & moy de leurs ri ches",
            "deépoü̈illes.",
            "Pardonnez, s’il vous plaiſt, à ces reſſentimens",
            "que la neceſſité m’inſpire: ie croy qu’ils ſont aſſez",
            "iuſtes pour eſtre publiez; & ie ne penſe pas qu’on les",
            "deſauouë. Ie demande encore vne fois pardou à la",
            "Iuſtice, ſi i’ay parlé́ ſi librement, apres que tant de",
            "gens l’ont fait: ie n’ay pas moins de ſuiet de me plain",
            "dre du temps que beaucoup d’autres. Enfin faites",
            "vous iuſtice à̀ vous meſmes, rendez la à toute la",
            "France, & en laiſſez l’execu tion à̀ celuy qui eſt",
            "De vos commandemens",
            "Le tres-fidel Fxecuteur",
            "M. EAN GVILLAVME."
        ]
    ]
}