{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique délibérative",
            "remontrances",
            "discours adressé"
        ],
        "subject": "Provence",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Remontrances faites au roi et à la reine régente par\n          monsieur le président de Galliffet, député du Parlement de Provence, pour le changement du\n          gouverneur.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3340_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "REMONSTRANCES",
            "AVROY",
            "A LA REINE",
            "el",
            "8"
        ],
        [
            "8",
            "l ed"
        ],
        [
            "as",
            "REMONSTRANCES FATES",
            "Roy & àla Reine Regente, par Monſiaur",
            "Gallfet, Deputé́ d Parlement",
            "de Prouence.",
            "E",
            "A 1",
            ". Apres que Voſtre Majeſté́ pat ſa Declararion du mois",
            "de Mars- eut calmé́ tous les mouuenerls qu’vne funeſte",
            "nouueaute aubit encite en Preouonce, & que par les ar",
            "icles du mois d’Aouſt ſuiuant dlle euſt inpoſeéſilenecet",
            "mis des boeatsaureſſentimont de M leComte d’Alais,",
            "voſtre Parlemet, Sl R E, deputa en meſme temps à",
            "Voſtre Majeſté pout luy confiener les vœux de ſon",
            "obeſſance ,&e poai aſtifier ſa oonôuitte, que ſes enne",
            "mis auoint tondüe ſuſpete, en deguiſans vnae legitime"
        ],
        [
            "eftnſe aee les fauſſes couleurs de la Tebellion. Il nous",
            "fut aiſe, S!lR E, de deſtruire ces impoſtures, & le ſeul",
            "exemple de ſouſmſſion à vos voiontce, que noſtre Com.",
            "pge venoit de donner en l’eltabiſſement d’vn Se",
            ". A,.",
            "mltre, Fiſoit aiſſez cognoiſtre de quelle trempe eſt ſa",
            "fi lelité, en faſnt voir qu’elle eſt à̀ l’e lpreuue de la perte",
            "Ré l’h,n eun& dû bir n i ui fan les plü violentes paſ",
            "ſions desfimms.es ſuitesdeos malheura, S E,",
            "n’ont pas eſt éoin eloquentes pour la juſtification de",
            "voſtre Parlement, vire meſmes elles ſont des preuues",
            "ſi eſelattantes du profond reſpect qu’il a touſiours con",
            "ſerué pour vos Ordres; & au contraire du meſpris que",
            "M le Comte d’Alais en a fait ordinairement, qu’il ne",
            "ſç̧auroit ſe deffendre aujourd’huy des meſmes reprocfes",
            "dont il taſchoit autrefois de noircir qoſtre fidolité & no",
            "ſtre obeiſſance. Il y a plus de dix-uict mois, SIR E,",
            "que les premieres contrauentions aux articles enuoyez",
            "par Voſtre Majeſté, & la continuation des hoſtillitez au",
            "prejudice de l’amniſtie, nous obligerent de meſler les",
            "plaintéts aue les rtméroumens mtfrmes de la Paix, & de",
            "ſollicire oſtre lſticepoufire deſarmer le bras qui",
            "nous petſecutoit encore, & qui nous a touſiours per",
            "ſecutez depuis-contr la foy de vos Declarations. A",
            "cet effet Voſtre Mjeſteé́ eut la bonté́, de faire. epediei",
            "diuers Ordtes: à M le Comte d’Alais pout la ſortis",
            "des trouppes qui ſetuoient de miniſtes à ſa veun",
            "eanse, mais lle ne firet qu’ittire d’aupngs ſapaſ",
            "ſian,; & eo ijmeda fut changeé pus. aaus -en venoin:",
            "Tous"
        ],
        [
            "Tous les autres que nos pourſuites ont obtenus depuis",
            "n’ont pas eſté plus ſalutaires, car la connoiſſance que",
            "nous auons donnée à voſtre Majeſté de ſa mauuaiſe con",
            "duite, ayant augmenté ſa haine, en a multiple pareille",
            "ment les effets, & nous a rendu funeſte la lberté meſ",
            "me de ſe plaindre, bien qu’elle ſerue ordinairement de",
            "lenitif & de premier appareil à tous les maux: Cepen",
            "dant, SIRE, pour ne laſſer aueun pretexte à ſa mau",
            "uaiſe humeur, le Parlement, la Chambre des Comptes,",
            "& les Procureurs du pays, deputerent vers luy à Thou",
            "lon, pour teſmoigner qu’il ne tenoit pas à eux de reſta.",
            "blir la bonne intelligence neceſſaire au bien de voſtre",
            "ſeruice, & pour le prier d’eſpargner tant de pauures in",
            "nocens, qui eſtoient immolez tous les iours à la brurali",
            "té & aà̀ l’inſolence des gens de guerre: mais toures ces",
            "auances obligeantes ne produiſirent aucun fruir; les Or.",
            "dres de voſtre Majeſté́, & les ciuilitez des Compagnies",
            "Souueraines ont touſiours eſté eſgalement inutiles, &",
            "n’ont iamais pû arreſter le torrent de ces deſordres. L’Hi",
            "ſtoire en ſeroit ennuyeuſe à voſtre Majeſté, i’en dé́dui",
            "ſois routes les circonſtances; c’eſt pourquoy ie ne diray",
            "mot des ſacrileges, des incendies & des eruautez que les",
            "troupes ont fait durant treize mois apres la paix ſous la",
            "faueur de ſes ordres: Ie ne parleray pas des Arreſts qu’il a",
            "caſſez par ſes Ordonnances, ny de ceux dont il a empeſ",
            "ché l’execution, ny de la protection qu’il a donnée dans",
            "Thoulon à̀ tous les criminels du pays, ny des aſſaſſinatrs",
            "commis impunément par ſes Partyſans en la perſonne"
        ],
        [
            "6",
            "meſme des principaux Magiſtrats: lIe ne repreſenteray",
            "pas auſſi à voſtre Maieſté́ les traittemens iniurieux faits",
            "aux Officiers de Iuſtice; les grniſons nouuelle ment",
            "eſtablies pour opprimer ceux qui ne ſont pas de ſonpar",
            "ry, & les priſonniers faits d’authorité priuée dans des",
            "Chaſteaux parrticuliers, au meſpis de vos Declarations",
            "& des Ordonnances: Ie paſſray ſous ſilence encore la",
            "yrannie auec laquelle il a fait chaſſer tant de familles de",
            "leurs maiſons, où depuis deux ans elles n’ont pûretourner",
            "auec aſſeurance, & la rebellion de deux petites villes, leſ",
            "quelles ſous ſon appuy oſent s’eriger en Republiques au",
            "milieu du Royaume. Les Ordres de voſtre Majeſté, les",
            "Arreſts du Conſeil, ny ceux du Parlement, n’ayant pû",
            "les obliger durant vne annee entiere à poſer les armes, le",
            "quelles elles reprennent à tous momens pour empeſcher",
            "le cours de la luſtice, & pour fauoriſer les deſſeins de leur",
            "Prorecteur: Il me ſuffira de dire à voſtre Majeſté, que",
            "par les Cayers des plainces de trois ou quatre cent villes",
            "ou villages, on a verfié depuis la paix plus de deux mil",
            "lions de rançonnemẽs publics, par où l’on peut iuger fa",
            "cilement des deſordres particulers: C’eſt à̀ quoy, SIRE,",
            "vos trouppes ont eſté́ employees par Monſieur le Com",
            "te d’Alais pe ndant qu’elles eſtoient ſi neceſſaires à def",
            "fendre les frontiers de l’Eſtat; c’eſt ainſi que la Prouin",
            "ce la plus affectionnée à voſtre ſeruice, a eſté deſchirée",
            "par celuy qui doit veiller inceſſamment à ſa conſerua",
            "tion; c’eſt ainſi qu’on a diſſipeé inutilement la ſubſtance",
            "des peuples, lors que les plus importans affairces du"
        ],
        [
            "Royaume demeuroient en arriere par la neceſſiié de l’eſ",
            "pargne: Mais ce qui eſt de plus ecriminel, SIRE, c’eſt",
            "qu’on emprunte le nom de voſtre Majeſté, pour autho",
            "riſer ces violences, & pour venger les paſſions d’vn par",
            "ticulier. Ce nom Auguſte, qui doit faire l’amour de",
            "tous vos ſuiets, & la terreur ſeulement de vos ennemis,",
            "eſt deuenu par vn abus ſacrilege la terreur des meil",
            "leurs Francois, & i’oſe dire I’inſtrument des miſe",
            "res publiques. La bonté & la Iuſtice de voſtre Majeſté",
            "en ſont trop offencées, & la conſequence en eſt trop",
            "pernicieuſe pour le diſſimuler plus long-temps: Nous",
            "trahirions, SIRE, le deuoir de nos charges, ſi nous",
            "ne vous repreſentions, auec reſpect, combien le mau",
            "uais vſage que l’on fait de Voſtre Authorité́ luy eſt pre.",
            "iudiciable, & combien il importe à Voſtre Seruice de ne",
            "la laiſſer pas dauantage entre les mains d’vne perſonne",
            "qui s’eſt attireé la hayne generalle d’vn pays; elle ne ſçau",
            "roit eſtre reſpetée en des mains odieuſes, & l’on doit",
            "craindre que cette hayne & meſpris ne rejaliſſent enfin",
            "trophaut, ſil’on n’en fait bien-toſt ceſſer la cauſe:C’eſt",
            "par cetrte raiſon que tous les Maiſtres de la vie ciuille",
            "ont tenu pour maxime, de remplir les Charges impor",
            "tantes de perſonnes agreables; & pour rendre d’ailleurs",
            "plus leger le ioug de la ſujection, le quel naturellement",
            "peſe à tous les hommes, mais qui leur ſeroit abſolument",
            "inſupportable s’ils eſt oient forcez d’obeïr à leur enne",
            "my. Le bon choix des perſonnes à qui le. Souuerain",
            "communique ſa paiſſance, contribuë plus que toute au"
        ],
        [
            "tre choſe au temperamment qui eſt neceſſaire entre la",
            "liberté́ & la ſeruitude, pour euiter ces deux extrê mes",
            "également dange reux en toute ſorte de gouuernemens:",
            "En effect, SIRE, innutilement le Pince eſt iuſte, en",
            "vain les Loix d’vn Eſtat ſont douces, ſi ceux qui le gou",
            "uernen ne reglent leur conduitte que par les mouue",
            "mens de leurs paſſions; Nous en faſons depuis trois ans",
            "vne faſcheuſe experience, iamais Royaume n’a eu de ſi",
            "belles Loix que la France, iamais la France n’a eu de",
            "meilleur Roy que Voſtre Majeſté́, iamais vne ſi bonne",
            "ny ſi pieuſe Reyne; & cependant combien de deſordre",
            "par la violence de quelques-vns, qui ont l’honneur d’e",
            "ſtre vos Lieutenans dans les Prouinces: Il ſemble qu’ils",
            "ayent oublié́ d’auoir vn Maiſtre, auquel ils ſont reſpon",
            "ſables de leur conduitte, & que ne mettant plus de dif.",
            "ference entre leurs Gouuernemens & leur Patrimoine,",
            "ils ayent droit d’y faire tout ce qui leur plaiſt: La plus",
            "pat,SIRE, ne ſe ſerent de Voſtre Authorité que",
            "pour y eſtablir la leur, & ſous ce pretexte ſpetieux, du",
            "bien de Voſtre Seruice, ils ne trauaillent que pour leur",
            "propre intereſt, ou pour ſatisfaire leurs paſſions: Il n’en",
            "faut point d’autre preuue que l’exemple de Monſieur le",
            "Comte d’Alais, lequel a traitrté́ depuis trois ans les ſujets",
            "de voſtre Majeſté, comme s’ils eſtoient ſes propres eſcla",
            "nes, & n’a iamais defferé à vos Ordres, lors qu’ils ont",
            "eſté contraires aà̀ ſes deſſeins: ce qui auroit obligé ſans",
            "doutte tant d’innocens opprimez à chercher leur ſalut",
            "en leur propre force, puiſque l’authoriteé des Loix,",
            "puiſque"
        ],
        [
            "5",
            "puiſque le Seing & le Sceau de Voſtre Majeſté eſtojſent",
            "trop foibles pour les ſecourir, ſi nous n’euſſions remperé",
            "leur deſeſpoit par les oſſeurances dont on nous flaitoit",
            "nous-nmeſîme;ie veux dire, ſi on ne nous euſt fait attendre",
            "de voſtre bont& la meſme grace qu’au Parlement de Bor",
            "deaux: Nous auons eu raiſon de croire que noſtre patien",
            "ce ne nous readrois pas de pire condition, & queé V. M.",
            "ue coaſideteroit pas moins les iuſtes plaintes d’vne Pro",
            "uince entiere, dont les Deputez ſont icy pour le meſ",
            "me ſujet, que ceux d’vne feulle Vlle: Nos maux e ſtant",
            "d’vne neſme natare, ont beſoin aufſi d’vn meſme re",
            "aede, la differsince d traiteient authoriſeroit la dif",
            "ference du- procedé, & feroit cognoiſtte aux peuples",
            "que les voyes les plns legitimes ſont maintenant les",
            "moinms aſſeutrea. La confequence en ſeroit trop dange",
            "raue; MDA ME, & ia tran quité de l’Eſtat eſt trop",
            "chere à Voſtre Mjeſté pour douter qu’elle refuſe le re",
            "pos à cete aalheureuſe Prouince, qui vous le desaande",
            "auee des larnes de ſeng, & qgi a mieux aymél’attendra",
            "ae neſpect de votre Maim, que de taſcher par d’autres",
            "voyesa e loproctuter elle- meſme. L’ouurage que Voſtre",
            "Majefté sconanecé pour rendre le calme à toute la",
            "ane, & pour réimettre ei ſon jJuſte temperament ce",
            "pauoe Cops alteré pat tant &e maauais remedes, qui",
            "l’obfait oonber. dans les fyncopes & dans les conuul",
            "ſins oà uole voyons depuis qulques années; ret",
            "Qage pſlsje; A D’A’ E, ſerolt imparfait ſi",
            "la Boheadedetaëtſle dans l’agitation où elle eſt dae",
            "c"
        ],
        [
            "puis ſi long-temps, puiſqu les membresd’in Eſtar,",
            "ont cela de commun auec cux du; cops humain,",
            "que le moindre ne ſçautoi, ſqufftir qe ous les au",
            "tres né s’en reſſentent., Nſtreroce, SlE, et",
            "vne des ptincipalles partes du Reyute , l’aduantage",
            "de ſa ſeituation, la cohodité de ſes poros, la richeſſe",
            "du coomerce, la jalouſie de ſes yoinai la neceſité de",
            "Vaiſeaux & des G alleres; mais plu que tout têla la fi",
            "delte & ſ’affection de ſes Habitans du, ſeraice: de leu",
            "Souuerain, la doiuent tendre, conſidecable. ues Rois",
            "Vos predecéſſeuirs ont auſſi teſnoigé l’ſtime qu’ibsven",
            "fiſoient par mille beaux Priuileges doeils lot hdno",
            "iée :’ Mais toutes ces graces luy ſon; infqueoſes, ſi",
            "Voſte Mjeſté n’y reſtablit la Paix par leshan gemem",
            "d’v Gouuerneur en qui vôs Siefspuiſſeneepremdre",
            "onince ;’C’eſt le ſeul moqyen de faire eſſen les diui",
            "ſions’qui la deſchitent, & que. l’eſperane du etuout de",
            "M le Duic, d’Angouleſme, dont il atte ſes partiſans,",
            "& la ctalnte que tous Ies autre en one, ugautns o",
            "les iodjse Et eé chngemens, S , ſt d’auqnt plus",
            "heceſfire, que la hiaine publique ayns inerdii l’eanee",
            "& le commerce i Monſieur le Comue d’loisd ſous",
            "les principalles Vills; 4qtampçae, in, tar(eille",
            "Atles, il ne ſç̧auroit plu etre tile auſanuire dooq",
            "Itre Majeſté dans ce Gouuaroemea,,a lanislaitoau",
            "obligatlons de ſa charge Pour de indaé condi",
            "ertions les Rois vos Predeçeſſepp ptit, de pau",
            "changemens. Hiſtoire nqus efouraitaadan",
            "2"
        ],
        [
            "ni",
            "ples, & l’experience des autres Eſtats, nous fait voir",
            "combien il ſeroit meſme aduantageux de ne laiſſer vieil",
            "lir perſonne dans des emplois de cette importance; mais",
            "particulieremene ceux qui peuuent tendre l’Authorité́",
            "Souueraine, ou odieuſe, ou meſpriſable, par le mauuais",
            "vſage qu’ils en font. Ceſt intereſt,SIR , & celuy du",
            "repos de vos Subjets, font le ſeul objet de nos vœux &",
            "de nos longues pourſuittes, & feront touſiours la paſ",
            "ſion la plus forte de",
            "Vos tres-humbles & tres-obeiſſans & fidelles",
            "ſubjets & ſeruiteurs,",
            "Les Gens tenans voſtre Cour de",
            "Palement de Prouence.,"
        ]
    ]
}