{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique délibérative",
            "remontrances"
        ],
        "subject": [
            "Conférence de Rueil",
            "France, États généraux",
            "Cyrano de Bergerac"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-18",
            "@who": "MF"
        },
        "titre": "Remontrance des trois états à la reine régente pour la\n          paix.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3312_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "REMONSTRANCES",
            "DES",
            "TROIS ESTATS,",
            "A",
            "LA REYNE",
            "REGENTE.",
            "POVR LA PAIX.",
            "Chez JEAN BRVNET, ruë neuue S. Louys,",
            "au Canon Royal, proche le Palais.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "REMONSTRANCE D VCLERGE",
            "là̈ loReynegente.",
            "ADAME,",
            "S’il et vray qu’il n’y ait que la conſçience du meſchant",
            "qui tremble touſiours, comme de age nous l’enſeigne",
            "dans ſes Prouerbes les trgs-huabos Renonftrances que",
            "nous faiſons voſtreMajeſté, nous font dautant moins",
            "trembler qu’elles n’ont pour but que l’ereſt d’vne Mere",
            "perſecutée dont vous releuez auec tant de ſoumiſſion, &",
            "ſans laquelle, vous ſerietoſours à plaiodte, quand vous",
            "porteriez des loix par toutoù l, Soleil pote ſa luniere.",
            "Cete. Mere perſecuté́e eſt l’eſpoile de Ieſus-Chriſt. qui",
            "n’oſe-preſque plus ſe vanter d’eſtre entre les filles ce qu’eſt",
            "le mugues entre les eſpinpes, qui pourroit doutor en quoels",
            "que ſorte ſj c, eſt çlle eſmeà qui parle ſon eſpoux, quand",
            "il luy dit qu’elle eſt la plus belle de tousos le femmes, &",
            "que cellesqui l’ot ypul’ont appellés bien-hureuſe. Elle"
        ],
        [
            "4",
            "ne ſe reuue lus celousalhalecqme las aréae, hatail",
            "lo, elle n’oſeplus dire ’elle ſt ſas acfa, quliſao",
            "mauuaiſe et paſſee, & que le temps desreſiouyſfaiuçes eſt",
            "venu; & ſi ele ouure la boueche, ce n’eft plus queponr ces",
            "rriſtes parollesAvous voyez penbieLymé́ fgies;l",
            "ſcauii qubn ma badue u’dr aa ſiſo &leh",
            "voile m’a eſté oſtépae e igalent les murailles dela",
            "ville. L’eſtat ou elle a eſté reduitte depuis deux mois par",
            "ceux qui gardent les murillps de Paris de peur que le pain",
            "n’y trouuaſt vn paſſage’ litire, luy falt redoublr ces meſ",
            "mes plaintes, & luy fait redire encore qu’elle curchede",
            "toys coſtez celuy qu’elle ayme ſans le rehconrer: Ccrees,",
            "Manm, nous auons tous creu que voſtte Majeſté nepou¬l",
            "uoit eſtre informée de tous ces deſordres & que ’eſtoient",
            "deux choſes incompatibles en vous,: que da ſçauoir ce",
            "mal-heur & de le ſouffrir. Outre qu misappreaons de",
            "l’Hiſtoire Saincte que les Roys ne ſont eſtablis que pour",
            "rendre la iuſtice, l’hiſtoire prophane & la raiſon nous ont",
            "fair connoiſtre qu’il n’y auoit rien au monde de plus vtile",
            "ny deplus geand qucette vetu. Dans cette ereance qul",
            "a gagoé meſme l eſprit des barbares & es ſauuages, il et",
            "dz la necaûſfté ue ceux qui ſont l’office des Roys, en par",
            "ragent les qualitez comme ils en partagent la grandeur,",
            "& qu’ils rendent fa iuſtice amx hommes, s’ils ne veulenxt",
            "deffier celle de Diéu. Les premieres années de voſtre vie",
            "& celles de voſtte Regence, nous ont eſté ſi gloriéuſes",
            "gu’il y auroit en nous de l’ingratitude, ſi nous nos laſ",
            "ſions de publier qu’on a touſiours reconnu en voſtre Maje",
            "ſfté, les parfaites marques & les caracteles viſible d’vne",
            "R eyne toute grande, d’vne Mere toure bonne, d’vne fen¬",
            "one toute ſage; & d’vne Chreſtiene tourte deubtc. Mais",
            "tomme vnAncien a’a pas eu mauuàiſe gracede dire que",
            "les"
        ],
        [
            "les parfopesqaieûtoieatdeſſus le Throſne, n’auoient ae.",
            "couſme de voir & d’enteodre que par lesyeux & par les",
            "orelles de celles qui auoient accouſtumé de les appro",
            "ches, noua enns nous proſterner encore a vos pieds",
            "paurous reoſter que qus nes ſanctuaires ſont pro",
            "hanen; cutenosEgliſes pillées, todutes nos Religieuſes",
            "fugitiaes, tous nos Preéſtres eſgarez, la’plus part de nos",
            "myſteres abolis, & toutes nos efperances preſque perdues.",
            "La barue deſaiat Pierreo’eſt plus iey qu’v vaiſſeau qui",
            "otte au grb idesenrs & de la tempeſte, & qai ne ſçait en",
            "quel endtoit abondot, & quoy que Ioſus-Chriſt nous aſſu",
            "ne quelesportes de l’Enfe n’autont point de force contre",
            "on gliſe, lestroupps qui enuironnent voſtre Majeſté,",
            "adame, font ce qu’elles peauent pour empeſchrer que Ia",
            "verséaeſuae e ſoit iofaillible, pourrenuerſer la demeu",
            "ou aint Eſprit, & -pour ruinet vn eorps dont Heſus",
            "Chariſt eſt la taſte. Ouy, Mabaun, la Religion n’a pas",
            "oins d’eaeis à vaincre qu’elle a de trouppes qui vous",
            "anuironnent ; vasgardes fon daeunus ſes perſec uteurs, &",
            "leinples qui ne reuontiſſoien nagueres que de cantri",
            "quesde louagsà iea, ne reentiſſent plus icy à’en",
            "oshr qaade ubamens aſfreux, & de blafphemes eſpou",
            "uahtaddes. Les Paſteurs y lonr trairtez comme les brebis,",
            "les. larinsy paſſen pour ds droits de guere 3 & les cri.",
            "méſe çamatdentoùconaubit toaſtume ldeles abſou",
            "dr. Ve Rodoaaptea & e noſtre- leun peut blen dire",
            "amſdd’ly oanme it diſoit autrsfois, que ſa maiſon eſt",
            "mibtmaifod depiere & qu’ils en onc fait vnecauer",
            "nodrnllasl houspouauon ous eſcrierauéel’Apoſtre",
            "qails lls iedolagersà veeſer leſabg puis qu’ils ne",
            "banané qu’auloutrs, & lour violfce-continué,",
            "i’treûandeenfi de cepinus aſi auec le meſme ſaint",
            "B"
        ],
        [
            "6",
            "Paul en parlan; à Diéu, ils ont demolites Autls, maſſa",
            "cré tes Prophetes, i’ay reſté ſeul, & ils me chetchent en",
            "core pour m’oſter la vie. C’eſt vne eſpece de prodige,",
            "Madame, que les cris d tant d’innocens ne viennet",
            "point iuſque a vos oreilles, & qu’elle n’ayet poinencore",
            "eſté frappeées dubruit de la miſere publique. Poue nous",
            "qui conteſſons auec le grandTertullien, qu’il vaut mieux",
            "encore faillir que tromper, nous auons creu qu’il nous",
            "ſeroit touſiours plus aduantage d’inſtruire voſtre Ma",
            "jeſté d tous nos deſordres que de les luy déguiſer par",
            "quelque baſſeſſe pupat quelqu crainte, que noſtae Mini",
            "ſtere eſtoit honoré d’vn tresuoble priilage pour eſtre oa",
            "muet ou complaiſant, & que la latterie eſtois honseuſe",
            "u cçriminelle ſur les levres de ceux qui font appelles à’vdé",
            "vocationcome la oſtre, pis qne l efe auoir eté ero",
            "ployé autrefois dans vne reucontre à pe pees ſembldable;",
            "pour purifier celles d’aun Prophete. NE reuiuez dohid",
            "pas s’il vous plaiſt eſtrang s que nous noasplaignionsiy",
            "d’vne conſternation qui repugae fi fort à vos ſentimens",
            "& à vys, deſſeins, que npus engagions roſtrepieré dais a",
            "querelle de Dieu, & que nuous vous redenandiouhou",
            "neur de celuy qui fait les Roya & qui los cooferu,doa",
            "uant qui la ſageſſa du monde n’eſt que folle,.t de",
            "uant qui oute la gloire & oute l pape des Soue",
            "rains & des Priaces, ne ſont. que enebresr ds poùéie.",
            "re. C’eft luy, MaApaa, q confomdaoais fes dnſeils",
            "& toutes les entrepriſas des homnaesreera dlt Dmüid;",
            "& ſi quelqu’vn a conſaillé à uoſtre ajeſté drefuſasràfes",
            "ſujets la paix qu’elle peus quiela dt leauralcovde",
            "il n’aqu’a ſe reſſouuenis que Eiu eſttPiel dmiſeri",
            "corde & de paix, & qu Salomonqu tloplus gnnds",
            "le plus ſagede tousles os, ua oinb d tited pladsglde"
        ],
        [
            "7",
            "rieux dans l’Eſcrituré que celuy de Roy paiſible. La con",
            "ference de Ruel vous en fournit tous les moyens aujour",
            "d’huy, Maoamn, & nous ne doutons plus auſſi apres les",
            "tres-htmbles remonſtrances que nous auons faites à vo",
            "ſtre Maeſté, qu’elle n’apporte vn prompt remede aux",
            "maux qui nous preſſent & à ceux qui nous menaſſent, de",
            "peur qu’on ne croye enfin qu’elle authoriſe le mal qu’il",
            "eſt en ſon pouuoir d’empeſcher qu’elle ronuerſe toutes",
            "les maximes de la Religion, pour eſtablir quelque maxi",
            "me d’Eſtat ou dangereuſe ou nouuelle, & qu’elleneper",
            "de l’amour de ſes peuples, & l’amour de Dieu qui eſt la",
            "derniere de touses les pertes.",
            "aſammm¬l",
            "D. B."
        ],
        [
            "2e ee re",
            ".l....",
            ".A.!",
            "1..",
            "¬!,",
            "1:21421",
            ".",
            ":2... é.",
            "¬....",
            "...",
            ".2. 2on ’’1. 2i!.:",
            "¬.",
            "i..... .1. or ip :r",
            "..",
            "2! ¬.",
            "e il n no1.",
            "...:",
            "in ..",
            "....:2.",
            ".",
            "..,",
            "4",
            "2. e u ſeeie:",
            "a t.L5 o. ne’.2, je",
            "?",
            ".",
            "2J i2.",
            "Dra, oogle"
        ],
        [
            "REMONSTRANCE’js",
            "LA",
            "L A",
            "le ne e",
            "u",
            "NOBLESSE",
            "A",
            "REYNE",
            "REGENTE.",
            "i?",
            "af",
            "A PAR1S,",
            "Chez IEAN BRVN T, rué neuueS. Louys",
            "M, DC. XLIX."
        ],
        [
            ".",
            "2¬",
            "q",
            "n a",
            "at"
        ],
        [
            "AhAhh",
            "-&-e: ee",
            "ſ",
            "RSAONTRNCE DE LA NOBLESS",
            "la Reyat Regente..",
            "g ADAME.",
            ".",
            "Voſtre eaieé voit àſes pieds la Noblaſſae qul a eſté",
            "appellée le bcas droit du conps dI’Efat, mals à qui rie",
            "n’eft preſque reſté qu’vn ſi bean tàti&t qui n’et plus con",
            "derable auiourd’huy que parſod deſeſpoir, & par ſa mi",
            "ſere Le dueil eſt deuenu la linrée des plus Illuſtres famil",
            "les dvoſtre Royaune; tautes leas pompes- ſont funebres",
            "da ns aos aaiſons, & l’on n’yeonuieplus d’amis que pour",
            "aſiſter à des funerailles. Les ſœurs yfont des ſouhats inu",
            "tiles pour leurs freres, lesfemmes y ſouſpirent pour la per",
            "tede leurs maris; les meres y gemiſſen pour leurs enfans,",
            "& les domeſtiques y diſputent tousles iours à quipleuser",
            "plus long-temps leurs maiſtces. On n’y voit de tous co",
            "ſtez que des osphelins, ou des veufues3 onn’y entend que",
            "des ſouſpirs & des plaintes; on ne s’y entretient que de ſe",
            "pulchres, & l’on n’y employe le temps qu’a des occupa",
            "ions tragiques. Nos Laboureurs ſe contentent darrou",
            "zer de larmes, les champs qu’ils auoient accouſtumé de",
            "eult iuer auec des ſoins incroyables; ils ne ſometrent plus",
            "en peine de la ſeichereſſe, de la chaleur, de la pluye, ny",
            "de la roſée; & la plus part ſont reduits à la honteuſe neceſ",
            "C i",
            "aaa."
        ],
        [
            ".",
            "12..",
            "ſité de mandier dans les villes, le pain qu’ils y faiſoiee.",
            "ordinairement entrer. Nos priuileges ne font plus recon",
            "noiſſables que dans nos archiues; noſtre authorité́ ne s’",
            "lend plus que ſur nos valets; & nos bourgs dont lamiſer",
            "a fait de grandes ruines, ne ſeruent plus de reraitte qu’",
            "quel ques ferpens, qu’eux hibous, & aux oyſeaie mi.",
            "uais augure. La guerre, Madame, a fait tous ces accidenms",
            "& tous ces deſordres; elle n’a pas ſeulement porté le fer &",
            "le feu chez nos ennemis, elle a reuu dés pretentes pour",
            "s’introduire iuſques dans le cœur de l’Eſtat, & pour s’y",
            "maintenir auec vne cruauté qu’on auroit meſme eſpar",
            "gnée dans vn Pays de conqueſte. Nous n’examinons",
            "point icy deuant voſtre Maieſté, Madame, ny la ſuitre de",
            "ees mal-heurs ny lacanſei, & nous ſommes ropbien in",
            "ſtruits dansla Morale Cleſtienn pour ous ſeruir de L",
            "naiſſance de Monſieut le iandinal contreſa fotne, puis",
            "que nous apprenons de l’in & de l’autre Teſtament, quoe",
            "nous deuons aymer l’eſtranger;j que Dieu l’a yme, & qu’il",
            "le recommadeà ſon peuple, apres l’auoir fait reſſouuenir",
            "qu’il auoit eſté eſtranger au pays d’Egyprte. Il eſt vray que",
            "nous pourions bien dire à Monſieur le Cardinal, fans- e",
            "cher contre ce precepte, mais auec vne raiſon plus iuſte &",
            "plus forte, cs que ee Roy des Philiſtins dit à Iſaac, ſors",
            "d’icy puifque tu es deuenu beaucoup plus pariſſant que",
            "nous; & quoy que la charité nous ohlige de eceuoir le;",
            "eſtrangers au rang de nosfreres, comme Iacob appelloit",
            "ſes froeres ceux qui ne luy eſtoent pas conuus, cette charit é",
            "lameſme toutefois, n’eſt pas ſeuere iuſques à ous obliger",
            "de les laſſer da ns nos heritages & dans nos charges, quand",
            "ile ſont aſſez hardis pous les vſurper. En effet, il ſuffit d’a",
            "uoir des yeuxpour voir qu’l n’eſt paré que de nos defponil.",
            "les, & qu’il en eſt comae de la Lune qui ne brlle que par",
            "la luniere qu’elle enmprunte. Il n’eſt pas croyable , Mada",
            "me, que"
        ],
        [
            "13",
            "me, que voſtre Maieſlé foi pleinemeut informée des in",
            "trigues de la plus part desMiniſtres; elle ſçauroit que leur",
            "Politique n’eſt qu’vne longue ſuitte de crimes, qu’vne",
            "eſtude de fourberie, qu’nrecueil de maximes dangereu",
            "ſes & cruelles, & vn ſecrec infaillible pour degouſter les",
            "plus fideles, pour aueugler les anbirieux, pour corrompre",
            "les gens de bien, & pous faire des miſerables. Pour voir vn",
            "tableau viuant de noſtre miſere & de leur inhumanité, on",
            "nm’a qu’a regarder vos ſuiets dans vos Prouinces, on y treu",
            "uera des ſolitudes que le ſang & le feu ont marquees d’vn",
            "bout à l’autre, & tout y fume encare ou d’embrazement",
            "ou deneurtres à qui la Philoſophie la plus indifferente &",
            "la plus auſtere ne peut plus refuſer ſes larmes. C’eſt vn pr o",
            "dige eſpouuentable que nous faſſions pitié à nos ennemis,",
            "cependant que nos gens meſmes ne s’opiiatrent qu’a no",
            "ſtre deſolation & à noſtre perte, que nous ſoyons pille par",
            "cCeux qui ont fait noſtre amour & noſtre eſperance, & que",
            "nous tirions duſecours de ceux là meſmes de qui nous de",
            "uions tout craindre, Voſtre Maieſté, Madame, ne peut",
            "plus douter que nous u’ayons trauaillé puiſfſammenr au",
            "bien de l’Eſtat, depuis qu’elie nous a mis en exercice; que",
            "la France n’a eſté eſtenduë par noſtre moyan, au de laà de",
            "ſcs premieres limites; que nos Peres & nos Parens ne ſe",
            "ſoient genereuſement ſacrifiez à̀ la gloire de noſtre Roy",
            "pour en affermir le Throſne; & pour en aduancer les vi",
            "ctoires, & que noſtre fideliteé ne parle de tous coſtez en no",
            "ſtre faueur, par nos playes qui ne ſont pas encore feroées.",
            "Les Cicatrices en ſeront touſiours honorables: Qquelques",
            "incommoditez qu’ellecs nousapportent, nous ne laiſſerons",
            "pas doles henir, puiſquec’eſt pax elles que nousauons ap",
            "prtsaà vaincre &e ſles mutins & les rebelles, & nous ne",
            "ſe",
            "rons pas moinszelez que ce fameux General quiſe conſo",
            "loit d’eſtre deuenu boitteux, en ſauuanr ſa chere patrie; &",
            "D",
            "4"
        ],
        [
            "4",
            "qui diſoit que les Diéuxvouloient qu’achaquë pas qu’il fai",
            "ſoit, il ſe reſſouulnt de ſontriomphe. Nous ue murmurons",
            "donc pas contre nos bleſſures quelques larges & quelques",
            "profondes qu’elles puiſſent eſtre, puiſque ce ſeroit mur",
            "murer contre noſtre glolre; au contraire, nous continuë",
            "cons dans nos reſpects & dans nos ſeruices; & pour la ſeu",
            "reté de voſtre perſonue, & pour celle de cette gran",
            "de Monarchie, nous n’aurons deuan les yeux que cette",
            "belle maxime de l’vn des Sages de Grece, qu’il ne faut",
            "s’eſtu ier que pour eſtre loué durant ſa vie, & pour eſtre",
            "creubien-heureux aprsſa moet. Celle-cy ne nous apoint",
            "fait encore trembler depuis que l’houneur & la iuſtice nous",
            "ont mis les armes en main, & nous auons aſſez hien veſcu",
            "iuſques icy, pour perſuader aux plus incredules, que nous",
            "n’auons iamais eu tan de peur des loix que de l’infamie.",
            "Mais ce n’eſt plus des gerrtes paſſées que nous nous plai",
            "gnous, Madame, nous ne parlons que de celle qui s’allu",
            "me auiourd’huy dans noſtre foyer, qui partage toutes les",
            "familles, qui porte le pere contre l’enfant, qui arme la",
            "moitié de voſtre oyaume contre l’autre, & qui ne peut",
            "eſtreprofitable qu’auxvoleurs, aux eſtrangers, & aux trai",
            "ſtresi. Lesmauurais Miniſtres qui l’ont conuſeillée à voſtre",
            "Maieſte, ont creu qu’il eſtoit des François, ce qu’il eſtoit",
            "des Romains du temps d’Hannibal qui diſoit qu’ils ne",
            "pouuoienr eſtre vaincus que dans leur pays; & comme ils",
            "ne ſont deuenus ſçauans qu’a faire le mal, & qu’lls y ſont",
            "extraordinaireraent adroits;c’eſt d’eux & de leurs ſembla",
            "bles que parle l’Apoſtre, quand il dit que ces Sages peri",
            "ront auec toute leut ſageſſe. Leurs conſeils ſembſent tous",
            "eſtre appuyez de raiſons tres aduantageuſes, ils donnent",
            "des aduis qui ſurprennont & qui eblouſſent; mais quand",
            "on lesa bien exainez, on treuue enfin ue qui les fuit, ne",
            "s’eſloigne iamais gueres de ſon malheur, & qu’il en eſt"
        ],
        [
            "comme des ramẽaux de là Sybille d’Enée qui eſtoient",
            "d’or, & qui conduiſoient dans les Enfers. Dieu pronon",
            "cera quelque iour en dernier reſſort ſur ce different, &",
            "puiſque c’eſt à luy que la vengeance eſt reſeruée, nous paſ",
            "ſerons de leur malice à noſtre ſouffrance, & nous ſuppli",
            "rons tres humblement voſtre Maieſté de conſiderer qu’icy",
            "le Throſne eſt ordinairement ſouſtenu par la Nobleſſe, &",
            "que nous manquons nous meſme d’appui, ſi vous reſufez à",
            "vos ſuiets la paix qu’ils ont droit meſne d’eſperer de toutes",
            "les rigueurs de voſtre iuſtice. La Conference qui eſt ou",
            "uerte, eſt vn moyen qui nous peut meiner à̀ vne fin ſi glo",
            "rieuſe, & pour peu que vous penchiez du coſté deila cle",
            "mence, nous douterons à l’heure meſme qui fera le plus de",
            "bruit de noſtre repos, ou de voſtre gloire. Nous ſçauons",
            "que les anciens peuples de Grece appelloient le Roy des",
            "Dieux dans leur langue, d’vn mot qui ſignifie dans le no",
            "ſtre, doux comme miel, pour ce que c’eſt le propre des",
            "Dieux de faire du bien & de plaire, & le propre des furies",
            "de punir & de tourmenter. Outre les tres-humbles remon",
            "ſtrances que nous auons deſia faites à voſtre Maieſté, cette",
            "conſideration ſeulepeut ſuffire à la grace que nous oſons",
            "luy demander, c’eſt Madame, celle de nous laiſſer pout le",
            "moins reprendre haleine apres tant de playes, tant de fa",
            "tigues, tant de maladies, & tant d’obſeques; d’engager",
            "ce qui nous reſte de vie contre les ennemis urez de l’Eſtat,",
            "plutoſt que contre ſes ſuiets fideles; & de ne pas permettre",
            "plus long-temps, qu’on puſle dre quelque iour qu il eſt",
            "arriué dans voſtre Regence, ce qui arriua dans Rome v",
            "peu auparauant qu’on y fit vne Monarchie de la’Republi",
            "que, ou le ſeruiteur ſe rendoit libre par le meurtre de ſon",
            "maiſtre ou la ſœur trahiſſoit le frere, ou le pere eſtoit le",
            "iuge ou le bourreau de ſon enfant, & ou la cruauté ne ſut",
            "oiſiue, que quand elle fut laſſée.",
            "D. B."
        ],
        [
            "ya e",
            "iu?",
            "ooo oogle",
            "."
        ],
        [
            "REMONSTRANCE",
            "DV PEVPLE",
            "A",
            "LA REYNE",
            "S",
            "e eu",
            "REGENTE.",
            "povR LA PA1X.",
            "A PAR1S,",
            "cu E AQ ve, enoues lom",
            "au Canon Royal, proche le P",
            "e e uoau",
            "De Xx."
        ],
        [
            "¬.",
            "Ae",
            "A",
            "Er 1",
            "Vi",
            "¬",
            "4a!",
            "1.",
            "e",
            "E 2 A LL!",
            ".",
            "rr lr *",
            "lej",
            "A V",
            "2",
            "1A A 1VO",
            ".",
            ". ¬",
            "ra",
            "I 2i",
            ".¬ .",
            "2i.4",
            ".l.",
            "8.’ !.’",
            "1¬ -a.¬ a ¬aa¬",
            "0.1",
            "¬¬ oaGoogl"
        ],
        [
            "ſ5",
            "ibaae daaa am",
            "rRe oNSTRANCE DVPE PLE",
            "la Reyne Regene.",
            "ADAME.",
            "uoy que nous ſoyons les derniers en ordre, nous",
            "ne deuons pourtant pas l’eſtre en nature, puis que",
            "cieſt en quelque ſoree par noſtre moyen que les",
            "Roys ſubſiſtent, & que leur grandeur, ſelon le",
            "Sage, ne peut eſtre mleux repreſenteée que par celle",
            "de Ieurs peuples. Iln’eſt pas autrement d’vn Eſtat",
            "que d’vn edifice, ou les appartemens les plus ſuper",
            "bes ne ſont pas touſiouts les plus neceſſaires, ou les",
            "plus bas eſtages entretiennentles plus hauts, & dans",
            "lequel les pierres les moins remarquables ſeruent",
            "de fondement & d’appuy à tout le reſte. S’il eſt vray",
            "ce qu’a dit vn des premiers Peres de l’Egliſe, comme",
            "cette qualité nous empeſche d’en douter, qu’il n’eſt",
            "pas iuſques’aux mouſches & aux fourmis qui ne re",
            "Ieuent icy bas la gloire de Dieu; quelque mal heu.",
            "reuſe que puiſſe eſtre noſtre eondition dans ſon ori",
            "gine, elle ne laiſſe pas de nous conſoler, quand",
            "ous ſongeons qu’elle contribuë quelque choſe à",
            "voſtre gloire, commeil n’eſt point d’herbe en effet",
            "qui n’ait ſa vertu, ny d’eſtoille quelque petite qu’el",
            "Ie ſoit, qui n’ait ſa lumiese & ſon influence. Ce n’eſt",
            "pas d’auiourd’huy, Madame, que voſtre Maieſté",
            "E ij"
        ],
        [
            "0",
            "peueetre peſoadee de cee verue ceefirmepla",
            "ox& par le ſeniment dotoulechoeu i",
            "lavondroit ignorer, e voudoit pas auſi conee",
            "uoir que les Roy, ne ſont appelei de ce noeq",
            "Fegar de leurs ſuiets, dons nbu faiſoo ff",
            "gande & la meileure parie, quoy que nouſ",
            "Efions pas la plua noble. Noauom touſiun",
            "ouy dire qu’il eoit du corpnle lita d meſm",
            "que do cops humain, oui l’on reaue douerfemen",
            "des puiſiaees qui commandent, qui conſeille¬,",
            "oa qui deliberent, des membres qui trauaillen",
            "quieseeutent, & des pare qu’i ne ſenmonrmiſn",
            "que pout engraiſſee lesres. Nourſomnes dec",
            "dermieres, puis que nous fourniſſons meſme au",
            "Souuerains dequoy ſubſiſter, que nous les entree.",
            "nons de nos ſueurs, & que tout ce qui paſſe daus",
            "leurs mains eſt ſorty des noſtres. Mas cormmeces",
            "parties deſſeichent celles qu’elles abbreuuent,",
            "quand elles ſont elles-meſmes tropdeſſeichées,",
            "qu’il n’eſt pas poſible qu’elles leur fourniſſent quel",
            "que nourriture, quand’elles en manquent, c’eſtaſ",
            "ſ de laà, Madame, que le pouuoir des Roys dimina",
            "auee le noſtre, que leur aurhorité s’affoiblir quad",
            "nous n’auons plus dequoy l’appuyer, & qu’ils ne",
            "peuuent eſtre fermesquand leurs peuples tombent",
            "ous auons fait confeſſer aux eſtrangers, que la",
            "France eſtoit le plus riche de tous le Royaunes,pl",
            "les ſommes prodigieuſes que uous auons tous four",
            "niet"
        ],
        [
            "ies-duir oonſseuee nos alli,& pour entretenir la",
            "guerre depuis vingt anńes; iuſques là nous auions",
            "douté de-nos forces; noas rauibns connu ny nos",
            "richeſſes ny poſtre ceœdiz, &ponnous faire croire",
            "que nous ouſfious perurer fidog- temps, il nous",
            "eut fallu de nouuaaux Prophetes:: Cependant nous",
            "nous ſonmes eſpuilez pour la gloire & pour la gran",
            "deur de a Couronne, nous auonaccordeé́ au bien",
            "dé l’Etat out le fruir de uoſtre induſtrie- & de nos",
            "veilles; nous auons venduiuſques à nos hetitages &",
            "aà nos acquets, & meſme iuſques à nos eſperances;",
            "& comme ſi ç’eut eſteé tnop peu pour moſtre deuoir,",
            "& quelaſoumiſſion ’eut enoheiy fur l’amour& ſur",
            "la nadture, nous auons quitré́ nos femmes& ſacrifié",
            "iuſque à nos enfans, pour empeſcher qu’on ne nous",
            "peuzſfufire aucunet demande, ny ueun reproche.",
            "Apreles arqtesde oee obeyſfaace aueugle, &",
            "les oorges d’Vnqeleaiuſſi gralad que iuſte, nous ne",
            "ſçaaeions doutei, Madama, que voſtte Maieſteén’ait",
            "epot noustqlque vohnbiſſancoou quelquie pi",
            "id qeleena&loulconto pourobls, quand",
            "eſmeelltqompueti noſtée! pauueté & noſtre",
            "iſoee tmle no’rmsl ousnefçaurios douer",
            "lqune Rpeé́ ſrChbetiéoaf genosouſe n’ac",
            "cbrd qualuious qelquetefil x hauxqui",
            "ppeſeenti, ule mé ooas laiſſelepemdre",
            "lalalpo aousſſaiſſor riepueiqe de douſuelles",
            "des, & qellee noudene ploſtuſt des matie",
            "FE",
            "."
        ],
        [
            ".",
            "res de conſolaion’& de ioye, que deeriteſſ& de",
            "deſeſpoir. Que pouroier donc eſtre deuenuës",
            "cette affection de Reyne & cette tendreſſe de Mere",
            "que vous nousauea touſiours teſmoigneées? Que",
            "deuiendroient ces hautes & ces merueilleuſes im",
            "preſſions que nous auons dés long temps, conceuës",
            "de voſtre bonté́ naturelle? Et ſiſainct Paul appelle",
            "morte la veufue qui ne cherche que les delices,",
            "comment pourions nous appeller celle qui ’aime",
            "roit que la cruauté? Puis que le eonſeil des impies",
            "doit neceſſairement perircomme nous l’apprenons",
            "d’vn homme qui futvn grand Roy & vn grand Pro0",
            "phece tout enſemble, il eſt croyable, Madame, que",
            "ceux qui taſchent de ſuborner voſtre piete par leur;",
            "conſeils, ne ſeront pas long- temps heureux, que",
            "leusr addreſſe neſera pas touſiours tiomphante, &",
            "que le remods’ e ſeca pas le ſeul effet du mal qu’ils",
            "nous font ſouffri. lIls s’eſtoieut propoſez d’affamer",
            "Paris par vn blocus qui a donne de l’eſtonnement &",
            "de la ftayeur à toufe la Ftance, cependant qu’ils",
            "manquoient eux- meſmes des choſes les plus nece",
            "ſaires, mais le ſucceoà tronmpé leur eſperance, pour",
            "ce que ieua confondu leur malice, de ſorte que",
            "nous ponuons dieauec l’vn deſes; Apoſtres, qu’il",
            "a remply de bienseeux qui auooins faim, quil a",
            "renuoyé les riches nides, &. qu’i. nourrl,iuſques",
            "aux Corbeaux qui e ſemut hgp nas moiſſonnet",
            "Mal heur ſur. eu4 aeſcrie vr aure de la eſme"
        ],
        [
            "3 .",
            ":;",
            "45",
            "21.",
            "trouppe de Isvs CnHRisrt, pour ce qu’ils ont mar",
            "ché ſur les traces de Cain, & certes ils n’ont pas",
            "moius fait que luy, puis qu’ils ont maſſacré leurs",
            "freres. Pourne point troubler le repos ou les oceu",
            "pations de voſtre Maieſté, Madae, nous ne nous",
            "arreſterons poit icy à luy faire vn fidele & triſte",
            "tableau de nos ſouffrances & de nos miſeres, nous",
            "la ſuppbierons ſeulement de conſider, qu’il eſt es",
            "on pouuoir d’enmipeſcher que laFrance ne s’arme",
            "conrre elle-meſme; que des Prouinces entieres ne",
            "ſe ſouſleuent pour en perdre d’autres, & que le",
            "Royaume ne deuienue hoatre de meurtres &",
            "de ſacrileges. Les fleuue les: plus profonds les",
            "plus rapides, & les plus larges ne ſont ordinaire",
            "ment dans leurs ſources, que les diſtillations d’vn",
            "rocher, ou quelques perits boüillons d’eau quipeus",
            "à peine murmurer dans ſa ſotie; cependant ces di",
            "ſtillations de rocher, & ces petires gouttes d’eau",
            "s’enflent & s’eſtendent dans leur cours & font ces",
            "deſbordemens & ces innondations horribles qui",
            "deſolent la campagne, & qui renuerſent tout ce",
            "qui leur fait de la reſiſtance. Il en eſt de meſme de",
            "cette guerre qui n’eſt rien en apparence, mais qui",
            "ne peut manquer d’eſtre cruele dans ſa ſuitte, &",
            "quinous fait craindre auec raiſon qu’vn’embraſe",
            "ment eſpouuentable ne ſoir cauſeé par ces eſtin",
            "celles. La Conference de Rueleſt vn obſtacle à",
            ", 2,,a, .,.",
            ". -,"
        ],
        [
            "4.;",
            "tous ces deſordres, pourueu qu’il plaiſe a vbſtre",
            "Maieſteé d’en rendre le ſuccez heureux, d’en fa.",
            "cilirer vne execution: glorieuſe & prompe, de re.",
            "ſtablir dans vos villesIe œommere &. l’ordre ; &.",
            "d’eſcouter la voisx & lês cris de. ah de peuples qui !",
            "n’auroient plus rien à perdre, ſi on leur auoit oſté!",
            "iuſques à la. liberté de ſe plaindte. Nous eſperons",
            "cousds voſtrebonté, Madame, & nous la ſupplions",
            "rres-humblemett de ſongr qu’on allume vn feu",
            "que les mauuais Miniſtres ae vedent é́œinre qu’ae",
            "ueooſtoe ſang mais dont la fin ne peut eſtre que",
            "trcdungereuſe, quoy qu’elle ſir res incertaine;",
            "que nous vous denrandoas grace opluſfoſt iuſſice,",
            "que nous auons accouſtumé de la mander à Dieu,",
            "quand les puiſſanoees du mondenous lalrefuſent, &",
            "quea’eſt luyqi iuge alfſi bienles Souuerains qu",
            "les peuples.",
            "D. B."
        ]
    ]
}