{
    "entête": {
        "form": "prose",
        "genre": "réponse",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-07-06",
        "change": {
            "@status": "corrected",
            "@when": "2022-08-04",
            "@who": "MF"
        },
        "titre": "Réponse d'un véritable désintéressé à l'avis du faux\n          désintéressé sur la conduite de monseigneur le coadjuteur, avec la réfutation des\n          calomnies qui y sont contenues contre l'innocence de monsieur le Prince.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3392_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RESPONSE",
            "D'VN VERITABLE",
            "DESINTERESSE",
            "à l’aduis du faux Deſintereſſél",
            "ſur la conduite de Monſieur",
            "Coadjuteur.",
            "Auec la Refutation des calomnies qui y ſon",
            "contenuës, contre l’innocence de Monfieur",
            "le Prince.",
            "M. DC. LI."
        ],
        [
            "3",
            "RESPNSE DVNVERiALE",
            "Daſ-iiersſé, al’aduis du faux Deſinmteſs6",
            "ſur la conduie de Monfieur e Coadjueur.",
            "oMME i a’eſt rien de plus qdngereux",
            ". que de tdnmbe enrre les mains ld’vn mau",
            "Auais Apologiſta aui h’e-i ren pus",
            "auantageu, que d’eſte-deſetié́par vh calmnia",
            "teur pllio: Les inoectſues de ee derfier ſont’eſ?",
            "vaeritabhoseleges de llihhcneé, égb’il ateſél;’e",
            "ls: fiblse & impudens-raſoſs l rëffiié;",
            "fons dumoiuappatemmet eſifi bleé préj",
            "gea de l’inpuſſanotde le posatot fouſtent’plos",
            "vVigou reuſemerm.jdndepſeeeſtdse El",
            "pmullefanſa dq hd eſea aſſ",
            "Celuy goia donet’auleſar Béſiſtde",
            "faloduimdoaonſoddjinar’eb’eſſie",
            "paadqude boõnelolrelSt Htifleredl’Pelt",
            "ladamla aea puhuqe t apA s",
            "et suqpfuro ’boſourapdrete’gde?",
            "a du,moosl’eutdene dlSeſl6’Il PHHſe!",
            "doit; a rdqdu hlonmsde ſan ſſi hſfl;",
            "phlſaue pou u dfielaandu ſſ",
            "Coaduteur, il n’a ſeulement pas attaquéll Aſbſbf:",
            "aav3l"
        ],
        [
            "el ons qu’on aleue pout lrend ſue",
            "pe aIl Eate",
            "I it d’aboid une importune dé lucion de toa",
            "ele ne onuere ſn ouſine que er ln einn",
            "foeeoinrn le iern ir ooi e oiſie du oueut",
            "le lenpniſonnemru det de nrouſrei du nir",
            "de Pamis deledarsiſement dea rninee der",
            "dle oeeaſioui paſea dans leſqueile eu ee",
            "Jlonſieut le Coidiaueui a’ puas flaie eiuil o",
            "eouene le reni non qui dinaiu unſr",
            "pauuaiſe conduire du Cardinal daane oe",
            "Slaeſt ovuy, muis los qul preuen oonelu",
            "le eol eoelai eſtponn i pieent naun pne",
            "Eelſ p sleſtole pi pou lon e pee puſer",
            "ear enoandſoies depouolr due re eaulelee",
            "e ei dl nounlemnde de edore, que eiei lennt",
            "uenlie t n ep eli dir ſeus ſtpe e ie puel qnr",
            "manqge de raiſons pou lafont?P1",
            "pſ que Mouſieue le Coanaaur ara",
            "peſileuniden doone lu iunu een is",
            "os deafonnmbal, C Dſfoenm pdiei eufle",
            "Sſn dſant qu lne laſoir pan uiefo nle",
            "pueeman qiail ais uauuot pe luda",
            "onrue l ns preaeioeauieouTuy, qu ie",
            "niſ aui ilnalen e pununſe le eu e",
            "nauunaisuiniſre, ce ſou maenrorphoſe e",
            "en eſou ude foutemioauiau c&Ciit",
            "ſon pay,",
            "Ie voudrois"
        ],
        [
            "..",
            "e voudrois bien ſçauoir ſi l’Autheur de e",
            "aduis a conſideré, que toutes ces pourſuittes paſ",
            "ſées de Monſieur le Coadiueeur contre le Cardi.",
            "nal Mazarin, peuuent receuoir ſans violence des",
            "interpretations fauorables, à la creance que les",
            "Peuples ont, qu’il eſt maintenanc dans vn autre",
            "party Si l’emprſonnement de Mr de Beouſſel",
            "luy fit muectiuer hautement, en preſeace de leurs",
            "Majeſtez, contre la pernicieuſe conduitte du Ma",
            "arin; pouuoit il refuſer cette coraplaiſance à la",
            "violence des affaires, qui ne permettoint ſeule.",
            "ment pas aux plus interreſſez, de faire aucun ſem",
            "blant, que leur mal-heur les eut iamaisengagezà",
            "ce party: ſile bloeus de Paris le fit haucement de",
            "clarer contre cet emnemy du repos publics il ae",
            "faut pas qu’il en pretende d’autre eloge, que ee",
            "luy d’auoir obey à vne neceſſité polycique, dont",
            "il ne pouuoit iamais ſe diſpenſes, à moins qu’l ne",
            "voulut renoncer à la qualité de Prelatn ne ſçait",
            "que rop, que pluſieuns motifs le firens intereſſer",
            "pour la deliuranee des Princes, mais qu’il nen",
            "emprunta iamais vn de la generofité. La bataille",
            "de Rethel, luy fit regarder la puiſſance du Maza",
            "rin auec jalouſie, & l’eſperance qu’il auoit de",
            "nouër le mariage de Mr le Prince de Conty, auec",
            "Madamoiſelle de Cheureuſe, le peut animer d’au",
            "tant plus, pour ceét eſlargiſſemenr, que plus il pou",
            "uoit voir de diſpoſirion pour le Chapeau rouge,",
            "lors que ce Prince ne ſerot point en eſtat de le",
            "demande.",
            "E",
            "..."
        ],
        [
            ".1",
            "Rinſi le moindre, peut reſpondre à ce deſint",
            "eſſé, que cetteancienne hayne de Mr le Coadiu",
            "teur contre le Cardnal Maarin, n’eſtoit qu’vne",
            "froideur polytique, qui luy eſtoit inſprée par",
            "vne neceſſiré de ben-ſcçeance, & par vn deuoir ſi",
            "lndſpenlable, qu’il falloit, ou renoncer à la di",
            "gnité de Prelat, ou prendre la deffence de ſes bre.",
            "bis, qui ſe voyent ouuertement menacees par vn",
            "Loup rauiſſeur.",
            "Mais ceux qui l’aceuſent, luy reprochent aſſez",
            "raiſonnablement, que ces nece ſſiez ne l’empeſ",
            "ehent pas à pre’ent de ſeleclaror pour luy, ſousle",
            "pretexre qu’il prend de ſouſtenir l’authorité Sou",
            "ueraine, qu’il ſuppoſe fauſſementeſtre attaqué́e,",
            "pendant meſme qu’elle declare ouuertement, que",
            "ſon deſſein n’eſt plus de rappelet le Cardinal Ma.",
            "arin dans l’Eſtat: Comme de fait il a beau jeu,",
            "lors qu’il ſe eouure de ce Manteau Royal, pour",
            "amuſer d’vne belle apparence, ceux qui n’ont pas",
            "l’eſprit de ne inger iamais, que par les effers.",
            "Ce n’eſt pas toutesfois que ie ſois en deſſein de",
            "prouuer que Mr le Coadiureur eſtMazarin: Mais",
            "ie pretends faire voir que ſon Apologſte iuſtfie",
            "le ſoubſȩon de ceux qui s’en deffient, en ce qu’il",
            "eſtablit la deffene de ce Prelat, lur des raiſons, qui",
            "concluenr a ſon deſauantage, parce qu’eles le",
            "ſouſtienne t foblement, pendant que les bons",
            "HFrançois l atquent auec ueaucoupde vigueur",
            "& de probabl e.",
            "L’Aheui de l’Aduis deſintereſſe feroit bien"
        ],
        [
            "9",
            "eeiuement de r’appelertout letempi paſſe",
            "s’il auoit aſſez d’addreſſe pour le lier auec le pre",
            "ſent; &c pour faire voir que Mr leCoadiuteur ne",
            "s’eſt iamais dementy; & c’eſt par l’établiſſement",
            "de cette longanimité, qu’il pourroit reſtablir ſa",
            "reputation, dans l’eſtime de ceux, que certains",
            "deportemens ont engageé depuis quelque temps",
            "la creance du contraire.",
            "Mais il menage auec ſi peu d’addreſſe ces deux",
            "circonſtances de temps, que l’attachement qu’il",
            "monſtre pour le paſſé, ſemble faire connoiſtre,",
            "que le preſent ne luy eſt pas beaucoup fauora",
            "ble; ou qu’il pretend eſblouir les connoiſſan",
            "ces de celuy-cy, par les belles apparonces de",
            "l’autre; & faire en ſorte que l’euidence de ce",
            "qu’on a veu, ne laiſſe point attacher les eſprits",
            "à l’incertitude de ce qu’on ſoubſçonne.",
            "Il deuroit pour le moins trouuer vn beau pre",
            "texte, pour tacher de déguiſer aux yeux du peu",
            "ple, l’amitié́ nouuellemẽt contractée entre luy,",
            "&Mr de Lione, apres vne mortelle froideur, que",
            "l’oppinion des deux parris, ſembloient à iamais",
            "deuor entretenir das vne humeur irecõciliable",
            "Il deuroit chercher quelque raiſon plauſible,",
            "ou quelque apparence bien coloŕe. pour l’op",
            "poſer à l’eloignementde ceux, qui n’ont peu re",
            "grder la rupture de l mitié de Mrs le Duc de",
            "Beaufort & Coadiuteut, ſans ſe defier du chan",
            "gement, qu’on impute à ce l’re t dans l euidce",
            "qu’oa que el’rince geoereux, n’a iamais en rieû",
            "."
        ],
        [
            "3",
            "reſalchë de cette vigueur herolque, auee laqa8",
            "le il a conſtament trauerſé la tyrannie du C. M.",
            "Il deuroit s’efforcer de iuſtfer en quelque fa",
            "çon ce prodigieux armement de Suiſſes, d’Ar",
            "chers, de perſonnes gagées, qu’il fit dernieremét",
            "pour ſe faire cõduire à main forte dans lePalais:",
            "pendant que le peuple ne pouuoir aſſez s’eſton",
            "ner de voir quvnP’relar. qui ne doit iamais ſe ré.",
            "dre redoutable, que par la reputation d’vne ver",
            "tu toute deſintereſſée, ſembloit eſtre en deſſein",
            "de vouloir forcer la luſtice à ne porter point",
            "d’autres Arreſts, que ceux qui ſeroient complai",
            "ſans à ſon ambitiõ. Car de croire que les moins",
            "auiſez, n’ait du moins point eu aſſez de fonde",
            "ment pour ſe defier de quelque complot, ie pen",
            "ſe qu’on ne le doit pas exiger, puiſque Mr Ie",
            "Coadiureur ne pouuoit eſperer qu’vn aplaudiſ",
            "ſement publie, ſuppoſé qu’ild’eitpoint de deſ",
            "ſein contraire à ceuy qu’il a iuſqu’à preſent tẽ",
            "moigné pour le ſoulagement des peuples: Ainſi",
            "ſi les ſages ſoubſç̧onnent que cét armement",
            "u’appuye que trop la creance qu’on a que Mr le",
            "Coadiuteur n’eſtoit du moins pas pour lors en",
            "inteneion de fronder, ie peuſe qu’il neſçanroie",
            "les blaſmer de temerité́, à maoins qu’il ne veüille",
            "qu’on croye qu’il eſtoit ſi puiſſamment eſcorté,",
            "pour aller fuſminer ſur les reſtes de la fortune",
            "du Mazarin. Ce point pouuoit bien exercer",
            "dans deux ou troin pages toute l’éloquence de",
            "e deſintereſſe.",
            "Ildeuro"
        ],
        [
            "eea aéaaa oa",
            "1",
            "e o-ae-r r",
            "l daoie encodorerquqae lhobe",
            "inter pdeeaton a monituires queé Moifien le",
            "Coadiuateudr à̀ fait publier concre oute ſore de",
            "lbedles, mefme conre ceux quipoursoieat d",
            "ogetàla reputation d Cardnal Mauari, qu",
            "que deerieé neanmoinsqu’it ſt,& par les De.",
            "elatarioins duRoy, & pat les lmpetatid̃hs publi",
            "ques, & par les Arreſts de tous les Parlemeas de",
            "le Monarchie: Certes il me ſemble que c’eſt",
            "faire vné maraſtre de la meilleure feredu mo",
            "quioſt l Eglſſe, que de luy voloi faute fuhniner",
            "fesfuudtes, meſme ſur les ptrodutions les plus",
            "idoentes, & les plus duantageuſtsl aui repos",
            "despeuples; & que oolles quirparoaiſfent & conne",
            "Maaarin & contt les Maaris ’ne doiuent ia",
            "nais paſſer pour ifamatoires di ſediieuiſes, que",
            "dans le iugement des Mazarins& des Fondeu?,",
            "perueris. leſçay bien que les Parlements peuuét",
            "ahoir droit de les fnlmiinerpoor des refettiõs",
            "Poluriques: Mais comme les feudres’de BEglſle",
            "font plus redoutables, auſi ne deurolene’ils pohr",
            "St ſemble ete lanee ue ſur heas qm",
            "en laiſſe le ingement aux Caſaiſles.",
            "Mais enfin cét aplogi le he &eosot poin",
            "oublier d’empruneer quélque tea maiſque,",
            "aux aſſeurances qu S’A. . & le Prmiee",
            "ont donné́ du chagement dé M le Coaiureut;",
            "pour en rendee la cbhnoſſſance molns affreſ;:",
            "pui- q’lh’eſt pads poſble e’deſabafer lerPeb",
            "C"
        ],
        [
            "20",
            "plae, de la eréanee qu’ils oat qe é Pnelai et",
            "ari, taadis qu’ils le verront mortellement",
            "deſuny d’auec eceux, qui ſont les ſeuls obſtacles",
            "du raſtabliſſement de la fortune de ce Cardiaal;",
            "& qu’il ſera d’vne parfaite imtelligence auee eeux",
            "qui ne ſont en peine que de trouuer vne portei",
            "ce Miniſtre, pour luy redonnervne entrôe dausle",
            "Souuernemet.",
            "Peut, eſtre que ie blaſme ce Deſintereſſe, pout",
            "n’auoir point entre prisde faire douter de l’euid",
            "-ce: Ne ſe peut-il pas faire qu’il a connu que cas",
            "ſoubçons eſtoient bien apuyé́s, mais qu’il a na",
            "-qué de raiſon pour les combatre; & quil ne lesa",
            "ſeulement pas effleureés, de peur de les rendte",
            "plus remarquaples; u d’en inſtruire plus parfai",
            "rement, geuox qui ſone-encor dans les ſentimens",
            ",de leurs premieres ideé́s",
            "Il ne faut donc point l’aceuſer, que d’auoir eſ",
            "4pargnice qu’il ne pouuoit poit deſtruire: & da",
            "noir eu ce qu’ine pouuoit point expoſer laas",
            ",aire plus ouuertement parler tout lemode: mais",
            "l croi eſftre plus fort qu’il n’eſt pas, lors quil",
            "ſemble pretendreque Monſieur le Coadluter",
            "eſt accuſéd’eſtre Maarin que paree qu’l fre",
            "quente pluordinairement dans le Palais Voyal:",
            "’Il fai tus ſes effors afin de faire paſſer cetre nai",
            "ſon pour vecipable, & pour retorquer plus faoi",
            "lement vne pus -dangereuſe defiãe ſrceux qui",
            "’aeuſen pa la ceance qu’il veus faie auoi,"
        ],
        [
            ".",
            "qe les pourſuitres que ſes ennemis font conti.",
            "le Mazarin, ſont les prerextes du veritable deſſein",
            "quil fomentent contre la Royauteé́, puis qu’ils",
            "n’ont point d’autre raiſon pour monſtrer que",
            "-Monſieur le Coadiuteur eſt Maarin, que celles",
            "qu’ils empruntent des viſites qu’il rend frequem",
            "ment à̀ leurs Maieſtez.",
            "N’en deplaile à ce compilateur, ſon procedé",
            "n’eſtpas ſincere, ou pour le moins il eſt deſauata",
            "geux à Mr le Coadiuteur, en ce qu’il ſemble",
            "manquer de raiſons pour eſtablir l’Apologie de",
            "ce Prelat, puis qu’il ſe ierte ſur l’impoſture; pour",
            "s’en fortifier: Si Monſieur le Coadiuteur n’auoit",
            "iamais apuyeé la creance dece ſoubçon, que de la",
            "ſeule fequence des deuoirs qu’il rend à leus",
            "Maieſtez, on ne ſe fut ſans doute point auiſé de",
            "le ietter dans l’idé́e des Mazarins, mais principa",
            "lement ſur l’aſſeurance qu’on a que cecommer",
            "ce du Palais Royal, n’a iamais inter eſſeé larepua",
            "uion de pluſieurs Frondeurs; qu’on ſçait en eſtre",
            "ſortis auec la meſme pureté de gloire qu’ils y",
            "eſtoient entres.",
            "ll eſt vray neanmoins que ces viſires ſi ſouuant",
            "reiterées, & le plus ordinairement à des heures in",
            "deü̈es, ont fortifié la creance de ce ſoubçon dis",
            "J’idée de ceux, que certains deces deportemens,",
            "en auoit deſia preocecupé: t cette grande ſepa",
            "rationd’incereſt & d’affetion d’auec tout le paty",
            "2.2 ."
        ],
        [
            "10",
            "delaponde, ſe reneo ntrant dans la eonlonta",
            "red vne reconciliarion ſ eltcoitement renüié́e",
            "auec ſes anciens & plus mortels ennemis;, il ne",
            "faut point trouuer mauuais ſi ceux qui l’ont en",
            "niſageée auec quelque ſorte de reflection, ſeſont",
            "ſentis oblgés de conclure que ce changemens",
            "dſpenſoir de route ſorte de temerité́, ceux qui iu",
            "geroient que Monſieur le Coadiuteur ſuiuat quel",
            "que motf particulier, ſe ſeroit engageé́à̀ quelque",
            "autre party: Mais de dire qu’on l’accuſe d’eſtre",
            "Maarin, parce qu’il rend ſes deuoirs à leurs",
            "Maieſtés, c’eſt ce quon ne feroit lamais, ſi le",
            "reſte de ſes actions ne faiſoit trop raiſonnablemée",
            "douter de la bonté de celles qui ont l’apparence",
            "d’eſtne bien intentionées.",
            "Au reſte ce Deſintereſſe fait tort à M le Coad",
            "inteur, lors que pour faire voir conme ce Pre",
            "lat a veſcu depuis ces ſoubçons, il touche l’ad",
            "uis qu’il donna dans le Parlement, pour fauori",
            "ſer la propoſirion cotraire que Monſieur le Prin",
            "ce faiſoir touchant l eſloignemét de certains Ma",
            "zarins: il n’eut fallu qu’vn ſenriment contraire à",
            "celuy laà, pour acheuer ſon decry dans l’eſtime",
            "du Peuple; qui ſe trouuoit par mal heur, imbu",
            "d’vne ideée bien contraire à celle qu’il auoit cou",
            "iours conçeu de Monſieur le Coaduteur: en ſuit",
            "te. d’vn ibelle fauſſement intirulé le Mani",
            "vfeſte de Monſiour le Prince, où̀ le commer",
            "ce de ce Prelat auec le Sieur de Lionne,",
            "paroiſſois"
        ],
        [
            "S",
            "paroiffoit auee m de probabéhcé de qu’al",
            "que ehangemene,: qu’il ney auie plusi lieu d6",
            "douter’ qu’i ne fut Mazrin; à mins qu’il ne",
            "fit paroiſte le ontraire par vn aduis ſolehnel",
            "ncor ppe il point s’enpeſcher de doher n",
            "ooupde dent à haeputation duPbincedeCondé,l",
            "quelque pfſicnné́ qu’ilfit ſemblant de-paroid",
            "ftre pou eßoignement de ceux ique ce6 Prinee",
            "pouſniupit autandt d’e îuſtice & ct iugement",
            "adhigu qu’ilpordiſant que les Princes auoienb",
            "acouſtmé de pretexter le repos des pouples,",
            "ax daſſeinsueritables d leur remupement;,fit",
            "encore remarquer à certains qu’il n’auoit parlô",
            "oiare le Maarins ; que pou obey à la uedeſ",
            "ſité; e quileut ſans doote plus claiseene eſta,",
            "lé fprmpoinaion dnbigẗ, ſi la eran de taſ",
            "ſeuies. leé efpnôedaps e oohecomons de hed",
            "roruaſla raeel he ’eus eogé de mo enp",
            "mes dumains pas que pa anabiguute.1",
            "i Ms qa’elle conlequiemc doip on titer d’vnes",
            "ceotalde pupoſirio, que l’antheurd cés adu",
            "deſereſſe auanoe, pouofaire olr que monl",
            "ſieur le Cuuduteur oeût poihs. Maza’in loss",
            "que dans les’déliberaripnsi faes lur lé mariage.",
            "de moaſieoi de Mecaiur, & ſur bes intelligences",
            "ſecetes qué pluſieur perſońs auoien eüs",
            "auec le Cardinal,il ditque monſieur le Coadiu",
            "teut- luiuit ouſiours le plus fort aduis. ’re nd;",
            "il qu’on luy faſſe vn-Eanegytique yur oir."
        ],
        [
            ",,",
            "ſuiuy le itotnend des: voix, ou. pour n’auoir pas",
            "tout ſeub. dttaqu. les ſcntimrers comtnuars? &",
            "qu’on nc iuge pas que monſieut le Coadiuteur",
            "eſt Mazain, parce qu’il ne ſouſtins pas ouuerte",
            "ment le partty de e Miuiſtre, pendant que tos",
            "les ſufrages-des ldgs conſpiroien vnanimemenc",
            "pour le deſtruire la politique neluy permettoit!",
            "pas pour lors de s’intereſſer pourceluy que tout",
            "le monde attaquoit; & le: beſoin indiſpenſable",
            "de menager fon credit dans vne cohioncture ſi",
            "diffcile,; l’obligea de ſuiure le conleil ordinaire",
            "aux plus impuiſſans, en faiſant de neceſſité ves",
            ".",
            ". Si ce deſ ineroſſeé ſe fut auiſeés d fare voi",
            "que la conſderation de l’intereſt ne pouuoit.",
            "poineengager ce! Prelat à la defſeuace du party",
            "Maarin comme ilea ſimplement efleuré la",
            "propoſuion; il n’euſt pas nal ſesruy fon maiſtre",
            "mais en ce qu’il s’éſconpented’auancerſanis a1",
            "oune preuua, que le eſtabliſſene, du Cardi",
            "nal Mazari, deuoit eſtre l’eſcusetl imfaihible de",
            "la forrun du Coadiuueur; jile aſndigné queé.",
            "c’eſtoit., & eequ’d falloit, ce qu’A ne pouuoit.",
            "point eſtablir ſur aucue probabilité: & par meſ",
            "me conſequened id a ſemblé juſtifiet le ſoubco",
            "de ceux qui ſe defient que l’inteteſt eſt le motif",
            "de toures ſes intentions parce qu’il ne s’eſt",
            "pas mis en peine de raiſonner, pour le deſtruire",
            "par l’euidence du contraire...!.1Ll."
        ],
        [
            "15",
            "Ie ſgay ian’que cét- autheur nous veut faire",
            "croire dans la page ſeptieſme de ſon aduis, que",
            "monſieur le Coadiuteur refuſa genereuſement",
            "le Chapea de Cardinal pendant le blocus de Pa",
            "ris, conme du dopuis il a meſpriſeé, ce dit il,",
            "l’Abbadye. d’Duxoan: ne penſion de vingt mil",
            "liures, & cinquante mil eſcuas d’argent comptant;",
            "Ces refus ſeroient heroiques, ſi toute- fois ils eſ",
            "toient veritables: mais ceux qui ſç̧auent les nou",
            "ueles du Cabirtet, n’ontiamais oïy parler de",
            "œlle -là̀ ; s’ileſtarriue qu’on en ait quelque",
            "fois auanceé́ la propoſitioo, ie peafe que ce n’a",
            "eſte que par vn pur compliment, que moaſieur",
            "le Coaduteu ae deuoit cemeſemble pas moins",
            "politiquamen roceuoir, qu’en leaeuoyant par",
            "vn roûus hdaneſte., comme l voyoit qus-tous",
            "ſes apahitago ad luayeoient prpoſez, quepar",
            "vn deſr ql’onauoi de le tatcr dasfa plushabu",
            "te anhttio::",
            "ouns cerrsaabmafont oi que cée u",
            "thens a bien faitde poedre ltiarodeadleſaaaereſé,l",
            "caz enaflétibs’intereſfſi uoidemeut, ouſipeu?",
            "iadicituſens pou la deffena de mouſirur le",
            "Coadiaeur, qu’il eſt ieredffioile de iugerdoqeol",
            "eriable ouquilLavoull quaie",
            "des daueſt lepls",
            "nesla regutatode moaieur hcmadiuiniae1",
            "faiſant’nidade leſtablin, uque dumoias idœa",
            "a ſi foiblemene ſouſbensl leparty, qu’on t iute",
            "ſujet de croire, ou qu’il a manqueé́ de bonne vo"
        ],
        [
            "16",
            "lonte, ou qu’il n’a pas eu le pouuois dy reü̈ſſr au",
            "gré de ſes intentions:",
            "le ſoubcçoaerois eneffet que ce deſintereſſeſeroit",
            "moins mprudent que malicieux, & q’ il aureit",
            "entrepris de deffendre monſieuor le Coadiuteur,",
            "pour le perdreé auec plus de ſuocez par vnefaible.J",
            "apologie;ſi les amphibologies dont jl attaque de!",
            "temps en temps la reputation de monſieurlePrnia",
            "cCe, ne me raſſeuroieadans ma pemicre croya",
            "ce, & ſiie ne iugeois par la ſuitte de ſondiſcouis,",
            "qu’il auroit bon deſſein de reſtahlir la reputation",
            "de monſeur le Caadnuur.ſur le debrisde la gloi!",
            "re du Ptince de Condé.",
            "Ill fnubaiotenasbi, quogy pilfaſfeſenblano?",
            "de ne le vouloipas,qu’on neſongearqu’ateaps",
            "d Bloos, & que le fouuenir des mal heupaſ",
            "ſez, e pous laiſſat pois oourir hes yux àlapre!",
            "henſiun de ceu qucaouoredouons, l voudroit",
            "que les peuples euſſent touſiours deuant ’efpris",
            "ce que monſieuar le Prine&e lè oadineus oot",
            "fait auaefopls, pous n’auirpan leloſirde s’a",
            "cher aà laaonſidenaioudeceique l’vh fautr fai",
            "loundhuy e lbuoirbieni que le paſft luy ſeroit",
            "1",
            "plus puanrageux que l preſenc, & qu’il a beau",
            "eeierpeaei eeſei eel",
            "caap depeii à prnuuer qu nſiaf le Coaôiu",
            "q’pA oie oidemene que aoneu le Priuce",
            "n ſuetea paiueqogde le pouire.",
            "1. 12.."
        ],
        [
            "1 n lll",
            "17",
            "Mais l’aſſeurance quil a que les Peuples eonſi!",
            "derent les malheurs du temps paſſe, comme les ef",
            "fets d’vne aueugle ſoû̂miſſion, auec laquelle Mon",
            "ſieur le Prince entra genereuſement dans les intereſts",
            "de ſa Souueraine; ne luy permot pas de les exagerer,",
            "de peur de faire voir trop de paſſion, contre celuy",
            "qui n’en témoigne plus que poutr les intereſts des",
            "Peuples. Il ſe contente d’en auancer des propoſi",
            "tions, qui ſont le plus ſouuent contraires à la ſuite",
            "de ſon diſcours: ll les décoche de temps en temps",
            "comme des traits acerez, qu’il aſſene le plus adroit",
            "tement, & le moins ouuertement qu’il peut contre",
            "la reputation de ce Prince; & ſi la paſfion le fait",
            "échapper quelquefois à quelque inuectiue ſecrete, i.",
            "l’a déguiſe d’abord d’vne figure de Rhetorique ma",
            "licieuſement eſtudlés, profeſſant par vn faux reſpeét",
            "qu’il faut ſuſpendre le iugement ſuarla creance des cri",
            "mes qu’il a ſuppoſé aà Monſieur le Prince, & que cét",
            "autheur é́taleneantmoins ſans faire ſemblant d’y tou",
            "cher.",
            "Lors qu’il conſeille aux Peuples de n’́leuer point des",
            "honaes daar ils nme pourroiesr paint eftre les maaiſtres, comme",
            "ils le ſant de œae qu’ou veut ler faire abaadomer; Et",
            "qu’en ſuitte de cette propoſition il aſſeure par les",
            "maximes d’vn ltalien, que le cadir eſt aaſions plus dan",
            "geraoe dans les peſannes des Pris, qu’en cœlles des parni",
            "uliers: Ne témoigae-t’il pas qu’il voudroit bien, que!",
            "l’abaiſſement du Prince de Condé ſeruiſt de marche",
            "pied au rehauſſement de la fortune du Coadiuteur;",
            "E"
        ],
        [
            "18",
            "& qu’il ſeroit plus aſſeuré d’agrandir celuy-cy pour",
            "noſtre defence, que de ſouſtenir l’éleuation de l’autre",
            "pour la reconnoiſſance que nous deuonsà̀ ſes ſeruices.",
            "Si cette pernicieuſe maxime n’étoit combaruê par l’ex",
            "perience de la tyrannie des particuliers, ceét autheur",
            "auroit raiſon de s’en preéualoir; mais ie m’étonne",
            "qu’il s’en ſoit ſeruy, pendant qu’il voit que l’abaiſſe",
            "ment des Princes, & le rehauſſement des particuliers,",
            "ſont les ſeules ſources de noſtre malheur.",
            "Vne ſeconde maxime qu’il a forgé́ aà̀ ſa fantaiſie,",
            "teé moigne bien que Mr le Prince luy peze ſur les bras",
            "lors que pour naus empécher, comme il dit, d’enrrer ſi",
            "aueuglement dans les inereſts de cœux qui nos recherchet au",
            "ioud’huy auec tanmt de careſſes & proteſtacious: Il conclud",
            "fauſſement, que les Princes font touſiours leurs affaires, &",
            "on pas celles du Public. Mais l’euidenco du contraire pa",
            "roiſt ſi viſible, que Mr le Prince ne ſe mer en peine que",
            "pour noux mettre en repos; & qu’il dérobe ſes ſoins à",
            "ſes propres affaires, pour les ſacrifier aà celles du public.",
            "Mais ne pretend-il point abuſe inſolemrentde",
            "la facilité des Peuples, en ce qu’il dit que Meſſieurs les",
            "Princes, auant leur deéteation, âcherent de faire perir nas",
            "Liberateurs & nos Heros, par des voyes toutes coraes à nos",
            "murs. Si cette fourbe du Mazarin qui preceda l’em",
            "priſonnement des Princes, & qui cauſa les pouſuittes",
            "du Prince de Condé́ contre la Pronde, n’eſt paa con",
            "në du Peuple, elle eſt trop décriée parmy les moins",
            "verſez dans les connoiſſances des affaires: & ceux qui",
            "ſçauent le malicieux monopole de l’aſſaſſinat commis"
        ],
        [
            "n13",
            "dans le carroſſe de Mr le Princer le lendemain de la ſe",
            "dition, iuſtifient en tierement la pourſuitte qu’il faiſoit",
            "pour en obtenir la vengeace par les voyes de la Iuſtice.",
            "Ce malheureux Deſ-intereſſé, quelque ennemy qu’il",
            "ſoirt de la vertu de Mr le Prince, ne l’attaque neãtmoins",
            "pas ſi ouuertement, qu’il ne faſſo mine de le defendre",
            "d’abord: Mais ſes ré́ponces ſont ſi froides, que lors",
            "qu'’on les met en Parallele auec ſes obiections, on voir",
            "eéuidemment qu’il n’a de deſſein d’excuſer ce Prince",
            "que pour l’accuſer auec plus de ſuccez..",
            "Il voudroit bien, quoy que tacitement, faire con",
            "ceuoiraux Peuples que la défiance de Mr le Prince au",
            "thoriſéa par vne Declaration de ſon A. R. & par le co",
            "ſentemét de noſtre Courſouueraine, n’eſt neantmoins",
            "qu’vn pretexte qu’il prend de s’abſenter des conſeils de",
            "leurs Maieſtez; lors qu’il dit qu’aprés les paroles de",
            "ſeureté que Mr le Prince en a eu, il ne ſç̧auroit plus e",
            "perer d’autres aſſeurances, à moins qu’il ne voulut pout",
            "oſtages, des places fortes & des gouuernements dont",
            "il aaſſez adiouſte ce malicieux autheur) pour indiquer",
            "qu’à̀ ſon aduis il n’en a que trop.",
            "Ie ne ſç̧ay ſi la pretention que ce Deſ-inrereſſe donne",
            "à Mr le Prince, de pouuoir demeuter dms Paris ſans voirle",
            "Roy, eſt plû̈toſt vn effet de ſon ignorance que de ſa ma",
            "lice, puis qu’il eſt hautement dementy pa la Réponſe",
            "de Mr le Prince, qui proteſte auedes reſſentiments di",
            "Ses d’vn Prince de ſa naiſſance, n’auoir point de plus",
            "lenſible déplaiſir que celuy de ne pouuoir point rou",
            "uer de ſeureté auprés deleurs Majeſtez, ſurpriſes par les",
            "4",
            "o-a",
            "l eeel",
            "a."
        ],
        [
            "o",
            "artifices de ſes ennemis; & d’eſtre priué de l’honneur de",
            "leur rendre ſes ſeruices, auec la m̂me vigueur & la i ê",
            "me fidelité qu’il a touſiours eu pour la gloire de leurs in",
            "tereſts: Ainſi bien loin de pretendre qu’il peut demeurer",
            "dans Paris ſans voir le Roy, il pretend faire tout ſon poſſi",
            "ble, pour oſter tous les obſtacles qui l’en empêchent: Ce",
            "De-intereſſe parlera donc mieux quand il luy plairra, s’il",
            "ne veut encor qu’on luy donne vn ſecond deémenty.",
            "Au reſte, ie ſuis de ſon aduis lrs qu’il dit ds la derniere",
            "ſection de ſon Libelle, q’il faas v bien de dare, & ae ſe",
            "laiſer point ſrpredre par vn faſe dueur. Mais qu’il ſç̧ache",
            "que ie ne l’interprete pas comme luy, & que ie tiens que",
            "ce bien de duree n’eſt autre que celuy que nous auons rai",
            "ſon d’eſperer de la conduite de Mrle Prince; & que l’appa",
            "rence des aſſeurances qu’on nous donnae de l’exil Poliique",
            "du Mazarin doit etre regardée comme vne fanſſe lueur,",
            "qui ne peut ietter ſon é́ bloü̈iſſement que dans les yeux)",
            "des ſimples.",
            "Cependat toutes ces propoſitiõs artificieuſemét ſemées",
            "dans ce Libelle, font voir que ſon autheur voudroit bien",
            "renuerſer le Prince de Condé, pour éleuer ſur ſaruine4r",
            "le Coadiuteur: mais il eſt ſi malheureux, qu’on prend tout",
            "ce qu’il dit à contre-ſens; & que n’attaquant en Mr lel",
            "Prince que ce qu’il a victorieuſement combatu par ſes Reſ",
            "ponces, il donne ſuiet de croire qu’il n’eſt pasnmoins imper",
            "tinent agreſſeur, qu’imprudent ou foible apologiſte.",
            "Ainſi tout ſon ſuccez n’eſt autre que d’auoir fait paroi",
            "ſtre que Mr le Coadiuteur eſt coupable de ce qu’on l’aceu",
            "ſe, puis qu’il a manqué de raiſons pour en oſter la crean",
            "ce; & d’auoir fait vne parfaite Apologie pour Monſieur",
            "le Prince, en ce qu’il a témoigné qu’on ne pouuoit l’atta",
            "quer, qu’en faiſant ſembltant de le defendre.",
            "FIN.",
            "Deuis que éet ounrage eſt ſoubs la Preſſe, on a ſçeu qe Mr le Coadiutenr a ué",
            "oigaé. par vae eneyeliuue ecrite à uouteles Paroiſſes de ſa",
            "Dioceſe, qo’il dedtrois",
            "que oa deputât Mr Bet, Chanoine de Dame, pous les Eſtats Generaux. Ce pro",
            "cedé ue qus doanepois tcune bone deur de la ſmeeué de ſea inmteion.",
            "tas"
        ],
        [
            "2o",
            "artifices de ſes ennemis; & d’eſtre priue de l’honneur de",
            "leur rendre ſes ſeruices, auec la même vigueur & la s ê",
            "me fidelité́ qu’il a touſiours eu pour la gloire de leurs in",
            "tereſs: Ainſi bien loin de pretendre qu’il peut demeurer",
            "dans Paris ſans voir le Roy, il pretend faire tout ſon poſſi",
            "ble, pour cſtecr tous les obſtacles qui l’en empê̂chent ; Ce",
            "Deſ-intereſſé parlera donc mieux quand il luy plairra, s’il",
            "ne veut encor qu’on luy donne vn ſecond démenty.",
            "Au reſte, ie ſuis de ſon aduis lors qu’il dit dés la derniere",
            "ſection de ſon Libelle, q’il faas vs bien de darée, & e ſe",
            "laiſſer poin ſurprendre par vne faaſſe daeur. Mais qu’il ſcçache",
            "que ie ne l’interprete pas comme luy, & que ie tiens que",
            "Ace bien de duréc n’eſt autre que celuy que nous auons rai",
            "ſon d’eſperer de la conduite de Mrle Prince; & que l’appa",
            "rence des aſſeurances qu’on nous donne de l’exil Politique",
            "du Mazarin doit eſtre regardée comme vne fanſſe lueur,",
            "qui ne peut ietter ſon é bloü̈iſſement que dans les yeux",
            "des ſimples.",
            "Cependãt toutes ces propoſitlõs artificieuſemét ſemées",
            "dans ce Libelle, font voir que ſon autheur voudroit bien",
            "renuerſer le Prince de Condeé, pour éleuer ſur ſa ruine Mr",
            "le Coadiuteur: mais il eſt ſi malheureux, qu’on prend tour",
            "ce qu’il dit à contre.ſens; & que n’attaquant en Mr le",
            "Prince que ce qu’il a victorieuſement combatu par ſes Reſ",
            "ponces,il donne ſuiet de croire qu’il n’eſt pasnmoins imper",
            "tinent agreſſeur, qu’iprudent oufoible apologiſte.",
            "Ainsſi tout ſon ſuccez n’eſt autre que d’auoir fait paroi",
            "ſtre que Mr le Coadiuteur eſt coupable de ce qu’on l’aceu",
            "e, puis qu’il a manqué de raiſons pour en oſter la crean",
            "ce; & d’auoir fait vne parfaite Apologie pour Monſieur",
            "le Prince, en ce qu’il a té́moigneé qu’on ne pouuoit l’atta",
            "quer, qu’en faiſant ſemblant de le defſendre.",
            "FIN.",
            "Depuis que ctt ouurag eſt ſoubs la Preſſe, oa a ſçeu que Mr le Coadiutear a té",
            "moigné. par vae encyeline tcrite à uaute les Paroiſſe de ſan",
            "Dioceſe, qo’il deſiroi",
            "qu’on depu Mr Biet, Chanooine de N Dame, pour les Eſtats Generaux. Ce pro",
            "codée ne nqus daahe poit aeuae bone sdeur de la ſmreré de ſes",
            "intetioo.",
            "agatod"
        ]
    ]
}