{
    "entête": {
        "form": "prose",
        "genre": "réponse",
        "subject": null,
        "handwritten_note": true,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-11-15",
        "change": {
            "@status": "corrected",
            "@when": "2022-08-04",
            "@who": "MF"
        },
        "titre": "Réponse au Frondeur desintéressé par un autre frondeur\n          désintéressé.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3376_GALL.xml",
        "path": "Corpus\\Mazarinades\\3301-3400\\Moreau3376_GALL.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\3301-3400\\Moreau3376_GALL.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.75,
            0.6782945736434108,
            0.6621621621621622,
            0.7050359712230215,
            0.7306273062730627,
            0.7126436781609196,
            0.8041237113402062,
            0.7713310580204779,
            0.6578947368421053,
            0.7666666666666667,
            0.6775956284153005
        ],
        "lexicalite": 0.7148817802503477,
        "ecarts": [
            -0.07170542635658916,
            -0.016132411481248665,
            0.04287380906085936,
            0.025591335050041186,
            -0.017983628112143157,
            0.09148003317928666,
            -0.03279265331972836,
            -0.11343632117837255,
            0.10877192982456141,
            -0.0890710382513662
        ],
        "ecart": 0.06098385858141967
    },
    "texte": [
        [
            "RESPONSE",
            "AV",
            "FRONDEVR",
            "des-intereſsé,",
            "PAR VN AVTRE",
            "Frondeur des-intereſsé.",
            "M. DC. L."
        ],
        [
            "ſONSIEVR.",
            "3",
            "o veritablement voſtre ecœur parle par la bou",
            "hu, &ſvous n’eſtes pas vn de ceur qui conmn",
            "ent en autruy les vices qu’ils regardent en cu.",
            "meſme, on vou peu metre au fan des deſnre",
            "reſe, & des cdas voyaus mais poor ſeauoir ſ",
            "cela eſt , ou neſt pas, ſi eela a eſle touſour, oa",
            "peſnes pur eas foruit, u d’auant que i rou",
            "vous tourne; le vous fais luge de voſre bonne ou",
            "anuaiſe inrepnon, pous donnet un areſte enre",
            "pſre inuſte deei, oupour voſre dquruble ou",
            "e ſn de oues le ſodre ou punie ninune en",
            "vou ſerea en cahere, anplaudy, ou bounreie’",
            "voſtre conſcience.",
            "urne perdre pas mon temps à prouuer ny re",
            "prouuervoſMre piece s le me vais ſoudain jeterdans",
            "’eaneun die les v on donner ls oalur e puon",
            "ueſe e poine de l inſn e e vous pe denu",
            "neoe de ſour nun ouue les diſes oſe ueou ue",
            "de’utable, ous fairte elu der i ous nene e..",
            "e dui n’en on que le vay lenoi lle e deeee",
            "nreie ne eus fionre uniues eous e s e en",
            "n pnurioues audroied &e vou neſerte ſi eoe, d",
            "eſtes contraire, ou au nmoiu nous ahan donnet el",
            "di e lun iens lire en lut nnene pene le",
            "e ene nuuaſe eaſe eoun nedne nſ le lue",
            "roient defendre.",
            "l orenmieres Sranees, vous dites vray, que",
            "l noue nrnile paneie de ereun lune ne reneienr",
            "quepour peſeher en eau crouble, carau lieu denou"
        ],
        [
            "4",
            "amenet la pais, ils tone naiſtre ile alumeeres de",
            "nenes i l eeious o et l n ioie e",
            "e es mnauuais efes, doit le premier pnir de ce",
            "ſr es afon qu’en retranchant la raeine du ml.",
            "routes ces mauuaiſes branches periſſent",
            "a u quaeriems &e s linrereſt duquel voup.",
            "oſteitſildlegpge, vo dit pleurer les ceeu qon",
            "eore e a la puute Etances & le ſiiéme montre",
            "que us aune e eion oures qus ces qe rne dnt le",
            "lſeuns ie aiees le eneninriens ds leur i n n ie",
            "l ſe uiſan les peuples, deſquels ils veulent s’ap",
            "per pou leure ſtr ſ le eai y ehes , ſanu doe",
            "e e e le enue un isenioanee nis e neneſ",
            "leu e que eue don l oane & les biens dee",
            "aeu ſ ne aute p aiſine ues y tanserontiam",
            "e ouenuor ilai e on eaiodre de e eoſie",
            "irlue oirl, ſiai le inre rees Sogenlſele",
            "eu que rou les eo leun neſont pus dene meons",
            "lſi es pou lea entdlopes dns vcnenelne oile",
            "leuii eme repreſenes qu’il n yaque les aetieus",
            "ſqueils ſe aiſeut qeuionei l eus qels de nroien",
            "e iles ureruie ue ſonu pu oee d le dlt",
            "n e pe ſipu lius le pnſi es urereuehue leſ",
            "nue reiene ſe uiſi eae querue pune nrole ſi",
            "leeu demennit ileus oe ures oles feiſtu ſleio",
            "n aur ſa eieu pout nal aire leaieslepen",
            "Sn oiruecles uſes, ann de reiſtes ailnnuſice,",
            "eie enunin e neae di &t enaiſ nue ouneo leſ",
            "el ſeoliirer que es ſe ios de Cour n eiſi ne",
            "le e i’ ieeiloosno qlur qu le ny de hele",
            "ut i l’on emps que la faneu ſeroit en eo",
            "s’ils ne"
        ],
        [
            "1",
            "s’ils ne l’euſſent pas tant pincée; & par cõſequent les",
            "méchans frondeurs n’auroient pas eu l’ocaſion de ra",
            "uir les reltes de cette maudite engeance de partiſans,",
            "mais ils ſont tous chargez, à noſtre grand regret, de",
            "mile piquantes épines qui nous endommagent.",
            "A la douze & treize, vous les enioignez de ſe tem",
            "perer dans les ardeurs d’vn zele indiſcret qui les pre",
            "cipite; dautant que vous voyez par experience,",
            "comme les premiers mouuemens des diſcordes ci",
            "uiles ont des fins ſiniſtres, & des ſuittes tragiques,",
            "auſquelles on a peine d’apporter le remede; mais",
            "c’eſt ſe rompre la teſte vainement, afin de moderer",
            "la ſouef de ces tantalles, leſquels creuent deſia des",
            "flots d’or qu’on leur fait boire, & ſi neantmoins",
            "ces Midas, raſſaſiez de faim, en veuleut encores da",
            "uantage: l’eau de vos auis iettez dans leur feu, elvn",
            "ſouffre qui le fait plus bruſler, au lieu de l’eſteindre.",
            "A la quatorze & quinze, Vous voyez les extre",
            "mitez des malades, ils ont pris la medecine, il faut",
            "qu’elle les purge, ou qu’elle faſſe auorter leur lan",
            "guiſſante ſanté, d’vne autre maniere qu’ils ne ſe pro",
            "poſent; mais les mammelles de l’Eſtat en demeu",
            "reront touſiours taries au profit de ſes Sanſuës, iuſ",
            "qu’à ce qu’vne autre ſubſtance les rempliſſe, afin de",
            "nous profiter, & de leur eſtre dommageable.",
            "Dans la ſeize & dix-ſept, Vous voyez le precipi",
            "ce preparé aux petits & aux grands, dans le quel vne",
            "partie de ceux qui le cauent, tomberont les pre",
            "miers eux-meſmes: le ſeul mal heur qui en pourra",
            "arriuer; eſt, qu’vne qua ntité d’innocens ſeront en",
            "traiſnez dans l’abiſme auec ces coulpables."
        ],
        [
            "En la dix-huit & dix-neuf, Vous repreſentez la",
            "maniere.dont ils ſont le progrez & l’origine, &",
            "comme les pauures ny les riches ne peuuent viure",
            "dans ce bouleuerſement de toutes choſes: c’eſt ren",
            "dre deux diuerſes parties egales, & les conſolider",
            "en vn point, qui peut-eſtre premedité d’vne deſti.",
            "née, en laquelle les euenemens ne ſont pas fortuits",
            "quand ils arriuent.",
            "A la vingt, vingt-vn & vingt-deux, Vous ten",
            "dez au meſme but, en faiſant voir que les enfans des",
            "frondeurs iadis incommodez, s’accommodent aux",
            "dépens des peres de ceux qui payent tous les coups",
            "de fronde qu’on leur tire: c’eſt ainſi que le Renard",
            "plume la poule, & qu’il ſe rend les choſes particu",
            "lieres generales, pour s’aproprier les biens de plu",
            "ſieurs, & ne les auoir communs qu’auec ſoy-meſme.",
            "Si l’amour propre eſt vne charité, en ſçauriez-vous",
            "voir vne plus grande!",
            "A la vingt-trois & vingt-quatre, Vous ne rencon",
            "trez pas mal, quand vous faites voir aux peuples que",
            "la multitude des peres leur ſont importuns, quand",
            "au lieu de les nourrir coniointement, chacun les de",
            "uore; ils ſont plus qu’inſupportables, par ce qu’ils",
            "leur font ſouffrir mille maux, pour des faux biens",
            "dont ils les repaiſſent: c’eſt-là voſtre penſee écloſe,",
            "ie n’en iuge point le germe; mais ne condamnez",
            "pas la mienne que i’étalle, ſi ie dis qu’il euſt eſt́ à",
            "ſouhaitter qu’ils euſſent fait vne bonne reforme.",
            "Conformément à la vingt-cinq & vingt-ſix, ie",
            "la veus attendre auec vous du Roy des Roys, puis",
            "qu’il faut que cette grace en procede, enſemble vne",
            "a-,a a-am-- -mma-a . 4."
        ],
        [
            "recõciliation des Eſprits; mais ce ſera aprés qu’il leur",
            "aura premierement fait ſentir quel ques traits de ſa",
            "ſeuerité, & de ſa clemence, ſuiuant leur merite,",
            "A la vingt ſept, vous alleguez encore les mé chãs",
            "frondeurs, & ie vous les liure de toute mon ame.",
            "A la vingt-huit, vous dites qu’il eſt permis de ſou",
            "haitter vn doux regne, & qu’il le faut neantmoins",
            "prendre tel qu’il eſt: ſouhaittez le bon, & embraſ",
            "ſez le méchant, à vous permis de le faire; mais laiſ",
            "ſez nous procurer le bon, & rembarrer le mauvais",
            "pat les voyes de la Iuſtice, afin d’attendre auec",
            "amour, ce que vous confeſſez nous deuoir aduenir",
            "d’vne prouidence ſurnaturelle.",
            "Suiuant voſtre vingt-huit, i’aduoü̈e que Dieu",
            "punit les hommes pour leurs pechez particuliers;",
            "mais vous deuez confeſſer qu’il trauerſe les Eſtats,",
            "à cauſe de leurs iniuſtices generales, à raiſon dequoy",
            "chacun participe de la peine qu’il a encouruë, les vns",
            "pour les forfaits d’autruy, & les autres pour les leur",
            "propres. Les tirans ſont les moyens dont la diuine",
            "main ſe ſert, pour chaſtier ceux qu’il aime, mais",
            "apres cela elle permet qu’on bruſle les verges dont",
            "elle nous foüette.",
            "A la trente, trente-vn, trente-deux & trente-trois,",
            "vous faites encore des plaintes contre les corrom",
            "pus frondeurs, la memoire deſquels m’importune:",
            "vous repreſentez qu’ayant pris les armes pour s’op",
            "poſer à cinqſols d’impoſition, ils en pillent cent en.",
            "reuanche; que voulez-vous que i’y faſſe? au lieu de",
            "les mettre à couuert de vos cenſures, ie leur braque",
            "ray plutoſt mes anatfemes."
        ],
        [
            "A la trente quatre &;5 vous penſez les arreſter auec",
            "vn hola! comme s’ils entendoient le mot du guet",
            "autre que celuy par le moyen duquel on ne donne",
            "rien pour beaucoup prendre! mais ils n’ont garde",
            "de quitter le reſte de la proye, puis qu’ils en ont vne",
            "ſi bonne amorſe. Ils emportent le merite des braues,",
            "ou pour mieux dire, ils ont acquis ſingeriquement",
            "ce qui eſt deu aux valeureux par proüeſſe. Les bons",
            "Eſprits n’oſeront pas ſeulement regarder les recom",
            "penſes de la vertu, parce que ceux qu’on eſtimoit",
            "tels, ont mis la peſte dans les mercenaires loyers dõt",
            "on les paye. Ils voudront guerir quand ils ſeront",
            "incurables, & le Souuerain Eſtre qui preſide d’vn",
            "milieu entre ces extrémes, pour faire ſon coup de",
            "fronde, les mettra indubitablement au rang de ceux",
            "qu’ils ont comblez de miſere.",
            "A la trente ſix, trente-ſept & trente-huit, vous",
            "peignez le deſordre de tous les Eſtats, & en mettant",
            "tout ſans deſſus deſſous, vous demontrez la confu",
            "fion que c’eſt quand on achemine le vaſſal à la voye,",
            "dans laquelle il peut faire le Roy, l’ignorant le Iu",
            "riſconſulte, & le ſeruiteur le maiſtre; mais ce ne ſe",
            "ra pas vne choſe nouuelle, puis qu’il y a dé-ja bien",
            "long temps que des mauuais Eſclaues font les ſei",
            "gneurs; des idiots les ſages, & des corrompus ſujets",
            "ou eſtrangers, les Princes de la Mo narchie.",
            "A la trente-neuf & quarente, ie confeſſe que la",
            "populace n’ay me au gouuernement que la nouueau",
            "té, ſi vous appellez populace ceux qui la demandent",
            "pour eſtre les gouuerneurs des peuples; mais il vous",
            "faut aduoüer que c’eſt vne choſe bien iuſte & natu",
            "relle;",
            "l",
            ".1"
        ],
        [
            "relle, de quitter vn inſupportable vieux joug, afin",
            "d’en trouuer vn nouueau plus ſuaue. Si croyant d’en",
            "embraſſer vn meilleur, on en attrappe vn pire; cela ne",
            "laiſſe pas de punir le tiran qu’on ſecoüe, & de diſpoſer",
            "le public à faire de meſme d’vn plus inueteré s’il lerẽ",
            "contre, & par conſequent ce la l’oblige de pouſſer ſa",
            "pointe, iuſques à ce qu’il a trouué ce que la raiſon luy",
            "rend conforme. Voylà comme la Iuſlice fleuriſt, &",
            "comme elle fait plus actiuement reuerberer ſes bril",
            "lans, à meſure qu’ils ſont plus étoufez de leurs opoſez",
            "contraires.",
            "Et aux huict dernieres Stances, apres auoir dit quel",
            "que choſe ſur les precedentes en termes generaux, Ie",
            "vous reſponds en partieulier, ainſi: Si vous n’entẽdez",
            "pas bien mes myſteres, patientez vn peu, & la diuinité",
            "vous les fera ſcruter plus à fonds dans les oceurances.",
            "La Theorie perſuade peu les incredules qui veulent",
            "mettre le doigt dans la playe auant que de croire.",
            "Mes motifs ſont bons, & ſi les effets en ſont contrai",
            "res, ie n’en ſuis pas la cauſe; ie ſuis indifferent du franc",
            "arbitre de ceux que ie conſeille.",
            "Ie reuere voſtre diſcretion de n’appeller pas ouuer",
            "tement attentat le zele qu’on peut auoir de la Fran ce;",
            "Vous éuitez vne temerité, laquelle vous pourrez en",
            "courir ſi vous croyez que ie porte le feu par les quatre",
            "coins du Royaume, en publiant qu’vne bonne guerre au",
            "couriere du calme, vaut infniment plus qu’vne meſchante",
            "paix, plaine de trouble.",
            "La reforme (comme vous ditesyne diminuë pas l’E",
            "ſtat; ou ſi cela eſt, il faut conclure que la Iuſtice eſt in",
            "uſte, la raiſon irraiſonnable, & le droict ſans regle:",
            "C",
            ".",
            "o"
        ],
        [
            "10",
            "Il vous faut debaſtiſer les vertus pour les apéller vices,",
            "& nommer les contraires du nom de leurs oppoſez, ſi",
            "vous voulez que ie l’auoüe.",
            "Si vn diament s’amoindrit quãd on le police, il n’en",
            "a qu’vne plus belle perſpectiue; & les petites pieces",
            "qu’on en retranche, comme ſuperfluês ſe peuuent vti",
            "’lement enchaſſer à d’autres choſes élabourées. Ainſi au",
            "lieu de diminuër il multiplie: tant s’en faut donc qu’õ",
            "luy oſte ſon éclat, n’y à l’Empire, comme vous faites",
            "entendre auec vn diſparalele qui cloche, qu’au contrai",
            "re on l’illuſtre dauantage, ſuiuant meſme l’adapration",
            "ae ierde ieoneeſoe elen e ien lnee",
            "lez tirer vne conſequence infaillible, afin qu’on n’aye",
            "pas à retrancher les abus & la tigne qui rõgent lecorps",
            "de la principauté, n’eſt pas vne raiſon pour nous empé",
            "cher de le faire; n’y par conſequent vne choſe compa",
            "rable; d’autant que la cõparaiſon veut deux choſes qui",
            "ayent quelque reſſemblance, tant pour les faire com",
            "parir enſemble qu’ufin de nous en peſuadervne ferme",
            "verité, ſur laquelle on puiſſe mettre ſa foy auec aſſeu",
            "rance Or qu’elle proportion y a-t’il entre vn diamant",
            "qui dirninue qnid ileſt olen e n rennone leme!",
            "ſuiuãt cette falae, vous voulezfaire déchoir alors que",
            "l’on le perfectionne? c’eſt étrangler laluſtice, auec vne",
            "abſurdité ridicule, ievous demande pardon ſi ce terme",
            "m’échappeDieu veuille ſeulement qu’on y re uſiſſe en",
            "le reformant, & que la loy qui ordonne à tous de bien",
            "se oit pas à quelquesvns vn ſujet de s’en co",
            "Celuy-là vous eſt redeuable, duquel yous reſpectez",
            ".....-.LL-m"
        ],
        [
            "l’apuy comme eſtant au port, d’où toutes les graces",
            "arriuent; ſi vous ne parlez en hypocrite, il ſouffre de",
            "bon cœur que vous priez Dieu, afin que iamais aucune",
            "calamité ne vous arriue de ce havre, mais ſi vos pric",
            "res ſeront exaucées apres auoir conſideré que la méme",
            "paix aporta vn glaive de diuiſion au monde; c’eſt à",
            "quoy ie ne veus pas difinitiuement répondre, pour",
            "vous donner aucune bonne, ou mauuaiſe eſperance.",
            "Comme voſtre prudent diſcours ſe peut tourner en",
            "equiuoque: Ie vous veus preſenter à deux reuers cette",
            "medaille. I’onore la prudence du ſerpent, mais il faut",
            "l’empeſcher de ſurprendre par aucune nuiſble ruſe",
            "la ſimplicité de la Colombe: ſi l’vn a du iugement,",
            "1 l’autre eſt iudicieuſe.",
            "Nous ſouhittons ( pour conclure auec vous ſi la",
            "domination d’en-haut le veut, que la tempeſtes’apai",
            "e que l luſie ae la Pii ’ elnr eoanreiee e fies",
            "l ayent leur regne: que le monſtre de la mauuaiſle, &",
            "n non pas l’elprit de la bonne diuiſion, ſoit chaſsé de",
            "1 I’Eſtat & de l’Egliſe: que l’oliue tant deſirde naiſſe",
            "dans le tombeau de la fronde: que l’vnité faſe auorre",
            "les guerres domeſtiques, & que Paris ſoit à preſent,",
            "mieux que par le paſsé, le ſiege des bons Roys & la Re",
            "ne des bonnes villes: mais le Verbe deſiroit bien iadis",
            "aux habitans de Ieruſalem, ce que vous ſouhaitez dans",
            "nos iours à la Bourgeoiſie Pariſienne, & cependant",
            "il n’ignoroit pas que Dieu vouloit deſtruire ceux pour",
            "leſquels il le prioit de leur pardonner vn erime qui",
            "portoit auec luy ſa vengeance. Ie n’aſſure point qu’il",
            "fera de meſme de cette grande ville, mais ie ne ſou",
            "1 tiens pas le contraire: Ie ne veus pas qu’aucun ſe de"
        ],
        [
            "1",
            "ſeſpere,ny que nul preume Par les vices qui ſien la",
            "pere le li ſeoe oe prne ſe de erneis ede lule e ie",
            "des, vertus de la capitale orgueilleuſe de ce Royaume.",
            "Ie uous ay pronis au commencementque ie pe o",
            "ous fnon leuer la balance, panchez de quel coſt́ qu’il",
            "oes lurn, e l aien ſaſeendie pe les l vons eſtes",
            "n ade eus qui ſe eransforment en nges de lmiere",
            "ou ne lumiere veritable: le ne vous condamne ny",
            "aolou, ie vous ſuſpens encore daus mes penſee",
            "Dleu era ſa volonte, & non pas la voſre, ſi ele n’y ceſt con",
            "o de lan ul prore es i innlſoleine en qu on deſiniere ſe",
            "n ein euuen e ies de iniunes peres qiie ern n l de",
            "lie eiunieoeu oir e ee i dſeſie, ue de deſie que e lſs",
            "e er le uoſnre me ſouliaire e eſ aln ouslroi ere o nor",
            "as uous a lounreleonire de bones l et eeſire n enee",
            "Pe nr de e leine il eore dons le eonns de l elai e pn ne",
            "uie ali eunrue ſiunoil ruie de l lanies dulnes ei oent len",
            "e sres, sreſ, i’ ſt eupedient qu vn nauuais peniſsce, pour",
            "ruuer ecent mnili ons, leſquels iniuſtement il orpime &",
            "pour operer cela i eonuien qe des ſaes le ſſtenepree o e",
            "omme le emon ſe ſert des hommes qu’il corrompt pou",
            "Sner, ieu eupuoye les lumunes qu il aneunie, afn de",
            "tout refaire.",
            "i pourrendre vos voes meriroires, vous eſteo auſipmarſai",
            "dement depage, que le tilre de voſtre piece, ie vous fais ce",
            "ee onde proeſauon, pout fnit coimme ilay commence",
            "nau lieo dle ſre enuierr desſeraenres ooionesque ous ler",
            "ls us ciels ie prendray plaiſir de vous les voin faire, pPour de",
            "eurer auuir content de Ia guerre, comme de la paix, ſi Dieu",
            "vous accorde l’vne & denie l’autre.",
            "Vous pouuem’odbiecer tout ce que ie vous dis mais uos",
            "prendrenne peine nvile, paree qu en vousmonra la ou",
            "de ous ruper vousnmeſme ſlans vous ſdare le meſuis penmie",
            "eente eoamne deuant les peneranes lantei de celuy qui",
            "me ſonde.",
            "FI."
        ]
    ]
}