{
    "entête": {
        "form": "prose",
        "genre": [
            "remontrances",
            "discours adressé",
            "rhétorique délibérative"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Emprisonnement des\n            princes",
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "Conti, Armand de Bourbon (1629-1666 ; prince de)",
            "Longueville, Henri II (1595-1663 ; duc de)",
            "Anne d'Autriche (1601-1666 ; reine de France)",
            "Louis XIV (1638-1715 ; roi de France)"
        ],
        "change": {
            "@status": "corrected",
            "@when": "2022-02-17",
            "@who": "AB"
        },
        "titre": "Remontrances faites au roi et à la reine régente par nos\n          seigneurs du Parlement pour la liberté de messieurs les princes, du 20 janvier\n          1651.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3341_MAZ.xml",
        "path": "Corpus\\Mazarinades\\3301-3400\\Moreau3341_MAZ.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\3301-3400\\Moreau3341_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8666666666666667,
            0.708029197080292,
            0.710204081632653,
            0.65625,
            0.7336244541484717,
            0.725
        ],
        "lexicalite": 0.708113804004215,
        "ecarts": [
            -0.1586374695863747,
            0.002174884552361034,
            -0.05395408163265303,
            0.07737445414847166,
            -0.008624454148471683
        ],
        "ecart": 0.06015306881366642
    },
    "texte": [
        [
            "REMONSTRANCES",
            "FAITES AV ROY",
            "ET A LA REYNE",
            "REGENTE,",
            "PAR NOSEICNEVRS DE",
            "Parlement, pour la liberté de Meßieurs",
            "les Princes.",
            "Du 20. Ianuier 1651.",
            "A PARIS.,",
            "Chez IACOB CHEVALIER, deuant",
            "le College Royal.",
            "M. DC. LI."
        ],
        [
            "REMONSTRANCES FAITES",
            "au Roy & a la Reyne Regente, par Noſ",
            "ſeigneurs de Parlement, pour la liberté",
            "de Meßieurs le Princes.",
            "IRE,",
            "T ſe eſuade aiſément qu’on n’a pas celé à",
            "voſtre Majeſté l’eſtat auquel la France eſt mainte",
            "nant reduite, & que tant de conqueſtes faites",
            "auee tant de ſang & de ſommes d’argent, qu’elles",
            "pouuoient tenir lieu d’vn riche domaine, ont",
            "eſté́ mal-heureuſeme nt perduës.",
            "Elle à deub ſç̧auoir combien de villes repriſes",
            "tant en Italie qu’en Caralongne, combien d’ho",
            "ſtillitez exercées par tout le Royaume, on luy a",
            "dit sãs doute que l’armée ennemie a eu la hardieſ",
            "le d’entrer dans leRoyaume, & de forcer des pla",
            "ces à la veueë de l’armée Franç̧oiſe, l’oppreſlion",
            "d’vn peuple reduit auxextremite2.",
            "Que ſi l’on fait comparaiſon des maux qui",
            "A ij"
        ],
        [
            "one ſuiuy le lanuier roio auee la conduire pre",
            "cedente, il eſt aiſe de tirer le iugement de dere",
            "nfortunee Poliique, qui eſt auſe de rane de",
            "ees depuis ce our faeal & malheureu, quel",
            "les duſious deſprtes que les gueres eiuiles qu",
            "de lebe ailunoiniue lorale, qu le paine lon",
            "donneé́e à̀ vos Majeſtez?",
            "l eſt vay qu’au retour de ces voyages les peu",
            "Ples ont reſnoigne la ioye de ces leureus ſteen,",
            "& coutes les coimpagnies qui eſtoient dms Paie",
            "ont rendu leurs deuoirs à vos Maieſtez; mais les",
            "reſpects ont captiué les eſprits, & la ſubmiſfion",
            "vos ordres oſte la liberte qu o pouuoit pren",
            "dre d’eraminet les veriuables caules de es mou.",
            "ueens, & vous dire les malheurs qui en deuoiér",
            "ſuiure, & voſtre Parlement meſmes eſt demeuré",
            "en ſilence, qui en toute autre rencontre auroir",
            "eſté reputé criminel.",
            "On ſe promettoit, SIRE, qu’apres vne lon",
            "gue attente il entreroit dans l’eſprit des Autheurs",
            "de ces malheureux conſeils, que les meſcontans",
            "ſe ioignans enſemble auec les ennemis de cet",
            "Eſtat, ſurmonteroient ceux qui ne reſpirent que",
            "le bien & le reſtabliſſement de l’authorité Royale,",
            "& que ces llluſtres Captifs ſeroient ſoulagez; mais",
            "leur traduction iniurieuſe par le Royaume, leur",
            "detention en vn lieu où leur vie eſt en peril, Iele",
            "dis encores vne fois, ou leur vie eſt en perihont",
            "enfin excité ceux qui ſont obligez de veiller, a ce",
            "que la Republique n’en reçoiue aucun dõmage",
            "C’eſt"
        ],
        [
            "C’etSIRE, le veritable ſubiet de’ la delibera",
            "tion & de la commiſhion qui nous a eſteé́ donné́e,",
            "&voſtre Parlement envne cion ſ importante a",
            "creu que la poſterité́ luy reproherit auec luſtice",
            "s’il deſnioit la voix a la iulteiainte de l’empriſon",
            "nement de deux Princes du lang, & du Gouuernet",
            "de Normandie.",
            "Apres quoy l’on pourroit dire, ſi les ordres de la",
            "Monarchie n’eftoient point violez, que cel empri",
            "ſonnement eſt l’execution d’vn iugement qui porte",
            "la condamnation d’vne priſon perpetuelle.",
            "Faut-il pour auoir eſté plus malheureux que cou",
            "pable, que la France foit priuée du ſecours qu’elle",
            "doit attendre de leurs ſeruices, de leurs courages, &",
            "qu’ils fouffrẽt vne peine qu’ils n’ont point meitée.",
            "Pour eſtre eſloignez des yeux, ils ne le ſeront ia",
            "mais des cœurs & des afféctions des veitables Fran",
            "çois, & ils ſe plaindront ſi fort que les pierres qui les",
            "enfermenten parſeront ſi hautement en leur faueur,",
            "que les paſſans les ayant ouys, en porteront les",
            "plaintes par toutes les Ptouinces les plus eſloignées,",
            "e leurs erys funeſtes à toute laFrance exciteront vn",
            "acunen ſore qu’il ſera diffieile d’en preuenit les",
            "effers:",
            "Tant d’actions illuſtres, tant de batailes gqaignées",
            "’obendro elles poinlt ſle lques ’e onlle srins",
            "Auoraiblts, nombrageront elles point les manque",
            "ens’ & legets ſoubçons, & n’attiteront- elles poine",
            "B",
            "eeeee",
            "aema"
        ],
        [
            "la pitieé ſur ces malheureux, principalement apres",
            "qu’on anoit e ſtably la force du Royaume dans l’v",
            "nion des perſonnes de la famille Royale de Mon",
            "ſieur le Duc d’Orleans Lieutenant general de l’E",
            "ſtat, de Monſieur le ’rince chefdu Conſeil, &",
            "qu’en ce lien R oyal la fortune publique eſtoit ſi",
            "aſſeurée que ri en ne la pouuoit esbranler.",
            "Si c’eſloit vn ſecret d’Eſtat & vn miſtere qui",
            "ne d’euſt eſtre reuelé, ce ſeroit quelque choſe-",
            "L’on ſçait que les attentats faits à l’Eſtar ne ſe",
            "deſcouurent qu’auec le temps: Mais ceſte lettr",
            "de cachet pleine de iuſtification pluſtoſt que d’a",
            "cuſation que nous auons veue, a declaré ſi haure",
            "ment leut innocence queperſonne n’en a pe",
            "doubrer, & le ſeul reſpect du nom qu’elle porre en",
            "a arreſté les plantes.",
            "Si quelqu’vn de la Compagnie auoit eſté frappé",
            "d’n coup de la ſouueraine paiſſanoe, elle ne leut",
            "deſieroit pas les ſuffrages; Les Princes du ſanag",
            "ayant l’honneur d’eſtre Conſeillers de la Cour, & y",
            "prendre leurs places dés leurs naiſſances, les Eſtaye",
            "veritable de I’Eſtat, les membras honorables de",
            "cette Monarchie, on ne peut frapper ſur eux que le",
            "contrecoup n’en rerombe ſur voſtre propre. per",
            "ſonne.",
            "Ainſi voſtre Parlenent, SIRE, ce prometqge",
            "ſa voix ſera enténduë, lés vœux ſeront eraucez, &",
            "Meſſieurs lesPrinces mis en liberte,afin qn’lsgo"
        ],
        [
            "tinene à donet des preuues de leur valeur, & là ſa",
            "rifier le reſte de leur vie pour le bonheur & tran",
            "quilité́ de la France, & de voſtre regne",
            "C’eſt, SIRE, de la part de vos tres-humbles &",
            "tres-obeyſſans, & tres fidelles Officiers, ſerui",
            "teurs & ſubiets, qui vous ſupplient d’accorder vn",
            "hieu de ſeureté dans Paris à Madamoiſelle de",
            "Longueville, afin de pouuoir rendre à Monſieur",
            "ſon Pere les deuoirs de pieteé, à quoy ſa naiſſance",
            "l’oblige"
        ]
    ]
}