{
    "entête": {
        "form": "prose",
        "genre": [
            "réponse",
            "satirique"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-04-16",
        "change": {
            "@status": "corrected",
            "@when": "2022-08-03",
            "@who": "MF"
        },
        "titre": "Réponse à l'Antisatyre du temps.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3357_GBOOKS.xml",
        "path": "Corpus/Mazarinades/3301-3400/Moreau3357_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/3301-3400/Moreau3357_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8666666666666667,
            0.69,
            0.6855524079320113,
            0.7103274559193955,
            0.7507082152974505,
            0.7733333333333333,
            0.768976897689769,
            0.7249190938511327,
            0.7311475409836066
        ],
        "lexicalite": 0.7220204688015847,
        "ecarts": [
            -0.17666666666666675,
            -0.004447592067988615,
            0.02477504798738417,
            0.040380759378054965,
            0.022625118035882852,
            -0.00435643564356436,
            -0.04405780383863622,
            0.0062284471324738355
        ],
        "ecart": 0.04044223384383147
    },
    "texte": [
        [
            "RESPONCE",
            "A L’ANTI",
            "SATYRE",
            "DV TEMPS.",
            "A PARIS,",
            "M. DC. XLIX."
        ],
        [
            "IO IN L AIAI",
            "e rrc",
            "OaAyC u I.",
            "A premiere nouuelle qui vinrt iuſqu’amoy, qu",
            "lI’on auoit eſcrit contre la Chaſſe aux Sayres d",
            ", temps, m’auoitmis en quelque torte de auuail",
            "a humeur par l’apprehenſion que ie pouuds au0",
            "que e ne fut vn de ces grands eſprirs contre leſquels il",
            "difficile de ſe deffendre & de répondre; mais auſſi-toſt q",
            "ie leus le ultre de la piece, cette crainte ſe ſſſipa, &",
            "cres efféctiuementi que ceAutheur eſtoit pluſto m",
            "ſecond que mon ennemy, puis qu’il y auoit tant de r",
            "port & de corformité entre l’intulation de toutes ces de",
            "pieces, l’vne cſtant la Chaſſe ux Satyres, c’eſt à dire, l’en",
            "mie des Satyrcs, & l’autre l’Anti-Saryre, qui n’a point d",
            "plication diffcrenre à la premiere; toutesſois ces ter",
            "de Iſtificrion desAurheurs, me firentſoubç̧onner quel",
            "choſe de ſon deſſein, & me donnerent la curioſité d’en ſ",
            "la lecture: I’aduouë qu’elle fit vn cffet bien contrai",
            "celuy que l’on ſe ponuoit imaginer, & qu’au lieu d’ex.",
            "cn moy quelqu’animoſité paſſionnée, ſes injures crocl",
            "ralles me firent rire à chaque periode, & prendre pit",
            "ſon Autheur extrauagant, qui n’a point de honte d",
            "lE ſes ſottiſes au prejudice de ſa reputation: En eſ",
            "Aeſtres-éuident, que bien qu’il ayt taſché de ter",
            "mienne parſes groſſieres calomnies, la ſienne & cel",
            "Autheurs qu’il a vuluſouſtenir, y reçoit vn prejudic",
            "niment plus conſiderable; car puis qu’vn homme le",
            "pourueu de ſens commun, ne ire iamais à conſequer",
            "injures que luy peut dire vn fol, dont d’alienation d",
            "permet pas que l’on y prenne garde; p ourqu",
            "aſcherois-je des paroles ridicules d’vn hom e, qui",
            "Ipargne pas luy-meſme, & qui s’enſerre dams ſes",
            "J diſcours: non! qu’il nde s’immagine pas que a"
        ],
        [
            "-n’exctte à lay réponde, & que ſi ie luy lane la teſte dans",
            "ceue piece, que ce ſoit en recriminant, le diuertiſſement",
            "d’eſprit en eît le ſeul moif, & ſi i’y deſcouure ſes imperti",
            "nences, c’eſt afin de l’expoſer à le riſee de tout le monde",
            "apres en auoir ry le premier.",
            "Veritablement Monſieux l’inconnu qui vous voulez in.",
            "ſtaller au nombres des Eſcriuains Satyriques, bien que",
            "vours n’en ayez aucune partie, & qui vous picques de ce",
            "qae ie leus ordonne des punitions ’proportionnées à",
            "leurs crimes, differentesſelon la diuerſité de leurs ouura",
            "ges; vous eftes bien abuſé ſi vous croyez que ievous aye",
            "compris parmy les hbeſtes farouches de cette chaſſe, puis",
            "qe celles d’Arcadie neſons pas dooettecathegorie, & que",
            "l’on a pluſtoſt beſoing ds baſfton pour les faire narcher,",
            "qule l’agilité des levriedspour les attrap à l courſe,",
            "poarquoy oos aurols-je faîr l’hoaour de vous peprendre,",
            "pais que vous n’aueziamais ricn fait, faure de capacité,",
            "eſtant coltanqe poufaire la Satyre la plus pernicieu",
            "ſe, il oſt beſoin d’aanir de l’eſprit & du iugement, deſ",
            "quels vous eſtes fortvalpartagé ; à quel deſſein apprehen",
            "dea-vous ces. differens ſupplices, veu que vous pouuez",
            "hieniager que ſi ie vous anois connu pour l’vn de ces Meſ",
            "ieurs, ie ne ous aurois enunyé, ny tirer la rame, ny dan",
            "cer ous la code, y dans la Concirgerie; mais ſimle",
            "ment aux petites maiſons, afin que yoſtre ſolie n’infcctaſt",
            "pas les grandes, & pouéprouuer ſi l’Hellaebore meſle par",
            "nyvoſtre aacre ne vous feroit point eſcrire quelque choſe",
            "deplus raiſonnable.",
            "-",
            "Quiten-doae cete fſauſle vanreé dans l’vſurpation d,",
            "tilere rininel, & vous conretez d’eſtre etrauagant ſans ?",
            "yadjouſert la qualie de vieieux. Ie ne doute point que",
            "Fenurn neie e il nere noenes one uenl ſe ene",
            "eoinen e le oe n ne ne le ſoelſele lne1",
            "eſprit pareſt en ce que vous auez entrepris -de plaider ne",
            "manuaiſe cauſe, & que vous la deffendez tres-mal, & ſi",
            "Meſſieurs les AutheursSatyriues n’ont paerſonne plus ca",
            "pable que vous pour les iuſtifier, ie croy qu’ils n’ont dés à <pb",
            "n=\"4\"/>",
            "l",
            "4",
            "preſent qu’à paſſer condem naion, puis que au lieu de le",
            "deffendre, vous les bleſſez en des parties où ie n’auois pas",
            "meſmes eu deſſeinde les toucher: certainemeut ils vou",
            "doiuent auoir grande obligation pour auoir ſi bien diuul",
            "gué leurs deffauts au lieu de les cacher, & de les auoir ac",
            "cuſez au lieu de les excuſer. Ie pretends pluer cet",
            "verité dans la ſuitte de ce diſcoursquand i’auray fait v",
            "’extranagance de vos injures qui retomberont ſur vo",
            "meſme, & ſeruiront, comme vous des, d’ohe po",
            "faire dauatage eſclatte mon tableau.",
            "Celle par laqulle vous comeonces vbâs belle pi",
            "et lE nonm de aryre que vous me donnes, & dites qu",
            "fors de quelqu’antre, ou-quelque bois pour epouuate",
            "Autheuts qui eſcriuont pout lei puoblic; is laiſſe à iug",
            "chacun fi ce n’eſt pas labion delbouter, mou tilrs n’eſta",
            "choſe que la Chaſſeass aryras, & tous locontenu de cé",
            "orage n’eſt qu’vne eecherche ou pouſuie de ces ſort",
            "gens que etîre des caerhes & des obſcuritez, des fo",
            "ou la crainte les afait acher, peur les ſaire punir co",
            "ils meritent & cepaudant vous me coiffez decét Epi",
            "inconſideré, & dites que ie ſors das bois. au lieu qu",
            "fais ſortir vos criminelles parties, qui, loing d’aeſcrire",
            "ſeruir au public, en ſontles veritables peſtes, & ne",
            "tirent tous les ious-de nouueaux mal-heps pa leur",
            "infames & ſcandaleux: Non, nuon, cuieox impes",
            "ie ne fuis ny de ceéux qu’a veu S. Hietoſme ny",
            "antropophages, dont. parle l’Hiſtoire, & ſuppoſé que",
            "decette nature, ce n’eſt pas à vous à qui i’en voudro",
            "a que vous participe plus à celle des beſtes, qu’à c",
            ", hommes pout le pary que ie iens, il m’et aueu",
            "s pour la faueur, & ma principale profefſion eſt de",
            "nir la vereu, eerracer le virce;, & de perſecuter l’ig",
            "la malice-& l’extrauagance des gens de voſtre ſ",
            "! arcnaire &ſale intereſt, conduit l’eſprit &",
            "fe lon oſtne proprerapporu",
            "! Mais vous auez trouué d belles pointes ſur les",
            "l pinequrounvouliu d eodres lou ens panle.",
            "?..",
            "a"
        ],
        [
            "ermes, & vous les deduiſez d’vne ſi belſe methode qu’il et",
            "aiſé d’iaferer que vous ne les auez iamais veu que dans l",
            "chaſſe que ie leur faits, l’argentr que vous auriez employé",
            "pour les acltepter, vous eſt trop vtile à d’autres choſes, &",
            "la diſete où ſont reduits les Autheurs conmme vous, ne",
            "leur parmet pas de contener leur curioſité: ſi vous auiex",
            "leu la Pax Icaliee, vous y auriez trouué des rages, des in",
            "iures & des deſeſpoirs, & non pas des ſoupirs, ſi vous ſca",
            "uiez ce que c’eſt que la eqeſte Ciuaille, vousrecognoiſtriez",
            "-qu’elle eſt extraordinaire inciuille, & qu’il n’y a point de",
            "rocheteur qui parle en des termes plus ſa les & plus inſup",
            "portables, i vous auiez fait leture de erite Cacbée,",
            "vous ne diriez pas qu’il la cachée, puis qu’il met au iour de",
            "ſanglantes & honteuſes calomnies, & qu’il deſcouure",
            "cequi ne fut iamais ; les ers aus Prince ſaraomé la Cuiraſſe,.",
            "neſont pas pour luy faire preſent d’vne armure, mais pour",
            "le deſpotiller de l’honneur & de l’eſtime qu’ils’eſt acquis",
            "par ſa naiſſance & ſes belles actions ; les Genenens Senties",
            "d’v oermitable rançais, ne le ſont que da ns le tiltre, & lafin",
            "de cettepiece n’eſt que d’exciter cét eſtat à ſe broailler tout",
            "de nauueau, & porter furieuſement les François à s’eſgor",
            "ger les vns les autres; celuy qui a fait la aebe das Pvemie",
            "Poefſideue au lieu de la raſer la fait encores plus longue",
            "qu’elle n’eſt, & cette piece n’eſt qu’vn fatras d’injures, où",
            "les harangeres paroiſtroient plus ſçanantes s’ils s’en vou",
            "loient donner la peine, mais voſtre plume eſt reftée ſans",
            "ancre, lors qu’ila eſteé queſtion de releuer le luſtre du Pae à",
            "Piſſe, vous eſtes demeuré au bout de voſtre roullet, &",
            "voſtre eſprir ſterile ne vous fourniſſant rien pour ſa defſen,",
            "oe ne ene lſ eneneneln dlene ulauna uunu.",
            "ſupplice ſans faire aucun effort de le ſauuer.",
            "Voyons, fi vous vaus prenez mieux à iuſtifier es autres ,",
            "examinons les raiſons, que vous apportez a ce ſubject, &!",
            "fi de vos propoſitiens erronées, on en peut tirer vne conſel",
            "quence à leur adua nta ge, vous a douez dabort qu’il ont",
            "meſlé beaueoup de mauuaiſes choſes parmy des bonres, &",
            "ue a ce ſuie& vne iniedle de comparaiſonu pa ls c"
        ],
        [
            "A",
            "ueux, vous confeſſez auſfi que ces libelles noirciſent pa",
            "leur calomnies la reputatiõ des plus honneſtes gens, & con",
            "cluées en ſuitte qu’à raiſon de quelques bõnes choſes qui",
            "renctrent rarement dans ces ouurages, où la ieuneſe peu",
            "s’inſtruire dans l’Hiſtoire & la conduite des œurs, & qu",
            "peuuent plaire aux ſçauans par la beauté de leurs raiſoun",
            "ens l’on ne les doit pas pourſuiure, où̀ tout au moins qu’i",
            "ne merite pas d’eſtre punis, cét argument eſt ſipuerille qu",
            "i’ay honte de l’eſcrire & d’y repondre, coutesfois puiſq",
            "i’ay commencé de vous lauer la teſte, quand ’y pourre",
            "perdre ma leſſiue ſelon la verité du prouerbe, il faut que",
            "im’en acquirte &’que ie luy dõ̃ne quelque coup debouch",
            "Tellemenut, dites-vous, que ces coupables Autheursne n",
            "rittet pas le ſupplice par ce que leurs ouurages ont quel",
            "choſe de bon parmy beaucoup de maux lepbhic peu",
            "rer quelque profit, vrayement vous raiſonnez en hal",
            "homme, c’eſt bien dans ces ſortes de pieces où l’on j",
            "faire des remarques d’Hiſtoires, des maximes de Phil",
            "phie, morale & politique, des queſtions de droit &",
            "traits de rethorique eloquente;eſt ce à la lecture de ces",
            "ſerics comme vous les baptiſés vous meſme, que vous",
            "acquis cette capacité́ qui vous donne la vanité de",
            "eſt-ce là le cours de voſtre Philoſophie, oùà voſtre ieu",
            "s’eſt inſtruitte, il y a ſans mentir beaucoup d’appare",
            "lon en iuge par le fruict que vous y auez fait, non n",
            "n’eſt pas dans des eſcrits pleius d’inuectiues, de calor",
            "d’opprobres, de ſalletez de mots de gueulle, où l’",
            "end la vertu, voſtre propoſition eſt fauſſe & la",
            "Aece, en eſt auſfi ridiculle.",
            "Mais le deffaut de voſtre memoire paroiſt prin",
            "ment en ce que vous vous coupez a chaque bout de",
            "& que voſtre diſcours eſt tout plein de contra dictio1",
            "auoir ecxalté la bõté de ces pieces ſcandaleuſes, dan",
            "miere page, vous changeés dauis tout à coup & vo u",
            "nés de ce que leurs Autheurs ſamuſent ces ni:",
            "lmais recognoiſſant que cét adueu neſtpas à laduar",
            "ves parties vous vous couurées comme on dit"
        ],
        [
            "mouillé, & les raiſons que vous apportés dui ſubject qui les",
            "porte à ces ſortes douurages ſont ſi bouffonnes & ſi plartes,",
            "qu’il ſemble que l’Apologie que vous en voulés faire ſoit",
            "cout à fait ironique & que vous ne les deffendeés qu’à deſ",
            "ſen de vons mocquer deux, ce qui me faict croire que bien",
            "ue ie les aye aſſés viuement perſecutées dans mes vers,",
            "l’offence qu’ils recoiuent de vous, leur doit eſtre beaucoup",
            "plus ſenſſble; ſaus mamuſer à ſubriſiſer ſur vos raiſonne",
            "mens ie me contenteray de rapporter vos propres termes;",
            "voicy done comme vous argumentés, les eſprits du ſiecle",
            "ſont ſide praués qu’ils meſpriſent les bonnes pieces & par",
            "conſequent il leur en faut faire des mauuaiſes; les Autheurs",
            "dites vous en ſuitte tiennent indifferent de loüer ouù de blaſ",
            "-  a r",
            "mer quelque choſe rendre vir hiomme blanc où noir, &",
            "doner lesconleurs à quelque actio comme vn peintreà",
            "ſon tableau donc ilſenſuit q’il peuuent bien faire ou mal",
            "faire ;ſans qu’o àit droit de les blaſmer pour l’vn n’y pour",
            "l’autrte? letroiſieſme motifa ce que vous dites eſt l’incereſt",
            "da guain qui pote les Autheurs àſe porter dans ces excez",
            "d’impudence ;&ë par vne enciclopedie de raiſons borgnes",
            "qai vont de fil en eguille vous raiſonnés de cetrte façon, le",
            "peuple demande aux colporteurs des pieces du temps c’eſt",
            "adire mauuaiſes; ces Gazetiers imporunent les Impri",
            "neurs pour ces mefmeés choſes & refuſent toutes les au",
            "tres, & les Autheurs preſſés par Ies Imprimeurs n’eſtans",
            "pas payeés des bons ouurages ſont contraints pour gaigner",
            "Ieurs vie de leurs en faire de ſariryques & ſeditieuſe, & pour",
            "Appuyer cette derniere raiſon vous allegueés vn conte al",
            "ſot que l’application que vous en faites, conclués quepuie,j",
            "qu’on ne donneren des bonnes pieces on ne doitpas tro-l",
            "aer eſtrange, ſi l’on en fait qui ne le ſont pas.",
            "Ne tirés poine de vanité ie vous prie de la peine que ie",
            "prens de rapporter vos parolles de mot amot, mondeſſein",
            "eſtant de vous bemer iaime mieux me ſeruir de vos cou",
            "uertures que d’enemprunter d’ailleurs, vos niaiſeries vous",
            "rendent aſſés ridicuſe ſans qu’il ſoit beſoin de maſque &",
            "de marotte pour vous faire paſſer pour fou; en effet ſilon"
        ],
        [
            "coaſidere voſtre premierëraiſon, net-cepaserrenér",
            "raualler les Autheurs, que de les taxer deſse eſclaues du",
            "caprice du populaire, & ſous ombre que la ver net pas",
            "approuuée de quelques butaux & ſe rende inconſideremẽ",
            "maiſtres en l’eſcolle du vice & trahir leurs ſeiaens a",
            "prejudicede leurs conſcience. Laſecnde les compare aſſe",
            "naifuement aux giroettes qui toure à toutes ſores d",
            "vents, leur donne leur dit & leur dedit, & ſans les obliges",
            "la verité, les falt impunement draper ſur l’innacence de",
            "guiſer le vice ſous le maſque de la vert; ais la dernie",
            "enleue la pailla, & la neceſfiré que vous allegués pou",
            "motifde ces produtions d eſprlt, met ces meſieurs da",
            "vne ſi miſerable poſture qu’vn porteur deau n’auroit pas",
            "ſuje de leur porter enuie ; ny de changerſa condition",
            "vne ſi baſſe ſeruitude, cette raiſon pourroit auſſi-toſt iu",
            "fier vn coupeurs de bource qu’vn Autheur, puis qu’il t",
            "porté que par la diſete à ce venerable excrcice, auſ",
            "trouuant mieux ſon conte qu’à parter les crochets, ilp",
            "roit s’excuſer de ſon ctime auec autan; de iuſtice,",
            "vous ſçaués bien que lon ſerit de ces ecuſas & ques’il",
            "punis rigoureuſement, pour auoir derobé quelque arj",
            "vos mercenaires eſcriuains, qui vollent tous les",
            "l’honneur & la reputation des plus hommnes de bien n",
            "tent des chaſtimens beauaoup plus exemplaires. Q",
            "vous comme vous les accuſees en penſant les prote",
            "ſe contenteroit de vous faire aſſiſter à leur ſupplice en",
            "page de ſou, & de la fi voſtre extrauagance n’am:",
            "l2lt par les exemples ie vous ordonnerois les i",
            "a Bs au lieu des petites maiſons où ie vous auois d",
            "Aa len ie ſelrienen ſen e ne lreu oe ee",
            "toute inegalité́ que l’aduantage que i’en puis rer",
            "peut pluſtoû nuires que ſeruir à ma reputalona.",
            "FIN.",
            "!"
        ],
        [
            "conſiderevoſtre premierë raiſon, naſt-cepas een",
            "raualler les Autheurs, que de les taxer deſbse eſcdlaues d",
            "caprice du populaire, & ſous ombre que la veru net paa",
            "approuuée de quelques btutaux & ſe rende incoſidreét",
            "maiſtres en l’eſcolle du vice & trahir leurs ſeutimens au",
            "prejudicede leurs conſcience. La ſeconde les compareaſas",
            "naifuenent aux giroettes qui tourue à toutes ſores de",
            "vents, leur donne leur dit & leur dedir, &ſans les obligerà",
            "la verité, les falt inpunement draper ſur l’innacence &des.",
            "guiſer le vice ſous le maſque de la vertu ; mais la dernier",
            "enleue la paille, & la neceſiré que vous allegués pour l",
            "motifde ces productions deſprlt, net ces meſieurs dan",
            "vne ſi miſerable poſture qu’vn porteur deau ’auroit pas d",
            "ſuje& de leur porter enuie ; ny de changerſa condicione",
            "vne ſi baſſe ſeruitude, cette raiſon pourtoit auſi-oſt iuſ!",
            "fier vn coupeurs de bource qu’vn Autheur, puis qu’il",
            "porté que par la diſete à ce venerable exercice, auſq",
            "trouuant mieux ſon conte qu’à porter les crochets, ilpgo",
            "roit s’excuſer de ſon crime auec autant de iuſtice, m",
            "vous ſçaués bien que lon ſerit de ces excuſas & ques’il!",
            "puunis rigoureuſement, pour auoir derobé quelque arg",
            "vos mercenaires eſcriuains, qui vollent tous les i",
            "I’honneur & la reputation des plus houaes de bien m",
            "tent des chaſtimens beauoup plus exeplaires. Qu",
            "vous comme vous les accuſées en penſant les proteg",
            "ſe contœnteroir de vous faire aſfiſter à leurſuppice en",
            "page de fou, & de la ſi. voſtre exrauagance n’ama",
            "4i par les exemples ie vous ordonnerois les i",
            "a Ies au lieu des petites maiſons oùà ie vous auois d",
            "e er le ſeie lr en n dlen e e ne e enrnrer",
            "toute inegalité́ que l’aduantage que i’en puis rem",
            "peut pluſtot nuires que ſeruir à ma repuatlona",
            "FIN.",
            "A"
        ],
        [
            "conſiderevoſtre premierë raiſon, naſt-cepasertreuar1",
            "raualler les Autheurs, que de les taxer deſse eſclaues u",
            "caprice du populaire, & ſous ombre que la ve neſt pa",
            "approuuée de quelques btutaux & ſe rende incooldecmé",
            "maiſtres en l’eſcolle du vice & trahir leus leutimeus aàu",
            "prejudicede leurs conſcience. Laſeconde les copareaſſes",
            "naifuement aux giroettes qui tourue à tutes ſores de",
            "vents, leur donne leur dit & leur dedit, &ſans les bligeai",
            "la verité, les falt impunement draper ſur l’innacence & des",
            "guiſer le vice ſous le maſque de la vertu; mais la dernie",
            "enleue la paills, & la neceſfité que vous allegués pourl",
            "motif de ces productions d’eſprlt, met ces meſieurs da",
            "vne ſi rmiſerable poſture qu’vn porteur deau n’auroit gas",
            "ſujeét de leur porter enuie; ny de changer ſa condition",
            "vne ſi baſſe ſeruitude, cette raiſon pouroit auſfi-toſt iul",
            "fier vn coupeurs de bource qu’vn Autheur, puis qu’il n",
            "porté que par la diſette à ce venerable execice, auſq",
            "trouuant mieux ſon conte qu’à porter les crochets, ilpe",
            "roit s’excuſer de ſon criae auec autang de iuſtice, n",
            "vous ſçauéa bien que lon ſerit de ces excuſas & ques’il",
            "punis rigoureuſement, pour auoir derobé quelque arp",
            "vos mercenaires eſcriuains, qui vollent tous les i",
            "l’honneur & la reputation des plus hommes de bien n",
            "tent des chaſtimens beauoup plus exemplaires. Q",
            "vous comme vous les accuſées en penfanx les proteg",
            "ſe contenteroit de vous faire aſfiſter à leurſuppice en",
            "page de fou, & de la ſi voſtre extrauagance n’ame",
            "-iût par les exemples ie vous ordonnerois les i",
            "es a lieu des petites maiſons où ie vous auoais d",
            "ſiunie lne lr ner le enlet e n enet",
            "toute inegalité que l’aduantage que i’en puis rer",
            "peur pluſtoſt nuires que ſeruir à ma repucalon..",
            "FIN.",
            "A"
        ]
    ]
}