{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique délibérative",
            "remontrances"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-02-28",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-15",
            "@who": "MF"
        },
        "titre": "Remontrance de la noblesse à monseigneur le duc d'Orléans\n          pour estre admise, conjointement avec le clergé, à l'audience de Leurs Majestés et pour\n          obtenir d'elle le temps et la députation libre pour la tenue des Estats généraux,\n          prononcée par monsieur le comte de Fiesque.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "REMONSTRANCE",
            "DE LA NOBLESSE",
            "A MONSEIGNEVR LE",
            "DVC DORLEANS,",
            "POVR ESTRE ADMISE",
            "conjointement auec le Clergé à̀",
            "l’Audiance de leurs Majeſtez, &amp;",
            "pour obtenir d’elle le temps &amp; la",
            "deputation libre pour la tenuë des",
            "Eſtats generaux.",
            "Prononcée par Monſieur le Comte de Fieſque.",
            "A LYON,",
            "Chez IEAN-AYME CANDY, Imprimeur Ordinaire",
            "du Roy, ruë du Puy-pelu, au Dauphin Royal.",
            "M. DC. LI."
        ],
        [
            "3",
            "MONSEIGNEVR,",
            "Sitout le monde n’auoit vne parfaite con",
            "noiſſance que l’humeur de Vosrrs A l.",
            "ss Roy A L eſt d’obliger, &amp; que l",
            "plus ſenſible plaiſir qu’on luy puiſſe faire eſt ce",
            "luy de luy en faire naiſtre les occaſions; Nous ſe",
            "riõs honteux de l’importuner ſi ſouuent en nos",
            "res-humbles prieres. Ce n’eſt pas qu’il ne ſoit",
            "en quebque façon raiſonnable que noſtre Aſ",
            "ſemblée dans ſes plus preſſantes affaires ne s’a",
            "dreſſa à celuy qui luy a donné naiſſance, qui l’a",
            "maintenuë, &amp; qui en eſt le Prorecteur. C’eſt la",
            "raiſon pour laquelle elle nous a deputez vers",
            "Votrs A lEssERoy Ale, pour la",
            "ſupplior tres humblement d’interpoſer ſon cre",
            "dit &amp; ſon authorité pour obtenir du Roy &amp; de",
            "la Reyne Regente, que nous ſoyons admis con.",
            "jointement auec Meſſieurs du Clergeé deuant:",
            "?",
            "5"
        ],
        [
            "4",
            "leurs Majeſtez; afin que tous enſemble nous",
            "leurs rendions nos reſpects, &amp; les tres-humbles",
            "remerciemens d’auoir voulu honorer noſtre",
            "Aſſemblée de l’enuoy de Monſieur le Mareſ",
            "chal de l’Hoſpital, &amp; que nous faſſions enten",
            "dre les iuſtes raiſons que nous auons de ne nous",
            "point ſeparer. Nous auons auſſi ordre d’en re",
            "preſenter quelques vnes des principales aà",
            "Vosr iE ALESSE ROYaLE.",
            "La premiere à̀ eſté que la conuocation des E.",
            "ſtats generaux eſtat faite durant la Regéce, pour",
            "n’eſtretenus que dãs la minorité, nous auõ̃s tou",
            "te ſorte de ſujets de craindre que le Roy ne les",
            "reuoque quaãd il ſera majeur, &amp; par conſequand",
            "que la grace que leurs Majeſtez nous font paz",
            "cette coõuocatiõ̃ ne ſoit infructueuſe &amp;sãs effect.",
            "La ſecon de, qu’il eſt porté́ par la lettre qu’on",
            "eſcrit aux Baillifs pour ce ſujet, qu’on ne pro",
            "cederoit point aà de nouuelles eſletions, &amp;",
            "que celles qui furent faites en 1649. auroiét lieu;",
            "e qui ſeroit contreuenir à̀ vn des articles de la",
            "paix de Paris, qui porte en termes expres que",
            "tout ece qui aurit eſté fait de part &amp; d’autre",
            "depuis le s. de anuier, iuſques au iour de la",
            "concluſion de la paix ſeroit declaré nul, &amp; de",
            "plus que ces efſlections ayant eſté faites dans vn",
            "temps"
        ],
        [
            "temps que Paris eſtoit aſſiegé, que la guerre",
            "eſtoit en Normandie, que la Prouince eſtoit",
            "toute à feu à̀ ſang, la Guyenne en vn eſtat",
            "auſſi deplorable, &amp; tout le Royaume enfin dans",
            "vne diuiſion manifeſte; on auroit lieu de crain",
            "dre qu’eſtant produites par vn eſprit de diuiſion,",
            "ce meſme elprit ne regnaſt encor dans ces Eſtats",
            "generaux, au grand preiudice du ſeruice du Roy,",
            "&amp; du hbien de l’Eſtat.",
            "La troiſiaſme &amp; la derniere que Monſieur le",
            "Mareſchal de l’Hoſpital nous ayant ordonné de",
            "nous ſeparet: Vos trE AlrESSE ROYALE",
            "ſe ſouuiendra,s’il luy plaiſt, que l’Aſſemblée",
            "qui fut commancée en l’anné́e 649.dont lano",
            "ſtre n’eſt qu’vne ſuie, &amp;. dont le premier fon.",
            "dement fut pour s’oppoſer à de certains rangs",
            "&amp; prerogadtiues qu’on auoit donnée à quelques",
            "maiſons, au grãd deſauantage des Gentils-hom",
            "mes: La Reine nous accorda vn Breuet, par le",
            "quol elle reuoquoit ce qui auoit eſté fait ſur ce",
            "ſuet, &amp; uous prmetroit que doreſenauant on",
            "n’accordetoit plus ces iniurieux auantages, &amp;",
            "qu’on nouspermettoitep cas de conprauention",
            "ous taſlamblert, ſas qu’il fuſt beſoin d’autre",
            "pemiſſion que eelle qui eſtois cntenuë en ce",
            "Bœeuer. Il me ſemble qu’en cette occaſin, où il",
            "’agit de choſes de bisn plus grande importance,",
            "B",
            "5"
        ],
        [
            "on nous dedoit pour le molns donner d’auſi",
            "grandes ſeuretez qu’on fit à̀ lors..",
            "Nous lommes auſſi chargez de la part de no",
            "ſtre Aſſemblé́e de remereſet tres- humblement",
            "Vosrs ATESs2 RoYA IE, de lhon",
            "neout qu’elle luy a voulu fſaire de loy ennoyer",
            "Monſieur le Vicomte d’Hoſtel, pour l’aſſerer",
            "que toutes les choſes que nous promettoi",
            "Monſieur le Mareſchal de l’Hoſpſial, ade la paut",
            "du Roy &amp; de la Reyne Regente ſetoient pon",
            "ctuellement executées, &amp; qu’elle nous en don",
            "noit ſa parole. C’eſt vue ſuire des bontez infi",
            "nies que VosrE AL1EsSE a pour le corps",
            "de la nobleſſe, dont ſans vne ingratitude",
            "treme, il ne’peut perdre le ſouuenir. Nous",
            "auons eu dans ces dernlers temps des marques",
            "de cete bonté, quandV. A.R. S’oppoſa avee",
            "Vigueur aux mauuaiſes impreſſions qu’on vou",
            "loit doner au Roy de ſa Nobleſſe, qui parroiet",
            "d’vn cœur qui n’eſtolt nl Noble nmi Ftançols, &amp;",
            "qui n’avoit point ſuecé́ avec le latct ce reſpect",
            "cet amour quieſt ſi avant imprimé dans le cœur",
            "des Gentilshomnes, que la ſeule naort les enm",
            "peus atracher , blen que l’eſcrle quenous aurons",
            "de Voſtre Alteſſe Royale , par lequel elle noos",
            "onne ſa potectlon, ne ſoit que pourſ le reſa",
            "’ blſement des Gentilshommes dans leurs pre¬"
        ],
        [
            "5J",
            "rogatiues &amp; imimunitez, connoiſſant la paſſion’.",
            "qu’elle a pour le bien public, nous croirios don",
            "ner des bornes trop eſtroites aà cette paſſion ſi",
            "loü̈able, ſi nous ne l’eſtendions pas ſur le Cler",
            "gé́ &amp; le tiers Eſtat: C’eſt ce qui nous a fait join",
            "dre auec les premiers, afin que de l’vnion de ces",
            "deux Corps, le peuple qui fait le troiſieſme qui",
            "compoſe cette Monarchie trouvaſt vn ſoulage",
            "ment à ces miſeres par les Eſtats Generaux,",
            "ce ſera dans ces Eſtars qu’on aſſignera vn fonds",
            "inalienable pour le payement de ces rentes, dont",
            "le defaut reduit tant de familles dans la neceſſi",
            "te, &amp; font perdre au Roy le credit qui luy eſt ſi",
            "avantageux pour remedier à ſes affaires les plus",
            "preſſantes: Voila, Monſeigneur, les veritables",
            "ſentimens de noſtre Aſſemblée, par l’ordre de",
            "laquelle nous parlons.",
            "Ce ſera dans ces Eſtats où̀ l’on trouuera les",
            "moyens de payer les gens de guerres, &amp; d’em",
            "peſcher les deſordres qu’ils ſont neceſſitez de",
            "faire faute de ſolde, ce qui cauſe la ruine du peu",
            "ple du plat pais de la Campagne, &amp; enſuite cel",
            "le du Roy: Enfin ce ſera dans les Eſtats que",
            "ſans charger les peuples, &amp; en diminüant les",
            "impoſitions qu’ils portent, on urouuera des ex",
            "pediens d’aſſiſter le Roy, pour contraindre ſes",
            "Ennemis à receuoir la paix qu’il leur offre."
        ]
    ]
}