{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique délibérative",
            "remontrances"
        ],
        "subject": "Paris, 1649 (blocus)",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-19",
            "@who": "MF"
        },
        "titre": "Remontrance du roi à la reine régente sur l'obligation\n          qu'ont Leurs Majestés de cesser en bref le siége de Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3321_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "3",
            "A-ma-maa-na--a-",
            "S é ?.",
            "T r9",
            "REMONTRANCE",
            "P4",
            "R",
            "du Roy à la Reyne Regente,",
            "Q yat",
            "ſur l’obligation qu’ont leurs",
            ",",
            "iſ ſlor 2 r l",
            "Majeſtez de ceſler en bref le",
            "ſiege de Paris.",
            "A DAME.",
            "Le deſir que i’ay de m’acquiter le plus dignemen",
            "qu’il me ſe ra pofſible des ſupremes tiltres de Roy Tres-Chreſtien",
            "& Pere des peuples, deſquels il a pleu à Dieu m honorer, me font",
            "ſupplier voſtre Majeſté de ſe ſouuenir des aduis que ſes bontez",
            "nous ont bien daigné enuoyer par l’Ange Gardien de tous nos",
            "Eſtats, pour le bien commun de nous & nos peuples. Car apres",
            "que ſon Alteſſe Celeſte nous a fait cognoiſtre que la ſeule cauſe",
            "des peines & trauerſes que nous partageons auec nos ſujets, pro",
            "uient de ce que nous n’apportons pas tous les ſoings que nous",
            "ſommes obligez, pour ruiner autant qu’il nous elt peſſible ce",
            "monſtre effroy able, le corps du peché, qui ſemble y auoir eſtably",
            "ſon throſne, & y reſtablir par le tout puiſſant cõcours de ſa grace,",
            "toutes les vertus quaſi opprimées dans leur premier luſtre: Ie",
            "me ſens icy tres-fort obligé de ne rien obmettre de tout ce qui",
            "eſt poſſible à mon age pour en aquiter & ma conſcience & mes",
            "dignitez. Et pour ne pas eſtre en ſuitte de cet excés de bonté",
            "Huſtement repris de ſa Majeſté ſupreme & diuine, d’auoir negligé",
            "ce comble de grace qu’il luy a bien pluû de nous enuoyer dans vn",
            "emps auquel tout noſtre conſeil ſemble eſtre impuiſfant, d’ap",
            "A ij"
        ],
        [
            "ea",
            "e e.",
            "4",
            "e",
            "’",
            ":",
            "eie1",
            "si",
            "i",
            "i",
            "il",
            "r!",
            "’l1",
            ". e",
            "es",
            "2Se!",
            "es",
            "ee",
            "prs1",
            "alil",
            "e",
            "’e",
            "e3",
            "P",
            ":",
            "3s",
            "i:",
            "E 8",
            ".",
            "ia",
            "r",
            "e’3s",
            "T?t",
            "’ ei",
            ".",
            "il",
            "b,",
            "ea",
            "5",
            "e l ris",
            "e",
            "’Eel",
            "eai!",
            "?",
            "e1",
            "’eld",
            "AaR",
            ".,e",
            "porter le moindre remede efficace aux maux de la France, incu",
            "rables à toutes l’humaine ſa geſſe, &qui ne peuuent eſtre",
            "iamais re",
            "parez que par vn prodige de ſes ſeules graces, prometons Mada",
            "me de cœur & de bouche à Dieu, qui tout ſeul les peut reparer,",
            "de",
            "ne iamais plus preſter nos oreilles aux mauuais conſeils qui pour",
            "roient nous eſtre deſormais offerts par qui que ceſoit, &",
            "faiſons",
            "en meſme abolirt l’vſage ’plus qu’abominable, n’ayant plus pour",
            "eux ny pour leurs autheurs que des auerſions & des chaſtiments",
            "ſeueres & conformes à leurs demerites. Et en ſecond lieu d’eſcou",
            "ter touſiours auec reſpect tout ce qu’il plaira àſon ſainct Eſprit",
            "de nous ſuggerer pour ſes auantages, pour noſtre ſalut, & lebien",
            "public & particulier de tous nos Eſtats, propoſant des prix & des",
            "recompenſes à qui que ceſoit, qui ſecondera en cela nos bonnes:",
            "& iuſtes intentions, en les aſſeurant iey par auance que nous leurs",
            "donnerons nous meſmes audience, toutesfois & quantes queuau8",
            "le pourrons, & que lors que nos affaires en grand nombre, ne",
            "nous donneront pas la ſatisfation de les eſcouter,que nous co",
            "mettrons en nos lieu &c place expres des perſonnes notables",
            "&",
            "zelées, pour en bien iuger, & pour nous en faire vn recit fulelle,",
            "pour qu’aprenant tout ce qui peut enfin contribuer aux ſaints &e",
            "pieux deſirs que pouuons auoir d’en bien aquiter & nos conſcicr",
            "ces & nos dignitez, Dieu puſſe eſtre loüé, ſerui & ayaaé",
            "dans",
            "ous nos Eſtats, ſinon comue ſa Majeſté merite, pous le nmoins d",
            "mieux qu’il nous ſera poſſible. Pour bien reuſſir dedans ce deſ",
            "ſein, qui ne nous peut eſtre venu que de luy, inuoquons ſes graees",
            "& ſes aſſiſtances, par le tout puiſſant ſecours de la Reyna das",
            "Anges & des honmes, que pousſçauons eſtre la diſpenſatriee d",
            "tous ſes treſors, tel lement puiſſante aupres de ſon Fils, qu’œllne",
            "cognoiſt au Ciel ny en terre rien au deſſus d’alle que ce qui. eſt",
            "Dieu, n’eſtant inferieure qu’à ſon diuin eſtre, & ſupplions maeſ",
            "l’Ange tutelaire de tous nos Eſtats, d’obtenir pour ous & pou",
            "tous nos peuples, tout ce qui nus peut & à eux enſemble ers",
            "neceſſaire pour le bien ſeruir, & ne nous iamais manrre nefra",
            "aires à ſes ſaintes lox. Atendant, Aadame,que ſes ſaintes gra",
            "ces que nous nous pouuons pramettre infail libles par telles en",
            "tremiſes, produiſent en nous &en nos ſujets, les excelleots",
            "fxuits",
            "que nous eſperons dignes de leur ige. Prometuaus, nſeabls à",
            "Dieu"
        ],
        [
            "Dleuàſa Mre, à l’Ange, & meſme à nos peuples de faire, &e",
            "en",
            "breſ, ceſſer tous les troubles qui nous ſeront poſſibles dedans nos",
            "Royaumes, & ſur tout le ſiege de la Capitale de tous nos Eſtats,",
            "cn la regardan(ie veux dire icytous ſes habitans, ſans ex exee",
            "ptr qui que ce puiſſe eſtrecomme les enfans de Dieu & nos fre",
            "res, ainſi que m’oblige le bien que i ay d’eſtre leur Roy & leur",
            "pre, qui ne ſuis pas moins zelé pour ce qu’eſt de leurs auantages,",
            "que ie les ſçay eſtre pour ce qui regarde tous mes intereſts. Mas",
            "commc il ne faut rien promettre à Dieu que l’on n’execute le plus",
            "promptcment que l’on le peut faire,ſoyons preſts, Madame, d’y",
            "etourner, rmelme quand il luy plaira de nous y guider, afin de",
            "leufaire reſentit à tous & à tous nos autres fidelles ſujets ( no",
            "amment à ceux auſquels ces deſordres, qui ne ſurent oncques",
            "pprouuez de moy, auroient peu cauſer des pertes & dommages)",
            "queie pretends bien Dieu aydant leur faire du bien au delà deces",
            "qu’l en faut pour reparer ce dont peut-eſtre leurs pechez en ſone",
            "la premiere cauſe. Mais promettons diſ-ie à Dieu, à ſa Mere, &",
            "àl’Ange, que nous ſommes tout preft de leur obeïr en tout ce",
            "qu’ils nous pourroient cõmander,non ſeulement pour les haures",
            "eſperances qui leur plaiſt nous faire, ou les chaſtiments dont ils",
            "nous menacent ſi nous venons à en faire melſpris ;Mais parce que",
            "ils meritent de l’eſtre. Et faiſons enſuiure toutes nos pronmeſſes",
            "d’œuures qui nous puiſſent &à tous nos peuples,acquerir les gra",
            "ces & benedctions qui nous ſont proriſes, & ſemblent eſtre",
            "preſt",
            "de nous departir auec abondance, ea nous conformant à tout ce",
            "qu’ils peuuent deſirer de nous. C’oſt à quy, Madanae, nous ſom",
            "mes obligez, par mille raiſons que ie paſſeray icy ſous ſilence,",
            "pour vous fairevoir que Dieu nous eſt bon iuſques à ce point, que",
            "de nous auoir pendint tous ces troubles, par vn merueilleux effez",
            "deſa grace, conſerué les meſnads reſpects& deuosirs que par cy-de",
            "uãit, dedãs tous les cœurs & tous les eſprits de tous nos ſubiets: En",
            "té́moins de quoy, l’Age qui ne peut iamais ſe méprédre, nous en",
            "a luy-meſme en cela voulu ſeruir de caution; & iuſques là meſ",
            "me, de nous aſſeurer qu’il n’y en a point qui ne ſoit tout preſt ds",
            "nous obeir en tout & par tout& que nous pouuõs exiger d’iceu",
            "aueciuſtice. Et bien dauantage, ’oſe icy vous dire ( certain que",
            "ieſuis du elequ’ils out pour nos iatereſts qu’ils ſoat meſûmes",
            "B",
            "1",
            "1",
            "i",
            "Ai",
            "l",
            "l",
            "l",
            "1",
            "l",
            "ll",
            "’.",
            ".",
            "i",
            ".",
            "i",
            "1",
            "1",
            ","
        ],
        [
            "-.",
            "Js",
            "t",
            "E",
            "li1",
            "J ae.",
            "l iee1",
            "l’sj",
            "Ae!",
            "n1",
            "I",
            "eli",
            "ll",
            "i l",
            "3",
            ". !",
            "eil",
            "iſ",
            "2",
            "ee3",
            "iil",
            "oe",
            "s",
            "n!",
            "e",
            "a-e",
            "e l.",
            "u",
            "s",
            "a",
            "t",
            ";",
            "a no?",
            "a",
            "!",
            "S",
            "aip",
            "1",
            ",!A?",
            "&t",
            "es",
            "3",
            "is!",
            "ſ",
            "i i",
            "preſbs deous venir querir, en telle maniere que nous leur vau,",
            "drons faire à ſçauoir, & d’employer meſmes luſques à leurs biens",
            "pour nous faire entrée; ſi nous n’eſtiuions beaucoup au dela l’a",
            "mour qui les a fat nous rerenir grauez dans leurs cœurs & dans",
            "leurs memoires, pedant tour le temps qu’ils ſe ſont tout haut nõ",
            "ez mal-heureux, d’auoir reſſenty combien nos abſences & vo",
            "ſtre diſgrace leurs ont fait en ſix ſepmaines de temps ſentir detr",
            "teſſes, & autres incomoditez. Aptes quoy, Madame, faiſons",
            "leur renaiſtre cét heureux Prin-temps des proſperitez dont nous",
            "eſperons leur faire gouſter deſormais l’Eſté, qui ne doit plus eſtre",
            "ſuiuy de l’Hyuer des calamitez qui iuſques icy les ont accablez,",
            "puis qu’ils n’ont pour nous que vœux & que cris, de viue leur",
            "Roy; & querous ſont preſts d’obeir aux ordres que ie leurdon",
            "eray,& au deuolr meſme qui les y oblige,tout ce que ie puis exi",
            "ger d’iceux iuſte & raiſonnable en voſtre faueur. ll ſuffit,",
            "Mada",
            "e, pour eſtre aſſeuré qu’ils n’ manqueront pas, que nous leur",
            "djſjons de cœur &de bouche que nous. les aymaus &. voulon",
            "ymer uſques au denier moment de nos iours; & ils n’en vou",
            "ront point d’autre caution que noſtre parolle, quls tiendronr",
            "uſiouts pour eſtre inuiolable. C’eſt ce dont ie veux (eſtantap",
            "puyé ſur les intentions qu’ils ont toutes bonnes, pour ce qui re",
            "garde tous nos intereſts & de nos Eſtatsme rendre pour eux icy",
            "leut caution.Enſuite dequoy il ne tient qu’à̀ nous que nous ne vi",
            "uians nous meſtses heureaux, &c que nous ne les faiſions reſſen",
            "ir ſous nos heureux regnes & voſtre regce, toute les douceurs",
            "que ieu nous oblige. C’eſt ce que ie vous ceniure, Madame,",
            "d’accorder à Dieu qui nous le commande, alnſi que ie veux vous",
            "eſtre à exemple. Ne luy promettez-vous pas debon cœur, en re",
            "copnnoiſſance des miſericordes qu’il verſe ſur nous, a iieu qu’il",
            "eieneie en enieiei",
            "conſeils. Ne lepromettez-vous pas à la Vierge, à laquelle vous",
            "auea onfiance, & grande deuorion Nele prometrez-vous pas à",
            "cét Auge qui nous a eſte enuoyé́ deDieu pres douze ſiecles, qu’il",
            "eſt conſtiué ga dien general de tous aos ſftats. Ne le promet",
            "ez-ous pas à moy, qui ſuis voſtre fils & ſuis voſtre Roy, &",
            "qui",
            "voas cheis aues des tendreſſosqu’il n’ya queDieu qui dignemét"
        ],
        [
            "puiſe lefaire paroiſtre,auec le temps & les occaſions. Ne le pro",
            "mettez-vous pas enfin à tous nos ſubiets, ſans en exceprer ſeule",
            "ment le moindre, pour qu’ils puiſfent viure Dieu ay dant heureux",
            "tout le temps qui reſte de voſtre regence, attendant queDieu leur",
            "faſſe pendant le cours de mon regne enfin reſſentir vn eſchantil",
            "lon des biens qu’il reſerue à leut departir dans le bien-heureux",
            "ſeiouit de ſa gloire, ſans toutefois rien preſuaer icy de nos pro",
            "pres forces,toutes empruntées deſes ſeules graces. Oüy, Sire,",
            "&ie",
            "le promets à Dieu de bon cœut, pour mille raiſons qui m’obli",
            "gent icy de luy ratifier, ſur la part que i’oſe prerendre à ſa",
            "gloire.",
            "Oüy, ie lepromers à la Vierge, qui eœft ma bonne maiſtreſſe, &",
            "quieſt apres luy tour mon eſperance. Oüy; ie le promets à l’An.",
            "ge, que i’oſe icy appeller pour me ſeruir d’vn fidelle temoin.",
            "Ouy,ie le promets à vous, quei’honore, & coname vn bon fils, &",
            "comme mon Roy, au delà de tout ce qui ne peut eſtre ny Dieu,",
            "ny Celeſte. Et ie le promets vne fois pour toutes à nos ſubiects,",
            "pour leur faire voir plus par des effats que par des parolles iuſ",
            "ques à quel poinét ie leur deſire eſtre auſſi bonne Reyne, comme",
            "iuſques icy ils m’ont tous eſté fidelles ſubiets. En ceſmoin",
            "dequoy ie veux que le bien que ie leur deſire & leur pretends fai",
            "re, leur ſerue de regle pour bien s’acquitter de l’obligatiou",
            "qu’ils",
            "ont tres-eſtroitte de m’aymer touſiours, & à m’hdnorer, & com",
            "me leur Reyne, & comme la mere tutrice & regente de voſtre",
            "Maieſté, & de vos Eſtats. Ainſi ſoit il."
        ]
    ]
}