{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-08-03",
            "@who": "MF"
        },
        "titre": "La renommée de monsieur le maréchal de Turenne.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3350_GBOOKS.xml",
        "path": "Corpus/Mazarinades/3301-3400/Moreau3350_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/3301-3400/Moreau3350_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.85,
            0.6411764705882353,
            0.671875,
            0.6096654275092936,
            0.576,
            0.5560538116591929,
            0.5080645161290323,
            0.6970802919708029,
            0.6384615384615384,
            0.6749116607773852,
            0.6215139442231076,
            0.6028880866425993,
            0.6335877862595419,
            0.7142857142857143
        ],
        "lexicalite": 0.622357463164638,
        "ecarts": [
            -0.20882352941176463,
            0.030698529411764652,
            -0.062209572490706355,
            -0.03366542750929369,
            -0.01994618834080708,
            -0.047989295530160625,
            0.18901577584177065,
            -0.05861875350926449,
            0.03645012231584677,
            -0.05339771655427761,
            -0.018625857580508276,
            0.030699699616942633,
            0.08069792802617237
        ],
        "ecart": 0.06698756893379075
    },
    "texte": [
        [
            "LA",
            "RENOMMEE",
            "DE MONSIEVR",
            "LE MARESCHAL",
            "DE TVRENNE.",
            "A PARIS,",
            "Chez la Veuſue THEOD. PEPINGVE, & EST.",
            "MAVCROY, ruë de la Harpe, vis à vis",
            "la ruë des Mathurins.",
            "M. DC. XLIX."
        ],
        [
            ".",
            "3",
            "LA",
            "’g",
            "RENOMMEE",
            "DE MONSI EVR",
            "LE MARESCHAL",
            "-",
            "y",
            "T E rYr D",
            "DE TVRENNE.",
            "I H",
            "T Ne Flle volamte la rrompette à ſa main,",
            "qui vient du coté d’Os,fend les nuës",
            "auec vne promptirude iroyable; deſis",
            "ellea paſſé le Rhin; la voicy qui fuit des",
            "extremaitez de la Fae, & qui approche; mais eſ",
            "coutons elle s’arreſte ſur Paris.",
            "Cette Fille Immortelle fait tois fois le tour",
            "decetre ſuperbe ville, & puis s’arreſtant ſur le Pa",
            "lais de la luſtice, & ſe ſuſpendant de ſes aiſles, elle",
            "onne fihautementde ſa trompette d’argent, qu’el",
            "e. ſefait entendre aiſément de tous ceux qui veu",
            "ent eſcouter.",
            "Il n’ya pas long- temps, dit-elle, que partant d’i",
            "cy, ie portay les nouuelles des troubles que i’y vis",
            "agnet, par toute l’Europe. Les Roys, les Princes,",
            "& les peuples de oette premiere patie du monde,",
            "ont toea cé qe l’et ay -publié auec des mouue",
            "y",
            "LA"
        ],
        [
            "t",
            "mens, ou de triſteſſe ou de ioye, ſelon que leurs in",
            "tereſts les ont portez à l’vne ou a l’autre de ces-paſ",
            "ſions: Mais comme ie ſuis cette Renommée, qui",
            "ne chante & qui ne crie que les belles choſes, les",
            "mouuemens illuſtres, les actions heroiques, ie laiſſe",
            "anoueneneuene paeoneneuere lue aer",
            "qu’ont produit dans tous les autres eſprits les mal",
            "heurs de cette ville, & de toute la France, pour vous",
            "parler de Monſier le Mareſchal de Turenne ſeu",
            "lement.",
            "Vous le connoiſſez aſſez, Pariſiens, & ie ne m’a",
            "muſeray point à vous raconter les actions eſton",
            "nantes & miraculeufſes, que moy-meſie i’ay deſia",
            "publiées paré la terre: les prodiges de valeur,",
            "r",
            "de prudence SEmodeſtie, dont il na pas moins",
            "charmé que conquis les Peuples & les Pays, dont les",
            "ordres de ſon Monarque, & les ardeurs de ſon coua",
            "rage l’ont rendu le maiſtre. Ie n’ay point accouſtu",
            "mé de publier ſi ſouuent les grands exploits d’vn",
            "homme qui veut bien merirer d’eſtre louüé mais qui",
            "ne peut ſouffrit qu’on le louë: ce ſera beaucoup s’il",
            "me permer de vous dire, ce que ie ne ſçaurois nulle",
            "ment vous taire, & s’il ne me condamne poinr di",
            "vous auoir appris l’amour qu’il porte à ſa patrie,",
            "puiſque ie ſuis bien aſſeurée qu’il aymeroit bie",
            "moins le dire que teſmoigner.",
            "Ce grand ecœur que iamais rien n’auoit eſbran",
            "lé, quant par ma bouche ilapprit le trouble de cet.",
            "te grande ville, & le malheur euident de toute le",
            "Fraace"
        ],
        [
            "aaaaſlL.",
            "i",
            "5s",
            "6",
            "France, ſucomba peu s’en faut à la douleur. Neſti",
            "mez pas toutesfois cette douleur vne foibleſſe, &",
            "ne croyez pas que ce fuſt en luy. vn deffaut de n’y",
            "auoir peu reſiſter. Comme il ſe rencontre des vices,",
            "qui portent l’image de quelques vertus, il ſe ren",
            "contre auſſi des vertus qui ſemblent quelquesfois",
            "des vites, & dedans cette occaſion ce que vous",
            "pourriez prendre pour vn vice eſt vnevertu.",
            "Ce fut par cet extreſme amour qu’il porte à̀ ſa",
            "patrie qu’il ſouffrit cet extreſme douleur, la voir en",
            "vn ſi triſte eftat, & demeurer encore inſenſiblé,l",
            "conuiendroit mieux aà̀ quelque ame brutale, qu’à",
            "e eſprit tout bon & tout genereux. Il eſt remply",
            "du meſme feu qui bruiſloit iadis lesplus illuſtres",
            "Ronains, comm il ſt plein du mofme courage, e",
            "ns pouusitplus eſte ſon Germanicus ny ſon",
            "Pompée, il ſeroit au moins ſon Caton. Il paſſeroil",
            "de la douleur aà da mort, ſi apres auoir triomphé î",
            "hong-tmps il ne pouuoit plus comhattre poux",
            "elle, -& s’ileſtois reduit en cet eſtat deplorable de la",
            "oir da Crel dhandonoée,. iuſques au point de ne",
            "pouuolr plus eſuirer la puiſſance de ſon Tyran.",
            "’ Mais la tempeſte qui menaca cette Monarchié,",
            "njeſt pas ende ſt rodoutable, qu’il n’eſpere d’en",
            "vor bittdſt appaiſe les vents: luy-meſme il veue",
            "entre dans ce, vaiſſlau que combat l’orage, & de",
            "tut ſon pouuoir reſiſtor aux flots ritez.",
            "Iledtaulfosbien la mer & las vens, Pariſiens,",
            "1 eſcalt adretteaebe ſeruitdu imon, desvoilles",
            "B",
            "1",
            "N.",
            "3 4s"
        ],
        [
            "a",
            "6",
            "& des cordages, & eſt prompt àremedier & rejoin",
            "dre les ouuertures du nauire, il met fort à propos",
            "la pompe en vſage, & ce qui doit vous mieux raſſeu",
            "rer, que ſa force ny ſon addreſſe, Eole & Nepeune",
            "le cheriſſent, & le gardent au nombre heureux de",
            "leurs amis.",
            "Il a donc dans ſon deſplaiſir beaucoup d’eſpe",
            "rance, & ſon courage conſole aſſez doucement ſon",
            "amour. Il luy promet vne ſuitte heureuſe de ces",
            "commance mens deplorables, & iure plein d’vnno",
            "ble courroux d’en punir l’autheur inhumain.",
            "Il eſt vray que pour l’accopmpliſſement d’vne re",
            "ſolution ſi hute, ſi iuſte & ſi neceſſaire, ſon eſprit",
            "’eſt oreuueé eſtrangement balancé dans le deſſein",
            "da cadmer les orages de ſe platrie, ibeeſt eſleué un",
            "fi fûrieuxdansſon amt, qu’il a longemps coatte",
            "luy fait d’inutiles efforts. Conſiderant quepour la",
            "ſauuer il falloit abandonner descohqueſtes ſi glo",
            "reuſes à ſon Monarque; Qu’il falloir laiſſeraux",
            "miains des vaincus- le fruit de tant de conbats, de",
            "cane de ſang & de tant de victoires. Il s’eéſt treuué6",
            "cruellement combatta, il a-creu quil y alloit de",
            "ſon honneur de coſeruar des choſes ſi genereuſe",
            "ment acquiſes, aurant qu’il yauoitaſté de ſarepu",
            "aation à̀ les conquerir. Que l’inujolable fidelité",
            "qu’il garde à ſon Prince, l’obligeoit à precieuſe",
            "ment conſeruer ces depoſts que ſes armes triom",
            "phantes luy ont confi. Qu’il y auoit enſemble &",
            "laſcheté́ & perfidle, de ſolr d’lemagne ſans les",
            "."
        ],
        [
            "3",
            "37",
            "meſinmoodrus qui luy auoient uye oue eſe 3",
            "eoit donner aux ennemis des facilitez de dangereu4",
            "ſe conſequence, & que leur abandonrnant en proye",
            "les choſes qu’ils auoient perduës, la facilté des ſuc",
            "cez les porteroir à entreprendre dauantage. Qu’a",
            "pres s’eſtre acquitez de leurs pertes, l’enuie leur",
            "viendroit de gaigner quelque choſe, n’y ayant rien",
            "au monde de ſi narurel que de conuoiter rouſiours",
            "dauantage. Qu’ils ſe porteroient à de grandes en",
            "trepriſes ſur les frontieres du Royaume, auec d’au",
            "tant plus de confiance, que nole voyans plus pour",
            "leur reſrſter ,ilsverroient le cœur de l’Eſta aſſe4",
            "occhpé àſe coniſerues luy meſme. Qu’ainſic’eſtoie",
            "trop aſſeurément ioü̈er à tout perdre que d’aba",
            "donner l’Allemagne, & la laiſſer en paix, lors qu’il",
            "falloit commencer à faire la guetre Laiconnòſan,",
            "ce meſhe du naturel’ martial des peuple; de ces",
            "pays, luy faiſoit encores beauoup reculer à ſon de",
            "part, & ſç̧anoit bien qu’ils ae peuuent viure ſans",
            "faire l guarr Ququelquaapparece de paix qu’il",
            "yeuſt, e n’eſtoiznieneq’vimaigeſaas corps&",
            "qu’ve vapearqu’lesprcmier aysdu Soleilde",
            "May reſoudroienellfe ſuenoixs de quelleſorte ils",
            "one touarencé lesRonain autresfis, que sil",
            "feigpoiée deſtre aſſujeti à lous Aagle e p’e",
            "ſtois que pour ls aie reuolér veslltaie. Ils n’a,",
            "uoiontpas-encores paſfé les Monts, quil na vlo,",
            "laſſene leuxlparollesne ſecouaſlentle iougqu’oa",
            "aàoloiaisſuleurlibeé eseiembasclsraiſo",
            "2i22",
            "."
        ],
        [
            "1Ae",
            "enſemble l’ont aſſez long-temps fait viure incertain.",
            "Il’ne ſçauoits’il deuoit les rejettrer ou les entendre;ih",
            "trouuoit qu’il y auoit du crime dans l’vn & dans l’au",
            "tre: & ne pouuant ſe porter à l’vn des deux, ny aux",
            "deux à la fois, ny les rejettet tous deux enſemble, il",
            "teſtoit chocqué de tous coſtez, & tiré de toutes parts,;",
            "ſans ſçauoir à quoy ſe reſoudre.",
            "Dans ce combat ſi cruel & ſiſpeieux, ou peut-eſtre.",
            "euſt ſuccombé vne ame moins geande que la fienne,",
            "quand il s’eſt veu reduit, peu s’en faut aà l’etremité,",
            "et amour veritable qu’il a pour ſon Roy & pour ſa",
            "Patrie a fait des miracles, & l’a ſe coai. Ne. dues",
            "plus que les pſſions ſont auſſl aueugles qu’elles ſons",
            "vehementes; La ſienne a pour le ſecourir vny beau",
            "coup de lumieres, a beaucoup de forces, & pour ne",
            "vous enrien dlſfimuler, elle la moins taineu qu’elle ne",
            "lPaœſclaité. C’eſt pae elle qu’ib a conſideré él crime",
            "quil cotnmetro d’abandomnet ſon pays pour de-",
            "meurer dansvn eſtrapger ;ele luy a faioemprendre",
            "quelle hone ſe luyſerpitde le upit epoſ́- ſes dnne",
            "mi fans lefeoauire Qur ceſerabionborsde ſſor,",
            "buloi peepatetd laguerreçmdlemagqey eepen",
            "anqu’elſe s’eſehauffoit en Brante Crpendant que",
            "Parnisdemaendoit ſor lbas, qu’iLhe douoi pas Sn,",
            "poyepailleus Q’il ne deuoitrpoit auendre pous",
            "eoutir’au ſtdursd ſa Patre losdeea dqſoRoy,",
            "quine luy ’ayant eſté lomiez ue pardes.parfonaes",
            "preſept’tno ihteteſſ6es coneello pourleudçbupi",
            "ueune deſecanej ,ihdeuait poandre deſſuyſme &",
            "de ſon"
        ],
        [
            "laſl S",
            "89",
            "de ſon deuoir, qui luy commandoit au deffaut de ſon",
            "ieune Prince de venir promptement le tirer des mains",
            "de ſes ennemis. Qu’au pis aller, il ne pouuoit rien fai",
            "re de prediciable à la Monarchie, quand ilabandonne",
            "roit quelques nouuelles conqueſtes; & qu’il luy feroit",
            "grand ſeruice en la conſeruant: Que ce ſeroit vne ex",
            "treme folie de vouloir garantir le bras, & ne craindre",
            "point d’expoſer la teſte; puis qu’il faut ſi celle- cy",
            "meurt, que celle-là periſſe, qu’il falloit auoir ſoin du",
            "plus neceſſaire, & abandonner le moins important.",
            "Il a bien veu que quelque nom que prit le party Ma",
            "zariniſte, ce a’eſtoit qu’vnfaux iour pour ébloüiir les",
            "yeux foibles. Ce n’eft point la couſtume des Roys de",
            "ſe dérober à la veuë de leursſubjets: Le deuoir du pere",
            "du peuple ne ſe peut accorder auec la violence tyran",
            "nique, qui aſſiege Patis, & qui veut faire mourir de",
            "faim tous les Pariſiens; Et a conſidereé, que ce n’eſtot",
            "point agir en Chef de l’Eſtat, que de l’expoſer à la for",
            "tune de ſes ennemis, de dégarnir ſes frontieres de leurs",
            "garniſons, d’en oceuper les forces à ſe deſtruire inhu",
            "mainement les vnes les autres, cependant que les pa",
            "ſagesſont ouuerts, afin que qui voudra conquerir vien",
            "ne ſans apprehender reſiſtance.",
            "Outre toutes ces conſiderations, voyant le Parle.",
            "ment s’oppoſer à̀ la barbarie de ce party, qui en luy",
            "meſme découure ſi viſiblement ſon iniuſtice, il n’a pû",
            "dauantage douter de la perfidie de Mazarin, ny de",
            "l’equité de ce Corps de Senateurs incorruptible: Les",
            "Princes, meſmes ſonpropre Frere, qu’il aveuſigene"
        ],
        [
            "a",
            ", Teuſement ſe jetter de leur coſté, l’ont confirmé dans",
            "cette bonne penſée.",
            "Ainſi il n’a plus craint de trahir ſon Roy, en tour",
            "nant ſes armes victorieuſes du coſtéde la France, puis",
            "que c’eſt pour le ſeruir, & non pas pour luy nuire: lla",
            "doncques fait toutes ſes diligences( en dégarniſſant le",
            "moins qu’il a pû les places ) d’amaſſer des forces, il les",
            "a enfin amaſſées aunombre de dix mille hommes, o",
            "pluſtoſt de dix mille Capitaines: Le voicy qui vient",
            "Pariſiens, & s’aduance,",
            "--Et ſans doute",
            "Ce Mars ſi redoutable a belliqueux Germain,",
            "Da foadre que le Ciel a mis dedans ſa main,",
            "V mettre vos Tyrans en route,",
            "E bien-toſt leur boucher le paſſage du pain.",
            "Auſſi toſt apres auoir prononcé ces dernieres paro",
            "les plus prompte qu’vn eſclair qui perce la nuë, elle",
            "fend l’air & vole du coſté́ de S. Germain. Le peuple de",
            "Paris ne l’a pas plûtoſt perduë des yeux, que repenſans",
            "à ce qu’elle leur vient de dire, il commence aà jetter des",
            "cris de joye de toutes parts: Chacunen partieulier for",
            "me mille belles eſperances ſur la certitude d’vn ſecours",
            "ſi opportun & ſi important; tous comptent combiea",
            "il y a qu’il eſt party, & combien il eſt auancé; les vns,",
            "s’imaginent qu’il peut auoir paſſe le Rhin; les autres,",
            "qu’il eſt deſia bien auant en France, & quelques vns",
            "ayans leurs opinions auſſi promptes comne leurs",
            "deſirs, s’imaginent qu’il eſt deſia arriué; & au moin",
            "dre bruit qu’ils entendent par les ruë̈s, croyent qu’on"
        ],
        [
            "11",
            "1 crie que c’eſt luy qui vient.",
            "Enfin on n’entend prononcer que le nom de Mon",
            "ſieur de Turenne, & il ſemble que ce ſoit vn foudre",
            "dans nos bouches aſſez puiſſantpour vaincre tous nos",
            "ennemis: Tout Paris d’vne voix publie que nous n’a",
            "uons plus rien à craindre, puis que ce grand Guerrier",
            "eſt de noſtre party: que s’il peut joindre vne fois ſes",
            "troupes aux noftres, l’ennemy de l’Eſtat eſt perdu, &",
            "nous ſommes ſauuez: que puis qu’il vient de ſi loin",
            "pour ſeruir la France, il ne le fera point à̀ demy: que ce",
            "grand courage bruſle, & ne peut eſtre tiede dans la",
            "querelle des ſon Roy: qu’ilapporte vn Cœur inuincible",
            "dans vnCorps infatigable, animé par vne Ame pure &",
            "ardente, & conduit par vne prudence incomparable:",
            "qu’il ameine vne Armée aguerrie & victorieuſe, pleine",
            "de zele pour fon Prince & ſon General, & de haine",
            "pour noſtre ennemy. Vne Armée qui ſe reſſouuient",
            "que cé́t infame Pilleur du Royaume luy a volé toutes",
            "ſes monſtres & ſa ſubſiſtance, & qu’il n’a pas tenu à",
            "luy qu’elle ne ſoit perieil y a long temps. Auee des",
            "forces de tous coſtez ſi bien animées & ſi bien inſtrui",
            "tes, perſonne ne peut douter, que la vict oire neſe pre",
            "pare de venir aà nous, & d’abandonner nos ennemis.",
            "Chacun s’imagine deſia voir les paſſages ouuerts, &",
            "les viures entrer dans Paris auec tant de foule, que l’a",
            "bondance les fait meſpriſer autant qu’on les a recher",
            "chez: les pſus affamez s’enquerans, s’il faudraſouffrir",
            "que tous entrent, & laiſſer embarraſſer les ruës d’vn",
            "mombre infiny de chariots de bleds & de farines, de",
            "ſ",
            "-"
        ],
        [
            "1",
            "rroupeaux importuns, de bœufs, de pourceaux, & de.",
            "moutons: les plus ſimples artſans diſent, qu’ilfaudra",
            "faire large en la Valé́e deMiſere, & chaſſer lesBouchers",
            "de quantité de Boucheries poury eſtaler les vollailles,",
            "l ene e le ene e epue en e!",
            "point perdu pendãt la guerre leurs leuains: les plus deli",
            "cats diſent, qu’il faudroit ordõ̃uer qu’ils peſtriſsẽ̃t leurs",
            "paſtes auec le laict & le beurre, pour rendre le pain !",
            "plus delicieux: les Cabaretiers font prouiſion de vin",
            "d’Eſpagne & de Frontignac, les Apotiquaires d’Hi",
            "eieu e ne ſeoe e en e e nre eren",
            "iiruſn lu ſiun inmrdlneonnenr idairenmure",
            "aux troupes Allemandes, & diſent tout haut: Voicy le",
            "Vainqueur des Allemans, Volleurs vous ſerez punis:",
            "Vous rendrez nos richeſſes que vous auez volé́es, on",
            "vengera cruellement les filles & les femmes que vous",
            "auez violées: inhumains tremblez, le foudre murmu",
            "re de loin, ils’approche, il va toſt eſclater ſur vous.",
            "Cependant la Renommée arriuée à S. Germain,",
            "eſtonne tellement le Cardinal par la ſurpriſe de cette",
            "nouuelle, qu’il demeure immobile eomme vne ſou",
            "che: vn horrible glaçon luy gelle le ſang dans les vei",
            "nes, & ſon cœur criminel oppreſſé́ de triſteſſe & ge",
            "terreur ne peut pouſſer dehors vn ſouſpir: il ſe repr.",
            "ſente en vn inſtant toutes les perfidies qu’il a comm i",
            "ſes: il examine exaſtement toutes les peines qu’il me",
            "rite, & ſe repreſentant que l’on les luy prepare;il trem",
            "ble depuis la teſte iuſqu’aux pieds, comme la feuille",
            "eſmeuë"
        ],
        [
            "13",
            "eſmeuë duvent; toutesfois comme la neceſjrté́ éeille",
            "l’induſtrie, & que l’homme plus que tous les animaux",
            "eſt extremement iauentif quand il y va de ſon ſalut,",
            "ſa crainte luy donne de l’artifice, & luy fait penſer aux",
            "moyens de parer aux coups qu’il voit venir. Dans ce",
            "deſſein, comme il voit bien qu’il n’a point aſſez de for.",
            "ces pour oppoſer à celles de Monſieur de Turenne, &",
            "qu’il eſt perdu s’il les peut attendre, il s’auiſe de les",
            "arreſter & preuenir de loing. L’authorité́ Royalle, de",
            "laquelle il ſeſert à toutes rencontres, & qu’il employe",
            "indiſcretement à tous yſages, luy ſert en cette occa",
            "ion. Ilſe plaint docques au Conſeil de Sainct CGer",
            "main de la venuë de Monſieur de Turenne;Repreſen",
            "te qu’abandonner l’Allemagne ſans les ordres du",
            "Roy, c’eſtois le trahir, Qu’il ne pouuoit auoir vn bon",
            "deſſein dans vne entreprile ſi temeraire, Que s’il ne",
            "vient pas pour le fecourir, il eſt criminel, Que quand",
            "meſmes leur ſeruice ſeroit le but de ſa marche, ſoa ze",
            "le eſt indiſcret, ou pluſtoſt ſon audace eſt inſupporta",
            "ble, & le meſpris qu’il fait de leurs Majeſtez trop viſi",
            "ble pour ſouffrir quelque acuſe. Que ce n’eſt point",
            "aux ſuijets à̀ iuger de leur vtilité, ny aà s’eſmanciper de",
            "rendre quelques ſeruice; dont ils n’ont point teceu les",
            "ordres. Que ſicetee liberté leur oſtoit periſe, la puiſ",
            "ſance du Roy ſeroit tounà fait aneantie, & deſormais",
            "qu’elle deſpendroit du caprice du moindre General",
            "d’armée, qui conduiſans les-forces où̀il lay plairoit,",
            "en ſeroit quutte pouraſſeare qu’il auoit l’intention",
            "one, meſnes demandepiurecompenſe de ce qui",
            "36"
        ],
        [
            "t",
            "14",
            "neriteroit chaſtiment, s’il arriuoit par hazard que ſa",
            "faute euſt quelque ſuccez fauorable. Par- ces raiſons",
            "deſduites par vne ame toute pleine de malice, & qui",
            "couure; ſon fiel ſous quelqueapparençe de Iuſtice,",
            "Monſieur de Turenne eſt accuſé, & tout auſſi-toſt con",
            "damné au Conſeil, comme criminel de leze Majeſté.",
            "Cet Arreſt injuſte eſt auſſi-toſt publie par tout,",
            "comme s’il euſt deu auoir aſſez de force pour ren",
            "uoyer Monſieur de Turenne en Allemagne, il vole e",
            "vn moment de Saint Germain à Paris. Le Parlement",
            "quine peut ſouffrir qu’on recompenſe ſi indignement",
            "les ſeruices de ce grand homme, s’aſſemble pour y",
            "mettre ordre. On conſidere ſi l’Arreſt donneé contre",
            "luy doit tenir; d’abord on iuge qu’ayant eſté donné",
            "par des perſonnes qui ſont iugas eparties, il ne pou",
            "uoit auoir de force, puiſque nl ne prononce en ſa",
            "propre cauſe. Apres on paſſe plus outre, pour voir fi",
            "quand meſme ceux qui l’ont donné ſeroient Iuges, l’in",
            "nocent n’a pas eſté declaré coupable. On poſe que",
            "poureſtre criminel de leze Majeſté, il faut attenter ou",
            "contre le Roy ou contre ſon Eſtat. On demande ſi",
            "le e ei",
            "ſeruir ſa Patrie contre les ennemis de ſon Prince, eft",
            "faire l’vn ou l’autre de ces crines. On prouue que",
            "Turenne viet ſeruir la France contre luy; doncque",
            "on conclud que l’innocet a eſté declarécoupable.",
            "Là deſſus on fulmineexcomsanication ciuile co",
            "tre l’Areſt duCardinal, on deelare Monſieur de Ta",
            "enne innoent. Les armet, que ſi àpropos il appor"
        ],
        [
            "16",
            "te au ſeruice deé ſa Patrie, ſont aecẽptéési. On luy &dona",
            "ne mille benedictions dans le Senat. On eſleue ſa gloi",
            "re plus haute par l’infamie, à laquelle l’auoit voulu ex",
            "poſer l’ennemy public. Ou le nomme vray François,",
            "puis que le tyran de la France s’attaque à̀ luy. On dit",
            "qu’il faut bien qu’il ait des vertus, puis qu’il eſt hay de",
            "Mazarin. Que le Ciel nous l’a enuoyé, & que nous le",
            "deuons joyeuſementreceuoir,puis que ce cruelle vo",
            "loi chaſſer."
        ]
    ]
}