{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique délibérative",
            "remontrances"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-04-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-18",
            "@who": "MF"
        },
        "titre": "Remontrance du clergé de France faite au roi, la reine\n          régente, sa mère, présente, par révérend père en Dieu messire Gillebert de Choiseuil du\n          Plessy Praslain , évèque de Comange , assisté de MM. les évêques et députés de l'assemblée\n          générale.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3316_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "REMONSTRANCE",
            "DV CLERGE DE FRANCE,",
            "FAITE AV ROY, LA REYNE REGENTE",
            "ſa mere preſente;",
            "PAR REVEREND PERE EN DIEV",
            "GILLEBERT DE CHOYSEVL DV PLESSY-PRASLAIN,",
            "Eueſque de Comenge:",
            "Aſſiſté de Meſſeigneurs les Archeueſques, Eueſques,",
            "&amp; Deputez de l’Aſſemblée generale.",
            "A PARIS,",
            "Chez Antoine Vitré, Imprimeur ordinaire du Roy,",
            "de la Reyne Regente mere de ſa Majeſté,",
            "&amp; du Clergé de France.",
            "M. DC. LI.",
            "AVEC PERMISSION."
        ],
        [
            "3",
            "REMONSTRANCE DV CLERCE",
            "de France, faite au Roy, la Reyne Regente ſa",
            "mere preſente, le r. Avril 65. par Reuerenmd",
            "Pere en Dieu Meßire Gillebert de Choyſeul dau",
            "Pleſfy-Praſlain, Eueſque de (omenge s aßiſte",
            "de Meſſeigneurs les Archeueſques, Eueſques,",
            "&amp; Deputez de l’Aſſemblee generale du Clergeé.",
            "IIRE,",
            "l Les loix de la nature &amp; de",
            "l’Eſtat ayant ſoûmis les premieres annees de voſtre",
            "Majeſteé à la ſage tutelſe de noſtre incomparable",
            "Regente, la meilleure des meres &amp; la plus ſaincte",
            "des Reynes; &amp; vous ayant obligé de n’écouter que",
            "ſa voix pour reglervoſtre conduitte, parce qu’il n’y",
            "auoit qu’elle que vous puiſſiez connoiſtre à trauers",
            "le nuage &amp; l’obſcurité́ de voſtre enfance, mainte",
            "nant que vous auez perfectionneé́ vos lumieres, que",
            "vous connoiſſez vos deuoirs, &amp; en faites le juſte",
            "diſcernement par vous-meſme lors qu’on vous les",
            "propoſe; nous ſommes obligez de vous dire, que",
            "nonobſtant que les meſmes loix ſubſiſtent juſqu’à"
        ],
        [
            "Remonſtrance faite au Roy",
            "preſent, que la tendreſſe de voſtre àge vous lie toû̂",
            "jours aux volontez &amp; aux conſeils de la Reyne, &amp;",
            "que vous faſſiez encore à ſon égard par neceſſité",
            "ce que nous eſperons que vous ferez toute voſtre",
            "vie par reconnoiſſance &amp; par amour, elle n’eſt pas",
            "ſeule neantmoins que vous deuiez à cette heure eſ",
            "couter, &amp; que la Loy de l’Euangile ſuperieure à",
            "toute autre, vous engage de plus d’obeir à la voix",
            "d’vne ſeconde mere, à laquelle vous ne tenez point",
            "par le ſang, ſi ce n’eſt celuy de Iesvs-CnRIsT:",
            "&amp; cette mere, SiRs, eſt l’Egliſe, de laquelle j’ay",
            "l’honneur de porter aujourd’huy la parole à voſtre",
            "Majeſté.",
            "Les premiers ſentimens qu’elle nous inſpire en",
            "voſtre preſence ſont des ſentimens de l’obeiſſance",
            "dont elle nous commande de vous faire les proteſta",
            "tions au nom de tous ceux qui compoſent le Clergé",
            "de France, &amp; de vous ſupplier, SirRe, tres-hum",
            "blement de croire, que comme elle reçoit des reſ",
            "pects ſouuerains de voſtre Majeſteé, elle ordonne à",
            "ſes Miniſtres de luy eſtre plus ſoû̂mis que tout le",
            "reſte de ſes Sujets;, d’enſeigner ces deuoirs aux peu",
            "ples dont la prouidence de Dieu a commis le ſalut",
            "à leurs ſoins Paſtoraux; de ne leur donner pas ces",
            "preceptes ſeulement dans la chaire Euangelique où",
            "la verité ſe trouue comme dans ſon thrô̂ne, mais en",
            "core dedans leurs actions; &amp; d’eſtablir cette doctri",
            "ne plus par exemple que par paroles. Voôtre Majeſteé,",
            "SiRE, a eprouué la veriteé́ de ce diſcours dans ces",
            "temps faſcheux &amp; difficiles; &amp; voſtre minoriteé, quoy"
        ],
        [
            "par Monſeigneur de Comenge. 1651. 3",
            "que tres-ſagement conduite juſqu’à preſent par les",
            "admirables ſoins de la Reyne, n’ayant pû̂ neant",
            "moins euiter de reſſentir quelque agitation dans",
            "l’Eſtat, a veu noſtre Corps ineſbranſlable dans la",
            "fidelité́ que nous luy auons juree: &amp; comme nous",
            "auons l’honneur d’eſtre ſucceſſeurs des Apoſtres,",
            "nous nous ſommes inuariablement attachez à leurs",
            "maximes, dont l’vne des principales eſt d’obeir à nos",
            "Rois, parce que Dieu le veut, comme parle Saint Pierre,",
            "&amp; de ne reſiſter jamais aux puiſſances legitimes, de peur",
            "d’eſtre deſobeiſſans aux ordres du Seigneur qui les a eſtablis,",
            "ſelon la doctrine du grand Apoſtre des Nations.",
            "Nous nous ſommes aſſemblez, Sire, dans ces pen",
            "ſees, comme nous le proteſtaſmes d’abord à voſtre",
            "Majeſté, nous auons continué dans cet eſprit, &amp;",
            "nous venons maintenant vous aſſeurer que nous",
            "nous ſeparons auec la reſolution de demeurer toû",
            "jours vnis par le deſſein d’vn ſeruice inuiolable.",
            "Nous ſouhaitterions, Sirs, n’auoir rien plus",
            "aà dire à voſtre Majeſteé; &amp; apres les aſſeurances de",
            "noſtre fideliteé, nous retirer, pour ne l’importuner",
            "pas dauantage: mais nos maux ſont trop grands",
            "pour les cacher &amp; le Fils de Dieu ſouffre trop",
            "dans l’Egliſe de France, pour nous taire. Nous",
            "deuons ce ſeruice aà l’Eſpouſe de Iesvs-CnR1ST,",
            "qui eſt la noſtre, de vous deſcouurir les playes qu’el",
            "le reçoit dedans voſtre Royaume: &amp; voſtre Majeſté",
            "luy doit l’application des remedes qui ſont entre ſes",
            "mains; les Rois, ſelon la parole d’vn Prophete, eſtant",
            "les veritables medecins de leurs Eſtats.",
            "A ij"
        ],
        [
            "Remonſtrance faite au Roy",
            "Nos moindres griefs, SIE, regardent noſtre",
            "temporel, quoy qu’il ſoit preſque épuiſé, &amp; que",
            "nous gemiſſions ſous le poids d’vne tres-dure ſerui¬.",
            "tude à cet égard; on ne peut plus faire de diſtinction",
            "du premier Ordre de voſtre Royaume d’auec le der",
            "nier, l’vn &amp; l’autre eſtant dans vne égale ſujettion.",
            "Les peuples &amp; les Preſtres ſont en pareille condi",
            "tion, &amp; on n’a pas plus de reſpect pour ceux qui tous",
            "les jours artirent du Ciel les benedictions ſur voſtre",
            "Majeſté, en faiſant deſcendre par la force &amp; la ſain",
            "teré de leurs paroles Iesvs-CnRIsT ſur nos Au",
            "tels, que pour ceux quiſont appliquez aux ouurages",
            "les plus ſeruiles &amp; les plus bas. Les foulles des gens",
            "de guerre, les tailles, les gabelles, les aydes, &amp; toutes",
            "ſortes de ſubuentions &amp; de contributions aux char",
            "ges publiques, ſont les oblations que vos Officiers",
            "font aux Autels, qui ſe parant injuſtement de voſtre",
            "authoriteé, penſent fe mettre à couuert des cenſures",
            "portees contre ceux qui vexent l’Egliſe, ou qui oc",
            "cupent ſes biens injuſtement. Il y va de voſtre in",
            "tereſt, SirRe, de ne ſouffrir pas qu’ils abuſent ainſi",
            "de voſtre Religion, &amp; qu’ils expoſent voſtre nom &amp;",
            "voſtre Eſtat à la cholere du Ciel. C’eſt auec dou",
            "leur, SiRe, que ie parle de la ſorte; &amp; pleuſt à",
            "Dieu que mes larmes &amp; mon ſang meſme peuſſent",
            "eſteindre ces foudres.",
            "Il n’y a que voſtre pieté, Madame, qui éclatte",
            "ſiviuement par tout, qui les puiſſe deſtourner. Nous",
            "ſommes aſſeurez que voſtre Majeſté n’a pas connu",
            "ces deſordres, puis qu’ils continuent; &amp; qu’elle n’a"
        ],
        [
            "par Monſeigneur de Comenge. 1651. 5",
            "pas crû que l’Egliſe, pour qui elle a temoigné toû̂",
            "jours tant de tendreſſe, fuſt dans cet eſclauage, puis",
            "qu’elle n’a pas encore briſeé́ ſes fers.",
            "La deuotion des Roys vos ayeuls, S irRe, a",
            "fourny vne bonne partie des biens dont nous nous",
            "plaignons de la ruine; &amp; leur magnificence a paru",
            "dans des temps encore plus difficiles que les noſtres.",
            "Qu’il ne ſoit pas dit que pendant voſtre Regne leur",
            "liberalité ſoit eſtouffee, &amp; que le peu de reſpect que",
            "les Officiers de vos Finances ont pour l’Eſtat Eccle",
            "ſiaſtique, appauuriſſe plus d’Egliſes que vos prede",
            "ceſſeurs n’en ont dorceé́es.",
            "Que voſtre Majeſteé, SiRE, ne croye pas que",
            "le deſir de poſſeder plus de richeſſes anime noſtre",
            "diſcours, &amp; que ce ſoit la cauſe d’vn intereſt bas",
            "&amp; ſordide que nous ſouſtenons; c’eſt celuy de",
            "Iesvs-Cnr ist dont nous ſommes depoſitaires:",
            "Ce ſont les biens du Fils de Dieu dont nous ſom",
            "mes les diſpenſateurs &amp; les comprtables; &amp; ce, non",
            "ſeulement parce que ces biens ſont deſtinez à la",
            "nourriture de ceux qui ſeruent aà ſes Autels: non",
            "ſeulement encore parce qu’ils ſont comme le prix",
            "par lequel les fideles ont acheté́ l’application de",
            "ſon Sang adorable ſur eux; mais principalement",
            "parce qu’ils ſont le fonds &amp; le propre des pauures,",
            "dont’nous ne pouuons deſaduoü̈er que les intereſts",
            "ne ſoient ceux-meſmes de Iesvs- Chrisr, ſans",
            "renoncer à la foy que nous deuons à l’Euangile.",
            "De ſorte que leuer des ſubſides ſur l’Egliſe, c’eſt",
            "sS’enrichir de la pauureteé des miſerables, rendre la",
            "A ij"
        ],
        [
            "Remonſtrance faite au Roy",
            "mendiciré tributaire, &amp; dé́poü̈iller encore vne fois",
            "les membres du Fils de Dieu plus honteuſement",
            "qu’ils ne l’ont eſté ſur le Caluaire. Nous conjurons",
            "voſtre Majeſté, SIRE, par tout ce qu’il y a de plus",
            "ſaint, &amp; par l’intereſt meſmes de ſon ſalut, de conſi",
            "derer que ſi toute la raiſon pour laquelle l’Euangile",
            "nous apprend que Iesvs-CHRisr doit rejetter les",
            "reprouuez de deuant ſa face, n’eſt autre ſinon qu’ils",
            "n’auront pas ſoulagé les pauures dans leurs beſoins;",
            "que ne doiuent craindre ceux qui, bien loin de les",
            "ſoulager, leur oſtent le pain qui leur eſt deu? &amp;",
            "cette reflexion eſt d’autant plus neceſſaire en ce",
            "temps que la guerre, ſous le faix de laquelle nous",
            "gemiſſons depuis tant d’annees, ayant reduit preſ",
            "que tous vos peuples à l’extremité de la miſere;, les",
            "biens qui nous reſtent ſont deuenus neceſſairement",
            "communs à tout le monde, puis qu’ils le doiuent",
            "eſtre à tous les miſerables: De ſorte que tant s’en",
            "faut que demandants à voſtre Majeſteé́ qu’elle nous",
            "conſerue dans nos franchiſes, nous voulions nous",
            "exempter de contribuer au ſoulagement des ne",
            "ceſſitez publiques; c’eſt pour nous mettre en eſtat",
            "de le faire plus abondamment par le ſecours que les",
            "pauures receuront de nos mains. Nous ſommes",
            "aſſeurez, SirRE, que ces plaintes ne peuuent ve",
            "nir aux oreilles de voſtre Majeſteé, qu’elle n’en ſoit",
            "émeuë: &amp; comment le plus Chreſtien des Roys",
            "pourroit-il ſouffrir, que dans ſon Royaume l’Egliſe,",
            "qui eſt comparee dans l’Eſcriture à̀ la femme libre,",
            "fuſt reduite à la condition de la ſeruante? &amp; ne ſe¬"
        ],
        [
            "par Monſeigneur de Comenge. I5r. 7",
            "roit-il pas honteux à voſtre Majeſté, qu’on puû̂ſt dire",
            "que le plus glorieux de ſes tiltres fuſt d’eſtre fils",
            "d’vne eſclaue &amp; d’vne tributaire, puis que le plus",
            "grand aduantage que vous ayez eſt d’eſtre Fils aiſneé",
            "de l’Egliſe. Vôtre Majeſté voudroit-elle que le patri",
            "moine de Isvs-CnRIsr fuſt pour ſon Eſpouſe vne",
            "matiere de ſeruitude? &amp; qu’enfin, ceux qui dans la",
            "Loy de grace ſacrifient tous les jours le Fiſs de Dieu,",
            "fuſſent de pire condition que ceux qui dans l’ancien",
            "ne Loy ne ſacrifiants que des boucs &amp; des taureaux,",
            "eſtoient inuiolablement exempts de toute clarge",
            "publique? La pluſpart de nos immunitez, Si,",
            "nous ſont acquiſes par le droit diuin &amp; par la raiſon",
            "de noſtre caractere; mais toutes par la juſtice de’nos",
            "contracts auec voſtre Majeſté. La condition des",
            "Roys eſleue veritablement leurs perſonnes telle",
            "ment au deſſus de leurs Sujets, qu’il eſt difficile qu’il",
            "y ait vne juſtice exacte &amp; rigoureuſe entr’eux &amp;",
            "leurs peuples, à̀ cauſe de leur inegalité; mais il y a",
            "touſiours juſtice de fidelité́. Dv meſme veut bien",
            "entrer dans cette obligation: &amp; voſtre Majeſté ne",
            "doit point eſtre ofſencee, quand nous exigerons",
            "d’elle qu’elle nous garde fidelité dans ſes promeſſes.",
            "Cette vertu, SirE, en cette occaſion ne vous",
            "fera pas ſeulement juſte, qui eſt la qualité qui di",
            "ſtingue les veritables Roys d’auec ceux qui ſont in",
            "dignes de ce tiltre; mais encore religieux. Les pro",
            "meſſes que vous auez faites à̀ l’Egliſe pouuant paſſer",
            "non ſeulement pour de ſimples contracts, mais pour",
            "de veritables vœux, puis que nous pouuons dire"
        ],
        [
            "Remonſtrance faite aus Roy",
            "qu’ils regardent immediatement les intereſts de",
            "Iesvs-Crisr, qui ne fait qu’vne meſme choſe",
            "auec elle.",
            "Mais pleuſt à̀ Dieu, SiE, que le temporel",
            "de l’Egliſe fuſt le ſeul ſujet de nos plaintes; nous",
            "ſoufririons en patience la miſere qui nous ſeroit",
            "commune auec ceux qui ſont les fauoris du Ciel: &amp;",
            "n’ayant pas dequoy faire auec les pauures cet heu",
            "reux commerce que Saint Paul nous ordonne, &amp; de",
            "ſuppléer à leur indigence par noſtre abondance",
            "rtemporelle, afin de receuoir reciproquement de",
            "leur pauureteé le ſupplément au defaut de noſtre",
            "vertu, pour eſtre en quelque égalité auec eux, com",
            "me parle ce diuin Apoſtre; nous nous trouuerions",
            "dans cette égalité par le malheur des temps &amp; par le",
            "peu de pieté de ceux qu vexent l’Egliſe dans vos",
            "Prouinces. Mais cet article, SirRE, fait la moin",
            "dre partie de nos malheurs; &amp; la perte des biens",
            "temporels nous eſt certainement inſenſible, quand",
            "nous conſiderons celle des ames dont le ſalut fait",
            "toutes nos delices.",
            "La plus juſte douleur que nous ayons, SiRe,",
            "ſur ce lujet, eſt celle que nous cauſe l’hereſie que",
            "la malignité́ du ſiecle paſſé a obligé nos Roys de",
            "rolerer, &amp; que voſtre Majeſté eſt maintenant con",
            "trainte de ſouffrir pour obeyr à la tyrannie de la",
            "couſtume. Nous ne demandons pas, SirRe, aà̀",
            "voſtre Majeſté, qu’ellebanniſſe à preſent de ſon",
            "Royaume cette malheureuſe liberteé de conſcience",
            "qui deſtruit la veritable liberté́ des enfans de Dieu,",
            "parce"
        ],
        [
            "par Monſeigneur de Comenge. 65r. 9",
            "parce que nous ne jugeons pas que l’execution en",
            "ſoit facile: mais nous ſouhaiterions, au moins, que",
            "ce mal ne fiſt point de progrés; &amp; que ſi voſtre au",
            "thorité ne le peut eſtouffer tout d’vn coup, elle le",
            "rendiſt languiſſant &amp; le fiſt perir peu à peu par le",
            "retranchement &amp; la diminution de ſes forces. Mais",
            "tant s’en faut que les choſes ſoient en cet eſtat, qu’au",
            "contraire nous voyons que ce party augmente tous",
            "les jours par toutes ſortes de voyes, &amp; que les Hereti",
            "ques ne ſe contentans pas de ſurprendre la Religion",
            "de voſtre Conſeil en s’introduiſant dans les charges",
            "publiques, &amp; les Magiſtratures du Royaume pour",
            "faire gemir les fideles, &amp; dépoü̈iller les Eccleſiaſti",
            "ques de leurs droits, d’eſtablir de nouuelles Acade",
            "mies contre le reſpect qu’ils doiuent à vos Edits,",
            "pour répandre plus auant le venin de leurs fauſſes",
            "doctrines, d’eriger à̀ l’impieté de nouueaux Tem",
            "ples; ils ſeuiſſent encore ouuertement contre les",
            "Paſteurs de la veritable &amp; vnique Egliſe de Iesvs",
            "CHrIsST, les chaſſent de leurs Dioceſes auec tout",
            "leur Clergé, apres auoir excedé leurs domeſtiques;",
            "plus cruels en cela que ces barbares Circoncelions",
            "des Donatiſtes, dont l’Antiquité deteſte les crimes",
            "auec des termes ſi pleins d’horreur. Mais ie ſçay,",
            "SIRE, qu’vne bouche plus ſainte &amp; plus eloquente",
            "que la mienne a remonſtré, pendant le cours de",
            "cette Aſſemblece, l’importance de toutes ces choſes",
            "à̀ voſtre Majeſté; &amp; ie craindrois d’affoiblir par mes",
            "paroles les ſentimens qu’elle vous a inſpireé́ ſur ce",
            "lujet par la force des ſiennes, de ſorte que toutes les",
            "B"
        ],
        [
            "Remonſtrance faite au Roy",
            "0",
            "vexations que l’Egliſe reçoit par les Proteſtants de",
            "voſtre Royaume ie m’arreſteray à vne ſeule, laquelle",
            "a échappé au diſcours de ce grand Prelat, ſoit par la",
            "multitude des choſes qu’il auoit à dire à voſtre Ma",
            "jeſté, ſoit que ſon inſtruction ne portaſt point cet",
            "article, qui regarde la puiſſance que les Religion",
            "naires pretendent auoir de nommer aux Benefices,",
            "poſſedans des terres auſquelles l’Egliſe a accordé",
            "autrefois le droit de Patronat. Il n’y a rien de plus",
            "important à la gloire de Dieu, que de donner de",
            "bons Paſteurs à ſon Egliſe: &amp; ie diray, SiRE, à̀",
            "voſtre Majeſté, que c’eſt la choſe dont Dieu vous",
            "demandera vn compte plus exact. Le ſalut ou la",
            "perte des Chreſtiens eſt en leurs mains: &amp; comme",
            "ils ſont mediateurs entre Dieu &amp; les hommes; c’eſt",
            "par eux que le Ciel verſe ſes benedictions, ou lance",
            "ſes foudres ſur leurs teſtes. Si le peuple peche, dit",
            "l’Eſcriture, le Preſtre priera pour luy: mais ſi le Pre",
            "ſtre eſt criminel, quieſt-ce qui intercedera pourſon",
            "crime? de ſorte que s’il n’y a point, ou rarement, des",
            "remedes pour les crimes des Preſtres, quand il s’en",
            "trouue de mauuais leurs peuples ſont abſolument",
            "abandonnez, puis que tout leur ſecours doit venir",
            "par leur mediation. Il eſt aiſeé, SirRe, de tirer de ce",
            "diſcours ma conſequence, &amp; de conclure de quelle",
            "importance il eſt que les Heretiques ſoient exclus",
            "de donner des Beneficiers à̀ l’Egliſe, des Curez aux",
            "Paroiſſes. On nous dit, Sire, qu’ils ont ce droit",
            "par heritage; ie l’aduouë: mais cet heritage eſt ma",
            "ternel, &amp; vient de l’Egliſe noſtre mere commune,"
        ],
        [
            "par Monſeigneur de Comenge. 1651. 11",
            "&amp; qui a droit de desheriter ceux qui l’abandonnent,",
            "&amp; qui renoncent à l’amour &amp; au reſpect qu’ils luy",
            "doiuent. Seroit-il juſte, SirRE, qu’elle fiſt auan",
            "tage à ceux qui la déchirent &amp; diuiſent ſon corps, au",
            "prejudice de ceux qui luy ſont obeiſſans &amp; fideles?",
            "Mais auec quel front ces Meſſieurs peuuent-ils ſou",
            "ſtenir ce droit? eſt-ce pour en tirer eux-meſmes",
            "quelque auantage, ou pour en faire à l’Egliſe? S’ils",
            "ont la penſee du premier, nous ne pouuons eſperer",
            "de leurs mains que des ſimoniaques: s’ils ont deſ",
            "ſein de procurer le ſecond; ce ſera, ſans doute,",
            "ſelon leur creance: &amp; ainſi, ils ne nous donne",
            "ront que des perſonnes qui entreront dans leurs",
            "maximes, &amp; eſtabliront leurs erreurs par leur do.",
            "cCtrine, ou par leur ignorance &amp; leur foibleſſe n’en",
            "pourront pas empécher le progrés: &amp; voſtre Maje",
            "ſteé void le peril pour l’Egliſe. Car de croire qu’ils",
            "ayent deſſein de nous donner effectiuement de",
            "bons Paſteurs: comme ils ne conſiderent l’Egliſe",
            "Romaine que comme la Babylone &amp; la Synagogue",
            "de Satan;( ce ſont les glorieux attributs dont ils",
            "honnorent l’Eſpouſe du Fils de Dieu il faudroit",
            "qu’ils fuſſent conuaincus d’impieteé dans leur party.",
            "Ils nous regardent, Sire, comme des idolâtres:",
            "peuuent-ils ſe meſler de nous donner des Sacrifica",
            "teurs, ſans entrer en part de noſtre idolatrie?",
            "Dans le temps de l’Egliſe naiſſante, &amp; lors qu’elle",
            "eſtoit encore contrainte de voir la pluſpart de ſes en",
            "fans meſlez auec ceux qui faiſoient profeſſion du Pa",
            "ganiſme; il y auoit de certains biens dont on ne pou",
            "B ij"
        ],
        [
            "Remonſtrance faite au Roy",
            "uoit joüyr ſans entrer, ſelon les Loix politiques, dans",
            "l’obligation de contribuer à l’impieté des ldolâtres,",
            "tant en ce qui regardoit les ieux &amp; les ſpectacles qui",
            "ſe faiſoient en l’honneur des Dieux, que les ſacrifices",
            "qu’on leur offroit; en ſorte meſme qu’on eſtoit quel",
            "quefois obligé de prendre la qualité de Preſtres des",
            "Idoles: ces charges s’appelloient patrimoniales,",
            "comme il ſe void dans le droit, &amp; perſonne nes’en",
            "pouuoit exempter: mais les Conciles ſont pleins d’a",
            "nathêmes contre la lâcheté des Chreſtiens qui ne re",
            "nonçoient pas aà leurs poſſeſſions, &amp; meſmes à leur",
            "vie, pluſtoſt que d’accepter ces infernales dignitez:",
            "&amp; celuy d’Eliberis particulierement a decerné tant",
            "de peines contre ces faux Preſtres qui s’appelloient",
            "Flamines, qu’il eſt aiſé de voir que l’Egliſe a eu toû",
            "jours beaucoup d’horreur que ſes enfans contribuaſ",
            "ſent, nonobſtant les loix humaines, à l’idolatrie &amp; à",
            "l’impieteé. Comment, apres cela, nos Religionnaires",
            "peuuent-ils auoir tant d’empreſſement à conſeruer",
            "ce droit patrimonial, qui ne peut, ſelon leur Con",
            "feſſion de Foy, que les embaraſſer dans le miniſtere",
            "d’iniquiteé? SiRE, nous demandons, ou qu’ils renon",
            "cent au blaſpheme par lequel ils attaquent la ſain",
            "teteé́ de l’Egliſe Romaine, ou qu’ils ceſſent des’inge",
            "rer de donner des Sacrificateurs à ſes Autels. Quelle",
            "apparence, SIe, que ceux qui ne gardent aucune",
            "communion auec les Cathoſiques, leur produiſent",
            "des Paſteurs, qui ſont comme le centre &amp; la ſourçe",
            "de toute communion. Les Catholiques ne peuuent,",
            "ſans ſacrilege, receuoir auec eux aucuns Sacremens,"
        ],
        [
            "par Monſeigneur de Comenge. 1651r. 13",
            "ny meſler leurs prieres auec les leurs; &amp; ils veulent",
            "nous produire ceux qui ſont les Miniſtres ordinaires",
            "des Sacremens, &amp; portent aà Dieu les prieres &amp; les",
            "vœux de tout le peuple. Le meſme Concile d’Elibe",
            "ris, que ie viens de citer, deffend d’admettre à la Cle",
            "ricature ceux qui auront eſté affranchis par des mai",
            "ſtres infideles, à cauſe de la grande dépendance",
            "qu’ils auroient de leurs bienfaicteurs; &amp; nous ſerons",
            "obligez, non ſeulement d’ordonner, mais de faire",
            "Paſteurs ceux qui tiendront tout leur bien, des en",
            "nemis de l’Egliſe. Il n’eſt pas beſoin, SIE, de",
            "m’eſtendre dauantage ſur ce ſujet. Voſtre Majeſteé",
            "en connoiſt aſſez l’importance. Nous la ſupplions",
            "d’ordonner à ſon Conſeil d’eſtre fauorable à la Reli",
            "gion. Le Parlement de Paris a deſia maintenu Mon",
            "ſieur l’Eueſque de Chartres contre cette injuſte pre",
            "tention des Proteſtants de ſon Dioceſe: Que voſtre",
            "Majeſté acheue s’il luy plaiſt cet ouurage pour tou",
            "te l’eſtenduë̈ de ſon Royaume; &amp; par vne Declara",
            "tion generale mette aà couuert les Egliſes de toutes",
            "les Prouinces qui demeurent encore infectees du",
            "venin de l’hereſie. La Religion attend de vous cette",
            "protection, Sie, &amp; ſe refugie dans voſtre ſein, où",
            "elle eſpere trouuer vne entiere deffence des inte",
            "reſts de noſtre Maiſtre Ies vs-ChRisT, duquel les",
            "ennemis triomphent, &amp; nous inſultent auec vn",
            "mépris inſolent quand voſtre Majeſté leur accorde",
            "quelque choſe de leurs pretentions.",
            "Apres auoir repreſenteé́ à voſtre Majeſté, SiRE,",
            "les ſujets de douleur qu’a l’Egliſe à l’égard de ſes",
            "B ij"
        ],
        [
            "Remonſtrance faite au Roy",
            "1I4",
            "enfans rebelles, j’ay ordre de vous ſupplier de con",
            "ſiderer la juſtice des plaintes qu’il y a ſi long-temps",
            "qu’elle fait des entrepriſes de ceux-meſmes qui de",
            "meurent dans ſon ſein, qu’elle nourrit de la ſainte",
            "paſture de la parole diuine, à qui elle communique",
            "les graces des myſteres dont le Fils de Dieu luy a",
            "laiſſé la diſpenſation, pour qui elle prie &amp; gemit in",
            "ceſſamment, vers qui elle fait toutes les fonctions",
            "d’vne mere pleine de rtendreſſe &amp; d’amour, &amp; de",
            "qui neantmoins elle reçoit des atteintes mortelles",
            "dans la partie la plus delicate d’elle-meſme, parce",
            "que c’eſt la plus ſpirituelle.",
            "Le Pere eternel a proteſté qu’il reſignoit abſolu",
            "ment entre les mains de Iesvs-ChrRIsT ſon Fils",
            "le pouuoir de juger tout le monde, &amp; cependant il",
            "eſt jugé luy-meſme tous les jours par les Officiers",
            "de voſtre Iuſtice: Car n’eſt-ce pas juger I es vs",
            "CHR 1sST que de ſoû̂mettre l’Egliſe, quine fait auec",
            "luy qu’vne meſme choſe, comme ie l’ay deſia fait",
            "entendre à voſtre Majeſté, &amp; tous ſes droits à leur",
            "juriſdiction? &amp; cependant, Sire, ceux entre les",
            "mains deſquels voſtre Majeſté confie l’admini",
            "ſtration de la Iuſtice, dont Dieu la fait depoſitaire,",
            "non contens de l’authorité qu’elle leur donne, vſur",
            "pent encore celle que le Fils de Dieu a donnee à̀ ſes",
            "Miniſtres, &amp; ſous prerexte du droit de juger le",
            "poſſeſſoire qu’ils confondent auec le petitoire, ( Ie",
            "demande pardon à voſtre Majeſté, Sirs, ſi j’oſ",
            "proferer ces mots, qui paroiſtront ſans doute bar",
            "bares en ce lieu, &amp; qui ſont plus dignes du barreau",
            "que",
            "ſtre",
            "Co"
        ],
        [
            "0",
            "par Monſeigneur de Comenge. 1651. 15",
            "que de voſtre cabinet, mais qui ſont eſſentiels à no",
            "ſtre cauſe,)ne faiſant point, ou fort peu, de diſtin",
            "ction entre le delict commun &amp; le cas priuilegié,",
            "couurans du nom d’appel comme d’abus tous les",
            "recours que les Eccleſiaſtiques rebelles ont à leurs",
            "Tribunaux. Tout le temporel de nos Egliſes, les ril",
            "tres des Benefices, &amp; le droit d’y pouruoir, toute",
            "noſtre diſcipline concernant les mœurs, la manie",
            "re de viure, les crimes des Clercs, tous les juge",
            "mens rendus par nous ou nos Officiaux, les Ordon",
            "nances emanées de nos mains ou de celles de nos",
            "Vicaires generaux, en quelque matiere que ce ſoit,",
            "&amp; quelque ſpirituelle qu’elle puiſſe eſtre, ſont dans",
            "la dépendance de leur authorité.",
            "Nous ne deſaduoü̈ons pas, Sie, que l’Egliſe",
            "n’ait eu recours quelquefois à̀ la puiſſance des",
            "Princes &amp; des Roys dans ſes beſoins; Vous ne por",
            "tez pas le glaiue ſans raiſon, dit l’Apoſtre, &amp; ne le",
            "trouuant legitimement qu’en vos mains, nous vous",
            "ſupplions ſouuent de vous en ſeruir pour faire ob",
            "ſeruer ce que noſtre foibleſſe temporelle n’eſt pas",
            "capable d’executer, mais la puiſſance ſeculiere im",
            "ploree pour conſeruer les libertez de l’Egliſe, ne ſe",
            "doit point preualoir de cet aduantage pour la met",
            "tre dedans la ſeruitude. Charles VII. vn des grands",
            "Princes qui ſe ſoit iamais aſſis ſur voſtre thrô̂ne, de",
            "clare auec vne pieteé vrayement Royale au com",
            "mencement &amp; à la fin de la Pragmatique Sanction,",
            "qu’il ne pretend aucune juriſdiction ſur l’Eſtat Ec",
            "cleſiaſtique par la protection que l’Egliſe de France"
        ],
        [
            "16 Remonſtrance faite au Roy",
            "luy demande pour la manutention de ſes droits;",
            "mais ſeulement luy preſter ſecours dans ſes beſoins,",
            "&amp; de ſouſtenir ſa cauſe comme celle de ſa mere. Car",
            "d’entreprendre, SIRE, de depoü̈iller les Eueſques",
            "de leur juriſdiction, ce n’eſt pas moins entreprendre",
            "que d’aneantir l’Epiſcopat qui eſt le fondement de",
            "tout l’edifice de l’Egliſe, la juriſdiction eſtant telle",
            "ment neceſſaire à noſtre eſtat, qu’vn Eueſque qui en",
            "eſt priué eſt cenſé n’eſtre plus Eueſque, dans le lan",
            "gage des Conciles &amp; des Peres: &amp; dans l’ancien vſage",
            "de l’Egliſe, lors qu’on eſtimoit vn Eueſque indigne",
            "du regime de ſon Dioceſe, &amp; qu’on luy retranchoit",
            "l’authoriteé, il eſtoit reduit aà̀ la communion laique;",
            "&amp; nonobſtant l’eternité de ſon caractere, on le re",
            "gardoit purement comme vne perſonne ſeculiere.",
            "Et tout ainſi qu’vn Eueſque, apres ſon eſlection &amp;",
            "ſa confirmation, quoy qu’il ait juriſdiction ſur ſon",
            "trouppeau, n’eſt point cenſeé Eueſque auant ſa",
            "conſecration;, de meſme, apres la conſecration,",
            "s’il eſt priué de ſa juriſdiction, il n’eſt plus, à bien",
            "parler, Eueſque, la puiſſance de l’Ordre &amp; de la Iu",
            "riſdiction concourans reciproquement pour faire",
            "l’Epiſcopat: &amp; delà vient que l’Egliſe a conſtam",
            "ment conſerué cet vſage, de ne jamais conſacrer vn",
            "Eueſque ſans luy aſſigner vn Dioceſe; &amp; on luy",
            "donne pluſtoſt vn peuple infidele, que de le laiſſer",
            "ſans trouppeau. De cette doctrine, SIRE, voſtre",
            "Majeſté connoiſtra l’injure que l’on fair à l’Egliſe,",
            "quand on nous arrache noſtre authorité &amp; qu’on",
            "nous dépoü̈ille de noſtre juriſdiction. Delà vient,",
            "SiRE,"
        ],
        [
            "par Monſeigneur de omenge. 1651. 17",
            "SiRE, le mépris que l’on fait, ie ne diray pas de",
            "nos perſonnes, car nous auons appris à l’é́cole du",
            "Fils de Dieu de mettre noſtre gloire dans les oppro",
            "bres, mais de noſtre dignité, parce que, commeon",
            "nous voit deé́poü̈illez de noſtre juriſdiction, on nous",
            "croit plus Eueſques en apparence qu’en effet. Car",
            "ſi on nous conſideroit veritablement comme des",
            "Eueſques, SirRs, ſerions-nous traittez auec l’ab",
            "baiſſement que nous receuons tous les iours? Ceux",
            "d’entre nous qui ont l’honneur d’eſtre Pairs, &amp; les",
            "veritables Pairs du Royaume, ſeroient-ils exclus des",
            "honneurs que reçoiuent les Pairs laïques dans les",
            "ſeances de voſtre Conſeil &amp; preés de voſtre perſonne",
            "ſacree? Dira-t’on, Sie, que c’eſt à cauſe qu’ils ſont",
            "Eccleſiaſtiques? ce ſeroit vne raiſon d’impieteé: mais",
            "c’eſt à cauſe que l’on les regarde comme dé́pouillez",
            "de leur authoriteé, &amp; comme n’eſtans plus ſembla",
            "bles à ces anciens Eueſques à qui nos Roys auoient",
            "deferé cette qualité de Pairs par le reſpect qu’ils",
            "auoient pour la Religion. Si on nous regardoit com",
            "me des Eueſques, Sre, aurions-nous la douleur de",
            "voir deux de nos confreres hors de leur reſidence?",
            "dont l’vn a herité́ auec l’Epiſcopat les peines queſes",
            "predeceſſeurs ont ſouffertes dans les conteſtations",
            "continuelles qu’ils ont eu depuis cent ans auec les",
            "Seigneurs particuliers qui portent le nom de la ville",
            "Epiſcopale, &amp; encore aujourd’huy empéchent par",
            "toutes ſortes de voyes qu’il ne faſſe, auec la dignité́",
            "de ſa condition, les fonctions de ſa charge, laquelle",
            "demeure entierement auilie par ce mépris &amp; ce"
        ],
        [
            "718 Remonſtrance faite au Roy",
            "mauuais traittement; Et l’autre ne peut auoir de",
            "paix auec vn ſimple Preſidial qu’on a intrus dans ſa",
            "ville pour deſtruire les droits de ſon Egliſe, &amp; dont",
            "on ſouffre les violences, &amp; l’on ſouſtient les intereſts",
            "à ſon prejudice depuis dix ou douze ans. Aurions",
            "nous generalement le deéplaiſir d’eſtre ſi injurieuſe",
            "ment traittez que nous le ſommes en toute rencon",
            "tre où l’on nous diſpute les honneurs qui ſont deus",
            "à IEes vs-ChRST en nos perſonnes? Il y auoit au",
            "trefois dans l’Empire vne dignité, qui ſurpaſſoit",
            "preſque autant toutes les autres qu’elle eſtoit elle",
            "meſme ſurpaſſee par celle de l’Empereur; c’eſtoit",
            "celle de Prefet du Pretoire: &amp; cependant, par ordre",
            "meſme des Loix Imperiales, il eſtoit dépendant des",
            "Eueſques: &amp; Iuſtinian ordonne qu’il ſoit ſoû̂mis à̀",
            "leur cenſure. Nous n’auons pas la meſme preten",
            "tion, SI, à̀ l’égard de ceux aà qui voſtre Majeſté",
            "confie les charges de ſon Eſtat; &amp; nous eſloignons",
            "volontiers de leurs actions la curioſité́ meſme de",
            "noſtre veuë, comme noſtre ambition de leurs hon",
            "neurs &amp; de leurs emplois: mais nous ſupplions vo",
            "ſtre Majeſté de conſiderer que l’Egliſe eſt l’Eſtat de",
            "Isv s-ChrIS;, que nous en ſommes les princi",
            "paux Miniſtres; &amp; qu’il eſt de voſtre Religion de ne",
            "ſouffrir pas que nous ſoyons aux pieds des ſeculiers.",
            "Nous eſperons, S RE, que voſtre Majeſté finira,",
            "bien-toſt tous ces deſordres; qu’elle reſtablira l’E",
            "gliſe de France dans ſon ancienne ſplendeur, qu’elle",
            "ne fouffrira pas qu’on l’attaque deſormais impuné",
            "ment. Nous auons dautant plus de raiſon de l’eſpe",
            "rer,",
            "be"
        ],
        [
            "par Monſeigneur de Comenge. 1651. 19",
            "rer, que nous ſçauons que la pieté de la Reyne a pris",
            "beaucoup plus de ſoin à̀ inſpirer aà̀ voſtre Majeſté les",
            "ſentimens qu’elle doit auoir pour la Religion, que",
            "pour la conſeruation de ſa propre grandeur. Dans",
            "le cours de cette Aſſemblee nous en auons eu des",
            "preuues tres-ſignalees, par la facilité que nous auons",
            "trouuee à obtenir les arreſts de voſtre Conſeil pour",
            "le reſtabliſſement de quantité de droits &amp; de pre",
            "rogatiues dont on s’eſtoit efforceé de dépoü̈iller in",
            "jurieuſement l’Egliſe, deſquels, SiR E, j’ay ordre",
            "de rendre tres-humbles graces à voſtre Majeſté au",
            "nom de toute noſtre Aſſemblee, qui s’en va com",
            "blee de joye de remporter dans vos Prouinces tant",
            "de témoignages éclattants de voſtre magnificence,",
            "&amp; des marques ſi aſſeurees qu’elle ſe retire honno",
            "ree de vos bonnes graces. Et comment, SirR, en",
            "pourrions-nous douter apres tant de bienfaits, &amp;",
            "particulierement apres auoir veu que voſtre Maje",
            "ſté eſt venuë chercher dedans ſon ſein vn de ceux",
            "qu’elle conſideroit le plus, pour l’eſleuer à vne des",
            "premieres dignitez de l’Egliſe? Quelle reconnoiſ",
            "ſance ne deuons-nous à voſtre Majeſteé, MaDmE,",
            "de la facilité &amp; de la prompritude auec laquelle elle",
            "s’eſt reſoluë aà luy faire cette grace? n’ayant pas plu",
            "ſtoſt ſceu la douleur que nous auions euë de la mort",
            "de noſtre confrere, qu’elle nous a voulu conſoler",
            "par le choix qu’elle a fait d’vn de ceux de noſtre",
            "Compagnie pour le mettre en ſa place? N’auons",
            "nous pas raiſon de croire, MaDAmME, qu’encore",
            "que voſtre Majeſté l’ait choiſi de ſon mouuement,",
            "C ij"
        ],
        [
            "2o Remonſtrance faite au Roy",
            "&amp; ſans en eſtre ſollicitee que de ſa propre bonté́,",
            "elle a fondé neantmoins vne bonne partie de ſon",
            "eſtime ſur l’approbation vniuerſelle qu’il auoit ac",
            "quis dans noſtre Corps: &amp; quoy que ſa vertu &amp; ſa",
            "doctrine ne fuſſent pas moins connus de voſtre Ma",
            "jeſté, que les qualitez de ſon illuſtre ſang, elle a",
            "eſté neantmoins confirmee par la voix publique du",
            "Clergeé, qu’elle ne pouuoit faire vn choix plus vtile",
            "à l’Egliſe. Voſtre Majeſté auoit donné aux larmes",
            "de la derniere Aſſemblee ſa protection pour le reſta",
            "bliſſement de feu Monſleur l’Eueſque de Leon:",
            "elle a voulu que celle-cy luy deuſt ſon ſucceſſeur,",
            "en preuenant meſme ſes prieres.",
            "Que le Ciel, SE, beniſſe voſtre Regne ſi",
            "ſaintement commencé par le bien que vous auez",
            "fait iuſques à preſent à̀ l’Egliſe: &amp; comme nous",
            "voyons voſtre minorité expirer auec tant d’appa",
            "rence de felicité &amp; de tranquillité pour la France,",
            "par l’vnion de toute la Maiſon Royale; nous allons",
            "dans nos Egliſes offrir au Ciel nos ſacrifices &amp; nos",
            "prieres pour l’heureux commencement de voſtre",
            "majorité, &amp; demander à̀ Dieu qu’en meſme temps",
            "que les loix de l’Eſtat vous mettront en main le gou",
            "uernail de ce Royaume, il verſe dans voſtre eſprit",
            "les lumieres neceſſaires pour nous regir, &amp; faſſe",
            "couler dans voſtre cœur les vertus pour le vouloir",
            "bien faire.",
            "Le reſpect, la reconnoiſſance &amp; l’amour que",
            "vous aurez toute voſtre vie pour la Reyne, à̀ qui",
            "voſtre Majeſté ne doit pas moins pour les ſoins de"
        ],
        [
            "par Monſeigneur de Comenge. 1651. 21",
            "voſtre education, que pour la conſeruation de vo",
            "ſtre Eſtat, &amp; de la vie meſme que vous tenez d’elle;",
            "l’vnion que voſtre bonté aura le ſoin de maintenir",
            "entre ceux qui ont l’honneur d’eſtre de voſtre Sang;",
            "&amp; la tendreſſe quevous aurez pour vos peuples, que",
            "vous regarderez, s’il vous plaiſt, Si, comme vos",
            "enfans, &amp; à qui nous vous conjurons de faire gouſter",
            "promptement les fruits &amp; les douceurs d’vne paix",
            "immortelle, ſeront les ſolides fondemens de la fe",
            "liciteé de voſtre Empire. Le premier pas, SiR, que",
            "vous allez faire, nous fait eſperer tous ces biens,",
            "puis qu’ayant accordé par les conſeils de noſtre",
            "tres-auguſte Regente, &amp; par la priere de Monſieur le",
            "Duc d’Orleans &amp; de Meſſieurs les Princes de voſtre",
            "Sang, aux vœux communs de tout le monde, la",
            "tenuë des Eſtats generaux incontinent apres que",
            "voſtre Majeſté́ pourra nous gouuerner par elle-meſ",
            "me, c’eſt vne marque du deſir qu’elle a de connoi",
            "ſtre tous nos maux afin d’y remedier ſans delay: &amp;",
            "c’eſt de la ſorte, Sir, que les bons Roys s’ac",
            "quittent de leurs obligations. Car enfin voſtre Ma",
            "jeſté doit eſtre perſuadeée qu’elle n’eſt pas excuſeée",
            "de ſoulager les miſeres de ſes Sujets pour ne les",
            "connoiſtre pas. Vous deuez eſtre informé de leurs",
            "neceſſitez: voſtre thrô̂ne n’eſt eleueé au deſſus de",
            "nos teſtes, que pour vous mettre en eſtat de mieux",
            "découurir nos beſoins: &amp; voſtre puiſſance n’eſt ſou",
            "ueraine, qu’afin qu’il n’y ait aucun ſecours quenous",
            "ne puiſſions receuoir de vos mains.",
            "Nous remercions donc, SiRE, tres-humble",
            "C iij"
        ],
        [
            "Remonſtrance faite au Roy",
            "22",
            "ment voſtre Majeſté du bien qu’elle a fait aà tout le",
            "monde en accordant cette Aſſemblee des trois",
            "Eſtats: &amp; nous la ſupplions de croire que ceux de",
            "noſtre Ordre qui s’y trouueront, y viendront tous",
            "pleins de zele pour les intereſts de voſtre Couron",
            "ne, de la tranquilliteé publique, de la grandeur &amp; de",
            "la proſperité de voſtre perſonne ſacree; &amp; qu’elle",
            "reconnoiſtra en toutes occaſions que ceux qui",
            "compoſent le Clergé de France, ſont auec vn reſ",
            "pect &amp; vne affection inuiolable",
            "Vos tres-humbles, tres-obeiſſans &amp; tres",
            "fideles ſujets &amp; ſeruiteurs.",
            "I eſt permis à Antoine Vitré lmprimeur du Clergé, d’imprimer la preſente Re",
            "monſtrance; auec deffences à toas aurres de l’imprier, à peine de",
            "cinq cens liures",
            "d’amande.. A Paris ce 6. Avril is5i",
            "D a v s r a ."
        ],
        [
            "Remonſtrance faite au Roy",
            "22",
            "ment voſtre Majeſté́ du bien qu’elle a fait à tout le",
            "monde en accordant cette Aſſemblee des trois",
            "Eſtats: &amp; nous la ſupplions de croire que ceux de",
            "noſtre Ordre qui s’y trouueront, y viendront tous",
            "pleins de zele pour les intereſts de voſtre Couron",
            "ne, de la tranquilliteé publique, de la grandeur &amp; de",
            "la proſperiteé de voſtre perſonne ſacree; &amp; qu’elle",
            "reconnoiſtra en toutes occaſions que ceux qui",
            "compoſent le Clergé de France, ſont auec vn reſ",
            "pect &amp; vne affection inuiolable",
            "Vos tres-humbles, tres-obeiſſans &amp; tres",
            "fideles ſujets &amp; ſeruiteurs.",
            "Il eſt permis à Antoine Vitré lmprimeur du Clergé, d’imprimer la preſente Re",
            "monſtrance: auec deffences à tous autres de l’imprier, à̀ peine de",
            "einq cens liures",
            "d’amande.. A Paris ce 6, Avril i6i"
        ]
    ]
}