{
    "entête": {
        "form": "prose",
        "genre": "réponse",
        "subject": "Nemours, Charles-Amédée de Savoie, duc de, 1624-1652",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-02-08",
        "change": {
            "@status": "corrected",
            "@when": "2022-08-03",
            "@who": "MF"
        },
        "titre": "Réponse à la 2ᵉ lettre des partisans du cardinal Mazarin,\n          écrite sous le nom du roi au Parlement de Paris, sur le sujet de l'entrée de M. le duc de\n          Nemours avec les vieilles troupes de monsieur le Prince.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3361_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RESPONSE",
            "A LA II. LETTRE",
            "DES PARTISANS",
            "DV CARD. MAZARIN,",
            "écrite ſouz le nom du Roy,",
            "au Parlement de Paris.",
            "SVR LE SUIET DE L'ENTREE",
            "de Monſieur le duc de Nemours, avec les Vielles",
            "Trouppes de Monſieur le Prince.",
            "A PARIS,",
            "M. CD. LII."
        ],
        [
            "3",
            "L I. LETTR E",
            "r¬ t",
            "r",
            "ES P’ARTISANS DVC A R D.",
            "fs , lu g la dri d",
            "Maapip, fouzle hom du Roy;, au",
            "-",
            "Panlemenude Paris.",
            "¬",
            "ur leſaie del npée, deſinileur le Due de Nemurs, auee les",
            "L1",
            "¬ 1 Vi rops de Mpſfeaup leniace11.1",
            "511 ..l Suoet.2!.ne",
            "21 p!24",
            "Cerenres, ſld Iuſtice, la borne’Fbyy &plficerié",
            "T ieenrnmn nui ene e en onne en e erennuen",
            "el ſaaces; & les fſondements ineſbtanlables de leut Eſtare",
            ",par contadiction, la tigeare, lafoultberle; la nauufe",
            "a Poy & ’juſticed’vnPSten?se, ſoot les miarue?iafaild",
            "libles dans la conduite d’vn Monarque, d’v- Bſtat qu e put poln",
            "ſbſiſter long temps, eſtant tount autant depuiſſantes ſecouſſes qu’il",
            "redone à ſon uauhoriié toutes les fois qu’il agit par-le prſncpe de",
            "teſtable d’vne de ſes qatre ſoures de malediction. C’eſt cette veri",
            "t, que nous’pouuinis appuyer pàt auat d’esemples queûitsire",
            "nbus apprend, qu’il y’a e de fauor?s yrane, ’’ddus doieare’a p",
            "prehender auec beauebupde-laiſon, quele Cardinat Maarin,",
            "ps d’enue d’enleuer le bceprre d’iee des mains ds Roy, que de ſ6.",
            "mſaintenis dans le Miniſtetë; puis’il y polnt d’lnfidelité, ds",
            "geur, de foberie; t d’injitice 5’don ne ſe ſetuet -imptme",
            "nſent, peoe nbs ſaife done lepAotàſeué aMajeſté́;",
            "eome l ſnftrétméne qaieſett plsdeſynae ’qu’A l’eecio des",
            "fes funeſtes entrepriſts, C’elt iſ-Je eët ihfarmcbmmérce qu’il en",
            "eretont’ ſoue le ſat rie rdoPde ſ Ma etéyat frporeé les foibſes;",
            "uy ous doninehtvndeg tin be ’mhia deſſein-qut",
            "don oitin ſafleeeSre ASu4 l.onu ’1",
            "2 C’ell ponrquboy dans l’eſtfaſehondu e Va Vts e."
        ],
        [
            "donner, vn chacu pourra facilament-cqgnoilŕ, qpb out o qu",
            "cer ambitieux eureprend ſuus le bom du Roy, eſt detres-dangereu",
            "ſe conſequence pourles Peuples, pnu l’Eſtat, & pour la propre",
            "re",
            "puration du Souueraiu, qu’ proſtitue auec ignomioie, pour autho¬.",
            "riſer ſes fourberies aufſi ſouuent, qe la eceſſité le coatraint dere",
            "tner vneparolle qu’il auoiut adfnée pour ſobbden dansvn temps",
            "auuel la d poſition de ſes affarres les equeroe ainſûi :; mais qu’il et",
            "cotraint de ne point tenir dans vne autre coniaâure pour ſa p",
            "pre ſubſiſtance, ſe ſeruant inſolemrent de tou ce que les loys,",
            "oot de plus Sain & de plus nuioable,par deguaiſes pour va peu",
            "detemps ſea plus ntames deſſens, lup qu’l neu, a ſuſpandre",
            "uelque nttepriſe que l’on fat cant e ſou funate reſtabliſſameor,",
            "ou precipiter le ſuecez d’vne dehberation q’il ſppe oygouois",
            "eſtre fauorable.",
            "gla eoout",
            "Qelques Eſtrangers apres auoir couſiderélaa",
            "de pluſieur, elcrits portant le noa du Roy, a’y ſren racogooiſte",
            "tant de contsadhos qioy qu eraojyed l par de ſa Maieſté,",
            "preſque ſur vn meſme luet au premer Parleasas de oo Royaune;",
            "qu’iia psontsront, quep’ils auoient l’haaaur d’eſtre Fraçoi,",
            "is ayaeroent eux perr, que de ſouff. ir auec laſchesé des Mui",
            "ees, qui rabeſſent l’ uthorire toyalle, iulſques à vſer de prieres",
            "e",
            "rs des perſonnes, ſus qu le S ucan dit auoir vn puuoir abſo",
            "s, & commendement idefiuy, ſi cet Eſtrager o diaiuoit ſa",
            "guiſſance an l’vlupant.",
            "Mai5ce qu’ils me dirent au e plus d’aigreur, & de rage contre",
            "l’inſolence du Cardnal, fut le miſerable Etat ou ce mauuas Mini",
            "uſtrc auoi reduit le Monarque, luy fat eſcrire des lettres à ſes",
            "ſets,poar les inuites pat touesſortes d’inuentons, indig es de l",
            "ſinerice d’vn Souuerain, à traçalles à la ruai ne de ſon propre Eſtat,",
            "pour fauoriſer le reſtabliſſement du plus dagereux enn my que ſ",
            "Majeſté puſſe auoir aupres de ſa persõne; puiſque ſe ſeruãt auec a",
            "dace de perſuaſions qui ne peuent ſortis que d’vn c’prit auſſfin.",
            "tecreſſé, & auſſi laſche, que celuy du Mazarin. l’on enaploye ſn ſacré",
            "nom ponr exhorter le Parle ment, de s’upaſer au paſſage des Vieil.",
            "les Trouppes de Monſeigneur le Prince, que Mſieur de Nenours,,",
            "condit en France pour deſtruire la peſte publcque de ce Royau",
            "ne, ſous pretexte qu’onu lesa au gentées de quel ques recrus eona",
            "poſée de meſ ne nati n, quecelles quae le Cardnal a fais entrer poi",
            "reſtablir ſa Tyrannie, ſus ta perte de taoute la Monarchie au hazar",
            "d",
            "de l’authorité Souueraine, & au aa pris de Sou Alteſſe Royalle,",
            "dles"
        ],
        [
            "s¬¬",
            "des Palenmens, & de Mefſieurs les Princes.",
            "A quoy ces Meſſieurs ont adjouſté, qu’outre que de telles",
            "baſſeſſes, peuuent rendre le Souuerain meſpriſable de ſes ſurets,",
            "cela faiſoit encore vne telle impreſſion ſur l’eſprit des Eſtrangers,",
            "qui voyanr la miſerable necefſité ou le Cardinal redui le loy",
            "pour ſe conſeruer, diſoient ben ſouuant dans leur pays,quand",
            "leurs correſpondans leurs enuoyoient de telles piaces;qu’il faloit",
            "neceſſairement que le Roy ne fuſt point abſolu, puiſque ſa Ma",
            "jeſté efteit ſouueut obligée de chercher des pretextos, inuentez",
            "pour perſuader ſes ſujets de luy obeir, dans le deſſein que le Car",
            "dial auioit de tout riſquer pour ſa coſeruation; qu’il falloiz nel",
            "ceſſairement que le Roy n’euſt point de Foy, puis qu’il ne enoit",
            "imais rien de ce qu’il promettoiti que dans ſa Minorité l’on le",
            "pouuoit en quelque façon excuſer: mais que ſa Majorité le ſouſ",
            "mettoit à cette neceſſieé de tenir ce qu’il promet a ſes ſujes,",
            "s’il",
            "pretend que ſes ſujets tiennenz ce qu’ls luy ont promis, c’eſt à̀",
            "dire l’obeyſſance auougle qie l’on doit au Soouerain, qui me s’el",
            "loigne point des bornes de la Iuſtico, & de la bonne Foy, qui",
            "ſont",
            "les vrayes Colomnes qui ſouſtiennent l’Eſtat : qu’il falloit necef",
            "ſairement que le Conſeil du Roy fuſt entierement à la deuorion",
            "du Cardnal Maari, puis qu’onobligeoit ſa Maiaſté, à ſe de",
            "ruie ſoy-moſme, pour faire ſubſiſtert eer Edtraoger; qu’il ſalloit",
            "ndceſſairementque ce Conſeilfut, ou tres-pericieux, ou com",
            "poſé de perſonnes tres-gnorantes, puis qu’il ne faiſoit point dif",
            "culté de ſe contredire, lors qu’il eſtoit, ou ſurpris par les",
            "apparen",
            "ces de bién reuſſis pour le Cardinal en agiſſant de cette maniere,",
            "au que la neceſſie de ne ſçauoir y remedier autrement, les con",
            "raignoid’employer l’autho:it t Royalle à des vſages eous à fait",
            "tont raires, & ndignes de la Souuerainetée. Et qu en fin il falloit",
            "abſolumnét que ce Conſeil, fut dans vnaueuglement eſtrange, ou",
            "dans vne deſloyauté deteſtable, puis qu’il trahiſſoit viſiblement",
            "le Roy, en ſe ſeruant de ſon pouuoir, pour cooſeruer les plus fu",
            "neſtes artiſans de tous les deſor dres de ſon Eſtat, & la",
            "ſource abo",
            "minable de tant d’affronsque ſon authorité recçot, dans tane de",
            "differentes rencontrs pour le ſeul intreſt de ce Coquin, & con",
            "re la ptopre reputationde ſa Majeſte, qui auoit poteſté à la face",
            "detouté l’ Eeope, par one ce q’lle a de plus faat, de ne iamais",
            "22",
            "neappellaereet iafanaheeſo damaeurs.",
            "B"
        ],
        [
            "6",
            "A cheuant ee diſcours, pour raë monſtrer les renarquequ’ills",
            "uoient faites ſur cette l.ettre, ils me dirent que toutes ces diuer",
            "ſes reflexious les auoient ſouuene obligez de dire de la Reyne,",
            "qu’a l’eſgard de ſes enfans, & de tous les François, elle n’eſtois",
            "ny protecâtrice des afflt gez, ny arche d alliance; mais plaſtoſt de",
            "ſtructrice inhumaine de ſes propres enfans, & malheureuſe ſour¬.",
            "ce de tant de deſordres, qui rauagent la France par ſon eaprice;",
            "pus qu’elle ayme mieux perdre le Roy & l Eſtat, & nous aban",
            "donner à toute ſorte de miſere, que de ſouffrir que ſon faubry",
            "s’eſlgne d’elle, ny elle du Roy; parce quelle ne ſeroit plus en",
            "Eſtat deſpaiſer les Thceſors de ſon Fils, pour remplir ceux de ſon",
            "cher Sicilien.",
            "Ie vous confeſſe que ces parolles me faiſoient horreur, pout le",
            "reſpect qu’il me ſemble que nous deuons auoir pour vne bonns",
            "Reyne; mais auſſi ie ne fairay du tord qu’à moy’meſme d’aduoûüer",
            "publicqument mon foible, en vous aſſurant que ie trouuay tou",
            "tes lours raiſons ſi conuaincantes, & à mon aduis ſi",
            "veritables,",
            "ſoit par les maux que i’ayreſſenty en mon partculier,ouparceux",
            "que e vois que la France ſouftfre tous les iours, que ie ne ſeus y",
            "replicquer pour ne pas paroiſtre rtdicule, eſtant contraint de dire",
            "auee eux qu’à bien conſiderer, il eſtoit vray que la Reyne ſeule,",
            "eſtoit la cauſe deous nos malheurs: mais co qui m’acheua de",
            "perſuader que tant qu’elle ſubſiſtetoit, nous n’aursons iatais",
            "de bon temps, ny le Roy de ſeureté dans ſon Royaume, puis",
            "qu’on n’en trouuoit plus dans ſes paroles les plus ſacrées, fut les",
            "ſuiuantes remarques qu’ils firent ſur diuerſes lettres du Roy. toû",
            "chant celle du 2. Feurier, que ſa Maieſté eſcrit de Saumur, au",
            "Parlenent de Paris, ſur le ſujet de l’Entrée de Monſieur le Duc",
            "de Nemours, ausec les Vieilles Trouppes de Monſieut le Prince,",
            "par ordre & route de Son Alteſſe Royalle.",
            "Premiere erreur du Caoſeil de la Reye..",
            "ES infames Partiſans du Cardinal Mazarin, ont voulu i",
            "LLſtfier ſon retour en France, par l’armemont qu’ils ont fait",
            "dre au Roy, que cet Eſtranger auoit fait à ſes deſpens, pour deſ",
            "gager ſa Majeſté d’eatre les mains des rebelles qui s’eſtoient re",
            "uoltez contre ſon authocité (quy que ce n’eſtois que contre ce <pb",
            "n=\"7\"/>",
            "t",
            "aeſm Mazarin) s’immaginant que pouruëu quéë la France",
            "ſçeut que le Cardinal conduiſoit vne armée leuée à ſes propres",
            "deſpens, elle ſouffriroit que cet impudet rauageaſt toutes nos",
            "Prouinces, ſous ce pretexte qu’il prenoit pour ſe reſtablir. Mais",
            "Dieu qui ne permot point que le traiſtr regne long-temps par ſa",
            "perfidie, a fait deſcouurir par la meſme bouche, qui venoit de",
            "l’excuſer la venté de cette intrigue, faiſant dire au Roy par ſa",
            "Lettre du22. de Feurier, ſur le ſujet de l’Entrée de Monſieur de",
            "Nemours, lors qu’il a voulu chercher vn moyen de fſaire co",
            "damner la conduite de ce Duc, parce qu’il conduit des meſmes",
            "Trouppes pour chaſſer le Cardinal, que le C. en auoit meneé pour",
            "ſe reſtablir, qu’il y auoit bien de la diffetence des vnes aux autres,",
            "patce que celles du Mazarin, eſtoient des Trouppes (qui eſtoient.",
            "deſpuis long-temps à ſa ſolde) donc le Cardinal ne vient poine",
            "de les leuer à ſes deſpens; & ainſi ſe confondaut luy meſme, nous",
            "fait voir par cette manlfeſte contradiction, que tant qu’il ſera en",
            "Ftance, l’on ne peut ſe fier, à quoy que le Roy nous puiſſe pr0",
            "mettre, puis qu’l nous fait voir en penſant nous trahir, qu’il faut",
            "qu’il aueugle dans les choſes les plus importãtes: parce qu’il n’a",
            "que de mauuais deſſeins il auoit creu que cette inuentõ̃ de venir",
            "au ſeeours du Royauec des troupes miſes ſur pied à les deſpẽs iu",
            "ſtifieroient ſon retour, preſenten ẽt croyãt n’auoir plus beſoin de",
            "iuftification:mais qu’il faut trouuer vn moyen pous faire cõdam",
            "ner l ’Entrée de Monſieur de Nemouirs, auec de meſmes Troupes",
            "que les ſiennes, il n’a point de honse de ſe demenr ea faiſant",
            "dire au Roi, qu’il y a long-temps qu’elles ſont à la ſolde de ſa Ma",
            "jeſté, quoi que contre ce que nous en ſçauons, il eut deſia eſerit",
            "au Roi, à la Reine, à̀ Son Alteſſe Royalle, au Parlement de Paris,",
            "& au Pceuoſt des Marchands, qu’il conduiſoit des Trouppes",
            "leuées à ſes deſpens, le faſant meſme dre au Roi, dans l’Arreſt",
            "du Conſeil donné en ſa faueur, & preſentement par vne laſcho",
            "té horrible il s’en dédit, croyant rendre Monſieur de Nemours",
            "odieux au Parlement & au Peuple. C’eſt pourquoi le Ror l’ayaat",
            "pris eo ſa ſauue-garde pour vn ſuiet qui ſe trouue faux, l’Arreft",
            "demeure nul, & le Cardinal bien coodamné & proſcript.",
            "Il eſt certain que le oi dit dans ſa Lettre que la moindre par",
            "tie des Trouppes, que le Cardinal a conduit, onteſîte leuées de",
            "puis peu ne laronticrpar ſes ordres, ueſeſouuenant plus du <pb",
            "n=\"8\"/>",
            "paſſé, non plus qu’on ne preuoit point l’aduenir dans ſon Con",
            "ſeil, pour ſonget ſeulement à la Fortune preſente du Mazarin,",
            "qui pous ſubſiſter, requiet quon deſtruiſe ce qu il a fait ſeruir à",
            "ſon reſtabliſſement: Mais qui pourra rien croire apres tant de",
            "faucetez ? & qui doit ſe perſua der que ſa Majeſté, ait enuoye ot",
            "dre contre les termes de ſa Declaration a vn Cardinal hbany poue",
            "amais, de leuer des Trouppes dans le Royaume, lors qu’il n’y",
            "eſtoit plus; qui pourra s’imaginer que le Roi airt donné ordre au",
            "Mazarin d’armer dans le meſme temps que ſa Majeſte, nous pre",
            "teſtoit dans le Prlement qu’il ne s’en ſerutroit jamais, &",
            "enfin",
            "qui pourra penſer que ces Lettres & ſes Declarations, ſoient l’ou",
            "urage d’vne neſme main; nous ſommes certains que le Roi ne ſe",
            "dement jamais pour tromper ſon Peuple, & il tres conſtant qu’il",
            "ous a promis en plain Parlement accompagné de tous les Sei",
            "gneurs deſon Royaume ,& à la face d toute l’Europe, qui eſtoit",
            "cCcourie à̀ cette ſolemnite, de ne iamais r’apeller cebani; & au",
            "jourd’huy dans vne autre conjoncture l’on voudra nousperſua",
            "der que le Cardinal eſt venu auec ordre de ſa Majeſté à main ar",
            "mée, non, non, c’eſt vne raſe aZarine, parce que toure lo Fran.",
            "ce eſt tres-bien informée, que les Mareſchaux d’Hoequincourt,",
            "d’Aumont, & de la Ferté-Senetere, auec le Comté de Broglio,",
            "Debar, Nouailles, Manican, le Mar quis de Noirmontier, & le",
            "Comré de Grandpré les ont leuées dans leurs Gouuernements,",
            "& qu’apees le Conſeil de la Reine a enuoyé à l’inſceu du Roi, au.",
            "Car dinal Mazarin, le Breuet de Generaliſſime pour s’y mettte à",
            "la teſte, afin d’exeuſer ſon retour, dſant que par vne recognoi",
            "ſance digne des grands bien-faics qu’il a reçeu de la Reine; bien",
            "plgramds qu: tout le monde nmeſcat pas;il a creu eſtre obldigé d’em",
            "ploy er pour ſon ſeruice, non ſeulement parte de l’argent qu’elle",
            "lui auoit ſouuent fait prendre par force: mais encores d’hazar",
            "der ſa vie pour la ſortir d’vn ſi grand peril, quoi que tout le mon",
            "de ſçait oeantmons, que bien loing d’en auoir emiployé de celui",
            "qu il ueut dire qu’on lui auoit deſia fait ptendre par force; il",
            "falloit qu’l’en euſt bie e auãt qa’il ait efté raſſaſfié,d̀ ſe faireforcerd’e",
            "prendre, la Reine a eu aſſez de ſoin de lui enuoyer pluſieurs milions",
            "à Cologno auec tant d’eactitude,- que la table du Ro en a eſté",
            "renuerſée diuerſes fois, n’ayant vn eſton pous l faire ſubſiſter,",
            "parce qu’on auoiz voulutrop releu? ĉlla de-ce eher fauory,",
            "que"
        ],
        [
            "que la Rein a rempli de biens par force, n depouillantſes",
            "enfans à ne leur laiſſer point vn ſol..",
            "Secande orreer d afaeil ds la Reyne.",
            "ut le moode ſçait qae las rpuppes que Monfieu le",
            "Dac de Nemours conduis !ſoqe les vieux Corps que",
            "Meſſieass les Princes onrs eude touttaps ſçauoir,les Regi",
            "mons de Caualere de Conde, Conty &s Eguieny lesRegi",
            "mous d’Infaserie de Godb, Coty; Emguien; les Gb¬.",
            "dared’Dcdonnance daſone Bougdpgn Cobey !",
            "Engule&e las chenaux Legêrs de Condé, burgonge,",
            "Conty, & Enguien, out le hondeſçait auſſi qu eſont des",
            "Trpuppes quaoubtouſiours eſté fôrtes au ombce de neuf à!",
            "di ihommes.. La Roi le certifie. par vd aſprleenuoyé",
            "Patlest diſaquele Peinceda Condé bui eetaiſohaa!",
            "blemat huſpet, eyant ́oſerié tutea cnpagepaſſe",
            "vn Corpls-ſaparé de ſes, Srouoppes au nonbrepurle moins",
            "de dirmilleaLe Roi nenie poirt dans ſa Lettre quelte ſoienc",
            "cos meſtoes Ttouppespuis quſa:Majeſté dit, qu’outre quell¬!",
            "les auiant eltéaificomſouées, le Viconta de Taunés les!",
            "a’abct deſpi;paenfovcôospa le nmoyende l’argent,",
            "qu’il a mçau dEſpagne. i toucela eſtvrai, Monſieur le",
            "Dc de Nemours deuioi ahoir plusdes quainne mil honmmes",
            "ſans en prendre d’ailleurs; ependiLeſt conant qu’il hn’e",
            "a que huict mille, & l’on veut nous perſuader pour le reodre",
            "odieux qu’iaenoles ds ſpagohs oee lui, oes ces",
            "coſes ne ſe pouuant point accorder enſemble, nous n a",
            "uoge’àcfidcreguetelai qui a nrtivnefois, pour ſo",
            "ingereſt le peœuideusiſela beſoid pour ſeſaauer, & que le",
            "Cooſilda l enme meas ſibleoui dans laderpiete com",
            "mellafaxdaaslapraraie ov ! ol o",
            "it",
            "¬.",
            "n n!. .l",
            "1 2 il",
            "1 e1.p:ie2.",
            "se ine i .onl1",
            "e",
            "Le"
        ],
        [
            "10",
            "Troisiéme errer du Caſeil de la Ryae.",
            "Ans la premiore Lettre que ce beau Confeil eſerit au",
            "nom du Roi ſur l’entree de Monſieur le Due de Ne",
            "nmours, il dit, que centrouppes eéſaast Eſpagnoles de natios,",
            "l’on doi s’oppoſer à leur paſſage, & taſeen meſne de nous",
            "perſuaders cette ſuppoſition par la luite de leur diſcouras C",
            "pendane dans la derniere voyant que Son Alteſſe Royalle,",
            "auoit fait voir le contraire, l’on aduouequ’il eſt orai qu’elles",
            "neſont plas Eſpagnoles, & que l’on a du deſpuis apris que",
            "c’eſtoit des Allemsnds, & Vualons, comeſonſieur l Duc",
            "d’Orleans, l’auoit cortifié au Parlement, touſchant les-nou",
            "uelles recrues: mais, diſenr-ils, aſturo, qu’ile eſtoient à la ſol",
            "de d’Eſpagnme, qui ſo ſeruent de oos habrs& de noſtre langue",
            "pour ſe mieux deéguiſer; plaiſante chicanne; nais qi n",
            "croira point? que le Conſeil de la einme a u d’uſſi mnauuis",
            "aduis la ſeconde fois, que lha premier, puiſque pour de nos",
            "perſuader il ne nous donnae que ſa parole, courn’il auoit defi",
            "fait. Ie voudrois bien ſçauoir de ceux qui le compoſene, ſi:",
            "noqus, ’auons point plus de ſiet de ccoite qu’ils ontent",
            "preſentement apres qu’ils nous ont faiet cogaoiſte qu’ils li",
            "font ſi ſouuet pour le ſeruice du Cardinal, quo nous u’en",
            "auiona auparauanuqu’ila aou euent ſibianmaniee leun",
            "fourberies par leurs conradictions.",
            ", Qtriéme, erreur du Couſnil da la Ryae.",
            "Pres que ce beau Conſeil a oſté concraint d’adaur",
            "que les Trouppes de Monſieur leBuc de Nemoursſont",
            "celles que Monſieur le Priace s eu detout coops; & ap",
            "auois accordeé, que le peu que Moſiaur de Tannsaeſté",
            "obligé de prendre pour faire ſes recrués, ſont de rmcſme u",
            "tion, que celles dont le Cardinal ſe ſert, & dont on s’eſt",
            "ſeruy deſpuis long-temps en France, ils en font vne plaiſan",
            "te difference, pour gaiguer la fronde. Ils ſou ſi lors, qu’il <pb",
            "n=\"11\"/>",
            "2",
            "9",
            "âaasginẽnt prfuader aux ennemis dCardinl( e’et à",
            "dire àcous los geons dbion du Royaume qui’’eſt bien plus?",
            "pernmis au Cardinal d’emmener de çette nation pout ſe reſta",
            "blie, & anec lui la Tyrannie & le Monopolle, qu’il ne nous",
            "ſtprats d’e auoir pou nous edeliutrer, Pour ce ſuje ile",
            "ſoſerqent à leut ordinaire del’authorité du Roy, diſant’qu’",
            "y a hbio de ladifferenceenre dae Trouppes qui ſoruent s:",
            "oy aupres d ſa prſonne easſuiuane ſes odres, & celes qul",
            "viennent contre ſa voloateés comme ſitoute la France ne co",
            "gnoiſſoir pasben que telles doMazarin deſtruiſent d’auan",
            "tage l’authorié Royalle, etradnt conte la FPby ’que le Roy",
            "nous auoit done que les anres qui ne viennent qu’en",
            "eecution des Declarations de fa Majeſté, pour reſtablirſo",
            "pouuoir abſola, en le retirart d’ontre les mainCrimielles",
            "de cu- oallo qui ’oa ſeman,pour authoriſer lesviſbles",
            "deſſeinsque oCardinal ade le deſîruie",
            "Ciaquihai erreur da Caſoil de la eye.",
            "Et iluſtee Conſeil eſt fi aueugleé dans tout ce qu’il en",
            "rapend, qil n’on ſçait ſortir qu’à ſa cofufion.",
            "Dansoate ſa poaiecre Lettre & dans le conmencemene",
            "d fa ſeconde, ſon idofſein a eſté d’obliger le Palemet,",
            "d’agir contre Monfieur le Duc de Nemours, comme chef",
            "de Trouppes etrangeres, ſans autre ſujet; voulant per",
            "ſuader à.caux qui venoient de condamner le Cardinal.",
            "Maarin, qus les Roy ne troaaoi point fi mauuais qu’o",
            "pdaâ aopee d proſcoipt auee des TrouppesFrançoiſee,",
            "Mais que ſa Majeſté ne ponrroit ſoufrir: l’entrêe des Eſtraa¬l",
            "grs danëſon oyadltoe ſare pretexte. Le deſſein du Con",
            "ſeil de la Raind eûtoit de diniſer par eette actioa le Parle",
            "aani d’aluaofon Alteſſe Roialle, afin qe certe Compagnie",
            "n’aeßtaa plhsd’iatareſt auec Monfieur: be ue ’Orleans, le",
            "Cardina bflaa paat foanget del’Artt de praſcription,",
            "aprés quéce odat auoitdooné ſuietà ſnn Alteſſe Royalle",
            "dd abaadanlaet par l’appoſûilon qu’il eut faîtà ſa volonteé,",
            "2"
        ],
        [
            "e 12",
            "en empeſchent cette entrée. Mais comme laà donfuoe-toi",
            "be touſiouts ſur le viſago du Ctiminel: Ce Conſeil Maari.",
            "nous doclar lui meſme, qu’on ne ſe ſoucle point aà la our,:",
            "que les Eſtrangers rauagent taur, pourueu que ce ſoit, pour",
            "leſeruice du Catdinal, puiſ que nous voyon pat tet ale.",
            "me ettreque le onſeil dela Reineneveue pastanqul",
            "S’appoſe à l’enrés dosEſtragets, porc g ilsſons ſtan-¬;",
            "grs, & ennemis de l’Eſtot (come il diſo que parc.",
            "qu ’ils le ſont du Car dinal, diſant en eſme œps que le",
            "Roy veut auſſi que le Parleroett procsda conréMonſicux- le",
            "ac de Beauforp; qi n’a quedes ouppes raoiſos, pat",
            "aiuſ il euſtautant yalu qu’l euſt dii , queſa Majeé enton-",
            "doit qu’on. s’oppoſaſt à la, masrche detoutet ces trouppe,:",
            "pare qu’elles vouloient deſtruire l’Autheur de tous les uaur",
            "qui nousactablenp:.Etde cette manier a ils oous euſſet per",
            "ſuadé que le plaiſir du toy eſ, quoea uiers ſoiot ouſiours",
            "mal-heureux, parce que c’eſt le contentement de ſon Emi",
            "nerce. Ca ceſinfame C oneû na poindaone appel",
            "ler preſentement le mal heur du Cardinal, le mal-heur de",
            "l’Eſtat; Et ce, que nous auona touſiours iuſquis à preſent ap-",
            "pelé authorité oyalle, n’eſt ſon fens aà are utne elaſe,",
            "que la volote du Maarin, &aainfi caſadant div vaue l",
            "l’autne, De ſbcte qu’iln’en fais poirrt dolditftintiouyqaaind ibn",
            "vet queque choſe pour ſonſalull ditpoude biéded’Eſtat, 2",
            "& le repos du pauure peuple; ſe ſetuam dan cetbelle Let",
            "redecemeſme tarme, PaonreP apleyiritanp lrchaſſerequi.",
            "vulant laſtiemſn chien d vafate qulaaiple areſſe",
            "por le faire venir racuoiles oapa qy hy ppé pj",
            ".",
            "la -puition dmanquement qu’il afaion",
            "Ce Conſeil que nous pouuns .ppelleredtitableens:",
            "Mearln, apres auoircabaiſsécetce pliſfans taieſtueuſodu.:",
            "Morarque, iuſques mhſes ls pihd baſſt, qdaode etaea",
            "bliſſerment du Cardind l:; n-ſeĺontantant poned âaâf’",
            "cop ſur coupla oandeuir’ s ys pout aurs: lafltas, ne",
            "fait poiot de difficulté dedſtruireneſrmolaazhoûcoyale, 1",
            "& de la tedte ſi peu conſidrable, qua oue la Cladeéontibi",
            "voye"
        ],
        [
            "7",
            "13",
            "ve que lé plus grand d toas les Rols, ſe ſeruë pone main¬?",
            "tenir e diſſipareur de ſon Eſtat, de la derniere de touoes les !",
            "rſſources que la neceſſité la pls vrgonte pourroit obliger le",
            "moindre ſujet de chcrcher pour donner creance aà ce qu’il",
            "voudroit perſuader aopublic, ſans conſiderer que de certai¬:",
            "nes circonſtances peuuent authoriſer dans l’eſprit des peu¬1",
            "ples lesaſſeurancesqu’vn part ieulior luy donher, ôqueles",
            "meſmes deſtruiſent la verité des paroles Royales, qui n’eſtant",
            "autre choſe qu’vne ingenuité decœur toute pure, ne ſouffre",
            "point d’artfice: La naifuetée la plus fimple fait de plus fortes,",
            "imprefſions dans nos eſprirs; ſortanmt de la bouche du Roy,",
            "que toures les figures de Rhetorique les mieux inuentées::",
            "c’eſt pourquoy les cloſes qui nols ſont données dela patde",
            "ſa ajeſté, auec tant de polireſſe & d’exageration, nous per",
            "ſuadent bien ſouuent le contraire de ce que l’on s’eſt propo¬.",
            "ſeé, & ft dire en meſme tempsaux plus aduiſez, que. la vesi",
            "té ſe fait connoiſtre. d’elle-meſime, & dez que l’on y voits",
            "tant de couleur, que c’eſt vn piege que l’on rend pour",
            "ſurprendre noſtre ſimplicté, parce que l’on ſçait bien quvn",
            "Souuerain ne s’eſtudie point à parler auec tant de procau",
            "tioo, que quand il vent nous peſuader quelque choſe qui:",
            "eſtant ſuſpete, dtou a fait fauſſe, abaſonde degiſ!",
            "mentpour auoir paſſage danns eſptits, fou lesbcllesap",
            "parences quil luy donnie: C eſt eott eaſon qui’hous fait co",
            "gnoiſtre aujourd’huy que toutes cesLettres eſcrires auecane",
            "d’arufice, & ſionsaires a la ſiroplicité de cexqui agiſſent",
            "la hbonne foy, ne font point l’ouurage dugrandRoy oomme",
            "le noſtre, qui a giſſant auet ſioceriré neſe ohrredieiamits",
            "Mais quec’eſt vne ruf Ma zarine pour lurprenre es plus",
            "ſors. Et pour- refroidir ceux qui ne ſont pas. beaucoup cſ",
            "chauffez pour le bien des Peuples.",
            "C’eſt à vous genereux ariſienus à̀ prendre ſi hien vos me",
            "ſures, que diſtingant le yray du faux, vous ne uous laiſſiez",
            "point uiproh drepar les ſoupleſſcs de vſtre enuemyaortel:",
            "Qui ne maquerapoint de ous enuoyer ſouuent des eſcrits",
            "aau nom du oy pou trompet voſtre faclité. Dans l’aſſuran",
            "D"
        ],
        [
            "4.",
            "é qu la vous donné deé deue verité, ién voadéimandé6,",
            "ſmon qu vou proniez la peine de faire vn peuda refexion",
            "ſur ce qui s’eſt paſſe depuis trois ans pour abuſer voſtre cru",
            "delité, & ſur les diuerſes circonſtancss dont le Cardinal ſes",
            "ſt tous. les iurs pour nous perſuadet quece qu’il vut que",
            "nous ctoyon eſt verirable, car conſideranc auec atentio",
            "les moycas qu’il prendpour donnor croyance à ces fourbe",
            "ries, vous deſcouurirez ſa meſchanceté manifeſts.",
            "Quand les armes du Roy remportent des victoires, il n’eſt",
            "point neceſſaireque ſa Majeſté eu eſcriue à ces ſubjots pour",
            "leurpeſuader qu’ellesont bienreuffi, la renomméa cela en",
            "ſoy, que le ſeul eſclat d’vn bon ſuccez fait ſuffiſanment re",
            "tentir les criomples que l’on remporte, & ſans auoir beſoin",
            "de Lettres de cachet qui eu fafſent foy, l’on eſt couſiours",
            "bien inſtruit de ce qui ſe paſſe dansle Royaume: Mais quand",
            "on a deſſain de ſuppoſer vne choſs qui n’eſt point, l’on eſt",
            "cootranct de ſe ſeruir de quelque ruſe, qui donnant couleur",
            "à la choſe inuentée, luy eſtabliſſe quelque foible fondenaene",
            "quiſurprenne pour vn peu de temps pos entendemens.",
            "Le Cardinal Mazarin daus le deſſein qu’il a de nous",
            "trompos par toutes ſortes de moyens, ne pert poit d’occa",
            "ſion de oous en donner des preuues: Casr il n’a pas ſi toſt ap",
            "pris que le Parlement ſe doit aſſerabler pour le bien public,",
            "il depeſche d’abort vn Courrier au Mareſchal de l’Hoſpital",
            "& au Preuoſt des Marchaudsſes confidants, auec vne Lettre",
            "qui porte le nom du Roy, par laquelle il leur raconte le ſpc",
            "cez d’vn combat immaginoaire, qu’l dit auoir remporté ſur",
            "ſes ennemis, afin que rafroidiſſans les efprits par la crainte",
            "qu’il pretend nous donner par ſes armes, il differe touſtours",
            "d’aut ant ſa perte en contiouant nos ſouffrtances.",
            "Mais ce que nous deuons principalement temarquer",
            "dans vne parelle coajoncture, eſt que bien ſouuent toutes",
            "ces Lettres que l’on monſtre au public au nom du Roy, n’ ont",
            "iamais eſté à la Cour, & que los Partiſants que le Cardinal",
            "a dans Paris né font que remplir des blans ſignez qu’on leur",
            "a laſſé des choſes qu’ils s’imaginent pouuoir empeſcher l"
        ],
        [
            "bon ſuceẽz d’vné delberation que le Parlement fait pour le",
            "ſoulagement des Peuples. Cette verite paroiſt en ce que les",
            "Roys eſcriuent fort nettement les choſes, dans vne naiueté",
            "toute pure, ſans exageration quelconque: Et ſi vous voulcz",
            "connoiſtre quelles ſont les fauſſes parmy les verit ables, vous",
            "n’auez qu’à conſiderer que les premieres ſont plaines de per",
            "ſuaſions, compoſeées auec precaution, embellies de belles",
            "ſigures de Rethorique, & enfin ſuiuies d’vn ſtile tout à fait",
            "dfferant de la maniere que les Roys ont accouſtume d’eſ",
            "crire à leurs ſubjets.",
            "I’acheueray en vous aduertiſſant que le Cardinal Maza",
            "rin ne pouuant ſubſiſter contre la voilonté de tant de gens",
            "de bion, qui s’oppoſent à ſon eſtabliſſement, ne manqucta",
            "poine de vous attraper, ſi vous eſtes ſi ſors de vous laiſſer ga",
            "gner par ſes inuentions, deſquelles il ſe ſert pour conſeruer",
            "ſon authorité par la perte generale de tout ce qu’il y a de",
            "gens de bien dans le Royaume, parce qu’il ne ſçauroit ſu",
            "ſiſtes autrement.",
            "FIN."
        ]
    ]
}