{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique délibérative",
            "remontrances",
            "discours adressé"
        ],
        "subject": [
            "Approvisionnement",
            "Guyenne"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Remontrance faite à la reine par messieurs du Parlement\n          sur les affaires de la Guyenne et sur la disette des blés dans la ville de Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3324_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "REMONSTRANCE",
            "FAITE",
            "A LA REINE",
            "PAR MESSIEVRS",
            "DV PARLE MENT.",
            "SVRLEs aFE1RES DE LA",
            "Guyenn, & ſur la diſette des bleds",
            "DC x1x"
        ],
        [
            "e.",
            "T",
            "ees",
            "ssee",
            "SSeiSS&SsSeh",
            "ICeleeceseses",
            "REMONSTRANCE FAITE A L",
            "Reyne par Meſsieurs du Parlement, ſur les affai",
            "res de la Gayenne & ſur la diſele des bleds dans",
            "la Ville de Paris.",
            "JADAME,",
            "s ne ſçaurions exprimer le deſplaiſir",
            "auec lequel nous continauons auec ſi peu de fruit",
            "de ſi importunes Remonſtrances, le reſpect que",
            "nous rendons à voſtre Majeſté aurant par les",
            "ſimples mouuemens d’vnc pure volonte que",
            "pat les ſaints deuoirs d’vne obeïſſance abſo",
            "luë nous auroit aà preſent plus que jamais retenu",
            "dans le ſilence, ſi d’autre part le deuoir de nos",
            "Charges & l’acquit de nos conſciences ne nous",
            "portoit plus que jamais à cetce neceſſiteé de parler",
            "& à repreſenter à voſtre Majeſté́ les ſuitres des",
            "deſordres qui rauagent la plus ſaine partie de vo",
            "ſtre Eſtat, & qui le menacent tout entier d’vne",
            "entiere ruine: Ce ſont, MaD E, les motifs",
            "de nos pas & de nos paroles autant que de- prie",
            "res quetous les gens de bien enuoient ſi ſouuent",
            "au Ciel pour en deſtourner les leaux dontvoſ"
        ],
        [
            "peuple eſt ſi abbatu depuis vn ſi long-temps,",
            "qu’il ne luy reſt e plus que la force de ſe plaindre",
            "& non celie de ſe deffendre, ceſont veritez, M",
            "DME, qu’on n’a pas attendu à preſent à vous",
            "dire, comme ee n’eſt pas d’aujourd’huy qu’on",
            "les. ieſſent, mais voſtre Majeſté nous permettra,",
            "s’il luy plaiſt, de luy dire que ce n’a jamais eſté",
            "dans vne occaſion ſi preſſante que celle d’au",
            "jourd’huy, la prouidence diuine auoit bien per",
            "mis qu’il s’eſſeuaſt quelques troubles dans cét",
            "Eſtat, mais la meſme cauſe qui les auoir produit",
            "les a elle meſme ſi promptement étouffez apres",
            "nous auoir appellez aà teſipiſſance & la bonteé de",
            "voſtre Majeſté ſagement diſſipez, qu’enfin apres",
            "quelques rauages à la verité tres-grands, tou",
            "tes les choſes ſembloient vniuerſellement remi",
            "ſes lors que nous apprenons de uouuelles confu",
            "ſions dans vne des plus conſiderables de vos",
            "Prouinces. La ville de Paris qui dansces derniers",
            "niouuemens a veu naiſtre ls premiers efteincel",
            "les d’vnetres-dangereuſe guerre ciuile, comme",
            "elle auoit eſté la premiere funeſtement eſmeuë a",
            "uſſi eſté́ lapremiere calmé́e, pour monſtrer aux",
            "autreque ſi elle auait eſteé ſi nalheureuſe que de",
            "leur audit allumé les ft ue de la guerce elle les con",
            "vioit la premniereales eſteiudre, loni exemple ne",
            "demura pas inuitile, il furicontinent ſuiuy de",
            "out"
        ],
        [
            "9",
            "tout le reſte de la France, & ou par quelque ſor",
            "re de fatalité́ qu’on ne peut proprement nom",
            "mer, la Prouence eſtoit retombée dansſonpre",
            "mier mal, vous y auezapporté́ des remedes ſi ſa",
            "luraires qu’elle a enfin recouuré́ ſa premiere ſan",
            "cé, mais le ſemblable n’eſt pas arriué dans la",
            "Guyenne, où tout eſt en feu, particuhierement",
            "dans la Gaſcogne, dont les ſablons & les riuie",
            "res ſeteignent eſgallement du ſang de vos Sub",
            "jets, au grand prejudice de voſtre Majeſté, à la",
            "ruine de vos peuples, & autant à la honte & con",
            "fuſion de ceux qui en pourroient arreſterlecours",
            "qu’à la ſatisfaction de vos ennemis, & ce qui eſt",
            "eſtrange, par des cauſes ſi peu connuës qu’on",
            "n’en peut legitimement attribuer les effets qu’au",
            "caprice & à la querelle particuliere d’vn Gouuer",
            "neur, qui vray- ſemblablement deguiſe & deſ",
            "nie à cette pauure Prouinceles graces dont vous",
            "le faites diſpenſateut, dehonorant ainſi en ſa",
            "main les preſens quiviennens de la voſtre; nous",
            "aimons mieux croire, MADA ME, que ce mal",
            "vienne deſa part que de la voſtre, & il y a plus de",
            "lieu de le rendre coulpable du ſang de ſes enne",
            "mis que voſtre Majeſté de celuy de ſes Sub",
            "Jets, voire meſmes deſes Enfans: Nous ne pou",
            "uons pas nous perſuaderque vos ſoyez ſi atra",
            "chée à la continuation: de voſtre bonte, que de",
            "vouloir preferer le crlminel contentement d’vn",
            "B"
        ],
        [
            "particulier an ſa’ut i tout vn peuple & à voſtre",
            "gloire m ſme, ouiſaue ceia la choque extreme",
            "ment: O, MDAME, j’ſeray dire que cela",
            "chioque grandement voſtre gloire, voſtrerepu",
            "tation & votre propre repos, les nouueaux",
            "pogrez des Bordelois dans’la priſe du cha",
            "lteau Trompette particulierement eſt grande",
            "ment capal le de leureuflt le courage, & poſ",
            "ſible les faire pouſſet juſques au bout, du moins",
            "c’eſt vn grand aduantage à ceux de vos autres",
            "Subjets qui leroient dans vne malheureuſe diſ",
            "poſition de ſe ſous- leuer, il ne faut point ſe flat",
            "ter de l’umpuiſſance ny des Eſpagnols ny des",
            "Ang’ois pour les aſſi er. Ceux là ont touſiours",
            "eſtéaſſez preſens au moidres deſordres de vos",
            "Eſtats, & ceur -là preſque ſuffiſammentconfom",
            "mes dans leur nouuelle Republique pourroiene",
            "bien ainſi que les Eſtats d’Holande leur donner",
            "protection pous les attires à leur exemple, &",
            "apres tout., quand les vns & ls autres mahque",
            "oient vosſeuls peuples depuis ſi long temps",
            "affligez de nouuelles ſurtharges, laiſſant allumes",
            "leurs courages à cetre apparence de liberteé qu’ils",
            "ſe feignent non ſeulement ſi aimableà poſſeder,",
            "mais encor ſi facileà aquerirſoataſſez puiſſan5",
            "pour cauſer vn bouleuerſement general dans le",
            "Royaume (dont Dieu nous veuillepreſçuerpar",
            "fa ſaincte grace)pacuetemén das v tempé"
        ],
        [
            "3",
            "auquel la diſette des viures autant que la rareteé",
            "d’argent leur donne vn nouuel ennuy, & leur",
            "fait trouuer lavie ſi faſ heuſe qu’ils craignent",
            "peu de l’expoſer pour la perdre tout a ft ou",
            "joüir d’vne plus douce, ce ſont à̀ preſent, MA",
            "DAME, les deux maux auſquels voſtre Majſteé",
            "eſt inuitée de pouruoir, ſi vous voulez conſer",
            "uer ce qui vous reſte de peuple des debris paſſez,",
            "& deſtourn:r de nouueaux malheurts dont voſtre",
            "Eſtat eſt menacé, combien qu’il ſemb’e eſtre",
            "beſoin de diuers remedes, comme il y a diaerſité",
            "de mal, nous eſperons toutesfois que ſuiuant",
            "l’exemple des plus aduiſez Medecins, l vous dai",
            "nez veiller auplus pre ſſant, l’autre ne ſubſiſtera",
            "1 9,",
            "pas long-temps, car ſi les deſordres de la Guyen",
            "ne eſtoient ceſſez tout le reſte du Royaume ſe",
            "verroit auſſi-toſt dans le tranquille, & en meſ",
            "me temps l’abondance retourner par tout, lors",
            "que la crainte du renouueilement & continua",
            "tion de la guerre ne tiendra plus les magazins",
            "de la France fermez, & n’empeſchera plus les",
            "Eſtrangers de nous faire part de leurs grains n’en",
            "eſtant pas moins derournez par certe conſide.",
            "ration que par les exactions de certains Gouuer",
            "neurs de villes frontieres, qui aiment mieux ren",
            "uoyer les marchands ſans permettre qu’ils nous",
            "aſſiſtent que de les laiſſer paſſer ſans qu’ils les ran",
            "çonanent, nommeément celuy de Sedan qui ne"
        ],
        [
            "ſe voulant contenter du dixieſme boiceau vou",
            "lant auoir le ſeptieſme, a priué vos Sbjets d’vne",
            "grande quantiteé de bled qu’on vouloit faire en",
            "trer en France de ce coſté là: A quoy, Mad",
            "E, il neſera pas plus difficila à voſtre Majeſté",
            "qu’au reſte, par de tres-expreſſes deffenſes auſdits",
            "Gouuerneurs d’exiger aucune choſe deſdits",
            "marchands qu’en payant, & leurenjoignant de",
            "les eſcorter ſeurement juſques hors de leurs",
            "Gouuernemens, car pource qui regarde la Pro",
            "uince de Guyenne en particulier & le repos du",
            "reſte de la France en general, le remede ne de",
            "pendant que du changement de Gouuerneur",
            "voſtre Majeſté, MADAME, eſt tres-humble",
            "ment ſuppliée de n’en faire aucune dfficulteé,",
            "puiſque cela, non ſeulement ne peut tourner",
            "au moindre deſauantage de voſtre reputation,",
            "mais encor ne peut que vous couronner de gloi",
            "re & vous combler de routes ſortes de bene",
            "dictions.",
            "FI n",
            "un"
        ]
    ]
}