{
    "entête": {
        "form": "prose",
        "genre": "réponse",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-04-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-08-04",
            "@who": "MF"
        },
        "titre": "Réponse au (Véritable) bandeau de Thémis, ou la Justice\n          bandée. Vœ vobis maledicentibus.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3374_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RESPONSE",
            "AV",
            "BANDEAV",
            "DE",
            "THEMIS",
            "OV A LA",
            "IVSTICE BANDEE",
            "Vae vobis maledicentibus.",
            "A PARIS,",
            "M. DC. XLIX."
        ],
        [
            "dns",
            "RESPONSE",
            "AAV B AVDE AV DE",
            "Tbhemis, ou à la Iuſtice",
            "bandée.",
            "Ve vobis maledicmtibus.",
            "o V s qui vous ingerez d’exa",
            "e miner le procedé de vos luges,",
            "ſouuenez-vous de ce que Dieu",
            "dit, lors qu’il parle à ceux qui",
            "font des iugemens temeraires;",
            "Nolire iudicar vt no idiceaii qu enim me",
            "ſuratioue menſurabitis & vos me urabjmipi.",
            "Vous, dis je, qui vous meſlez mal à pro",
            "pos de porter vn iugement precipireé́ cor",
            "te les actions de ceux, dans. leſquels s’il",
            "fe rouuoit quelque manquement; lnous ſe",
            "ions bligez de les caher pour ſauuer",
            "A"
        ],
        [
            "2",
            "l’honneur de la France. Vous entrepranez",
            "aujourd’huy de blaſmer ceux qui (apres des",
            "trauaut inimaginables, & des ſouffrances,",
            "pendant leſquelles vous vous eſtes offerts,",
            "de porter vos armes, & de les employer pour,",
            "mainenir le iuſte Arreſt qu’ils auoient pro0",
            "nonceé contre le Cardina) vous ont heu",
            "reuſement fait obtenir vne paix, qui vous",
            "doit eſtre dautant plus agreable, que vous",
            "auez eu de difficulté à ſupporter les faſ¬.",
            "cheuſes peines que le monſtre de la guerre",
            "auoit ſubtilement engendreé dans le miſe",
            "rable Eſtat de la France. Qui auoir à vo",
            "ſte aduis atteint le dernier periode de ſon",
            "mal heur? quand tout à coup les eſprits",
            "clair-voyans, par vne prudence coute par",
            "ticuliere, rraitterent. auec tant d’adreſſe &",
            "de difficulteé́, qu’il faudroit eſtre plus ridi",
            "cule que les Andabattes ( qui dans leur plus",
            "preſſantes neceſſité & dans les dangers ò",
            "la mort eſtoie ineuirable; ne vouloient pas",
            "ouurit les yeux pour les euiter ) pour nme",
            "reconnoiſtre la genereuſe integricé auec la",
            "quelle ils manierent pour lors vos plus im",
            "portants affaipes.Ce ſont ceux-là q ui",
            "ous ont tant de fois, aà ce que vas",
            "dites,"
        ],
        [
            "dices, laiſſé piller & fouler de tailles",
            "rop frtequentes, de ſubſides exceſſifs",
            "& d’impoſitions tyranniques, que les",
            "Peuples ſubiugué́s à forces d’armes, au",
            "oient meſme eu de la peine aà tolerer. le.",
            "voudrois bien vous demaãder d’où vient que",
            "vous n’eſtes pas à preſent plongés & reduits",
            "dans les melmes mal-heurs & deſordres, ou.",
            "l’on voit auiourd’huy le Royaume de la",
            "Grand’Bretagne, ſnon de la prudence ex",
            "traordinaire de ceux qu’auec trop d’iniu",
            "ſtice vous nommez luges aueuglez. Quelle",
            "cauſe pouuez vous remarquer,pour laquel",
            "le la guerre Ciuille n’a pas produit dans le",
            "Royaume les meſmes effets que ſa cruauté",
            "a fair naſtre dans l’Angleterre; Si ce n’eſt",
            "le ſoin continuel, & les frequentes precau",
            "ions que ces luges, que nous deuons appel",
            "ler l’ornement de la France, y approprient",
            "auec dexterité, par la connoiſſance qu’ls",
            "ont touſiourseu, que ce monſtre ne s’en re",
            "tourne pas comme il eſt venu. Vou n’auez",
            "point de honte de dire que ce ne ſont pas",
            "vos intereſts qu’ils ont embraſſez, quand ils",
            "ont ſouſtenu la guerre, & que, ſi on ne leur",
            "auſt tien demandé, ils ne ſe fuſſent iamais",
            "B"
        ],
        [
            "¬",
            "6",
            "nis eh deuoir pour repouſſer, & mette,",
            "des bardetet à l’impudenee da Cardinl,",
            "poſea le eus que celas ſoi conme vou le",
            "dites (neantmoins tout le monde ſçait biea,",
            "Ie contraire) ſi ce ne ſont pas vos intereſts,",
            "qu’ils ont fſouſtenu, vous n’auez poiat ſujet.",
            "de vous plaindre, puis que vous n’auez pas.",
            "ſeulemét contribué au neceſſaire entretien",
            "des gens de guerre. l vous ont librement",
            "fourny ce qu’ils auoiétde meilleur en leurs.",
            "coffres, pour vous deliurer de l’iniuſte ty",
            "rannie d’vn Cardinal qui ne vous laiſſera",
            "iamais en patience, pendant qu’il aura le",
            "moindre accez dans quelque endroit de",
            "cét Eſtat; dites-moy s’il vous plaiſt, Meſ",
            "ſieurs du Parlement n’euſſent ils pas bieu",
            "ſatisfait noſtre Auguſte Monarque auec",
            "vne ſeule partie de l’argent qu’ils ont four",
            "ny pour l’entretien de la guerre. Pourriez",
            "vous bien me dire qui les a contraints de",
            "dſtribuer librement ce qu’ls pouuoient",
            "iuſt ment garder pour ſe munir contre les",
            "calamirez’qu’ils preuoyoient bienu mieux",
            "que vous, linun le ſeul deſr qu’ils auoiert",
            "de vous faire voir clairemet qu’ls mer",
            "tenr à bon droict le tiltre de ’ercs de la i a¬"
        ],
        [
            "e, vous m’aduoü̈erez touſiours que s’il ſe",
            "peut remarquer quelque manquement",
            "dans leur procedeé, qu’ils n’ont rien fait que",
            "le Senat de Rome (cét illuſtre Corps qui",
            "rendoit Iuſtie à toutes les Contré́es de la",
            "terre, pour le moins mediatement ) n’aye",
            "mis en effet bien des ſiecles auparauant(ie",
            "veux dire, dans le temps que les l’arlemens",
            "de France ne ſe ſont point ſouſleuez com",
            "me vous dites)car dans leſiecle où Rome",
            "la plus floriſſate des Villes, fut ſi malheureu.",
            "ſe que de ſe voit deſchirée par des Tyrans",
            "cruels & enragez: Les Senateurs au lieu de",
            "conjurerdans lecommencement cette tem",
            "peſte, s’arreſterent à des flateries inoüyes,",
            "ce qui paſſant par apres pour couſtume à",
            "l’endroit des ſuſdits Tyrans, plutoſt qu’Em",
            "pereurs, les Senateurs n’eurent plus la li",
            "berté de ſe reconnoiſtre, & virent auec fa",
            "cilité que puis qu’ils s’eſtoient mis eux-mé",
            "mes ſous le joug, il les falloit neceſſairemét",
            "ſupporter auec patience. Ie confeſſe libre",
            "ment que Meſſieurs du Parlement ont",
            "choppedant le commencement en ne s’op",
            "poſant pas à l’authoriteé dangereuſe des",
            "Cardinaux, qui viennent s’habituer enfran¬"
        ],
        [
            "ce, qui s’er ſont touſrours plus fait accroire",
            "que de raiſon dans vn Eſtat où ils ne font",
            "admis que par vne ſimple reconnoiſſance,",
            "que les Roys de France rendent au Sainct",
            "Siege en qualité de Fils-aiſné de l’Egliſe:",
            "Mais auſſi ie maintiendray qu’ils ſe ſont",
            "glorieuſement releuez de leur cheute, &",
            "que l’accident leur a ſeruy à faire voir que",
            "leur authorité ne doit point ſe diminuer,",
            "encore que l’ambition déreglée d’vn ſuper",
            "be Miniſtre s’augmente, ſans conſideration..",
            "Ce que ie dis n’a que trop paru dans les",
            "deux deenieres, & principalement de c’e",
            "ſtes cy, lequel apres vne infinité́ de crimes,,",
            "d’iniuſtices, & d’extorſions, meſmes qui au",
            "rient d ſia attiré́ la vengeane diuine ſus",
            "toure la Cour, n’eſtoit les prieres que nous",
            "faiſoris-pour la conſeruation de nô̂tre Roy,",
            "on ſouſtient coluy qui a bien eu. ſe frone",
            "pouſſé ſon aueuglement ſans pareil de vou",
            "loir allumer vne guerre dans vn. Eſtat ( le",
            "quel comme tu-dis ſes proptes ennemis.",
            "n’ont ſçeu diſtraire dans l’eſperance qu’il",
            "auoit de jouyr des threſors qui ſe trouue",
            "roiens liquefiez par l’embraſement vniuer",
            "ſel qu’il ſe promettoit ( alayer de ceux de ſa",
            "cabale3"
        ],
        [
            "abale) d’allomer ſubtilent dans tous les",
            "coins de cét Efta. C’eſt le Cardinal que ts",
            "ſouſtiens quſe pisque aee auſfi peu deirai",
            "ſno ( que le Parlema ea faianec iaſtic",
            "d’eſtr le enteur de as Rois, poifqu’il",
            "nous tient encore à preſene le mſtre ou¬.",
            "re cela ceft ce pas luy qui: ſt ranſ",
            "puré de fureur. que daſe perfosdet ques",
            "tourola Frahce doit faires ioug à yna¬",
            "nie elle eſt trop grapde pour n’eſte dv",
            "ſi vil ubje., elle eſp eop iſuppotable",
            "pour paroiſtre doule, hfin ioas la oo",
            "uons trop deſraiſonnable pour la ſoufrir",
            "auec approbatiou Quaae oy qui patle",
            "qui que tu ſois, tu me ſemble; bien in",
            "grat de calomnier aitſi(eérecriminantjcé́t",
            "lluſtre corps qui t’a ’de ja peut eſtre ſauueé",
            "de la porence quand tu dis que les maiſons",
            "des Conſeillers & Preſidens ſont, baſties",
            "ſur les ruines de celles d’autruy, ſonge",
            "bien à ta conſeen ce, il te ſouuiendra",
            "peut-eſtre que la maiſon de ton prochain",
            "n’eſtoit pas encore à bas, que la tienne",
            "auoit pris ſa place ( pour le moins cela ſe",
            "peut faire) qu’aux deſpens de ce Senat que",
            "ta blaſmes auee tant d’aigreur & de paſ.",
            ",s-S2 Z, S"
        ],
        [
            "10",
            "ſion ru aye eſleué a fortune en qualité",
            "de Clere ou de Sergent que tu ſois Ma",
            "ariniſte on n’e peus pas douter, mais cete",
            "Epithete te poura couſter bie eher, ſi lon",
            "e ſurpren dans tes diſcours ordinaires, u",
            "les menaces de malheursprochains, quoj",
            "que ta diſe s ne puais l’eſpouuaner, & t",
            "n’en ſgaurois taae fairequ’il n’ait le pouuoir",
            "de l’eecuter ſur toy-aeſme par l’ordonnan",
            "ce du Tout- puiſſant, qui condamne de ha",
            "proapre bouche ceux qui iugent temeraire.",
            "aen des aions d’autruy..",
            "V’e vabhi iaran aaladicneibus.",
            "F I .",
            "Zdy a aap- Aa¬"
        ],
        [
            "fſion tu aye eſleué ta,ſ forne en qulí",
            "de Clere ou de Sergent que ta ſois l.",
            "ariniſtes on n’en peut pas douer, maistett",
            "IEpithete e poura couſtart biea cher, ſiloa",
            "e ſurpren das tes diſcour ordinaires, u",
            "les menaces de malheurs prochains, quoj",
            "que tu diſe t ne puis l’eſpouuanter, t",
            "n’en ſçaurois caas faire qu’il n’ait le pounu",
            "de l’œxectéer ſurtoy-eſme parl’ordonun¬.",
            "ce du Tout-puiſſans, qui condamne de l",
            "propre bouche ceux qui iugent temeraixe",
            "mene des actions d’auteuy..",
            "Ve vabi acr naladienaiba.",
            "FI."
        ]
    ]
}