{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique délibérative",
            "remontrances"
        ],
        "subject": [
            "Épernon, Bernard de Nogaret de La Valette, duc d', 1592-1661",
            "Bordeaux (Gironde)",
            "Guyenne"
        ],
        "handwritten_note": true,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-09-02",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-20",
            "@who": "MF"
        },
        "titre": "Les remontrances du Parlement de Bordeaux faites au roi\n          et à la reine régente, suivant la copie présentée au Parlement de Paris, par MM. de\n          Gourgues, président, Monjon, Guyonnet et Voisins, conseillers et députés du Parelement de\n          Bordeaux, le 7 septembre 1650.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3338_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES",
            "REMONSTRANCES",
            "DV PARLEMENT",
            "DE BORDEAVX,",
            "FAITES",
            "AV ROY",
            "ET",
            "A LA REYNE REGENTE,",
            "SVIVANT LA COPPIE PRESENTEE",
            "u Parlement de Paris par Meſſieurs de Gourgue Preſi",
            "dent, Monjon, Guyonnet & Voiſin, Conſeillers & De",
            "putez du Parlement de Bordeaux, le 3 Septembre 1650. <figure",
            "type=\"decoration\"/>",
            "A PARIS,",
            "Chez NICOLAS BESSIN, Imprimeur & Libraire",
            "u Palais en l’allée S. Michel.",
            "M. DC. L."
        ],
        [
            "́3",
            "Treumbles Remonſtrances faites as Roy& àla",
            "Reyne Regente ſur les mouuemens de la Pro",
            "aince de Cuyenne & de la vile de Bordeaux.",
            "T E.",
            "M",
            "2",
            "Cee Prouince louiroit d’vhe profonde paix ſile Due d’Eſ.",
            "penon ne l’auoit pas troubolée par toute ſorte de violences",
            "depuis deux ans, pendane leſquels nous auons ineeſſamment",
            "fait effort de porter nos plaintes à Voſtre Majeſté, pour implorer",
            "Iuſtica, eſtimaas auec raiſon pouuoir obtenir quelque ſoula;",
            "gement eu ns miſeres: Et toutes fois seluy qui s’attribuë la di",
            "rection de voſtre Eſtats bien eu le ſoing de commander à nos",
            "Deputez à Paris de ſe retirer de la ſuitte de Voſtre Maeſté, ou",
            "de leur preſç̧ire le ton & la meſure de lëur voix, pour moderer",
            "cxpreſſion de la douleur des peuples, mais il ne s’et iamais mis",
            "en peiue d’eumeſnage la cauſe: ou a toufiours reſuſe d’arreller",
            "e cours d’vne perſe cut ion ſi longue que la noſtre; on n’a point",
            "voulu nous oſter noſtre Perſecuteur;, on a defferdu de dire &",
            "prier qu’onu le char geaſt; on nous a menaſſez pour l’auoir dei",
            "1é, noplaintes nous ont e ſté imputées à crime & atemerié;",
            "&",
            "toute l Fraoe ſcait qu’il ne nous a ia mais eſté per mis de par",
            "ler de nosveritables aux, & toutesſois il nous a eſté comma n",
            "deé, & on nous a obligez de faire à Dijon des remerciements",
            "puhiics d’vé paix dont nous n’auans iamais ſeuty les adu n",
            "ages.",
            "eſt vrey, SIRE, qu’o nous a ſonue nt pre ſe nté le repos",
            "ous les apareaces de la paix; on nus a ſauueae ofer du ve"
        ],
        [
            "4.",
            "dne në esbpp d’orpouxr le mieax inſiouër dais os ea",
            "rrailtes, & pour nous ſurpt’sdre ps faclbment o a adioué",
            "dans tous nos Traictez la religion de la parole de Volre Majeſté,",
            "quii doit aeſtcele ſaluspeuple Cnme elte eſt la leoy viua re",
            "de l Eſtat: nais cette parole de la vaine image de la Paixs de la",
            "quelle on’a abuſé les peuples, a difparu auſi toſt & a eſté́",
            "trans",
            "formnéeen la licence de nal faire, & n rous les actes les",
            "plosiu",
            "humaius que l’infi delité des hommes & que les fureurs de l",
            "guerre peuueut produire, le ſieur d’Argenſon qui auoit rté",
            "es premiers ordres de la part de V. M. pour arreſter le coursle",
            "nos miſeres, a veu auec desyeux inditferents, & auec des ſeſti",
            "meus glacez les ſacrifices de nos ’reſtres eſgorgez au pled de",
            "nos Autels, la proſtitution des filles & des fermmesviolé en l",
            "preſeuce de leurs peres & de leurs maris dans les baluſtrẽs du",
            "presbytere, a veu a la honte de ce ſiecle le ſaint Ciboire où",
            "eſtoient les patticules du ſainct Sacrement, apres auoir eſté ex",
            "poſé en vente par les troupss conduites au nom de Voſtre Ma",
            "ieſté par le Due d Eſpernon, eſtre porte au Palais ſur le bureau",
            "de la gtand’Chambré, & vena demander iuſtice aux hommes",
            "des impietez commiſes contre Dieu, pour leſquelles le Clergé",
            "de voſtre Royaume a fait ſes Remonſtrances aà Voſtre Maieſté",
            "contre le Due d’Eſper non, dans l’eſprit & dans la bouche du",
            "quel, comme dans celle du ſieur d’Argenſou, ees cas execta",
            "es, auſquels les Puiſſances de la terre ne touche nt’point, eont",
            "paſſé pour des fruits de la guerre.",
            "Neàntmoins, SIRE, cette paix eſtoit vn ouurage que le",
            "Ciel donnoit à la pieté de Voſtre Maleſté, par laquelle il voulolt.",
            "enir vos peuples, le Parlement de Paris l auoit demaudée",
            "pour nous, les Princes du Sang qui eſtoient tous en liberté,",
            "uoient iugee iuſte & neceſſaire, Monſieur luc d’Crleans",
            "nous auoit eſcrit qu’il en eſtoir le garant: Dans ce conſente",
            "ment vniuerſel ouù il ſembloit que le Ciel & la terte ſe fuſſer",
            "vnis pour nous acquerir vn titre ſi raiſonnable; il y auoit de l’ap",
            "parence que nous en leuions iouyr, nous commeçàmes",
            "craindre lors que nos Deputez nous eſcriuirent que M. le Cardi",
            "nal Mazarin, qui a touſiours eſté lePrbtecteur de ce y qui nous",
            "perſecte, & qui fais auiourd’huy dans l’Eſtat le nalheur des",
            "hommes"
        ],
        [
            "5",
            "hoamnesde despeuples, uoit dit qu’elle nousauoit eſtéaceoi",
            "de coatse ſes ſetinens& coaere ſa volouté.?*",
            "Pepuei uous oaons touſtoars aprehendté, SRZ E, qu’elle me",
            "erois pas de dotee ou qu’elle auoit eſtée pernaiſe pout vn plus",
            "gran mal cotre nos, & noas le iugeaſes œinii los que os",
            "Deputez eſtans arriuez prez de V. M. pour luy re preſener l’e",
            "tat de noſtre calamité, Monſieur le Car dinalauant de leur per",
            "met tre d’eſtre otis les eſloig na & les renuoyaà Se nlis par",
            "forne",
            "de peiae & d’xil, & depuis on les a toufioursteaittez de mon",
            "ces; dans la proſperite des affaires ila ’ont iamais receu de fa",
            "uorale àeeuol que dans les auuais fuccez de la onduitde",
            "Monſieur le Cadinl, qui diſtin guoit les intereſts & la fortrun",
            "d’vne des plus conſiderables Prouinces d’auc les intereſts de",
            "Bſtat, ontme ſi nous deuions peir par le ſalut de voſtre Royau",
            "e ou nerts ſauuer pa ſs perte, quiſeroix la dernieze de toutes",
            "os maifſeres",
            "Depuis ce tempà Voſtre Majeſté eſtant en ourgongne",
            "on comranda à nos Deputez de reuenir dns ceſte Pince",
            "ns paſſer dãs P’aris, apres leut aoir permis d’eſtre à voſtre ſuice;",
            "on les en chaſfa tou à cou ; on ne voulut pas que Paeris, quieſt la",
            "umiee de ta Franee, les viſt reuenir chez eux c hargez de vieilles",
            "& de nouaelles miſeres, & perdus d’aflictiõ d’vn deſny de ſaſtice,",
            "ſont neore dansParia ans nuoit peu porrer lours Colle guoes",
            "& à lears Coneitoyens aucun ſoula gement à leurs diſgra ces, auffi",
            "oucez d’oſonnemen d’vn fi mauuauccez, que M. le Card.",
            "eſté per fenſible à leurs plainces.",
            "n ſe ſpauroie xeuſe, SR E, d’auoir abadonné eette",
            "prouince à la eruaaté du Gouuereur, lequeeſt bien mal inten",
            "ioné, mais il n’eſt pas affez puiſſane pour faire durer fi longue",
            "meut ne calanicé qui s’eſt roſpandue dans des pays d’vneſe",
            "grandreftenodae, laque lle il a fallu appyer par des armees de",
            "mer & de terrte;ſa fortune ne pouooit pas entretenir ſi long",
            "emps vu ſi grand monobs e d’inſteume nts de noſtre perſecut ion,",
            "ſis",
            "oa eles aquoiopuiſez da’authorité du Mi niſters, & fouſtenus",
            "Parlea oc e rtas & de caette Prouinto, laquelle on a aſ.",
            "puiſeepoa: ruine.",
            "e Du Eſpernon n’auoit pas le crdit de faire venis vae"
        ],
        [
            "ottes dans nes ports, dans laquelle M. lIe Card. par vne erop",
            "uidé affectatios à le proteger, fit venir vn vaiſſean qui partoit",
            "e aom de lule, qui eſt le ſien, rempliſſant la mer de moſme que",
            "terre de la ſoudaine & outrageuſe authorité doat il abuſe, &",
            "quelle il vſurpe contre le bien & le repos de vos peuples.",
            "Le Due d’Eſpeœrnon, auee tous les manuais priacipes d",
            "haine & de vengeance, dont ſon me eſftoir iuabeaë, n’euſt ia",
            "mais eſté ſi hary de violer certe paix tout ſeul, il n’en fuaſt:4",
            "mais venu à bout, il y eut ſuecombé, come il a fait, nmais ae:",
            "plus de honte & auec des marques d’vne plas grande foibleſſe, l",
            "n’y auoit qae la ſeule authorité de M. le Card. dans l’Eſtat, qi",
            "eſt pû, oy voulu faire reuenir de la aalogue, & dela Pi ac",
            "ie, comme il le pratique encores à preſent, les trouppes qui",
            "eſtoent ſi neceſſaires à la deffence de ces payà, & de ce feu",
            "ieres, pour nous venir ſurprendre, & pour nous oſgorger au",
            "preiudice de cette paiax ſcellee huict iours auont qu elle ne fſt",
            "enoyee par ſes ordres au Duc d’Eſpernon qui loaaoit dans la",
            "poche alors, que contre le droit des gens patvne laſchete iniu",
            "rieuſe à la parole & d la foy de Voſtre Maeſte, par vne aelib",
            "ration concertee, onattaqua nos ports & nos foua bourgs par.",
            "mer & par terre, on maſſacra tant d hamneœs & ou bſla tant de",
            "timens qu’oa n’auoit pas ozé approcher lors que nous auions",
            "liberté de nous deffendre..",
            "Mooſieur le Mareſchal de Praſlin, qui’eauſt eu dans a autre ſie",
            "cle plas de liberté pour l’exercice de ſa verta, ayanrt ptopoſé à",
            "e à nos Commiſſaires des articles de paix, dont il eſtoit de",
            "neure d’accord auec eux, laiſſa eſchapper de ſa memoire le ſou.",
            "uenit des conferences, & ne voulut iamais conclurtre ce qui",
            "uoit eſté delibeté ſur les aduis qu’i eu daM. le Card. ue nous",
            "eſtions condalts au dornaier poriode de noa forunosv de nos",
            "vies. La poſterité verra doucquea, t R E, que dans oſtre ni",
            "oLite ur le point que nous. venions de chantar vn Te Deos",
            "pour l’obtention do ceste paix, & d allumet va feu de ieyr pu",
            "ic, pour temercie ieu do lda grace qu’ilauoiplû à Voſre",
            "Maieſte accorder à catte Proince & à cetue vill, nous fuſmes",
            "ooigez de celeborer les ſunerailles de nos cunceens eſgpre",
            "aos portes en meſme temps, de voirauoe le ieut Aluiuar",
            "A"
        ],
        [
            "gqui reaenoit de Blaye duec nos Coamiſſaires, eſleuer iuſqueés",
            "u Ciel les flames qui conſomnoient ces baſimen; ſans oſer",
            "remuer les bras par le feul reſpeét de Voſtre Maieſte, de meſme",
            "que ees Iſtaélites quiaymereat mieus ettre ds vicpimep imn",
            "lées à la fureur des ennemis de Deu, que de violer leabat..",
            "eſt doncques aiſé à iuger, M AUA ME,par les triſtẽe",
            "uecez de cette paix, qu’alle na eſte quele piege danlquei2",
            "fourerie ous a cohduitspar les ſoules voyes de noſtre qelan",
            "ce inuiolable, & de la confiance que aous uions e n la parol",
            "Roy & en l’authorie de Votre Regence, & troute la Ftance",
            "çait bies qu’l a eſte ntercepte duerſes letres pendant nos",
            "trefves, qui ont eſte les funeſtes intarualles qui ont e ntraiſé",
            "ouſiours quelque rne ſur nous, par leſque’les les agets u",
            "Duc d’Eſpefhon luy eſeriuoient que ſa vengeance auot encores",
            "de l exerciceé, & que ce n’eſtoit qu’vn trairté artificeux ppur",
            "deſarmer les peuples, qui demeuroient expoſez plus facilemené",
            "à ſes iiures; ainſila paix qui eſt vn bien du Ciel, qui doit eſtre",
            "reſpecté, & par le lieu de ſon origine & par la conceſſion deV",
            "tre Maieſté, & par le ſalut des peuples auſquels elle eſt",
            "donnee,",
            "eſfté la matie6 de rant d’actes d’hoſtilitée que naoſtre enemy",
            "executé fus nous ſaas peril comme ſans meſure & ſans md",
            "atiod.",
            "Et aous ne pouuons, S I RE, reareſenter à Vaſtre Maieſé",
            "us douleur qa apros la premiere paix, que nous appeilonsla",
            "de ugna, qui portois vne pmniſue de toute chuſe,",
            "&t qu eſloit plutoſt vn oubly de nos ſopffranes que de nos en",
            "trepriſes;, on a voulu forcer toute cee vlle d accep: er vne aba",
            "itionpour rendre le Parlemen copable; n ne vuloit don",
            "net vn ritred impunite aux action in noceptes des nt ,qpe",
            "our auir n titre de conucton & de peine contte les atgs.",
            "Leur obier n’eſtoit pas de faire grace à vos peuples, ce.aui ſt",
            "d ordiuaire aux boas ’riaccs, & plus cnuen able a la le mee",
            "de Voſtre Aaieté, mais d’nercer des ae de cruaue cone",
            "vos bons Suets, c qui oſt pature a e auuais piuiſttes à",
            "des eſtra ngers..",
            "En meſcemps, SRE,, nous fuſines ſſiege4 daps le a.",
            "s, an vid .oulerle côna daps les rue en pleme pai. & dau"
        ],
        [
            "quiéſeude de la ville, & le trauail pacifique de l’artiſan qui ſe",
            "ttouuffrayé quo amonaſt, le canon pour teduire en pouldte",
            "de temple ſacrée de vbſtre luſtice, dont les Miniſtres eſtoiene",
            "deſarne, & les portes ouuertes ,pout y dmettre tous ceux qui.",
            "demindent uſtice, deſſein de fuhmioet vne. iater diction gene",
            "Tiie conre le. Parlemeot, & pour en eſteindre les fonctions,",
            "ce fut en cette oceaſion que le Due d’Eſpernon ſe rendit re.",
            "Cords de vos Huiffiets à la chaiſne, qui croyant eſtce le ſpectateur.",
            "eote deffaie &e aſſouuir ſes. yeux d’vn outrage non encores",
            "prtiqué en France eotre vne Compagnie Souueraine, fuat",
            "ouuiies de ſa honte; & voſtre luſtice, S I RE, uaou encores",
            "olee par tant d’atentats & de meaaces, demcurs ferme & ſe",
            "ve ngea ce lour là toute ſeule pas ſes segards & par ſa ignité.",
            "Ce qui s’eſt pratiqué en cete meſme acion de lus exeraord.",
            "Lnaire, M A A ME, & qui fut partieuliereoen accordé pae",
            "le Card. à la paſſfion du Duc d’Eſpernon, fut ceste Declara.",
            "on donńe en blane au om du Roy à ces eſmes Huiſſiers,",
            "eellee & dattee d’vn iour apres l’interdictip, potant reuoca",
            "tion pout ve parie des Offieiets du Parle ment, quai fut rempſie",
            "par le Duc d’Eſpeenon dans cette uille du noin de ceun qui luy",
            "toienr lemoins odleux. Cet ouatage de diuerſes mains, eſctis",
            "de diuerſes lettres, en deux diuers endroits du Royaume, i eſloi",
            "ez l’va de l’autro, ut figaiht le lendemain de l’inerdiction.",
            "& remis ez mains du Proeureur geueral en ce Parleent; e",
            "Voſtre Majeſté peut lugesr par la liafon de ces anicles ſi groſfiors",
            "aec quel meſ ris de l’authoié Royalle & auec quelle iniſ",
            "de la dignite de voſtre Regence on a fabriqué publiquonsont vn",
            "crime de faux au ſceau, & ausec quel abandonnenmaene oa proſti",
            "eué l’image du Roy pour ſatiaſairoà la fiu eur & à la",
            "vengoaoce",
            "d’vn particulier, cootre les drois & les priuileges d’uné Gapa",
            "gie Souueraine.",
            "Cette protetio, MAD AME, a toufiaors duré d’vne meſ",
            "me force auec tomte la dlſimulacios de laquelle vn Miniſtre",
            "Eſtat peut’ couurir la deſebeiſſance d’n ſubiee contr tous",
            "ne Prouince, bruſſée, deuorée, appauurie aux youx de touer",
            "la Ftince, ſans qu’on ait iamais voulu l’empeſcher, pance qu’elle",
            "ioit eſté donuce en proy lo rau & à l’auaicode cet eu",
            "eyL."
        ],
        [
            "e",
            "9",
            "emy que Mle ard. deſire eõſeruer, apres l’auoir retiréde la hon",
            "ce de la proſcription& de l’axl, & apres l’auoir reſtbly",
            "dansſes",
            "charges dont il auoit eſté priué par vne condamnation donnéeen la",
            "preſence du feu Roy Lovs ae Ilvsre, de glorieuſe memoire, pro",
            "nôcée pas ſa bouche, executée à Paris, pour auoir trahy les",
            "intereſts",
            "de l’Eſtat; toutes ces ations ſont des preuues, S l R E, infaillibles",
            "d’vne affection ſi forte & ſi aueugle qu’il eſt aiſé d’en tirer cette con",
            "ſequence, que la deſolation entiere de la Prouince deſpendra touſ",
            "iours dlavQlonté du Duc d’Eſpernon tout autant que les forces de",
            "l’Eatſentans la direttion de Monſieur le Cardinal.",
            ".",
            "a....",
            "C’eſt auec regret, S IR E. & pour ne bleſſer pas l’obeiſſance & la",
            "fi lelité que nous deuons à Voſtre Majeſté, que nous ſommes obli",
            "gez à ne vous déguiſer pas les ſoupç̧ons que les peuples",
            "conçoiuent,",
            "que leur perte eſt deſia concertée, que Monſieur le Cardinal a for",
            "meé le doſſein de venir dans cette vſlle, qu’il preſſe ſi viuement,",
            "dans",
            "que lle il pretendfaire voir à Voſtre Majeſté dans ſon courroux, &",
            "faire ſentir la peſanteur de ſa main à ceuaà meſme ſur leſquels elle",
            "verſé ſes graces auec tant de teſmoignage d’amour, & auectant",
            "d’abondance. Et, MaADamE, ce qui augmente encore leurs craintes",
            "& lears deffiances, c’eſt la vanité que le Due d’Eſpernon ſe donne",
            "que cette ville ſeraſaerifiée à ſa fureur, qu’il y verra reſtablir ſon au",
            "thorté, & qu’il ſera bieoſt rapellé de cetexil artifieieux",
            "& ima",
            "ginaire, pour voir les droits de cette ville abolis & les immu",
            "nitez eſteintes, deſquelles elle a iouy ſi lonemps, qu’elle a",
            "por",
            "ez dans voſtre Couronne lors de ſa dedition, qu’elle a conſeruée",
            "ous tant de Roys, & leſquelles les habitans eſtiment plus che",
            "res que leur vie.",
            "Mais, SIR E, comme la cIemenire appuye bien mieux le ſceptre",
            "des Roys que la rigueur, & que les Roys ne ſont pas les vengeurs des",
            "paſſions e leurs ſubiets entr’eux, mais ſenrs bienfateurs &",
            "leurs pe",
            "res, nous eſperons de la iuſftice de Voſtre Majeſté, qu’elle ne per",
            "mettra pas que ſous des fauſſes cauſes cette ville qui ne s’eſt",
            "iamais",
            "eſloignée de la fidelité qu’ele luy doit, qu’elle a gehereuſement",
            "conſernée dans tous les ſiecles paſſez, & parmy toutes les guerres",
            "ciuiles)j ſouffrgvnetelle dſgrace, pour ſatisfaire au reſſentimentin",
            "aſted’vn pareulier, quia changé la qualité de Gouuerneur en cel"
        ],
        [
            "Ledit Ma",
            "lartc eſt",
            "rere",
            "de NManaon.",
            "e de Deſolateur de ſa patrie, qu a eſté ſi hardy de faire battrede la t",
            "moanoye a ſon coins ̀lafae de voſure Pulmm, & danee",
            "meſme vlle ou ſe moule l’effigie venerable de Voltre Majeſté,",
            "& qu’il a faite marquer du lieu & du poids diffeend de la voſtre,2",
            "fin qu’ele entraſt pius facilement dans le commerce; qus’attribuë",
            "qualite de Prnce; qui exige celle d’Ateſſe, qui n’appartient en.",
            "France qu’aux l’rinces du ſang Royal; qui iuge des appellations",
            "Conſulaires au preiudce des Otdonnances & de la derniere De",
            "claration de Voſtre Majeſteé de l’an mil ſix cens quaran SPêE I",
            "exe cunion de la quelle le P’arlement ayant donné́ vn rreſt Cé",
            "le nommeé Malaruic, qu’il a continuc Con ſul depuis ſG ſux an",
            "nées dans la vil le d’Agen, contrec les ſtatuts & les",
            "priuileges de cette",
            "vill là, & qu’il ame par des conſilerations qu’il ne ſerot pas ſeant",
            "de dire à Voſtre Majeſté; il fit aſſommer à coups de baſton vn Huiſ",
            "ſer de la Cour qui alloit pour le ſignifier; qui a leué les",
            "Tailles à",
            "main armée; foulle vos ſubjets par des exactions continuelles, par",
            "es logemens de ſes gardes & d’autres gens de guerre, contre la",
            "dermiere Declaration de l’an mil ſix cens quaranteuf, accordée",
            "particulierement à cette ville, & qui d epuis peu de iours a eſcrit au",
            "Parlement de Tholoſe vn libelle diffamatore contce l’honneur de",
            "eure Compaugnie qui n’eſt aurre choſe qun tanas de ous ſsei",
            "mes, dont il a fait l’application ſur nous.",
            "Et pour comble de tous ces appareils funeſtes à noſtre vie à noſtre",
            "reputation & à nos fortunes,les peuples flottans entre le deſeſpoir",
            "reſource craignent, & ne peuuent conceuoir que V. M. ſouffre",
            "que les nopces du Comte de Candale auecque vne niepce de Mon",
            "ſieur le Cardinal Mazarin ſoient reſoluës, pour eſtre celebré́es",
            "dans",
            "cette ville, qu’elle en ſoit l’autel & la victime, & que ſa deſolation",
            "oit vn des articles & vne des condtions du mariagr.",
            "Nous ſerions affranchis de toutes ces apprehaenſiõ̃s, & Voſtre Ma",
            "jeſté n’eut iamais eſté expoſée à vn ſi long & penmble voyage,",
            "ſi",
            "Monſteur le Card. eut conſenty que le Duc d’ Eſpernon euſt euc re",
            "uoqué de ceſte Prouince, de laqelle Voſtre Majeſté a perdu les re",
            "uenus depuis deux ans: cinqou fix mil de vos ſubjets de tous aages",
            "& de tous ſexes, que la trahilon, que le fer ou le feu ont deuorez,",
            "euſſent coſerué leur vie, & iouyioient encores de leurs biens, &"
        ],
        [
            "1",
            "partie deeeuà ſeroient en eſtas d’expoſer l’vn&e l’autte pour leve",
            "ncable ſeruice de Voſtre Majeſté.",
            "Cette perſeuation publique & cette force ouuerte, auoit eſté en",
            "quelque façon retenuë nous eſtions dans vn repos pareil aux relaſ",
            "ches d’vne fiebvre intermaittante, lors que la cruauté reprit ſes",
            "pre",
            "rmaieres façons d’agir, que le Du d’Eſpernon reuint à nos prtes,",
            "pus inhunaa que iamais, ayant ramaſſé de nouuelles trouppes",
            "pour nous aſſllir, ſous pretexte de l’arriuée de Madame la Princeſ",
            "ſe & de Monſieur le Duc d’Enguen ſon fils dans cetre ville,",
            "& de la",
            "uu garde que nous leur amons donnée pour y viure en ſeureté",
            "ous le bon plaiſir de Voſtre Majeſté, bien que Voſtre Majeſté eut",
            "pj rouué publiquement le procedé de cette Conmpagnie ſur ce ſub.",
            "jet: & ſi cette meſme Prnceſſe & ce meſme Prince, quieſt vn en",
            "fant deſept ans, euſſent eu la liberté de ſe preſenter à Voſtre",
            "Maje",
            "ſté auec les aefmes taarques d’aliction & d’aduerſité, dont ils",
            "pa",
            "rurent ſi forc abbatus aux yeux de voſtre Parlement, ils euſſent fa",
            "cilement obtenu la grace de Voſtre Maeſté qu’ils luy euſſent de",
            "mandée, non ſeulement par les intereſts ſecrets de la nature, &",
            "du",
            "ng, qui euſſent comhatu pour eux dans le cœur de Voſtre Maje",
            "ſté, maas auſfi quand elle n’auroit eu à leur égard autre qualite",
            "que",
            "celle de leur Roy.",
            "Et toutefois, MadamE, les habitans de cette ville croyent qu’o",
            "taſche d’irriter l’eſprit du Roy contre ce meſme ſang, qui a l’hon",
            "neur d’eſtre le ſien, parce que Monſieur le Cardinal., qui d’vn",
            "ſeul.",
            "eoup a fait empriſonuer trois Princes, & qui les tient captifs depuis",
            "ep ou huiſt mois ſans aucune declaration du Roy contr’ eox, ſans",
            "ucun ſoin de iuſtifier vn procedé ſi extraordinaire dedans l’eſprit",
            "des peuples & des eſtrangers, ne fera point difficulté de pourſuiure",
            "encores, comme il teſmoigne aſſez ouuertement, cette Princeſſe &",
            "Monſir le Duc d’Enguen ſon fils, iuſques dans nos muralles, &",
            "de courir apres les precieux reſtes de cette branche de la maiſun de",
            "Bourbon, pour enuelopper, s’il pouuoir, ces perſonnes ſi cheres à",
            "Eſtat, auec les ruines de cette ville dans vn meſme tombeau. Nous",
            "eur auons donc donné. cette ſauuarde, MDa, ne ugeant",
            "pas que Vos ajc ſtez euſſent:rouué à propos que nous euſſions ac",
            "reu leurs actions en leur deéniant vn doct d hoſpitalité qui eſt"
        ],
        [
            "commun dans toue a nature: A quoy, S IR E, nous asons eſté",
            "portez plus volontiers, que nous auons veules peuples eſtreextaor.",
            "dinairement attendrs de leur calamué, & auoir aſté touchez par le",
            "ouuenir, & par la reconnoifſance des bons offices que Monſieur le",
            "Prnc leur a rendus auprez de Voſûte Majeſté pedant nos deniers",
            "mouuamens, deſquels Monſieuir le Cardnal a fait eſclatter. le reſ",
            "ſentiment dans la lettre de achet qu’il a fait porter dans tous les",
            "Parlemens de France, ou il ne diſſimule point que l’affection que",
            "Monſieur le Prince a teſmoignee au repos de cette Prouince, eſt vne",
            "des principales cauſes de ſa priſon. Que ſi vn Prince de ſang a eſteé iu",
            "gé coulpable pour auoir cõtrbué à cette paix, parce qu’elle",
            "acreſtoit",
            "e cours des violences du Gouuerneur, & qu’il ait eſté puny de la",
            "priſon; Si c’eſt vne peine de laquelle o deuſt punir les Princes",
            "qui ſont du ſang Roy al, qu’on doit conſeruer pour les appuis de la",
            "Couronne; que ne doiuent pas apprehendar des Officiers d’vnPar",
            "lement, des Bourgeois, & tout vn Peuple qui l’ons fi",
            "conſtamaent",
            "pourſuiuie.",
            "Nous auions bien appris, SIRE, que le Due d’Eſpernon auoie",
            "receu des ordres de Votre Majeſté, il y auo présde deux mois,",
            "pour aller audeuantid’ell & pour ſe trouuer ſut ſa rourte venant",
            "dans cette Prouince, Monſieur le Due d’Orleans l’auoit ainſi aſſeu",
            "re dans le Parlement de Paris; mais auſfiil eſt bien certain que",
            "Mon",
            "ſieur le Cardinal luy auois donné des ordres contraires pour de",
            "meurer dans la Prouince, auſquels l defera iuſques à ce que ledit",
            "eut Car dinal trouua à propos qu’il. partiſt pour aller à la rencontre",
            "de Voſtce Majeſtée & c’eſt ainſi que Monſieur le Cardinal aduan",
            "cit & reculoit naos miſeres, ſelon le mouuement de celuy qui",
            "les .",
            "cauſeées; & nous doutons, S l R E, que Voſtre Majeſté ſoit bien in",
            "formée de l’eſtat auquel il laſſa la Prouince auant ſon dapart, où",
            "toures les villes ont eſteé́ deſolées par ſes ordres & par ſes gafhiſons,",
            "où tout a eſté́ reduit au dernier pomct de la neceſſité.",
            "Ce n’eſtoit pas, MADAE, faire la guerre à la ſeule ville de Bour",
            "deaux, c’eſtoit rauager & ruiner cette Prouince &",
            "incommoder",
            "outes celles qui luy ſont liées d’intereft par la neceſſité du comner",
            "ce; ce n’eſt pas rendre les ſeuls Bourdelois malheureux, il ne pou",
            "uoit pas ſeulement viure de noſtre ſan g & s’engraſſer de nos",
            "ſeules",
            "miſere"
        ],
        [
            "miſares, il auoit etandu ſes raagas partout, Monſiecur de la Meille",
            "raye a aidé auſfi à noſtre calanait, il y a defia trois aos qu’il a",
            "fer",
            "mé l paſſage de la Dordagne pqaiſt l’antre riuiers qui fournit la",
            "ubſiſtance à cette ville, il a rauagé par das aontributions la ſubſiſtan",
            "c de tous les peuples d’où les poſſeſſions raſpondent à la Dordo",
            "gue ou aboutiſſcat à ſas riusgas. Les priuilegas arcaordez par les",
            "Ordonmances aux Offiiers des Cours Souueraines ont eſté violez",
            "par les logeaens des gans d guerre qui ne les ont non pluseſpar",
            "guez que les moindres do la lie du peuple, auſquels on n’a en laiſ",
            "ſé, les pauures paiſans meſmes ont ſouffert des pertes, patrce que",
            "uarice qui cherahe de grands gains ne meſpriſe pas les petits. Ain",
            "ſi quoy qu’on puiſſe deſguiſer à Voſtre Majeſlé, SIRE, & aux",
            "au",
            "tres Prouinces du Royaume, cenſurant noſtra conduite, & impu",
            "tant à crime la calamité qu’on nous cauſe c’eſt touſiours, S I R E,",
            "voſtre patrimoine qu’on ruine, ce ſont vosſubjets qu’on ſgorge, ce",
            "ont vos edifices qu’on daeftruit, voſtre ſang qu’on v erſe, & voſtre",
            "ubſtance qu’on oſpuiſe& vn iour V M. croyant dans vn aago plus",
            "duancé trouuer des villes & des hommes, ne nouuera que das de",
            "ſerts. E ceſera le Duc d’Eſpernon qui aura commencé cetrte ſolitu.",
            "de par l’appuy de Monſieur le Cardinal qui l’acheue auiourd huy au",
            "nom de Voſtre Majeſté, qi a touſiours authoriſé tout ce qui nous",
            "peut outrager, qui a conduit Voſtre Majeſté dans la Prouince pour",
            "vous faire ſpectareur de la ruine de vos peuples, pour rendre nos",
            "miſores venerables & noſtre ſouffrance necaſſaire.",
            "S I RE, nousauions porté aux piods da Voſtre Majeſté à Libour",
            "ne le veritable ſacrifioe de nos cœurs, & de l’inuiolable",
            "fidelité de",
            "tous les habitans de cette ville, nos Deputez furent perſua dez qu’ils",
            "uoient eſteé agréez, & ayant deſtalé à leur retour le fauorable ac",
            "cuail dont ils auoient eoſtéhonoraz, nous commencions deſia d’eſtre",
            "proſſez paos ſouhaits de voir Voſtre Majeſté dans nos murailles,",
            "pour receoir par ſapreſence vn bian, qui comme la lumiere ne par",
            "ag point les eſprits de ſatisfaCion & de douleur. ais qui fait",
            "des",
            "dorateurs pat tout, & qui donne à ceux qui la poſſedent en la",
            "voyant, vne felicitéſans enuis: les nuages de ces ſoupçons mor",
            "tels qui aflignt les peuples, eſtoient preſque diſſipez ; on auoit",
            "eſia publié dan la ville, & les Chambres aſſamblees, cespropo",
            "D"
        ],
        [
            "fitioas par efrit, dont nos Coaaiſaacas oſtoianthargaz, auſqauaals",
            "Vore Maeſté teſuaoigna vuloir en adoueir las tormes pour ve.",
            "preuue de voſtre clenc, & de l’entiare iuftifiation denos depor:",
            "temens: ais en aeſie taps vn coup fatl truina toutes uos ioyes,",
            "& deſtruiſit encores nos eſperances, le Palais retantit dans les temps.",
            "de cette deliberation, des elamours des Habitans qui accoururant t",
            "en foule, & ſe plaignirent que contre les tesas de l’amniſtie pro!",
            "poſée dans cée eſcrit, Richon nanf de Bordeaux Gouuemeur du",
            "Chafteau de Vayres, & liuré par la trahyſon de coux qu’il comman",
            "doit, auoit eſté pendu aux halles ds Libourne & proche la aaſon",
            "o1",
            "Voſtre Majeſté a pris ſa demeure trois iours apres ſa capture, par.",
            "uthonté & cõaandement abſolu de M. le Card. & diſoient qu’au;",
            "preiuice de cette amniſtie, & contre les droits de la guerre, ils ;",
            "conasmencoit de ſouffrir en la perſonne d’vn de leurs concitoyans,",
            "u delà de ee qu’ils pouuoiet apprahéder de la cruauté d’vn ennemy",
            "plus ba bare: que la premiere ville ouù Voftre Majeſté́ a fair du ſe.",
            "our dans la Prouince, a efté celle là où ledit ſiour Card. afait eſle.",
            "uer vne potance, que la premiere occaſion a eſté le pramier ſuplice",
            "exercé́ ſur vn lhomme duquel le veritable crime eſtoit le lhieu de ſa,",
            "naiſſance, que les gibets ont eſté les cruols & fauaaſtos anſpies, auee.",
            "eſquols ledit ſieur Card. a preparé l’enrée à Voſtre Majaſté dans",
            "cette ville, ayant change vos grases en ſuplicas, & la eonfiance en.",
            "deſoſpoir, & que cetrte action que la poliuqua deuoit auoir pourle",
            "moins arreſtée, narquoit vne ndignation aplacable, & vn deſ",
            "ſein forné d’affernir ſon authoriee ſur aos ruies.",
            "SIRE, on a acheué le bloscus de cocte ville, depuis l’arriuée",
            "de Voſtre Majeſté dans la Prouincean a attaqué nos dehors, o",
            "ollicite les villes du reſſort, & les ’rouincas voiſines pourt fournir",
            "des hommes & des mutions de guerre, & toutes fos M. le Carl.",
            "publie qu’il a mené Voſtre Majeſté dans la Prounce aeç vn eſprit",
            "de douceur, & pour donaer la paix à ſes peuples las frontieres ſont",
            "deſpoulllées de leurs forces pour les faire venur contre ceſte ville;on",
            "ttead des troupes de la Cathalogne; la Champagne, la Picardie",
            "onc ounertes à l’ennemsy de l’Eſtat ſans reſiſtance, & ſant dauenaës",
            "des pays de conqueſte pour l’Eſtranger; vne arée ſtrangere va",
            "deſcendre dans la Normandie; le Berry eſt abandomé à vne gur"
        ],
        [
            "s ciuille; Bordeaux ſeul, quoy que perſecuté, eſt le ſeul objet",
            "du reſſentimaent da la guerre dans I’eſprit de M. le Card. c’aft",
            "pour cela qu’il s’et fait expedier au Sceau, qu il change de main",
            "quand l eut, vue doclaration de Generaliſſime da France, qui",
            "ne ſont plus que de noms vains, ſans corps, ſans effet, & ce pen",
            "daat il a fait fermer ce Sceau depus ſix mois pour les expedir ions",
            "des Ofices de cette Coapage, queſt vn nouur au genre d’in",
            "juſtice, parce que ceux qui ont achepté les Offices demeurent",
            "priuez des fontions des charges, & du reuenu de leur argent,",
            "ns qu ou leur puiſſe imputer que le malheur du ſiecle, & la con",
            "duite de M. le Card.qui contre les anciennaes Ordonnaaces & les",
            "termes exprés de la Declaration dẽecembre 1649. a fait expe",
            "dier inceſſamment des euocations generalles en faueur de ceux",
            "qui auoient commis des cas execrables dans la Prouince pendant",
            "ces ouuemaes auec des termes infamants contre l’honnêur",
            "de cette Compagnie, qui deeure char gôe d opprobres, &",
            "pruée de ſa iuriſdtion, par des tiltres où̀ voſtre Sceau eſt ap",
            "phqué, & par l’exemptioo qui eſt accordée à ces coulpabies.",
            "Tous ces aaux ne ſont point comparables à l’outrage dont le",
            "dit ſiaus Card. a attaqué l’honnaur de cette Compagnie daas",
            "eſrit qu’il nous enuoya, où il cache ſes iniures ſous les belles",
            "pparences d la paux, où il veut nous faire paſſer pour coulpa",
            "bles d’intelligence auec l’Eſtranger, à meſme que toute la Pran",
            "ce & luy prinaipalleaaent qui a des eſpions par tout, a ſceu",
            "par",
            "vne cognoiſſanace certaine & infaillible les perilleuſes reſiſtanaes",
            "que nous auons faites pour ne donner pas de tilra qui pouuois",
            "chocquer noſtre fidelité, & noſtre deuoir enuers Voſtra Majoſté;",
            "qui ſçaura fi ledit ſieur Cand. permet que la verité arriueiuſques",
            "voſtre Troſfne, que le ſang de nos Colle gues a eſté verſé das",
            "certe oocuce, quenos ves ont eſté expoſees tout vn iour à la",
            "fureur de céux qui afiegerent le Palais de voſtrs Iuſtice Souu",
            "raine, & vindrent les eſpées nuës iuſques à nos ſieges,",
            "d’oùileſe",
            "rerirerêt plus effrayez que nous, qui ne quittaàmes amaais la digni",
            "téy la fontion de Iuges, nos conſciances & noſlre liberté de",
            "mearrerẽét debout, trioapherent de tous ces vains efforts, &",
            "quel",
            "ques vns de ceuxqui auoient eſleué leurs armes contre nous, ex",
            "4"
        ],
        [
            "pierent lenrs criminelles entrepriſes par leur mort. C’oſt vae",
            "ction,SIR E, ſſi heureuſe qu’elle eſt exraordinaire, puis",
            "qu’elle n’a point dexemple dans les hiſtoiras, & que ſi elle oſtoit",
            "cognuë dans ſes circonſtemces, ou qu’elle ne fuſt pas malicieuſe",
            "ment deſguiſce, nous oſons nous promettre qu’elle attireroit au",
            "eu de r eproches de Voſtre Majeſté, vne recognoiſſan ce de nos",
            "eruices, & vne gloire eternelle dans le ſouuenir de toute la",
            "Fran ce.",
            "Nous n’auons, S I R E, iamais trampé dans aucun traicté auec",
            "Eſtranger ; nous n’auons point ſouffert ſans accourir aux armes",
            "de voſtre Iuſtie, quiſont les ſeules que nous anons eu main, que",
            "es vaiſſeaux & les ennemisde voſtre ſtat ſoint venus danis",
            "noſtre riuiere, nos Arreſts & nos Regiſttas que nous auons en",
            "uoyoz à Voſtre Majeſteé & les ſuites, iuſtifient aſſez toutes",
            "cas ve",
            "ritoz; & lors que nous auons oppoſe vne deffonce naturelque",
            "Voſtre Majeſté a approuuée pour legitime par ſa Declaratioaaux,",
            "violonses d’vn Gouuerneur qui s’eſtoit eſleué en tyran dans la",
            "Prouince, oppriant vos Subjets & s’attribuant les droits de",
            "voſtre Couronne, nous n’auons point mandi vn ſacours crimi",
            "nel pout aceroſtre nos alhaurs par das fautes que sous n’auons",
            "mais eſts capables de coametcre.",
            "Cate ville, SI RE, deuoit eſperer qu’apres vne ſi longue",
            "oufftance elle atcireroit las offets de Voſtra Cleaene, paiſqe",
            "vos Lettres partant de Paris l’anoieat aiaſi marqué; & uous de",
            "mandarions, S R E, grace à Voſtre ôajeſté ſi ella nousle coa",
            "mandoit, quoy que noſtr mnocence uous peraette da lay de",
            "mander iuſtice, nous ferions las coulpables, & offencarions no",
            "ſtre propre innocence, afin d vous paroiſtre plus ſouſumais. Mais,",
            "MA D A M E, à meſme teaps que aous daaandons la pau,!",
            "M. le Card. nous doalare la gurre anons auions ohrenu l’eatrce",
            "miſe du Parlement da Paris, ils nous auoint faie cétte faueur",
            "d’anuoyer leurs Doputez à Voſtre Majeſté. SIR E, Monſieur",
            "Card. a eœſtoufs leurs voix & lours reaonſtrances, & au lie",
            "q’eles deuoiamt eſelaurer publiquomenepuis que nos mſe",
            "calles de l’Eftat ſont publiques, elles ont efté enſeuelies dans le",
            "ecret,, ils n’ont eu la liberté de parler qu’à̀ huis clos; Les com",
            "pliments"
        ],
        [
            "plmnta le publiene, SIRE, les miſeres ne ſe racontene que",
            "das le ſilence & A eaehettes on ne ſeait ee qu ils on i",
            "voſtre Maiete, e eſt l’vſage & la ſaqon d’agir lde i le Car",
            "qui faie touſiours reuiure les maux, & ſant nournt les pli ine",
            "e n’ooe pPus pauu i tou vore Cour quonles a eontrain",
            "ds pantir l trois ou quatre heures ont fai leur aur u",
            "np de leu temouſtranees, leut repos & leur eonge",
            "Set la fn dvos depaaion i celebte, d vn uoyae ſilon",
            "des motiſs ſi couſiderables, qui ſont les miſeresuui",
            "de l’ifau &e leapaleulieres de cete fuuuee, des efpenran",
            "cea ds ondeur, de eles de ous les peoples quiva,yenn iu",
            "yet leut cauſe en la nofre qui en eſtoient le lubie, de",
            "oioas qus oe Peputes auoient apporte de del pour ies pto",
            "mouuoir ainſi Monſieur le Caidinal a eſoign om",
            "pe la paix, paree qu’il a eſloigne eeux qui eſoient e",
            "oye, pout en eſtre les Mediteurs, & qui pouuient",
            "contribuer par leur entemiſe, au repos ’de TEi",
            "de cotte Prouince: & pour aous oſtet a eomnunieao",
            "uee les Deputes de pParis, on nous aunut fait eu emnene",
            "fmee ous ls paſages, en ſoree qu’ayant enuoye e cs",
            "e Grenier de la grand Chambre, auec ordre de leut d",
            "e lavure de nole pare, on oquuuit laleture contre la foy",
            "Sere , oa l’a retemie, & a noſre Greier aui, pendu uiu",
            "ou coneo ledaoie dea seoe le dit ſieur Card. oeonlut .",
            "permnerrs quei leus ſoiuiu, paree quil ernignoit quni",
            "or inaſent e u u ne ouloi pns qu il eeeurie ur lun ree",
            "de dre eognouſunees de laqule ula eſloreles e.",
            "moigneges par vne ſi extraordinaire violence.,",
            "Voilas S l R E, la nue dedueion de as fouſfranees, &e",
            "’efbaallua enmonemues que nou eropons eenl",
            "9n ehlre ds faas & vere ldiae dur ieiue di ene",
            "PFulaes de eens Vvlle, leſueles nous uopina",
            "eullenenu ur lli ii de neenir, eo erue n re",
            "efion de la ei, &e eomme de reune .",
            "rlſnne de moſne ſdedius ouielle u ſlemies de vo",
            "Aaloaſde, lou auions conce, S E, oue i l,"
        ],
        [
            "8",
            "penuent anoir des bons des nideles ſuhiets de ſon appeoche,",
            "ee a eſte troublee parcelie de M. le Card. qui eſt la cauſe",
            "vniuc: ſelle de tous nos maux, qui nous preſente touſiours des",
            "obiet de deffiance, d’i: dignation & de deſepoir, qui attaque",
            "ourd’lu cetreville à foce ouuerte, qui menace deſia noſtre",
            "pterice, comue fi l’auenir eloit de dans ſes mains, qui deſ",
            "gſe à̀ tont le oyaume nos iniures, & qui peut auiour d huy",
            "coat enttepren lrc ſar nous au nom de Voſtre Ma ieſté, parece",
            "qu’l a giſt dans la plus ceculee partie du oy aume, o ù̀ per",
            "onne ne le peut contredre, ou il eſt ſeu( quoy qu’eſttaoger",
            "upres de Voſtre Maieſte, de tant de ’rinces & de Minuiſtres,",
            "qui ont part à la dtrection de l’Eſtat, qui ſcait que toue le re",
            "ſte du Royame eſt dns vne perte, ou dans vn peri viſible, &",
            "eſtime cetre tuue pour voe choſe iu differante, pourueu qu il",
            "puiſſe acheuer la noſtre, doſtruiſant ainſi voſtre Eſtat par ſes",
            "mains ou par celle; de l’Eſtranger. Et Vous, Ma n a , aue",
            "Dieu a combolé́ de tant de graces & devertus,& qui n’eſtes",
            "pas moins digne d’eſtre la mere des Peuples, que Dieu vous en",
            "iugee pour eſtre la mere d’vn ſi grand Roy, nous auons ſuiet",
            "d eſperer que Voſtre Maieſté ſera animee d’vne prote ction",
            "particuliere en faueur de cette ville, ou vous auez pris cette",
            "qualité de Reine, oi vous auez receu les premieres acclama",
            "ions & les premicres be nedictions de ſes peuples, qui vous",
            "e mande auiourd huy vn fauorable nouuement de ſtre",
            "puiſſance, vne Paix qui ne ſoit pas vne oceaſin de la erte",
            "de cette ville, & qui affermſſe la reputation de voſtre Re",
            "ence.",
            "Nous ſupplions, SIRE, tre humblement Voſtre Ma.",
            "eſté de croite que nous contribuctons touſiours tout ée qui",
            "dependra de l’aatloriré des charges qu’elle nous a çomnmis",
            "pour l’entiere execut iou des Commandemons de Voſtre",
            "Maieſté, que c’eſt le ſeul obiet de nos deſits, & d’employet",
            "nos vies pour le bien de voſtre ſeruice. Sva r voſtre",
            "Bonté, qui eſt la plus eſleueé & la plus glorieuſe de toutes",
            "des qualitez des Rois, de vouloir ſoulager les nmaux qul nous",
            "gent depuis vn ſi long temps, & de prenre la prote"
        ],
        [
            "ee le eeis lle onieus les eoamus de nds Eau, a",
            "oat ceux qui nous perſecutent.;",
            "ués d arefes à rdeaux e Parlememt les chambres aſ",
            "ſeablder, le ingroiſeſne or d’Aoat aail ſx ces cinqaaas,",
            "4?",
            "Collauionné",
            "Extrait du Regiſtre ſeeret de la Cour",
            "de Parlenaat de Bordeaux.",
            "3",
            "DE PoONTA."
        ]
    ]
}