{
    "entête": {
        "form": "prose",
        "genre": [
            "réponse",
            "discours adressé"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-10-01",
        "change": [
            {
                "@status": "corrected",
                "@when": "2022-07-15",
                "@who": "AB"
            },
            {
                "@status": "corrected",
                "@when": "2022-08-04",
                "@who": "MF"
            }
        ],
        "titre": "Réponse au Réveil-matin de la Fronde royale sur la\n          honteuse paix de Bourdeaux.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3382_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RESPONSE",
            "AV",
            "REVEILLE-MATIN",
            "DE LA",
            "FRONDE",
            "ROYALLE,",
            "SVR LA HONTEUVSE PAIX DE",
            "Bovrdeaux",
            "M. DC. L."
        ],
        [
            "3",
            "RESPONSE AVREVEIL",
            "imatin de la Fonde Royal",
            "le, ſur la honteuſe Paix de",
            "Bourdeaux.",
            "A France ne ſemble pas eſtre moins abon",
            "dante en monſtres & en prodiges, que les.",
            "e deſerts les plus reculez de l’Afrique. Cha",
            "our nous yfait voir des nouueaux Ale&ons, &",
            "des abominables Eumenides. Et ie croy qu’il ne luy",
            "faudroit pas auoir moins d’Hercules Triomphants,",
            "pour la deliurer de la tyrannie de ces funeſtes auor",
            "tons dela nuit, qu’elle a des Prouinces affligées, où",
            "ces mal-heureux Pandores ſemment par tout leurs",
            "diſcours auſſi criminels que Sartyriques. Ce qui ne",
            "fait qu’irriter le Ciel contre nous, & enpeſcher",
            "l’Eſtat de iouyr pleinement d’vne felicité publi",
            "que, ſi l’on ne conduit pas les affaires comme ils",
            "I’entendent, nous ſommes deſ-ja la proye de",
            "ceux dont nous auons eſté́ touſiours la terreur, &",
            "que nous auons touſiours barus, quand nous auons",
            "entrepris de le faire. Mais il faut qu’ils ſçachent que",
            "les ennemis de cette Couronne ſeroient deſ-ja tous",
            "accouſtumez aux Loix de cét Eſtar, ſi nous n’e",
            "ſtions pas les artiſans de noſtre propre diſgrace.",
            "Qu’eſt.ce que ce Regne cy à̀ le bien conſiderer,",
            "qu’vn tiſſu de perfidies, de rebellions, de partia",
            "Iitez, de vengeances & de ruines, dont les diucrs",
            "A ij"
        ],
        [
            "A",
            "4",
            "partis qui ſe ſont mal-heureaſenentformez depuis",
            "inueſtirure de Paris ontremply toutce Royaume",
            "le peuple ſur qui tonſbent ordinairement tous les",
            "mal-heurs de la guere, gemit encore dans le oui",
            "uenir des ealamitez paſſees, ns eſpniieſ",
            "des preſentes. Et quoy que l’Autheur du Reueille",
            "matin de la Fronde Rojalé veuille qe la Fraaee",
            "n’ait iamais eſté bien gouuernéelors que le Scep",
            "tre s’eſt trouueé entre les mains d’vn Roy mineur, &",
            "les affaires de l’Eſtat éntfe lés mdins d ’vne Reyne",
            "Regente, ſi eſt-ce pourtant que noſtre Princeſſe h’a",
            "pas manaqué depuis ſon’ dduenementà laRegence,",
            "de rechercher tous les moyens poſibles à’faire le",
            "bien de ſes ſuiets,autant que la dulerſiées oceu",
            "rences, & la neceſſité́ des affairesloc pûpeme.",
            "tre. Il neſt rien qu’elle n’aitefſayé pmnoure,",
            "dre heureux, & pour nous donnen ce que le feu",
            "Roy s’eſtoiy çontenteé de nousprbmettre. A quo",
            "par le ſoin de ſon principal Minſtre ; ſa Maieſt̃",
            "auoit ſi heureuſement trauailleé, qu’aprez uloifan",
            "des conqueſtes incroyables ſur les, énnemis, elle",
            "n’auoit plus beſoin pour nous faire du bien que de",
            "noſtre patience. Mais lors que fa maieſté́ſe prepa!",
            "roit à nous faire gouſter les premiersfruitsde ſes l",
            "beurs, on vlit élcuer autour luPalais yalce nua.",
            "ge eſpais, qui s’eſtant eſtaad du depaipar touts",
            "la France, a mis le deſordre dans tous lesaffaires. A",
            "peine fut il appaiſé, que la diuerſiteé des intereſts",
            "ayant, comme c’eſt la couſtume partage lsefprits,",
            "altera tout auſſi-toſt cetrte vnion, ſur laquelle la",
            "Reync vouloit ietter le fondementde ce grand ou.",
            "urage qu’elle deſiroit de prodoire, pour la gloire",
            "du Roy & pour la felicité puhlique. Mais le mala",
            "heur a voulu pour nous que nousn’auonspointea",
            "deplus grauds ennemis en cela que nous meſme.",
            "Nous"
        ],
        [
            "Nous nous ſommesoppoſez à̀ noſtre proprebien",
            "quand il s eſt preſenté, & nous nous ſommesren",
            "dus volontairement complice des maux qui nous",
            "ſons arriuez, & don on ſe plaindra iuſques à la",
            "fin des ſiecles. Que dira vn iour la poſterité de",
            "ces François, qui pour faire les braues, &qui",
            "pour s’intereſſer iniuſtament dans quelque party",
            "ont reoualé, peut eſtre pox iamais, les bonns",
            "deftinées’de leuc paie ? Ne chargera-t’elle pas",
            "leurs cendres de funeſtes imprecations ? & ne",
            "voüera-t’elle pas leur memoire à la haine de ous",
            "les ſiecles",
            "1 le re omameé ny noffahce perfonne: ommae",
            "ce n’a iamais eſteé mon humeur, ie tache feule",
            "ment de iuſtifier laonduiteé-de l Eſtat& l’ino",
            "cence de celuy, ſur lai confince particuliere du",
            "quel leurs Maieſtez dechargent la plus grande",
            "parti des affaires En aelail me ſemhie que i",
            "’eontreprend pas vupetiuuragê, i cbnnoy",
            "l’humour du fiécle &e ie preuoy defia canbien il",
            "me ſara difficile der pouuos adducir pat le di",
            "cours., la trampe de ce nombre infiny d’eſprirs",
            "A fort aagns cotre y, & : à qui tout doplaiſt,",
            "ãuſques à leut pcopre doadate n ntemps onm.",
            "me le moſtre , où l mediſanoe a’paſſeéde couſta.",
            "me en vereu, meſneparmy eu qui foht vaité",
            "d’eſtre les plus dotez de ſageſſe.",
            "Ce ’eſt pas vn moindre crime, de loüer v",
            "hommie qu’las m’aiment pasque de mefdire haus",
            "tement de coluy qu’ils eſtimenr. Lespaſquils pour",
            "infames’qu’ilsſoient, ne laiſſeut pas d’eſtre deceus",
            ". auec applaudiſſement de tout le monde: & les pa",
            "negyriques tout au contraire; autant de calomnies,",
            "autant de pointes d’eſprit, autant d’admiratifs, &",
            "S",
            "B"
        ],
        [
            "autantde matiares d’entreuien pour toutes ſortes",
            "de peſonnes, tant il eſt vray que depuis que nous",
            "auons perdu l’vſage de bien dire & dehien faire,",
            "nous auonsauſſi perdu l’vfage de la raiſon & aeluy",
            "de parler d ſon prochain oomme de ſoymeſmes.",
            "l’eſpere neantmoins, pouruou qu’on ſe ſoit reſen.",
            "ubquelqueeſpece de iugementequitable, & qu’ou",
            "n ſe ſoit pas aconſidorment otna cé tout fait",
            "auy intereſts d’autuy, leu faire perdrblamauua",
            "ſe. impreſſion qu’on leur a donnee du gouuerel",
            "ment public, & la mauvaiſe reſolutioun qu’ils",
            "ont prife, de ſuiure la faction de cex qui n’en",
            "veulon pcant nmoilleue qils seon venllent vn",
            "atre’.",
            "Celay quedos diuers partis prenandauioun.",
            "d’huy poar l’obiect de leur hdinme, &quenoſtre Re",
            "ueil matin de la Fronde. Royalle acdcufe iniuſte.",
            "nedauoir poadlors aunha queuoe",
            "leur eſtoi iudiffen",
            "mronqpanmis, & qu’les pou",
            "uoeontſau rupuloan e hien de loura ibje,",
            "pour ſtre maiffes die leurs vies, eſt ſma contre",
            "dit, au igement neſme de ſes nmemisraiſoaa",
            "bles, plus gradl hommed Eſtat & lmoinsdei",
            "ineœffb dtas ceuxpi ont iaais gouuere les",
            "afaires dbcitte Moarchie. t crtesen quelque.",
            "endnoit dmonmde qu’ilſe furttouué, larecommé",
            "dation de tant de qalitequiſe reauontre eon luy,",
            "dans un dogr deperfalbio, qui n’eſt pas moins",
            "ſans exdnplequeſans defaut, eûninfailliblement",
            "obligdlaforgunà faeen deépitde llenuie , quel",
            "que choſed’extrondiaiie pourluy. Si bia qae",
            "rout ce quei’en ſcçaurois dire, ſe troueroit au deſ¬.",
            "ſousde ce qui en eſt, ſans parle de ſa probité qu’on"
        ],
        [
            "l.",
            "peut dire à nulle autre pareil.",
            "Noſtre Autheur, qui ne ſe monſtre que trop inte.",
            "reſſé par ſa facon d’eſcrire dit, que ces pernicieuſes",
            "maximes, ont ebranleé ſi ſouuent le trô̂ne de noſtre",
            "ieune Monarque auec tant de danger, que ſon au",
            "thoritéa perdu beaucoup de ſon éclat, tourtes les",
            "fois que ſa Maieſté a ſuiuy les pernicieux Conſeils",
            "de ſon Miniſtre.",
            "O ſuppoſition eſtrange, criminelle & outrageu",
            "ſe Ne ſcauez vous pas, Monſieur, que ſa premiere",
            "entrée dans lesaffaires, furſous vne mauuaiſe con",
            "ſtellarion, puis que nous venions de perdre vn des",
            "plus grands Princes qui ait iamais porté Couron",
            "ne, norezcecy s’il vous plaiſt, & ce fut encores",
            "apres auoir perdu le plus grand homme d’Eſtat qui",
            "fut iamais au monde. La perte de ce grand Roy,",
            "& de ce grand Miniſtre, faiſoit douter au point",
            "où ils auoient laiſſe les affaires, sil ſe pourroit trou",
            "uer vn eſprit dans toute la nature creée, quiſç̧eut",
            "ſouſtenir la poſanteur de leur charge. En certe",
            "aprehenſion vniuerſelle, dont il eſtoit plus aiſé de",
            "reconnoiftre le principe que d’en arreſter le cours,",
            "ils ne laiſſa pas de conduire ſi bien toures choſes",
            "qu’on fit plus en moins de quatre ans, qu’on n’auoit",
            "ſçeu faire depuis quelque vingt ou vingt deux, qu’il",
            "yauoit qu’on faiſoit la guerre.",
            "Quelque remps apres voulant continuer à faire",
            "de grands progreés, pour l’auancement de cetrte",
            "Couronne, il y trouua tant de reſiſtance, que de",
            "peur d’irrirer des puiſſances à̀ qui il differoit beau",
            "coup, & de crainte de ſe rendre coupable de ce",
            "qu’il condamnoit, il demanda pluſieurs fois ſon",
            "Congé: Mais le beſoin qu’on auoit d’vneteſte com."
        ],
        [
            "me la ſienne, luy fit refuſer ce qu’on auroit facile",
            "ment accordé à̀ quelqu’autre. De facç̧on qu’il a eſté",
            "comme forcé de ſeruir: mais de ſeruir, comme il",
            "plaiſoit à ceux de qui il eſtoit obligé de receuoir",
            "l’ordre, & qui auoient plus de credit & plus de",
            "pouuoir que luy, & dans le Conſeil & dans les af",
            "faires.",
            "Si ſon opinion eut eſté ſuiuie l’on n’auroit pas in",
            "ueſty Paris, & tous les deſordres qui s’en ſont en",
            "ſuiuis ne ſeroient pas arriuez en ſuicte. Les Princes",
            "n’auroient pas eſté arreſtez, ny Bourdeaux aſſiegeé",
            "auec tant de chaleur, & tant de furie. Et puis on",
            "dira que ce beau Politique, dans l’eſperance qu’il",
            "auoit de s’aillier auec le Duc de Candalle, n’a pas",
            "fait difficulté de proſtituer honteuſement l’Au",
            "thorité Royale, de hazarder la perſonne du Roy,",
            "& de tout rſquer pour ſe faire valoir, dans la reſo",
            "lution qu’il auoit priſe, de maintenir ſon nepueu",
            "preſomptif dans la ſuruiuance du gouuernement",
            "de Guyenne, contre toute ſorte de iuſtice. C’eſt",
            "cſtre bien mal informé de la veriteé des choſes, &",
            "c’eſt ne ſç̧auoir pas qu’il eſt alleé ſeulement par com",
            "plaiſance, où il fut verirablement contraint d’aller",
            "par force. C’eſt la ou il a fait viſiblement con",
            "noiſtre que les Roys n’ont point d’inſtrumens plus",
            "vtiles au bon-heur de leurs Royaumes, que ces",
            "grands Miniſtres, dont le Ciel fait preſent à̀ ceux",
            "qu’il deſtine à̀ quelques extraordinaires merueil",
            "les. La Paix de Paris, & la Paix de Bourdeaux, ne",
            "ſont ce pas des coups qu’on ne croyoit pas eſtre au",
            "pouuoir des hommes: Et ſi nous le laiſſons faire,",
            "vous eſtes aſſeurez que les ennemis ne trouueront",
            "pas chez eux vn lieu de refuge.",
            "Mais"
        ],
        [
            "2¬ ¬¬¬ rqae",
            "9",
            "Mais c’eſt l’opinion commune de la pluſpart des",
            "Grands du Royaume, que l’accroiſſement de la",
            "puiſſance Souueraine, eſt l’affoibliſſement de celle",
            "qu’ils eſperent auoir de leur naiſſance. La conque",
            "ſte de tant de places & de tant de terres que nous",
            "auionspriſes ſur les ennemis, ſembloitleur donner",
            "de la ialouſie. On ne ſç̧auroit nier pourtant, que",
            "l’Enuie quis’eſt emparée de leur eſprit, ne ſoit cau",
            "ſe de la plus grande partie de tous nos deſordres:",
            "Mais la plus part du monde qui ne iuge des choſes",
            "que par la ſuperficie, ſans paſſer plus outre, ne s’en",
            "prend qu’à celuy qu’on croit eſtre l’autheur du",
            "onſeil. Ainſi quand on veut du mal à̀ quelqu’vn,",
            "on ne taſche qu’à luy en faire. Les troupes de l’Ar",
            "chiduc Leopold pendant que le Roy eſtoit deuans",
            "Bordeaux, viennent’iuſques aux portes de Paris.",
            "Cela donne de la terreur à̀’tout lemonde, toute la.",
            "France murmure de ſa conduire, & tout ſembloit",
            "eſtre perdu à leur compte: Mais de grace parlons",
            "ſans paſſion de cette affaire, Monſieur. Quels",
            "grands progrez ont ils faits en ſix ou ſept mois de",
            "temps, qu’ils ont eu la liberté de tout faire & de",
            "tout entreprendre? Combien de places ont ils pri",
            "ſes, & combien de Batailles ont ils gagnées, ſans",
            "auoir eſté enpeſchez de perſonne? Cela fair bien",
            "voir qu’ils ne ſont pas fort à redouter, & encore",
            "moins en eſtat de nous pouuoir nuire. Qu’auez",
            "vous donc à dire apres cela, Monſieur, ie ne croy",
            "pas que ce ſoit l’inrereſt de Meſſieurs de Bordeaux",
            "qui vous faſſe parler de la ſorte; puis que vous",
            "aduoüez vous meſme, qu’il a eſte contraint de leur",
            "donner par force, beaucoup plus qu’ils n’euſſert",
            "demandé́ de bon gré́? Ce ne peut pas eſtre encore",
            "celuy de Monſieur d’Eſpernon, ny celuy de Mon¬"
        ],
        [
            "ſieur le Duc de Candalle puis que ces Meſſieasrs",
            "ſont en eſtar de ſe faire faire raiſon, quand ils re",
            "chercheront les occaſions de le vouloir faire. Eſt-ce",
            "le bien de la France, encore moins; puis que Mon",
            "ſieur le Cardinal n à iamais veilleé que pour la ren.",
            "dre tres floriſſante N eſt-ce pas auſſt la derention",
            "des P’rinces, que vous eſtimez eſtre la plus noire",
            "action qu’vn homme puiſſe faire? veritablement",
            "vous auriez quelque eſpece de raiſon, s’il en eſtoit",
            "l’Autheur, ou s’il en auroit eu ſeulement la penſée:",
            "Mais ſi vous eſtiez bien inſtruit des myſteres qui",
            "vous ſont inconnus, vous ſçauriez qu’il n ’y a iamais",
            "conſenti que par force. Et certes il n’y a pas vn bon",
            "François qui ne doiue deſirer ſa liberté du meilleur",
            "de ſon ame.",
            "Nous ſç̧auons bien que c’eſt vn des plus vaillans",
            "& l’vn des plus genereux Princes du monde. Que",
            "la France ſuy a des obligations qu’elle ne luy ſçau",
            "roir iamais dignement reconnoiſtre. Que dans le",
            "peu de temps qu’il a combatu, il a plus fait qu’Ale",
            "andre n’auroit iamais ſç̧eu faire. Que ſa qualité de",
            "Prince du Sang le rend tres-conſiderable à toute",
            "ſorte de perſonnes. Qu’il a pris quelque vingt pla",
            "-ces en fort peu de temps, dont la moindre eſtoit",
            "eſtimée imprenable, & qu’il a touſiours battus les",
            "ennemis dans toutes les Batailles qu’il leur a liurées",
            "quoy que plus foible. Enfin c’eſt vn Prince qui n’a",
            "pas fait moins de miracles que d’actions heroiques.",
            "Et ie voudrois de tout mon cœur eſtre au lieu où il",
            "eſt, & qu il fut dans ſa liberté premiere. Mais il faut",
            "que vous ſçachiez que les Rois ne doiuent iamais",
            "rendre compte de leurs acons qu’à Dieu ſeul, &",
            "qu’il ne nous eſt pas permis de leur demander pour",
            "quoy ils font quelque choſe, puis qu’il leur eſt per¬"
        ],
        [
            "11.",
            "mis de tout faire, ſelon les Decrets de ſa Sainte &",
            "Sacreée parole. Et ſi l’on me reſpond que ce n’eſt",
            "pas à la perſonne du Roy à̀ qui l’on s’addreſſe, que",
            "c’eſt ſeulement aà Monſieur le Cardinal, qui ſous",
            "pretexte de vouloir maintenir l’aurhorité Royale,",
            "tranche du Souuerain & rauage le Domainé du",
            "Roy comme ſi c’eſtoit vne terre ennemie.",
            "A cela ie reſpons, comme i’ay deſ ja reſponduau",
            "trefois, que le premier Miniſtre capable de ſoula",
            "ger le Souuerain en la conduite de ſa Monarchie,",
            "& qui le ſçait aſſiſter de ſes conſeils pouraſſubjettir",
            "tout ce qui ſe voudroit oppoſer aà la felicité de ſon",
            "regne, eſt à ſa perſonne, ce que les rayons du ſoleil",
            "ſont à ce bel Aſtre du jour, ou pour mieux dire ce",
            "que les facultez de l’ame ſont à̀ cette ſubſtance Spi",
            "rituelle. C eſt vn appuy ſans l’aide duquel le Mo",
            "marque demeureroit accableé ſous la peſanteur de ſes",
            "affaires. Et certes pour viue & pour forte que puiſ",
            "ſe eſtre l’apprehenſion de l’entendement du Prin",
            "ce, il ne laiſſe pas d’auoir touſiours beſoin de l’aſſi",
            "ſtance du Miniſtre. En vn mot s’en prendre à ceux",
            "qu’ils ont vne fois eſtablis pour la conduite de leurs",
            "affaires, c’eſt s’en prendre à leur propre perſonne.",
            "Il eſt vray qu’il faut que le Miniſtre d Eſtat ſoit",
            "ſans orgueil, ſaus ambition & ſans flaterie; qu’il",
            "n’ait iamais flaiſtry ſa reputation d’aucun acte d’infi",
            "deliteé, qu’il ait vne parfaite connoiſſance des affai",
            "res, qu’il ſoit ſçauant à toute ſorrte d’occaſions, qu’il",
            "n’ait rien à cœur que le bien du Souuerain & le bien",
            "de l’Eſtat, qui ne viſe qu’a rendre à chacun ce qui",
            "luyapparuent, & qui ne concluë ia mais rien ny par",
            "chagrinny par colere. Ie ne dis cecy en paſſant,",
            "Monſieur, que pour vous faire voir que i’ayme la",
            "vertu en la perſonne de ceux que ie deffends, que",
            "L."
        ],
        [
            "12",
            "pour leur rafraiſchir la memoire de ce qu’is ne doi¬.",
            "uent pas ignorer & que pour vous monſtrer que ie.",
            "ſuis raiſonnable en toutes choſes. Et certes il ne.",
            "fautpas que vous trouuiez eſtrange qu’il s’ayme pa",
            "deſſus tout le reſte des hommes. C’eſt vne choſe na",
            "turelleà̀ toute ſorte de creaeures, & que Dieu ſem.",
            "ble approuuer quand il nous ordonne d’aymer no.",
            "ſtre prochain comme nous meſmes.",
            "Prenez garde de grace aà̀ ce que vous dites, vous",
            "luy faites ſçauoir que la liberté de eſſieurs les Prin",
            "ces ne peut eſtreautre choſe que ſa perte, & apres",
            "cela vous voulez qu’il y conſente. Il faudroit eſtre",
            "bien adroit en l’art de perſuader, pour l’obliger à̀",
            "faire vne action de cette nature. Nous ne ſommes",
            "plus au temps du Paganiſme, où certains eſprits he",
            "roiques s’expoſoient à la mort, pour le bien de la",
            "Patrie. Illſe trouue maintenant fort peu de Camil",
            "les, & encore moins d’Alcibiades. Lucius Mumius,",
            "& Marcus Curius, qui pe vouſurent ’autre recom",
            "pence dauoir ſeruy leur patrie, que la gloire de l’a",
            "uoir fait, ne ſont plus au monde.La Religion Chre",
            "ſtienne nous deffend de conſentir ſeulement ̀ no",
            "ſtre mort, tant que nous ſommes en eſtar de deffen",
            "dre ou de conſeruernoſtre vie.",
            "Voyezapre cela s’il doit faire ce que vous luy",
            "conſeillez, en le menacçant de la ſorte. C’eſt luyap",
            "prendre à ne le pas faire, quand vous voulez qu’il",
            "le face. Et certes il ny à perſonne qui ueſçache par",
            "faitement bien ce que vous dites de l’vn & de l’au",
            "tre: mais le ma-heur eſtpour ce grand Prince, que",
            "ſes ennemis tiennent le timon de l Eſtat, & font",
            "l’office de Monarque. Ils ont le ſing & le ſceau, &",
            "qui plus eſt, ils repreſentent la perſonne du mai",
            "ſtre.",
            "Veritablement"
        ],
        [
            "Veritablement s’il eſtoir enlibertë, & qu’il vou",
            "lur trauailler au bien de la France, ie ne croy pas",
            "que les ennemis de cette Couronne, ne nous de",
            "mandaſſent la paix, aux conditions qu’il nous plai",
            "roit de la leur faire: mais c’eſt ce qu’il faudra per",
            "fuader au peuple, pour les obliger à̀ le croire, &",
            "c’eſt laà vne choſe qui me ſemble eſtre bien difficile:",
            "Car depuis le bloquement de Paris, ils ont eu vne ſi",
            "grade aduerſiõ pour luy, que cela n’eſt pas croyable.",
            "Quand-ils ſe repaſſent deuant les yeux, auec",
            "quelle fureur il les attaquoit pour les reduire en",
            "cendre, ils ne ſe ſçauroieut empeſcher de mourir de",
            "crainte, & de quelqueeſpri qu’il y fut pouſſé il ſe",
            "deuoit ſouuenir que c’eſtoit ſa patrie.",
            "Il ſera touſiours pourtant, s’il ſort bien-toſt, en",
            "eſtat de leur faire plus de biers’il le veur, qu’il ne",
            "leur aura iamais fait du malny de la peine. Du moins",
            "ie ſuis bien aſſeureé qu’il ne tiendra qu’a uy, puis",
            "qul’on & l’autre.ſeron5 alors en ſa puiſſance.:",
            "Le Parlemen de Bourdeau n’a pris à̀ taſche ſes",
            "intereſts, que pour mieux appuyer les ſiens, & pour",
            "les rendre plus recommandables. lIl eſtoit dans le",
            "deſordre, & ilchercoit les mayens d’en ſortir du",
            "mieux q’il luy aſtis poſſiblé. S il n’ou eſteé deſ-ia",
            "daoa la quilleie pourſes propresaffaires, ibnau",
            "roit iamais pris learmede ſang froid, pour vouloir",
            "faire la, conditio e, Monſieur le ’rince. N’y meſ",
            "me tous euy qui ſeſont allez ietter de leur party,;",
            "ae l’auroianiais enerepris, s’lsn’euſſont eſté du",
            "nombre des ma-contans, & s ils n’euſſentcreu y",
            "pouuoi, faire leurs affpice. Vous parlen auce trop",
            "de colere cotre ce Miniſtre, & ianmais vhbmme",
            "ſi paſſiouané qvous, ue ſçeuroit paſſer pour vne",
            "tl--siueties ne fueçn",
            "perſppslbie &i"
        ],
        [
            "14",
            "iamais dés raifors à perſuades, & les eſprits bien",
            "faits, ny adioutent non pus-foy qu’aux ralleries.",
            "N uous eſtonne pas dé te qu’il fauſſe fa foy",
            "toutes les fois qu’il negoeie; l nya perſonoe quô",
            "puiſſe dire qu vn Roy ſot obligé d tenmir les ſer",
            "mens qu’il faità ſes ſubiets, prtiniipalement quand",
            "il eſt forcé de les faire peutaceommoder ſes affai",
            "res. C’eſt vne controiedonir il ſe peut releuer ſoy",
            "meſme quandil iuy plaira, cilhne leur eut tenir ſ.",
            "promeſſe par grace. Les ſermens poſent quélque",
            "égaht de condiuion, & quelque ſore d’indepen",
            "den",
            ". Le Roy neſçauroit eſtré-y dvne perlonne i.",
            "dependante de ſon authorité & la glire de ſa",
            "Maieſteé ſeroit aneantie par ve condition qui luy",
            "ſeroit preiudiaiableDeſorte-que ſi le peuple veue",
            "agir contreſon Souuerin, ifaut-q’ils’addreſſe ̀",
            "Dieu, veu qu’il ne releue en aucune fagon que ds",
            "ſa Toute-puiſſance. C éece Suuerai éterm&l qu’",
            "doit pendre pour ſon prote ceur, otre lés T",
            "ans & contre les parjaress-21",
            "Les Frondouts ne nous onteſtouoe du Ciel,",
            "que pour deliutrer le peuple de l’oppteſfioa dsy.",
            "ans, & de lu cruaté ldes ſanginainsie duoue",
            "Co qu’ilsoesi o’l-eeaafßeoequtne",
            "ent iamais de pareſles. Eieero coo iaarti",
            "cledefoy, que ’il’eſtoi beſonde S’eiapoſe-eaco",
            "vne ſeconde fois pout l’meſfmedhaſeq’ils sy por",
            "teroieut auedplus-de- haleqpaplpaſaes",
            "ilse ſont-elles pouir leien e la patn ’t 21.1",
            "La meſdſahice à beau dire le otrthir ;leupgloi4",
            "ce, & la’ bonné volonteé es bne,e’pouhous, n e",
            "ſeront iarmaals diminuées.Ils ône’eû esrage d",
            "’oppoſene maleutsrqo&tà BPſeſeai"
        ],
        [
            "ilsaeveulent pas auoir la temerité des’oppoſeraux",
            "iuſtes volontez du Roy, ny aux legitimes paſſions",
            "desegens, en faç̧on quelconque. IIs ſont nez pous",
            "faire des action de vertu, & des exploirs herai.",
            "ques: Mais non pas pour faire des coups indignes",
            "dé leus qualité & de la grandeur de leur courage.",
            "Suffit qu ilsont mis fin à nos miſeres, & qu’ils veil",
            "lent eoqntnuelemne pour noſtre ſalut. Le reſte",
            "leus eſt fot peu cofſideralale...",
            "Leur coninon leur ſeroit bien acharge, sil fa.",
            "loitqui ilsfuſſent obligez d agi ſelon le caprice de",
            "claque perſonne. ls ont hien plus d’eſprit, plus de",
            "iugement, & plus de conduirteque cela, pour ne",
            "pasgi d la ſote. Leur honneur, ry noſtne repos",
            "aedepead pas de ſipeude choſe, quoy que les in.",
            "tenreſſe nous la faſſe fſnner de ſi haute iimportan.",
            "es. s fonophs clair voyans que nous encelà, c’eſt",
            "pourquoy aan’auons qu’aàles laiſſe faite. Voſtre",
            "crainten’eft. qu’imaginaire , & tous ces. mal-heurs",
            "que ious liſez facileenr dans l’adlesir, ne ſont",
            "ſoez quo fur la frte paſfio que vous auez de",
            "&ouloinfaire la pecre d’v hame que vous nays",
            "e pas, & que voudria auoiroduit e cendre.",
            "- Les aftions ds ouut de Bourdau: ne ſont",
            "pas do oeovplas ſ lefguls. Meſfieurs de Paris,",
            "boit obgedefoner lé det deleux vie. Quad",
            "Monſieur Ie Cadinal y iendra, ie ne croy pas",
            "qu’on luy face nonplus de mal qu’on luy fit aprez",
            "e bloquement de eut yille. Les Princes, Ducs,",
            "Pars, Maaeſchaux d-FPrance; & autres Oficiers",
            "de la Couronne, le racomaoiſtront pour ce qu’il",
            "eſt, ſans qu’ils ſe mettent en peine de l’accueil qu’on",
            "luy aura fait ailleurs, ou auec meſpris, ou auec ma",
            "gnificence."
        ],
        [
            "16",
            "Monfieur de Bcaufſort & Monſieut le Coadiuteur,",
            "ne s’en metteront non plus en poine que s’i l n’eſtoic",
            "pas au monde Pourueu qu’il ne les choque pas il",
            "n’a rien à craindre. Pardoner à ſes ennemis ſone",
            "des actions de generoſité dignes deces grands hõ",
            "mes. Tous vos eſcrits, & paſſez & preſens, ſemblẽ",
            "eſtre trop bien concertez pour en donner bonne op.",
            "pinion, & pour nous eon donner de la crainte. Ce",
            "ſons de aeeens eſtudiez qui panent peut- eſtre moins",
            "ducœur que de la couſtume.",
            "Mais quoy qu’il en ſoit, vomiſſez contre le Ciel",
            "& la Terre, vos lmprecations & vos coleres; ca",
            "lomniez, dlffanaez, & iertez autant d’abominations",
            "qu’enpouroit contenir la’coupe de cette femdont",
            "parle l’Apocalypſe, vous ne ſçauries iamais empeſ",
            "cher que Monſieur le Cardinal ne ſoit ce quil e,",
            "ant que la Reyne ſera Regente. Enfin vous. rem",
            "porterez fort peu d’honneur & fort peu de profit de",
            "vos mediſances. Cela me facheroit fort, dit Seneque,",
            "i Caton, ſi Lelius le Sage, & fi les deux Soipions",
            "parlent mal de moy: mais oe ue ſont que deseſpaits",
            "paſſionnez qui taſchent d’en meſdire comme bon",
            "leur ſemble. Certes deplaire à cetto ſorte de pe.",
            "ſonnes., vaut auant que d’eſtre loüé des Sages. Lur",
            "parole neſcaureit auol ny oid. ny uthoriéiqu’",
            "la prenant de la ſorte. S’ils faiſoient patvni effo de",
            "iugement ce qu’ils font par cholare upar enui, e",
            "la me ſeroit fort inſuportable, &e quoy qu’ils puiſſene",
            "ſaire, ils ne mefonr pas ce queiay merité: mais ſeu",
            "en ce qui ont pecouumen de ſaiue aou",
            "ſorte de perſonne. Adieu."
        ]
    ]
}