{
    "entête": {
        "form": "prose",
        "genre": "réponse",
        "subject": [
            "Richelieu, Armand Jean Du Plessis, cardinal duc de, 1585-1642",
            "Châteauneuf, Charles de L’Aubépine, marquis de, 1580-1653",
            "Chevreuse, Marie de Rohan-Montbazon, duchesse de, 1600-1679"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-03-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-08-03",
            "@who": "MF"
        },
        "titre": "Réponse à la déclaration du roi (22 avril 1643) imprimée\n          contre monsieur de Chateauneuf et madame la duchesse de Chevreuse.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3359_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RESPONCE",
            "A LA",
            "DECLARATION",
            "DV ROY.",
            "Imprimée contre Monſieur de Cha",
            "ſteau-neuf &amp; Madame la Ducheſſe",
            "de Cheureuſe.",
            "Mil ſix cens cinquante-vn."
        ],
        [
            "3",
            "RESPONCE A LA DECLARATION",
            "da Roy, inmprimée contre Mbfear de Chafteau",
            "euf Madame la Ducheſſe de Cheureufe.",
            "Na air eourir es imars paſſes v fragaent d’vne Decla",
            "ration de la dernieré voloneé da feu Roy d’heureuſe me",
            "noire, contre Monſe dle Chateau-naf &amp; Mdadame la D.",
            "cllaſ de heuioaſe, qe ’oplubtis en foraaes’ de libelle diſãa.",
            "uaroir, dooo la letaoaae epds, Car encores que nous ne",
            "aonsaechoſr preſecmn, quodes eſcritsiuiurieux co",
            "atoces les perſonnesdl’laaur, par ce qe la haine &amp; la c",
            "lêre deſpmaraoue de toaxeraiſon, n’ont gueres d’aucres armes",
            "offenfiues que la calomaie, il ne me ſabloir pas poſſible, qu’eû",
            "uteamnpso l bien public t lepreote geneeal, il y euſt des",
            "gens aſçzpeudens, pour deterrer les calomaies d’vn ſieele",
            "cndaneé, &amp; miaaoſellamens dereſté. e veux dire du fiecle",
            "diouleeûela , domeil ſenble quon voauoſairee",
            "iare les prſeotions &amp; la tyeannie.",
            "TidſE Cdiaaeufeſfbien gorex que lamaſliee",
            "l’nule yoaae peu nioa inuanter pour le noireir, &amp; quelles",
            "ſfaiamaobliga, pouſasfaire aà lear rage, d’aller fouiïllerdas les",
            "pooudoabeede fnmn neys pun louveuuoue die",
            "ame, pour palor ainſi, par la gloirodeoa mareyr.",
            "Cagpogaeſſifor lu ne ſeaodlammamo",
            "paqûni oidg inleible, &amp; par la hanos d fa veru, qu’i",
            "eegade lrshediſams ornaedes diſcoass deThaeatre. Mai",
            "ilrydes gosdebien qui peuuentſouffri etre indignit:!",
            "e ma-haueux Cardial ondataar des la ryaannie en es",
            "Loyaame, deuenunaaiſtre des affaires &amp; de l’eſpaidufeu Ry,",
            "aatae parade Dieu paumaospcheu pais, que par les",
            "nenpſaaedsnoarhes aâyar peffldé besPrice mou",
            "e&amp;l abbatadelnllou, qui le esar ds lioſisur deCha.",
            "au-u, &amp; de Madame-deChaareuſs eßoiparasialeuxs l’E",
            "az il ay faepas diſficille denirdaRtoy,oupêdlon",
            "goaide mapaiſes mpooſſia leoſdoietdonrq’ildoana",
            "pab aou decfaraion’j diées&amp; ſpée padte ardial. E"
        ],
        [
            "venqutlle poraſt le nonm dela dermuere volońd n ap",
            "quc ſa Majeſté euſt mandé Meſſieurs du Parlcneut pour l’au",
            "boriſer, &amp; qua’en ſuite elle euſt eſté verifiée auanr ſa mort ’",
            "n’eut pas pluroſt les yeux fermez, que le meſmœParlement, qui",
            "ſçauoit la ſuggeſtion toute pubhique, &amp; lesautres aruifices prati",
            "quées pour extorquer cét ate, lé deſtruiſit par laDeelaration de",
            "la Regence, &amp; parvn pur&amp;e libre nouuement de la Iaſtice. i",
            "que Monſieur de Chaſteau-neuf fut encores alors dans ldes feré",
            "&amp; Madame de Cheureuſe hors du Royaume.. Apres quoy la",
            "Reine redit ̀ Monſiear de Chafteau. neuf la libherté́, ad",
            "me de Cheureuſe à ſon pais, &amp; volnr bien oabliorles çnaios",
            "de ce miniſtre, qu’elle auoit la premiere le plas radenencref",
            "ſenties, au lieud’abolir de ſes ates &amp; ſa memoire, comme eds",
            "le pouuoit auec Iuſtice. Ces meſmesconſideratrionsrerindreni",
            "Monſieur de Chaſteau- neuf dans le ſilence, &amp; luy fienr eſbsuf",
            "fer ſes iuſtes plainres. Il e parſaiuit pas comné il’ auaoir efl",
            "a iuſtification particuliere dans le Parlemient:;, pis que. ctt",
            "meſme compagnie aneanriſſoir cette accuſation; par o Arreû",
            "ſi authentique. Ce pendant il ſe trouue des gens afſez temera",
            "res pour renouueler aujourd’huy la memoirede ces maux aſſez",
            "&amp;gn faire cone des. prenaracfs d’vne uuudelle perſecaton.",
            "Le Miiſtere du Cardinal de Richelieu a eſté ſi odiet oſo",
            "iniuſtice ſi declarée, que quand Monſieur de Ghaſteaaual",
            "n’auroit rien de recommandable que la perſecution qu’ila ſufa",
            "ſerre, cette perſecurio luy doneroit de l’eſtime, &amp; ſeroiz v",
            "gamenmt de vertu pour luy. Il ſuſfiroit à ce grad aſoqaage",
            "pour deſtruire certe declaration, de dire qu’elle a eſté diîdæpa",
            "la haine de ce Miniſtre, qu’elle eſt l’ouurage de ſa vegas,",
            "Mais il fautxaminer la cauſe &amp; le progrez de certo haine,com",
            "an elleea dans le caœeur d’vn on Prince, &amp; commens elle",
            "s’y eſt enrereauë..",
            "’e Cardinal qui ne ſe pauuoie peomettre l’aatoriéiade",
            "pendance, snrque le Roy ſos. Maaſtre eonſeueroit quhq",
            "bonne voloné́ pour la -defunmte Reinofa dere, pouar lãt i",
            "Regente ſa ſemime, &amp; pour Monfieur le Dac d’Orleans: rois!",
            "perſonnes qailag aêieat cheres par le Sang, &amp;par ſou inlinat",
            "rion, avant reſolu deleoefagner, commeuça par la ûeiaôo",
            "re. &amp; y reuſſir pa lafacildoat cee Paceſe tfaraodos",
            "laiſa"
        ],
        [
            "aiſſz ſubprandnbſtsrifie. a Reſne Regehlé qui n’auot",
            "aleparthaffiicesdomoitmoins de priſe ſurſesaictlons: Bt",
            "puis l qublitêde fenmede Roy, reſiſtoi à’ceſt eſloignenmont.",
            "Il laiſſa pas poaaraa de rraaailler à ſa perte, nas ar ds",
            "as nes-dcredtoxdeſquelles-Madane de Cheurêuſe ayanlt",
            "aduerty ſa Majeſteé́, par vn ſentiment d’affection &amp; cd’vnsfid",
            "dbiniuiolabl enurs ſMaiſtrdſe. Le Caodinal qui le ſeut,",
            "apgesai teaaeisiutilaenr tousmoytas, pour renger à̀ ſoh",
            "pantycqe aoscoatnte &amp; genereuſe, prit le tonſeil el a",
            "ordt : &amp; ietta pau oel dans l’eſprit du Roy. tant &amp; tant de",
            "mauuais ſouppaslcoaoell, qui Madame d Cheureuſe fqt",
            "fbre dtederlasitupc &amp; de ſrecier. Maisconmme elle ens",
            "porra ue allſon: laffeâon -&amp; ſa fidelienuers la Reioe, &amp;",
            "annua dslaſair. aalneidu Cardinol deuiſi forte &amp; fi",
            "ioleire qu’i oulusluaiſſerdes maques defureus mefmea",
            "ptas annort, qul ſe-conſenoaſſt par la reuet̂ce du nom du Ro.",
            "1. Monſiuande laaanaé uſeſtolt daànslaLonfidence d",
            "andinl, qui-aaoie beauconpd pareàſonagiandiſemen qui",
            "it muue reſpe par laeaaoe ds Seaux, combié",
            "plus rudement de tous.",
            ". Lemelequl nmonſraporloioa de la maiſon Royalle oneita",
            "oner luy oraged ila eſtdſilg-eynps bateuCaindnam",
            "l’abfſeoede ſaouſiu deDo d’iſps. e F landres ferblolx",
            "à Monſieur de Chaſteau- neuf pernicieuſe à l’Eta, c 8age Pou",
            "liique ſe ſerair e quelque bian-veillane dont le oy l’hon",
            "oroialor, pous lediſpoderà rnaeanio ſainéte &amp; neceéſſair",
            "ogaaael laqlſo Albaſſe oyaleeſtoit eneres aloet",
            "ailar prſuopif adalseCaihal qui regoiparla diuiſoa",
            "dla Miſo Roalls, &amp;qai nepfoicu’a la foimeéner, con",
            "çeurvne fi fortoioligaatiin contreM. de Chaſteauneuf pout",
            "tte pneſeionéaitependantſa madadie, qu’il le fit calornia",
            "atrsi faſt éditellignue aae4 ſon lteſſs oyale, pa",
            "laaalſe diſoril; ds fta M de uylaurensi qal eſtoit paret",
            "afapachodeàide dbhaftsdmeaaf. Er fortifiaz cte acçuſa",
            "oa de ade oircaſtahas ray ſenmblables; ee il luy",
            "eſorfacillt, aagalgaé oe lesaduenaës de l’eſpait defo"
        ],
        [
            "aaiſtre, qu’il le préoccup de cettë fauſſedreaho&amp;re&amp; fio",
            "ſentir ſ Majeſté atouts les diſgraeos donce gtd penſonaage",
            "futaccablé Ainſi la hayn particelierer da-Cahdinl: deiuint le",
            "pretexre d’vn erime contre le public. Et la pdus belléaay de",
            "uie deſonſious de Chaſteau-neut, a eé la- plu-fmeſaa",
            "fortune&amp; àſoa tepos.",
            "ſ’eſot ouuela moindre tache ea aeme de donfoabe",
            "Chaſteau -aeuf, le Cormmaadeur de Ias m’auaait. paſchappé",
            "la’barbarie de ſes-Commiſſaices. Cependantrptenquecere",
            "homme innocen ſatisfait aà la fureurd ſoa ensenty pa vone",
            "priſon de dix annces, dont la-rulle peſéede-d l’borer",
            "des ges qui ſe leclarent en parolles eaeis de la:naemoired",
            "Cardinal,; qui foigneat uois ſou aonet dteſtatlo, quic",
            "damaent les actionsdu Cadinal Maai, af ddngaenqe",
            "on maiſtse, rapellent ce ſioçle; do fétr, veulentautaqriſerune",
            "Declartauiodont onauroit aboly laire, ſielle.na portoit",
            "la marqudu Rdy Qn fera ſorir da torlaa dv aubly, qui",
            "doit eſtreeternel les monments-dala,tadnio duCadialudà",
            "chelue dodruier tilttedé-ſes oruauoos, efcrpt en lentred",
            "feu &amp; de ſang.",
            "Ooeſaeta vae preuoyanee ariaielle, &amp; comrme",
            "deſfein d’baortaliſer pary, noa cét efprieevrenganco",
            "de hye inplacable, qui l’amoi ontie. les deouoeduis",
            "de ſes violonees..",
            "Si les peiſcasons quo e oioiſtre faie ſuffir auxgean",
            "d’honneus, ſont des ſujets d’accuſatio, il ny à poiut de bons",
            "famille inacente, &amp; qui ne puifſecopta quelgae inineb",
            "de ſonnom. Quatres ſieoles dnoléetlans ne ſçanroienefuared",
            "oir tantde Martyrs à̀ l’Egliſeqauaee bMiniſtea ſuiaonan",
            "Et fi l’o veat compaterles em&amp; la pſecatioa desvnse",
            "des autres, l’on trouuera queles Chreſtiensefoiemeaoaſts",
            "coafefſoient vne foy qui pouoi paſſepoh caiae d’Eſtace",
            "Mais la plus part d nas illuſtrescopables ’oatrieo adaoüé, &amp;?",
            "n’õt pas rmeſes efteé interrogés.Il y aulpad’baydes enial.",
            "de ceenacre condamaés par des aes auffi mthiqats qir",
            "ercendes preuieres dages dans le oame. Maiapa¬"
        ],
        [
            "aabſbpe d’n nom ſaeé pous coulpvne honeuſengr.",
            "ûos pour coloneronbly d’on biooſait qu’on ne voupa",
            "-recodahoiſtrs,.",
            "eue a’ de Claſoameufehaſſoiele Cardiml Maaani,",
            "los qu’iſraailloit à la librué de Meſfieurs les Prinoos, c’eſtoit",
            "vn homme fas reproh, capabl4 de goiuueenor lEſftat Cds",
            "tesffisrurs ̀ recou lug ettõnoiſfance&amp; uripdu",
            "deaps apres les Searluy furéat ſtés, au euz teuide",
            "e Pincs Ou eſt laauſe du peldé n touate ſa edaie Eſtjl.",
            "onbo u vuedque ſuue, Silus ladiee le aoubyee",
            "grabſense il perdude cetoe pttctanſonûme.",
            "S’il n’eftaie pasfermar&amp;inrpidoſetroiteuduRoyamatem",
            "Sarpo des eules epnble de ſiſre d uhanaa, r",
            "ereſt aa a’ereprendeoit pas de le diffamer..",
            "ſieerne scieurudcrauoitr pang uunſopoeaou",
            "à l’eſlaignaeot da Cadin Mazai,!’&amp; pou a hibeuré de",
            "efumlabrres losſieinmoe’la eauaiene",
            "droit pas fs-clarueurs &amp; ſes-iſolenees eonte tlde...",
            "ſ Cere ee nae ie on, alieuns e nnaee",
            "padr ee qu M, le Price dCntey’a pas eſpoaſé Madanmoiſelle",
            "fa Fille. Vaoila v bijaa foetde plainte, deauade Cheue",
            "tormoiffans l’iaapaeiodardinal’Maarn; ay pefaada de!",
            "e setiner Madane de Ctrtiſe à ooneribué l libereé dé",
            "Meffiéurads Princes,qalectou meceûſfaireau repos del’Eſtat,",
            "anseaſer àmartiagepaeMadanoiſelle ſa lle Meſſieurs les",
            "Princes poe ongager plus formenr adae de heureuſe",
            "a ſoia qulelle prnoic de learlihepo, ay fo peopoſeve ma",
            "oage layoemoyencl’efcrir de . l Rrince oaaty, lay ſes",
            "dre qiiloiagoraoe da laſincareoeé defa aenttonsypar l’ac.",
            "eeparion q’elle uſera Madne de eurquſe uai po",
            "uit reſuſer ee oiſre ſndseladoſeae laſu",
            "lrPrine, aaepré’l’ſmiro onpuosſesbaaos aſfices",
            "Quaod àfeurs es Prnfunénmt ei librtb, rvindrenss",
            "remercier Madame de Cheureuſe de ſes fais,, ellslaordds",
            "l’eſerir. ’&amp; ledaclaieance laepndeſtnos, ltat taaoignaquele",
            "iaoi aia as ſapfoins, &amp; qaglasluait receees eſei"
        ],
        [
            "que paue foriffierlos cofiane ſass deſſeir-de s’e preuloi.",
            "Les remetroit dans leur libert plole &amp;roue eotiaro bjes que",
            "l’honneur de leur alliance luy fut tres ſenſible, &amp; qu’elle ſutdi",
            "poſeéà lagréesquand il deut plairoic et bonnoner Madanoi",
            "elleſa File. Meſſieurs les Prinçeo reſpoddirent à ceſte genco",
            "é foact generuſemens, ptteſtenqu’ils veulen lo natage.",
            "içoea comaae à affronc-destermes qui ſemibloit raifernde",
            "eeiee",
            "pMrfidie d’o cal manqueent de parole, eiuoient à Rome",
            "oinaeeepemooum, ou platoams pieré",
            "aat ils’esalleguettaucun.2",
            "TIlya peronnode quelqae vile eoaidinon queiluſtanre",
            "drois de ſe plaidre d’vn ſemblabe procede. Madamoiſlle de",
            "Cheureuſe eſt dos, naiſans de Larauae &amp; de Rohan, dont leés",
            "oy de raae ’a pouae doſaigie l’alliance. Mooſieu le",
            "Ded Orleola lannsuideſon ſbosrloenitlena",
            "coaes’eſtallié ny ſihautemeny hy ſasaicheoon.l",
            "Coaadat aadans de Charouem’ apoineeſele I4",
            "eyne n’agrea paqlelhe ceqeur: é hooneur, elle àobeya",
            "ſcs olaoes ſas uurer., Eea dond ſea reſſenimens",
            "au, teſpect quelle -doit à ſs Majaſtée!,&amp;’au nepos de l’Eſtae;",
            "qguy qu’en chante l’arteus du Pontauf. Pouqoogy danca4",
            "presaela faire declamer. concre elle au Palais &amp; pa des",
            "liboellas. Ie so conûaisparſaane du peuple qui ſuappprcſt vni",
            "pail oiragoaqec lnaeſnopatieace: eſt laſohe dlaraquas",
            "vaefeme de qlqumlee qu’lla rtaitteaucmos. Qa nse",
            "comba;ce ſexe qu par le ſilse.Tdu lecomoraire aisae",
            "o oaffn pue qr edams de Chomeaſeia doinee",
            "aincre par desarmes ſi geereaſs.",
            "Qui peuuapa ceehſaprouoarvne apaion de &amp;l",
            "Elue piepePlauanm pnlayae, pa lapen",
            "etda nefllar ps2",
            "oux aoygqaadyoonadamoo&amp;a oaeapre ane d’aaes,",
            "qonſoafsss;&amp;qu’oa oes aaacqaseheeſpâce ela",
            "ir"
        ],
        [
            "ſir, qui ont eſtfaits pou noircir la plus e’clatante &amp; plus veni",
            "ehblevertuqui ait paru ſur nous depun p luſieurs ſiecles, &amp;",
            "pour",
            "harger toute la France d’vne ingraritude capable d’atrirer les",
            "teaut duCiel. Que nous ſommcs ſi laſches que de ſouffrir parmy",
            "nous des viperes quijettcnt leur venin ſur les aions de M. le",
            "Coadjuteur deParis, faites pour’nous &amp; a nos yeux, au liede",
            "püblier ſes bien. faits qui l’ont mis en veneration parmy toutes",
            "les natrion du nonde Que des cloanniateurs inſoens oſene",
            "Poatragerau millieu de Parſs qu’il a ſau&amp; de la main’de ſes en",
            "nemls, e d’vn maſſâeregeneral. Reſt vray qu’apres cela ie ne",
            "ſjs pointfrpris de voiſ irer de la pouſſſere- les vieilles images",
            "déaoſtte oppreſfion paſſe, au tempde la Majoit́ d’vn Pince",
            "exeraordinaire par ſa’aiſſnce,e par les raons de vertu, que",
            "e beau Soſeil fait rejallir ſr l’horiſon de oér Empire.",
            "Certes es obéts’oac renouuellé en mon’imaginaddia, &amp;l",
            "deſpit dbnabs upaſee&amp; l’apprelſenſfon de l’aduoei. Paree?",
            "ue i’ay çfeu quel’oa vodloit craynnelſſecle oahoasadlodns",
            "ntrer ſur eect pêſnrure’efftoyable :’Ou d’ moinsviôus elfaaire",
            "eurp ce tãbleauiſugabre, burnous faireredoterv’ioce",
            "long temps deſité &amp; aymable.",
            "Mas pois qui’il ſecnde os ſohpits par le cholx ql a faie",
            "dé Miniſtresierrupbleés &amp;eapabfes de ſouſtenir ſalegitinmé",
            "oathoriteé, drelreaux Loi leur vſger, ao’pcuples la raa",
            "uillité, &amp;aise regefhaer les ſerences de la Verti apres ve",
            "lôge corrupfion, beniſſors defijeaux conineaeenhens,-opi.",
            "dons blen’d’vt rel chott, -opinons bien d’vn aduenir, dot les",
            "apparenibes ſont ſiriantes. Et pais qu’il n’eſt pas raffonnable de,",
            "iogr desaaifes, ar plaiceou deſplaire aux particuliersquisA",
            "ſontqhe ſjeas du ſRoy, qudquas g’ands qu’is ſoien, yqu’esé",
            "decfide deda bôbenauuafeconduite des Miniſtres, d leur",
            "robitéod-lbundefaut, pã la’bone ou nauuaiſe- voloteé,",
            "jar l’afpionouſéné des grans, qai pour l’ordiéire eût",
            "lcterefée, aaeſpriſan cis inetiues odieuſes, ormonls les i",
            "ptſfioqgué-ous detbds à la értû ds Moai de Claſûtaua",
            "auf;, eſtoas’qe ſo nom eſt’ d’ve aellenre oleurap",
            "eſoufftanes, q’ilheſtocaaraulmqu’il euſtſouſfert C’é",
            "n’aaartyr quaedoſtre ſoaargâe oorrondé, qui ſera d’autarnc",
            "tus vipascaara baa ſecle ſqMila ſujat d’edeeeev"
        ]
    ]
}