{
    "entête": {
        "form": "prose",
        "genre": "réponse",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-08-04",
            "@who": "MF"
        },
        "titre": "Réponse de la plus fameuse coquette de l'univers à la\n          Lettre du plus malheureux courtisan de la terre, avec plusieurs questions qu'elle lui fait\n          pour savoir l'explication de ce qu'il veut dire.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3393_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RESPONSE",
            "DE LA PLVS",
            "FAMEVSE COQVETTE",
            "DE L’VNIVERS.",
            "A LA",
            "LETTRE DV PLVS MALHEVREVX",
            "Courtiſan de la Terre.",
            "Auec pluſieurs Queſtions qu’elle luy fait, pour ſç̧auoir",
            "l’explication de ce qu’il veut dire.",
            "A PARIS.",
            "M. DC. XLIX.",
            "12I-"
        ],
        [
            "3",
            "t.",
            "oa ?",
            "l r",
            "Leeooe"
        ],
        [
            "Euns",
            "Sſ",
            "ã’u’ub",
            "pptp",
            "evte",
            "EpoS pE La pLVS Aeys",
            "Coquette de l’’aiuers, ̀ la eiire d plas malbeares",
            "Couriſ de ls rerre: uee plafieurs queſtions qu’elle luy",
            "fait ,palr ſçadhoir l’eeplicdtion de ee qu’ilvous dire.",
            "ONSIEVR.",
            "Si ie dois iuftement eſperer que naa beauté, re",
            "puiſſe acquerir va Empire abſalu, ſur toutes les crea",
            "tureses plus läſonnablos, coimme vous me mandez",
            "par voſtre Lettre ; aſſeurez-vous auuais Orareur, que yous aurez",
            "lIa gloire d’obeyr aux meſpris que ir’aytouſiours eu pour voſtre per",
            "fonne, ſi vous voulez eſtre du nonbre. Et ſi vous ame paroiſſez le",
            "moins aymale de tous ceux que la Nature à mis au monde, ſe",
            "défaut n’en et pas mon iugement, & moins encore à celuy qui",
            "vous a donné l’eſtre, veu qu’il ne vous a pas iugé digne d’vne’gra",
            "ee plus particuliere, Ceux qui nalſſent par des voyes illegitimes,",
            "ae doiuçat pas attendre que, ie leur ſois plus fauorable que le Ciel,",
            "y plus aqiſe que les Aſtres. Auſi ( puis qu’il vous plaiſt que",
            "cela ſoit de la ſorte j me connois-ie plus obligé́e à la foibleſſe des",
            "hommes quei’ay engagezà a perſeuerance, qu’à mon merite; &",
            "par conſequent, ie ne trouue plus onteuſe de leur captiuite,",
            "que glorieuſe, dea eſtre la cauſe, Si les dédaigneufes ne tentent",
            "que Ies imaparfai sporquoy marquez- vous à’ſa fin de voſtre Let",
            "re, que vous ete; vn Caualie qui cherit moqa viſage, & qui de",
            "teſte na canduice Ie voy bien que vous n’eſtes pas ſçauant ed",
            "l’art de iſſimuler, aon plas qu’en l’art de bien dire. Aprenez de",
            "moy é puis que cſt vn chofe qui vous eſt inconnuë que fi les",
            "o nn eſtegens enerent quelqu foi; les iujnitez de la cerre, éou",
            "meſeuir de uas terneque ceſt ou pair ce qu’ils ſont-forcez de",
            "eeet àligrande de leups pps; g e eſt parce que la bien-ſean",
            "ellesy oblige. De ecroire que ce ſoit à detein de les ſurpredre",
            "A ii",
            "a. 2 ...."
        ],
        [
            "e amour & on egouent pone, le peuuent qualiaierRey",
            "quelques hommies: & s’il leur arriue d’eſtre punies des mef",
            "aiaes qu’elles outragent leurs adorateurs, ce chaſimene n",
            "ſcarjieeſre inſupporables puis qu’il leut arrmiue dvne ſ",
            "cauſe Ce n eſt done pas ſansraias que ie m’eime euepe de",
            "fbrtunes. L’ ſe lat de ma beaute ne me rendra iamaixidolat,",
            "gueurs que ’enerceray ſur moy, ne çauroient en fac quelc",
            "troubler la feliciteé que ie me dois donner moy-meſmes.",
            "vVousimasinez pas de grace qu’i noe ſoie poſble de faire va",
            "gement en voſtre faueur, tandis que mes ſens ſeront les m.",
            "de ma connoiſſance : ny que mes opinions ſoient ſans auti",
            "non plus que ſans raiſon, pour tirer ſes eſprits indulgents de ’",
            "ils ſe mettent ſi lbtement par leor extrauagance. Certes",
            "Soleil luit pour tout le monde, ie n’ay pas tort de croire qu",
            "claire pour moy, auſſi bieu que pour le reſte des creature.",
            "que la cauſe de ſa retraitte ſoit celle de mes perfections: c’eſt i",
            "ment dire, que la fin de ſa courſe produit des obijece que cou",
            "Cour renuere, Ouy, ie vous accorde que la cerré n produi",
            "eus & des fits que pour ceux qui l’habitent; que ie ſuis d",
            "condition qui oblge quelques perſonnes à ſacriier leur vie",
            "mon ſeruice : & que toute la ſatisfation qu’ls en doiuent eſp",
            "eſtcelle de me la rendre: mais vous deuez eroire aufi que",
            "n’aurez lamais l’honneur d’eſtre de ce nombre; puis que nos!",
            "ginations ſout innouies aux ſens d’vn homme qui doit eſtre b",
            "toſt Empereur des petites Maiſons, ſi le Ciel prend le ſoin d",
            "punir comme il merite. Et lors que ie n’auray plus la grandeu",
            "mes charmes, & que ie ſeray la ſuaiuante de ceux que ie fuis",
            "vous promets bien qu’il me reſtera encore aſſez dequoy pour",
            "retenir quand i’en auray le deſſeir, & pour vous fſaire faoneſcl",
            "ant vous eſtes ſimple. Et pour vous onmtrer que ie ſuis ſçaus",
            "en l’hiſtoite, quoy que ce ne ſoit pas voſtre ſentiment, ie vous",
            "prends bien qu’elle ne parle pas encore devos faits, & quelle",
            "parlera jamais ſi heureuſemeat pour vous, ſi la laſchetée neſe tr",
            "uoit vile leſat, ou ſi le ſort priue de iugemene ne aiſoit de",
            "racles en faueûr de ceux qui ẽn ſont ihdignes. Enfin, ſi quela",
            "beautez oot fait naufage eu obſermant mesmaules o’al"
        ],
        [
            "es",
            "ue",
            "1é",
            "e",
            "1t",
            "3",
            "18",
            "e",
            "e",
            "e",
            "t",
            "peut dire ſans mentir, qu’elles ont troaué leur perte dans vn bon",
            "chemin, & qu’il y a des ſaiſons où la vertu ſe trouue peu conſide",
            "sée. Perſonne n’a iamais pris part à mes intereſts ſans vous met",
            "tre en ieu, & ſans vous accuſer d’impertinence. En vn mot, ſi",
            "ie",
            "ne rougis pas de vos mauuais diſcours, c’eſt que voſtre mauuaife",
            "vie me fait plier de honte. Ceſſez pluſtoſt de repreſenter vos ſoti",
            "ſes qne mes deffauts, auſſi ne me ſcauriez vous aceuſer que d’eſtre",
            "ſoarde à vos plaintes, N’eſperez pas d’éterniſer voſtre nom par des",
            "actions odieuſes, ſa durée ne ſçauroit aller au delà̀ du temps que",
            "a Nature vous a preſcripr, que par vne voye toute combléc de",
            "maledition, malgré tous les artifices que vous ſçauriez mettre en",
            "vſage pour ce faire Et quoy que mon humeur nc ſoit pas mediſan",
            "te comme la voſtre, ie dis que ſi vous deſaprouuez le vice que",
            "c’eſt, ou parce que vous n’eſtes pas complice de celuy qui lefait,",
            "ou parce que l’action ne vous ſemble pas eſtre aſſez odieuſe. Auſſi",
            "ne fairtes vous iamais eſtat de la Vertu, ſi elle neceſſe d’eſtre pour",
            "vous complaire. Et ſi vous n’euſſiez eu le iugement depraue, v̂",
            "tre plume ſe fut oceupée àpublier les Vertus d’vne pe ſonne, qui",
            "vous a fait plus d’honneur, que voſtre merite n’en cut iamais ſceu",
            "pretendre, de quique ce puiſſe eſtre. Si mes volontez dependoient",
            "de celles que vous me reſeruez, ie croy que ie ſerois la plus miſera",
            "ble de toutes les creatures de Vniuers, & la bien-aymé d’vn Ca",
            "ualier queie hayplus que la peſte. Ceux que ie dois cõ̃ſiderer,",
            "ſont",
            "uſi gloricu de voir que ie conſerue mon honneur, que faſchez",
            "d’entendre parler continuellement de vos impudences. Ie vous",
            "confefſe que mes caprices ſurprénnent l’adreſſe des plus galands",
            "lors qu’ils ſe méconnoiſſent, & que ie ſuis ſi rigoureuſe, ſans con",
            "ſiderer que les. indulgences ſont deſtinées pout ceux qui ſe veu",
            "lent renettre en grace, comme vous ſçauez fort bien dire, que ie",
            "iuge toutes les actions qui ſont de la nature des voſtres incapables.",
            "de remiſſion, & dignes du feu la plus part de ceélles que vous ſç̧a",
            "uez faire. Ce ſont des ſentimens que l’eſprit de Dieu me commu",
            "nique: ear faillir ſous eſperance de miſericorde, c’eſt accroiſtre",
            "le",
            "nombre des repriouuez, ſelon les meilleursCaſuiſtes du Mofde.",
            "Mais de grace, n’auez vous pas deſſeih’de me iuſtifier contre vos",
            "calouies, lors que vous dites que ie ſuis extremement auare de"
        ],
        [
            "5",
            "mnes tareſſes; cela me plaiſt de voir miraculeuſement paroiſtre a",
            "verité ſur les leures du plus meſdiſant homme que le Cielayt veu",
            "maiſtre. C’eſt elle ſans doute qui vous oblige en ſuite à me deman",
            "mander pardon de ce que vous me parſlez ſi librement, par la Let",
            "tre que vors venez de m’eſcrire. Auſſi veux- je croire pour ma ſa",
            "tisfaction & pour voſtre gloire, que la flaterie eſt vn vice",
            "qui n’a",
            "point d’accez auec voſtre humeur, lors que vous me parlez de la",
            "ſorte. Et que quand ie ſerois la Reyne de tout l’Vniurs, le reſ",
            "pect & la orainte ne vous obligeroit pas en ce rencontre de",
            "trahir",
            "vos ſentimens, & moins encore de conſentir à la pette d’vne repu",
            "tation ſemblable à la mienne. Ie me ſatisferay donc de cette excu",
            "ſe, puis que vous m’en priez, afin que vous n’ayez pasjſujet de",
            "faire",
            "vne penitence trop ſeuere du mal que vous m’auez fait, non plus",
            "que de celuy que vous pretendiez me faire.",
            "QVESTIONS F AITESV PLVS",
            "7 E",
            "malheureux Courtiſan de l terre, pour ſçauoir l’explica",
            "tion de ce qu’il veu dire par ſa Lettre.",
            "PREMIERE QVESTI ON.",
            "Evous demande ſi la creance que vous auez d’eſtre au nombre",
            "lle oniſdſe oenel elenene ne e neſeueil eſel.",
            "de gloire à celuy qui ne la ſçait pas diſpoſer que de cette ſorte.",
            "III. Si l’on doit donner le nom de de Lettre à vne multitude de",
            "Cocalaſmes entaſſez les vns ſut lesautres.",
            "IV. S’il eſt poſſible de bien reſpondre à celuy qui s’exprime res",
            "mal, & qui n’a pas l’adreſſe de faire entendre ce qu’il veut dire.",
            "V. Si vn ignorant ſe peut bien ſeruir de quelques lieux com",
            "muns qu’il ne ſcauroit pas comprendre.",
            "VI. Si le meſpris d’vne Dme, peut engager à la perſeuerance",
            "ceux qui commencent à l’abandonner.",
            "VII. Sil ſe peut dirs qu’vne Dame ſoit plus redeuable à la foi",
            "bleſſe d’vn Caualier, qu’au merite qu’elle peut auoir ſans offenſer",
            "le Gentilhomme."
        ],
        [
            "e",
            "57",
            "V 1ISi vne Dame ſçauroit eſtre plus honteuſe de la aptiuité",
            "d’vn Amant, que glorieuſe d’en etre la cauſe, ſans marquer la foi",
            "bleſſe du paſſionné.",
            "IX. Si vn Caualier qui n’eſt pas cõmme il deſire, dans les bon",
            "nes graces d’vne Dame, qui ne tente que les imparfaits, comme il",
            "l’aſſeure luy meſme par ſa lettre, peut dire qu’il cherit ſon viſage.",
            "ſans ſe mettre au nombre de ceux à qui la Nature a deſnié les plus",
            "beaux traits, dout elle pàre ſes ouurages.",
            "X. Si les honneſtes gens ne ſçauroient courtiſer vne Dame, que",
            "patce que la bien ſeance le veut, ou qu’ils ont entrepris de la ſur",
            "prendse.,",
            "XI. Si lIes femmes qui ſe piquent de donner de l’amour, ſans en",
            "receuoir, peuuent paſſer pour coquettes.",
            "XI I. Si vne Dame qui eſt punie des meſmes armes, dont elle",
            "outrage ſes Adorateurs, ne ſera pas chaſtiée des ſiennes propres.",
            "III. Si la bonne opinion qu’vne Dame a de ſoy, peut offen",
            "ſer les eſpris les plus indulgeans.",
            "XIV. Si la cauſe de la retraite du Soleil. peut eftre la cauſe des",
            "pſeonſe nne te des imasinaions que de ſe faire oul.",
            "X VI. Si vne Dame de condition ſera neceſſairement la ſuiuan",
            "te de ceux qu’elle fuit, apres que ſes charmes l’auront quitt́e",
            "X VII. Si l’on peut qualifier du nom de Dame de condition,",
            "celles qui ne le ſont pas, ſans leur faire beaucoup d’honneur.",
            "V III. Si c’eſt vne bonne raiſon, d’alleguer à vne Dame ver",
            "tueuſe, pour l’obliger à commettre vn adultere, que celles qui ont",
            "obſerué ſes maximes, ont fait naufrage dans leurs deſſeins.",
            "XIX. Si à l’âge de vingt ans vne Dame peut auoir plus de ſer",
            "r",
            "uiteurs que d’mis, puis qu’il eſt impoffible de la ſeruir ſans l’ay",
            "mer.",
            "XX. Si ceux qui prennent part aux intereſts d’vne Dame, doi",
            "7",
            "uent pleurer lors qu’elle n’a pas voulu ceder aux bruralitez d’vn",
            "homme.",
            "X XI. Si celuy qui nous aime, ſe doit eſtonner de ce que nous",
            "continuons à bien viure.",
            "XXII. Si vne Dame doit rougir, de n’auoir pas commis vn a",
            "dultere.",
            "XXIII. Si la raiſon nous preſcrit des Loix pour offenſer Dieu."
        ],
        [
            "XXV. Si vn honame qui confeſſe auoir l’humeur extrememene",
            "mediſante, doit eſtre creu, lors qu’il parle mal d’aurruy.",
            "XXVI. Si vn homme qui n’a queé des inclinations à parler mal",
            "d’autroy, a droir de deſaprouuer le vice, & d’eſtimer la vertu.",
            "XX V I IL Si ſa plume a droit auſſi de flatter ou de médire.",
            "XXVIII. Si vn homme qui ne veut pas dtre du bien d’vne",
            "perſonne, quelque aduantage qui luy en puiſſe arriuer, n’eſt pas",
            "meſchant iaſques au dernier point.",
            "XXIX. S les volontez d’vne Dame vertueuſe doiuent dépen",
            "dre de celles d’vn reprouue.",
            "XX X. Si vne Dame qui conſentiroit aux lubricitez d’vn hom",
            "me, ſeroit moins connuë &plus aymée.",
            "X XXI. Si ceux qu’vne Dame conſidere, doiucnt eſtre auſſi",
            "glorieux, qu’elle donne ſon honneur à vn infame, que honteux",
            "du mépris que ce miſerable fait de ſa vertu.",
            "XXXIl. Si les humeurs contraires à vn meſchant homme, ſe",
            "peuuent appeller caprices.",
            "XXXIII. S’il eſt permis de mal faire, à cauaſe que les indulgen",
            "ces ſont deſiné́es pour ceux qui ſe veulent remetre en grace.",
            "XXXIV. S vn homme qui ne ſçauroit pas trahir ſes peſees",
            "pour la Reine de tout l’Vniuers, ſe peut auec raiſon dirc ccſen.",
            "XXV. Si vne médiſance extremement libertine, peut leruir",
            "d’excuſe à celuy qui médit.",
            "XXX I. Si vn homme a ſuiet de faire penitence du bieu qu’i!",
            "procure à ſon prochain.",
            "XXVII. S vne Dame fait mal en ſe gardant de pecher.",
            "XXXVIII. Si vn Caualier grandement meédiſant, peut donner",
            "vn bon conſeil à vne Dame, de laquelle il cherit le viſage, & de",
            "teſte la bonne conduite.",
            "E I N"
        ]
    ]
}