{
    "entête": {
        "form": "prose",
        "genre": "réponse",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-02-28",
        "change": {
            "@status": "corrected",
            "@when": "2022-08-04",
            "@who": "MF"
        },
        "titre": "Réponse chrétienne et politique aux opinions erronées du\n          temps. Sancta Brigida: quando sedebit puer in sede lilii, tunc dissipabit omne malum\n          intuitu suo.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3389_GBOOKS.xml",
        "path": "Corpus/Mazarinades/3301-3400/Moreau3389_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/3301-3400/Moreau3389_GBOOKS.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.71875,
            0.5678571428571428,
            0.6,
            0.5731070496083551,
            0.5920245398773006,
            0.5727002967359051,
            0.6059850374064838,
            0.6564102564102564,
            0.6177285318559557,
            0.5833333333333334,
            0.7027027027027027,
            0.6857142857142857
        ],
        "lexicalite": 0.6020100502512563,
        "ecarts": [
            -0.15089285714285716,
            0.03214285714285714,
            -0.026892950391644854,
            0.018917490268945514,
            -0.01932424314139558,
            0.03328474067057874,
            0.050425219003772614,
            -0.038681724554300745,
            -0.034395198522622294,
            0.11936936936936937,
            -0.01698841698841702
        ],
        "ecart": 0.049210460654251005
    },
    "texte": [
        [
            "RESPONCE",
            "CHRESTIENNE",
            "ET POLITIQVE",
            "Aux Opinions Erroneées du Temps.",
            "SANCTA BRIGIDA.",
            "quando ſedebit puer in sede Lilÿ, tunc dissipabit",
            "oomne malum intuito ſuo",
            "M. DC. LII."
        ],
        [
            "egiitiiâ",
            "bl",
            "eibe ’fN",
            "y rere r’yt",
            "RESPONCE CHRESIENNE ET poLQVE",
            "aut pinioas Errondes du Tempa..",
            "i i",
            "e. saacrs sioiA.",
            "Qaaide ſdebi paer in ede ilij, ne ißlpabit omone alu",
            ". meauii fue.",
            "Que les̈ oys nie doiuent duoir nme puiſſance abſole, d’auraue",
            "que’ lle degemere ordinairement e Tyranmmie.",
            "RESPONCE.",
            ".",
            "Omme a ſoceé des hommes eſt le princîpal objet de la",
            "AL Prcuidence de Dieu, & que la choſe la plus neceſſaire à ſa",
            "Conſetuatio, eſt l’eſtablifſement des Puiſſances, d’où def.",
            "pend ’ſon goauernement, l a fallu les eſtablir ſelor la diuer.",
            "’d Genle des Nations & des Chimats, & la forme de ce",
            "goueniment eſtou eihocratique, ou Ariſtotratique, ou",
            "vtonaichique, qui et à̀ dire, Royal, lequel eſt le plus exce.",
            "lenr de tous, aà cauſe de l’Vnſté, & plus ſemblable à Dieu, qui",
            "a vouilu naiſtre dn ſang des Teſtes Conronnées, qui a promis û",
            "Abraham par vne be nedictior ſinguliere, que des Roys nai",
            "rort de ſon ſang, & qMil’eſt nomné Roy des oys, pour mon",
            "rer qu’il a vne puiſſance abſolue ſur toutes choſes.",
            "Les Souuerains qui pottent dan la terre l’Ima ge viuante de",
            "ce diui Original, dans le foin qu’ils prennent de gouuerner",
            "les peuples, que Dieu leur a ſoumis, ſeront ils diffeérends du",
            "atro ſur le quet ils ont eſté fſaits? N’auront-ils pas auffi vne",
            "pufſince abſolueë ſur ceux qui leur doiuent obeir, puis qu’il",
            "it hhpoſſſbſe de bien regir & gouuerner la Choſe publique,",
            "ſns ce ſouuerain & abſoſu pouuoir? Car s’il y auoit reſiſtance",
            "au Cdniuandemet, & en l’obeiſſance Difcernement, tou"
        ],
        [
            "4",
            "ioit nadeſarde & o confuſlo, &ecaeun eplleroit la",
            "Volouté du Prince à ſa fantaiſie : c’eſt pourquoy il fſaut qu’en",
            "os Eſtaqts la puſſance abſolue ſoi-e mains ds quelques n,",
            "q’ v-Comadement eA derniet reſſor quiſ ſoit ſou",
            "uerain & aboſ por empeſehed les deſordes de l’Eſtat de",
            "Nature, qui eſt vne guerre de tous contre ous, pour raiſon",
            "de l’eſgal pouuoir: qbe chacuni poſſede. Dans la Democratie",
            "ce pouuoir eſt au peuple; en l’Arſtocratie au Senat; & en la",
            "Monarchie au Roy: & cette puſſance abſolue eſt indiuiſible,",
            "meſme dans les Eſtaes où il y a quelque temperament, cars’il",
            "eſtaton, il faus ec",
            "eſſairenene qu’el",
            "ſe rege par l’auctorité ou du peuple, ou du Senadt, ou du Roy,",
            "autrcmet il n’y auroit en pas vu Eſtat aucune Souueainete,",
            "ioinct que ſi on en vient-là, ou bien il n’y aur point de fin à",
            "la conteſtation, ce qui ſera la ruine vniuerſelle de l’Eſtat, ou",
            "bien elle ne ſe teruainera que par la deſtruction de l’vn des",
            "partis, apres vue ongue gusrre Ciuile, qui ſerois encore vne",
            "plus grande ruinc & deſolation: car de dire que la Loy aura",
            "cette puiſſance abſoluë, c’eſt vne erreur, veu qu’en tous diffe",
            "rens chaçun allegue & tire la Loy de ſon coſté, & il faut",
            "ou que",
            "quelqu’vn face le hola, & contraigne d’adherer à ce qu’il",
            "dja & commandera, ou que tout aille. en conſuſion, que cha",
            "cun ſoit Maſtre, & que l’on ioue au boute dehors, à qui ſera",
            "plus fort, comme les beſtes. En quel lieu eſt la parole du",
            "Roy, laà eſt la puiſſance, dit J’Ecleſiaſte, & qui luy dira, que",
            "fais tu? C’et pourquoy perſonne npe peur controller ſes com.",
            "qandemens & ſes actions ſans faire bieſche à la ſouueraineré,",
            "& ainſi alterer l’Eſtar, qui eſt la vraye tyrannie; car le bien pu",
            "bic le plus grand & le plus excellent, eſt celuy qui regarde la",
            "çonſeruation de l’auctorité du Prince, comme le plus gran",
            "alheur & lc plus pernicieux qui ſe puiſſe excogiter, eſt d’a",
            "jamber ſur ſonmauctorité, & de s’attribucr le ſouuerain pouuoir",
            "qui appartient à luy ſeul, quoy qu’il s’en ſerue à moleſter &",
            "aſfliger ſes Sujets; car toutes les Hiſtoires nous ſont veir, que le",
            "trouble que l’on a donné aux Princes, par la reſiſtance que l’o",
            "a fſaite de leus obeyr, quelques meſchans qu’ils ayent eſté, a",
            "apporté"
        ],
        [
            "e",
            "i",
            "18",
            "la",
            "1té",
            "5",
            "apporté plus e domnage au bien publle que leurs- mauuais.",
            "gouuernemens, d’autant qu’eu leur deſobeyſſant on deſobeye",
            "à ieu, qui a commandé par parolles cpreſſes d’obeyr aux",
            "puiſſances: ainſi le pouuoir des Princes ur leurs Suijets eſt",
            "de droict diuin, puis qu’il oblige l ame qui n’a que DPieupour",
            "Legiſlateur ſuperieur. Auſi S. Hieroſme dit, ll faut eſtre idels",
            "& obeiſſans aux Princpautez, autreeut nl ae peut eſpe",
            "rer ſalut de Dieu.",
            "Il eſt vray que le Roy eſt obliǵ & le promet en ſon Sacre,",
            "de rendre luſtice & de gouuernaer ionRoyauae ſelon le droi",
            "& raiſon, quand il ne tient pas ptoeſſe, Lieu qui eſt ſeul",
            "Ige de ſes actions, ne l’aira pas loniutice impunie, mais",
            "il n’appartient pas aux Subjets d en prenlre cognoiſſance,",
            "npiuar i ſes ommandemou lous juſtes & taiſonnales.",
            "car e’il eſtoit loſible chacun ſerot Roy pardeſſus le Roy,",
            "ais qu’l auroit pouuuois nou ſeulemenut de controller ce qu’il",
            "feroit, uaais aufſi de prendre tout ce qui luy ſembleroit rai",
            "ſounable, & rejerter tout ce qu il u’approuueroit pas. Les",
            "Roys pour monſtrer leur ſouuerain pouuoir, & qu’ils ne ſons",
            "enas de rendre compte de leurs aous qu’a Dieu ſeul, vſeat",
            "de ces maos, Car sel eſt naſtre plaſt, ainſi que les Cours",
            "ſoaueraines diſent en leurs Arreſts, Et pour Cauſe, ſans en",
            "rendre la cauſe, pour monſtrer leur lſouuerainete. Ie veux",
            "qu’encore qu’autrefois les Roys ne parloient pas de la ſorte",
            "ny auec vne auctrite ſi abſoluë comme ils ont fait depuis",
            "quelques ſiecles, neantmoins c’eſt vn crime de leze Maeſté,",
            "choſetres pernicieuſe & meſcane, de vouloir remettre",
            "ſus ce qui s’oblſeruoit anciennement. Car en rous Royaumes",
            "l’auétorite du Roy ſe trouue en vn temps ou plus baſſe ou",
            "plus releuée, ou plus abſolue qu’en vn autre, & eſt certain que",
            "qui voudroit s’heurter à la reduire à ſes premers principes,",
            "il esbranleroit les Colomnes de l Eſtat: en vn fiecle les ſubiets",
            "ſe trouuent plus maniables, en vu aure plus retifs; auſſi les",
            "Roys en va temps ont diſfimulé les offences faites à leur au",
            "corité, e vn autre-ils les ont chaſtiêes. La puiſſance des Sou",
            "aerains-& l’beiſſance des ſubiets n’a pû eſtce & ne ſera ia",
            "uais tellement boiueée & reglée qu’elle domeure ſans ba <pb",
            "n=\"10\"/>",
            "lance& trducher d’la part ourd’autre; par ainfi- qui vou",
            "dra parlet de la puiſfunce des anens Reoys de France,& de",
            "leur façon d’agir.5 pouren vouloir faire vne conſequone",
            "pourle temps preſent, ce ſeroivne propofion ſedtieuſe &",
            "peraiceſe, côimm qu voudroirt dire que le Roy deroiupar",
            "cagõr-la tance &e da diuiiler -ea quatre oyaumes, à cauſe que",
            "Clouis-prmier-Roy-Chroſtien l’a fait, & pluſicurs lRoys",
            "apres luy.",
            "Ladifference qu’ilya antre le-Prinçe & les Sujets eſt que",
            "le Prince peut contraindre ſes Sujecs de.luy réndre l’obey.",
            "ſanic6 qu’ils lay: doiuent 5e d’atant qu’eſtant Minitre de Dieu",
            "on terre & portant le- glaiue, i droit. de punir chaſter,",
            "mais les ujects ne peuuent vſer d’aucune foce & coutrainte",
            "euers leur Priace & Seigneur,paſqua il eſt nonſeulçsens",
            "Acein",
            "dit, obeyſſet maix ſoyes ſujes, qui fons des qualire quiy",
            "a. repugnene: Il oſt -certain quiln’ya poiu d’Eſta e l’Eupe",
            "ſuoer où les Roys ayentde ſi grandes marques de puiſſance abſoluéë",
            "femur comme en France, C’one tousjours eſté eux qui oatfait les",
            "aouomLoix & Oudonnances pour gouuerner leurs Peuplos ,qua les",
            "P’ on abrogôes, chngé́es-& interpretées comme-bot leaur a",
            "tt ſemble pout le bien. de leur Eſtat ſe lon la neceſſce des oecut",
            "rences, C’ont eſté eux qui ohtdiſpoſé de la Paix & de l",
            "Guerre, qui ont cree tous les Officiers de leur Royaume, tant",
            "dMilice que de Iudicature, qui ont eſtably les Parlemenss",
            "&s es autues Couts Souuoraines auſquelles ils ont atutrtbué",
            "roure l’authorité q’elles poſſedent apres l’auoir receu de",
            "Dieu, en ſorte qu’ils n’adaainiſtrent a Iuſtice ſinon er leat",
            "nm, qui ſe lit ſunr le front des tousleurs Arreſts, & ce qu’elles",
            "onut de ſouueraineté à l’eſgard des Sujects du Roy, ellesne le",
            "ennent qule comme en depoſt, dout elles ſontreſponſables",
            "à la puifſanee Royalle, btef ce ſoat eux qui font bare mou",
            "noye, qai leuent los taills, les peages, les enttées & ſalipes",
            "pour leſoutien deur eſtar, pour coneluſion de leur ſouue",
            "ain pouaoir, qui aſſemblent les Eſtats Geaeraux du Royau",
            "ae, où il ms s’eſt iamais rie propoſé ny reſolu que c qui",
            "leur a ſeblébon ny rien emané qu foubs leur n & pa",
            "1222.1.2 2.. ..."
        ],
        [
            "eur ausbpriteé, les ſcditieux qui declanent contre la puiſſance",
            "abſolue.,ce n’eſt pas p u l abolr, mais pour la transirerà",
            "aux meſmes, ou à ad’autres.",
            "Qe la Monaerchie Frnçoiſe eſt meſlée d’Ariftocranie.3",
            "RE SPONCE.",
            "qj",
            "TL eſt vray que les Roys de France qui ont deſiré gouuerrer",
            "leuts Sujects auec iuſtice & raſon, ont ordonné que leurs",
            "dicts ſeroient verifiez en leurs Parlement & entegiſtrez; &",
            "que leurs Arreſts ſeroient receus pour Loix, mais certte ſouue.",
            "rainete’& puiſſance de iuger definitiiement & ſans appél,",
            "vient de ſa Majeſte, qui ſeule la receuë de Dieu, C’eſt pour",
            "no,",
            "comme s’il eſtoit preſent, non de corps mas d’authorité, non.",
            "en perſonne ttais en puiſſance, ll creée les Iuges & Magiſtrats,",
            "& fait les Cappitaines & Genetraux d’imées, & ceux cy",
            "comme ceux la agiſſent eſgallement ſoubs ſon authorité, qui",
            "eſt vnique & ſas aueuni meſlange aibſi le gouuerr ement",
            "de Eance n’eſt meſle d’aucune A locratie, & a vne domi",
            "*nation purement Monarchique & Royalle, d’autant qae le",
            "oy ne releue que de Dieu ſeul,- & n’y aqu’à luy, aà’qumi il Vmo",
            "’doiué rendre cmptee ſtes ions les dernits Eſtats, gele.i",
            "raux aſſembles à Paris du temps de la ieuneſſe duſeu Roy ſurſl",
            ", Doass",
            "le fubje& de P’autrorite de nos Roys, ous tomborent d’accdôrdp.",
            "de ces deux poincts, L’vn que leurs petſannes toie ne ſacrées",
            "& inuiolables, d’atant qu’ils font les oircts de l’Erernel, e",
            "L’utre qu’au temporel de leut eſtat, ils ne releuoient quede Poin.",
            "Dieu de qui ls tiennent leurCouronne, & que peſonne’ne opis.",
            "’peut & ne doirreſiſter à lers volentés que par la voye de la",
            "remonſtrance.Eneores les Magiſtrats doiuent bien pren",
            "dre garde en faiſans ces remonſtranees -& en les reitertns",
            "comne il eſt quelque fois à propos de le fairequ’elles ne",
            "paſſet pour vne deſobeyſſanee, de peur que les peuples, qui",
            ". .."
        ],
        [
            "o, ſuiuent pluſtoſt l’exemple qu la raiſon, ne s’y ietene, qua",
            "pres les reuoltes & ſeditions, ne s’enſuuent, comme il ai",
            "m z ue ordinairement, qui ſont la ruine’ des Eſtats. C’eſt por",
            "omaples quoy le Pape Iunocent dit qu’ils doiuent pluſtoſt paſſer ve",
            "magis choſe contreleur ſentiment que de reſiſter ouuertemeunt à la",
            "volonté du Prince, de peur que ſa Majeſté ne ſemble rmeſ",
            "’’’ priſée, ce qui attire tous les malheurs, d’autant qu’il n’y a",
            "riea",
            "eapin J.",
            "ſi dangereux ny ſi funeſte en vn Eſtat, quand les Sujeéts s’ac",
            "couſtument à la deſobeyſſance, non ſeulement auec inpanité,",
            "mais auſi auec ſuccez, il eſt permis faire vn peiit mal, pour e",
            "la éuiter vn plus grand, les femames publiques ſe tollerent, pout",
            "l. empeſcher vn plus grand peehe , Lota eupoſa ſes ills",
            "ceux qui vouloient violer ſes holtes ayans romp les pones de",
            "fr ſa maiſon pour cet effet.",
            "al",
            "aefians",
            "peisra.",
            "Que l’an n’eft pa obligé d’abeyr aa oy, ’il ae",
            "Cmanaamde iaensent.",
            "RE SPONCE.",
            "TL eſt vray que ſi le Roy comandoit de rejetter la Meſſe,",
            "l de quitter les Sacremens, de paillarder & de violer les fil.",
            "les, q’en ce cas on ne luy doit point obeir, d’autant que c’eſ",
            "contre le deoict diuin, mais touchant les Loix Ciuiles, il",
            "fau obeir à̀ eſtes baiſſées & à yenx fſermeés, puiſque Dieu",
            "nous commande d’obeir au puſſances ſuperieures, uon",
            "ſeulamenr aux bons Princes, rmais auſſi aux mauuais, ſuiuaut",
            "ce que dit Sant Pierte, ſoyez ſuiets en toute crainte à vos",
            "ſuperieues, nou ſeulement aux bons & équitables, uais",
            "auſſi aux faſcheux & diſcolles, car c eſt, dit il, choſe bien",
            "agreable à Dieu ſi quelu’vn pour l’amour de luy endure",
            "ſaſcherie, eſtant iniuſtement afſligé, ioint que ſeroit mettre",
            "tous les iours l’obeïſſance en comproms, ce ſeroit donner",
            "licence ax ſujets d’examiner les Loix du Prince, de con",
            "toiles les Edicts & Otdonuances, & ceuſurer ſes comman",
            "demens,"
        ],
        [
            "..",
            ".",
            "1",
            "à",
            "e,",
            "il.",
            "e",
            "il",
            "ieu",
            "1",
            "-eeeee-ee.-- a.La",
            "s",
            "93",
            "demens; la neceſſité & occaſion vrgente ſait quelque ſois",
            "qu’vn commandement eſt iuſte, qui ne le ſeroit pas en vn",
            "autre temps & ſans neceſſité. Il n’eſt pas auſſi expedient,",
            "que le Prince de clare touſiours ſon intention, ou le ſubiet",
            "qu’il a de faire telle Loy, ou de donuer tel commandemẽt.",
            "Ceſar eſtoit vn grand Tyran, qui ne pouuoit faire que des",
            "commandemens iniuſtes, puis qu’il ne reconnoiſſoit pas le",
            "ſeul Iuſte, cependant Ieſus-Chriſt a dit, Obeiſſez à Ceſar.",
            "Dutemps de S. Pierre & S. Paul, les Princes qui regnoient",
            "alors ſur la terre, eſtoient Payens, cruels & iniuſtes, &",
            "ce,",
            "pendant ces diuins Apoſtres recommandoient aux Chre",
            "ſtiens de leur obeyr, diſant, Rendez-vous ſubiets à tout or",
            "dre humain pour l’amour de Dieu, ſoit au Roy, comme a",
            "celuy qui eſt par deſſus les autres, ſoit aux Gouuerneurs &",
            "Magiſtrats, corme à ceux qui ſone enuoyez de par luy.",
            "S’il arriue que les Princes traitrent mal leurs ſubiets & les",
            "moleſtent de rigueurs & d’impoſts, il eſt permis d’en faire",
            "tres hnmblecs Remonſtrances, & proceder par humbles ſup",
            "plications & requeſtes; ainſi qu’il eſt loiſible à l’enfant de",
            "ſe plaindre à ſon pere: mais l’on ne doit pas ſe ſeruir d’au",
            "tres remedes humains, veu qu’il eſt enioint à toute ame",
            "d’eſtré ſoubmiſe aux puiſſances ſuperieures, il faut auoir",
            "recours à Dieu par les prieres & par les larmes, & quel qu’",
            "intolerable que ſoit ovn Regne, le lupporter, & non ſe rebel",
            "ler, pour ne tomber dans le crime de felonnie, d’autant qu’il",
            "faut attondre que Dieu y pouruoye; car il eſcoute touſiours",
            "les plaintes de ſes peuples, quand elles ſont iuſtes, & ne",
            "manque iamais de leur enuoyer ſoulagement quand il eſt",
            "temps.Le mal eſtqu’ordinairement au lieu de poter patiem",
            "ment l’affliction d’vn rude gouuernement on s’impatiente",
            "& l’on murmure, & en voulant y reſiſter, l’on l’aggraue de",
            "plus en plus, parce que l’on a rtecours à des moye-s que Dieu",
            "a deffendus, & qu’à cette cauſe il ne benit pas, & que l’on",
            "n’a pas recours à luy comme l’on deuroit, non plus comme",
            "s’il ne ſe meſloit point du tout de l’adminiſtration des cho.",
            "ſes du monde; que s’il eſtoit permis à des ſubies d’entret",
            "C"
        ],
        [
            "1",
            "10",
            "en connoiſſance des ordonnances & des commandenens",
            "du Souuerain, & de luy refuſer l’obeiïſſance, ils ne ſeroie nt",
            "plus ſubiers ny ſoubſimis, ny loy ſouuerain, mais marche",
            "roient du pair auec luy: Ceſeroit auſſi apporter vn remede",
            "plus dangerenx que la maladie, car quoy que celuy qui gou",
            "uerne ſoit vicieux, ou incapable d’eſtre Miniſtre, il eſt pour",
            "tant certain que les maux qui arriuent en vn Eſtat par le",
            "detfaut de’ celuy qui le conduit, n’ont rien de comparable",
            "aux miſeres & aux deſolations extremes qui naiſſent des",
            "factious & ſeditons, qu’il faut exciter neceſſairemẽt pour le",
            "depoſſeder de ſonuMiniſtere. Neantmoins quand la haine pu",
            "blique s’eleue côtre luy, & qu’on le croit autheur de tous ces",
            "maux, il eſt quelquefois de la bonté du Prince de l’eſloigner,",
            "pour euiter les reuoltes d’vn peuple mutiné, & pour oſter le",
            "pretexte aux factieux. Al’exemple de Philippes ſecond, qui",
            "retira le Cardinal Granuille des ’ays bas, & d’Henry IlI.",
            "qui eſloigna le Duc Deſpernon de ſa Cour. Il eſt auſſi quel",
            "quefois de la prudence de le maintenir pour conſeruer l’au",
            "thorité qui eſt tutelle dubien public, & ſans laquelle il n’y a",
            "Cor point de repos ny de ſeureté dans vn Eſtat. En ces faſcheuſes",
            "gs in",
            "& difficiles rencontres il faut heurter à la porte du Ciel, &",
            "s",
            "De",
            "ſant.",
            "Sgir.",
            "e pa",
            "enris",
            "t",
            "in or",
            "da in:",
            "ica",
            "as",
            "Regis.",
            "conſulter cette diuine ſageſſe qui diſpoſe du cœur des Roys",
            "qu’elle a en ſes mains.",
            "Neron, Caligula, & Domitian, trois fiers Tyrans, n’ont",
            "pas verſeé tant de ſang durant leur Empire qui a duré plu",
            "ſieurs années, ny ruiné tant de familles & deſolé tant de",
            "Prouinces, qu’vne ſeule guerre Ciuile de Ceſar & de Pom",
            "pée, ou de Marius & de Sylla, leſquels par leur ambition, ont",
            "en peu d’années ruiné l’Empire Romnain, & enterré ſous",
            "leur rne preſque tout l’Vniuers; Enfin l eſt certain que",
            "-Dieu eſt protecteur des Roys, qu’il les deffend contre les",
            "entrepriſes des meſchans, & qu’il punit rigoureuſe mert leurs",
            "ſubiets quand ils luy ſont rebelles, & qu’ils manquent à l’o",
            "beïiſſance & au reſpect qu’ils luy doiuent. Car il a dit, qu’il",
            "darderoit ſes fleſches aiguës dans le cœur des ennepis d",
            "Roy",
            "1"
        ],
        [
            "e L",
            "Que le Ry eſt ſujet aux l oi.",
            "RESPONCE.",
            "Ainct Auguſtin dit, que celuy qui a pouuoir de faire les lle nis",
            "O Loix, n’eſt point ſuicct aux Loix, le Roy eſt la Loy par- eſt ſub.",
            "lante, il eſt le granud Legiſlatcur & l Ame de la Loy, l luy ius",
            "donne le mouuement, ſentimet & vie, ainfi que lAme le’i",
            "qu ha.",
            "donne au corps: quand elle eſt abandonnée du Roy, elle n’a",
            "plus de force ny de vertu, c’eſt l’nſtrument duquel il ſo ſet ,aſt.",
            "pourt deſployer ſa puiſlance, exprimer ſes conceptions, eleges",
            "regler ſes ſuiects, pohicer ſon peuple, & le porter dans ferre.",
            "l’obeïſſance, ainſi que le Pilote ſe ſert de l’Eſguille & Car.",
            "te Marine, pour gouucrner ſon Vaiſſeau. La Loy eſt vne Lex6",
            "Ordonnance du Souuerain,auquel ſeul apartient d’en faire, babet",
            "car qui a plus d’intereſts de veiller pour tous les membres, .",
            "mſi",
            "Snon eeluy qui en eſt le cheſs c elt done l’ouuase du loy, piln",
            "& out ainſi comme l’ouurier eſt pardeſſus ſon oiuurage, on p p",
            "ne peut nier que les oys ne ſoent pardeſſus leurs Loix, pſtate.",
            "comme le pere pardeſſus le fils, & le maiſtre pardeſſus le",
            "ſeruiteur. Sainct Hieroſme dit qu’il ne faut pas chercher",
            "la raiſon de la Loy, mais l’authorité, & Sainct lacques,",
            "ſi vous iugez la Loy. vous n’en eſtes par obſeruateur, mais",
            "Iuge.",
            "Les Princes ont plus d’intereſt que nul autre, que leurs loix",
            "ſoient touſiours obſeruées, car elles apprennent l’beiſſan.",
            "ce, ſans laquelle il n y a que deſordre & confuſion dans leurs",
            "Eſtats, tout ce qui n’eſt point commndé ou probé par la",
            "Loy de Dieu & de l ëguſe, eſt indifferent; il eſt fait iuſte,",
            "parce que le Roy l’a ordonné, ou inuſte, pace qu’il l’a def",
            "fendu; car quand aux loix temporelles, tten n’eſt iuſte de",
            "ſoy meſme, ains prend la forme de iuſtice ou d’iniuſtice,",
            "ſelon qu’il a pleu au Roy d’en ordonner, & parce qu’il l or",
            "donne il faut l’obſeruer, que ſi l’on y couteuent, on fait",
            ", n"
        ],
        [
            "12",
            "mal, d’autant que l’on tranſgreſſe ce qui eſt commandé́ par",
            "le Superieur, qui peut chaſtier le tranſgreſſeur: car comme",
            "dit l’Apoſtre, C’eſt le Prince qui porte le couſteau, ſans",
            "l’anctorité & puiſſance duqucl les loix n’ont force ny vertu:",
            "ainſi que dit S. Hicroſme, La Iuſtice deſarmée & ſans puiſ",
            "ſance d’arreſter les deſordres, n’eſt plus que telle en peintu",
            "re, propre à faire peur aux petits cnfans, qui s’eſpouuentent",
            "des maſques. C’eſt pourquoy les ſubiets ſont obligez d’obeyr",
            "aux loix, pource qu’ils ſont obligez d’obeyr aux Roys, qui",
            "les ont faites, autrement il n’y auroit nulle obligation, non",
            "plus qu’aux loix d’vn Prince Eſtranger, & puis qu’ils les ont",
            "faites, ils n’y ſont point obligez: Car perſonne n’eſt con",
            "Nem raint de ſoy meſme, Prnceps lbr ſt, ſuque ac l go potens.",
            "ſeipſ Scneque dit auſſi, egis auctorem lege non tener. Il eſt ſans",
            "egn doute que le Roy peu diſpenſer ſur les Loix, les moderer",
            "ou augmenter comme il iuge à̀ propos pour le bicn de",
            "ſon Eſtat; & ainſi celuy qui a pouuo d’exempter de l’o",
            "beiſſance des loix, n’eſt-il pas par deſſus les loix? Dieu a",
            "commandé par des parolles expreſſes d’obeyr aux Princes,",
            "& n’a point commandé par expres commande ment d’obeyr",
            "aux loix temporelles, ſinon entant qu’il a commandé d’",
            "beyr aux Roys, tellement que qui ayme mieux obeyr aux",
            "loix qu’aux Roys, prefere le commandement de l’homme",
            "à celuy de Dieu. Tous les ſeditieux rcbelles ſe couurent touſ",
            "iours de ce manteau, & diſent que l’on contreuient aux loix",
            "& ordonnances du Royaume, comme s’il n’eſtoit pas loi",
            "ſible aux Roys non ſeulement, mais neceſſaire d’y con",
            "treuenie, les fleſchir ou les tenir roides, ſelon qu’ils voyent",
            "eſtse à propos & plus vtile pour le bien public & l’inte",
            "reſts de lenr Eſtat. C’eſt vne opinion ſeditieuſe de croire",
            "que celuy qui a la puiſſance ſouueraine ſoit ſubiet aux loix",
            "ciuiles, l’Eſtat ne pouuant s’obliger à ſoy meſmes!, ny à",
            "aucun particulier. Le Prince, ou le Senat, compoſent l’E.",
            "ſtat dont l’eſtre ne ſubſiſte qu’en l’exercice de la puiſſance",
            "ſouueraine.",
            "Que"
        ],
        [
            "p------",
            "aas j",
            "1",
            "Que les Effar Geeraux & le Peuple e rps",
            "ſar padeſſus le oy..",
            "RESPONCE.",
            "IL eſt certain que les Roys ſont ordonnez de Dieu",
            "pour les peuples, mais c’eſt comme l’Ame eſt creée",
            "pour le corps, le Chef pour les membtes, & le Berger",
            "pour le troupeau, aſſçauoir en degre luperieur pour",
            "conduire & pour comander, & non pour mettre les",
            "pieds au deſſus de la teſte. Il ne s’eſt auſſi iamais di",
            "que les ſubiets ayent receu la puiſſance ſouueraine par",
            "deſſus leur ſouuerain, que les inferieurs ſoient conſti",
            "tuez par deſſus leurs Superieurs, que la terre condam",
            "ne le Ciel, & que les enfans foient au deſſus de leurs",
            "peres; Au reſte, le Roy ne iure point d’obeyr au peu",
            "ple en corps ny en parteulierr, mais bien tout le peu",
            "ple en corps, en particulier, iure d’obeyr au Roy, &",
            "s’y oblige lors du Sacre, par vn nouueu ſerment:",
            "Car il y eſt deſia obligé par la Loy Diuine & de",
            "Nature, anuſſi n’eſt ce qu’vne reconnoiſſance publique",
            "& profeſſion de cette obligation: le Roy ne s’oblige",
            "point auſſi alors à rendre iuſtice à ſes ſubiets & à leur",
            "commander comme il faut, il y eſt auſſi obligé par la",
            "meſme loy Diuine, à̀ meſme temps que la ſucceſion du",
            "Royaume luy eſchet, mais il donne ſeuſement ce teſ",
            "moignage public de ſon obligation, tous les Grands",
            "du Royaume, rous les Magiſtrats, tous les Prelats &",
            "Officiers de la Couronne promettent fidelité́ & obeiſ",
            "ſance au Roy, comme à leur ſouuerain Seigneur, au",
            "quel Dieu a donné le commandement quand ila dit,",
            "Par moy regnent les Roys: & au peuple l’obeiſlance",
            "a a, , .a a,,j ,",
            ",. -"
        ],
        [
            "14..",
            "& ſubietion, Obeïiſſez & ſoyez ſubiets én touté crainte",
            "Sala. àÀ vos Maiſtres, &c. Quand cela ſe pratique les Royaumes",
            "moa. ſont heureux, car de la paix du Prince deſpend celle",
            "a pa des ſubiets, ainſi que dit Salomon, ioint que ſi le peu",
            "illis ple eſtoit par deſlus le Roy, toute domlnation ſeroit",
            "eris Democratique.",
            "pd",
            "vobis.",
            "FIN."
        ]
    ]
}