{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique délibérative",
            "remontrances",
            "discours adressé"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Remontrance faite à la reine par monsieur l'évêque d'Alez\n          sur la misère du pauvre peuple.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3325_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\3301-3400\\Moreau3325_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\3301-3400\\Moreau3325_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.75,
            0.6707317073170732,
            0.752,
            0.7111111111111111,
            0.736,
            0.7385892116182573,
            0.7428571428571429,
            0.7984496124031008,
            0.7551867219917012,
            0.7560975609756098,
            0.744,
            0.6762295081967213,
            0.7033898305084746,
            0.7256637168141593,
            0.7188755020080321,
            0.57847533632287,
            0.6434782608695652,
            0.7107438016528925,
            0.7560975609756098,
            0.7573221757322176,
            0.7418032786885246,
            0.7457627118644068
        ],
        "lexicalite": 0.7198177676537585,
        "ecarts": [
            -0.07926829268292679,
            0.08126829268292679,
            -0.040888888888888864,
            0.02488888888888885,
            0.0025892116182573144,
            0.004267931238885581,
            0.05559246954595787,
            -0.043262890411399524,
            0.0009108389839085351,
            -0.012097560975609767,
            -0.06777049180327865,
            0.02716032231175325,
            0.02227388630568472,
            -0.006788214806127235,
            -0.14040016568516211,
            0.0650029245466952,
            0.06726554078332736,
            0.045353759322717235,
            0.0012246147566078447,
            -0.015518897043693025,
            0.00395943317588221
        ],
        "ecart": 0.038464453164694226
    },
    "texte": [
        [
            "REMONSTRANCE l",
            "FA IE",
            "A LA RENE",
            "PARM LEVESQVE",
            "DA LE .",
            "SVR LA MISERE",
            "DV PAVVRE PEVPLE.",
            "e",
            "s",
            "cde noi Cuo ot r, ne sn",
            "Auec Permißion de ſon Alteſſe Royale."
        ],
        [
            ",",
            "eepttefetsigp",
            "Ejsiseqa88",
            "RE MoST RAcE",
            "faicte àla Reyne Mere du Ray par Mon",
            "eur l’Eueſque d’Alez, ſur la miſere dos",
            "pauure pouple.",
            "ſeA p,",
            ". Comme la Religion Chreſtienne",
            "a impriimé aux eſprits des Roys & des Princes",
            "Chreſtiens, ainſi queſur vn ongle de diamant, qu’il",
            "ya vn Dleu veritable en ſes -paroles, dquel de",
            "pendent tous les Eſtres, quia vn pouuoir-abſolu",
            "ur les Anges, ſur les hommes, & ſur les Dëmons,.",
            "qu’il eſt luge Souuerain & tout puiſſant, qui ſçaie",
            "bien recompenſer les bons qui l’ayment & le crai",
            "gnene, & chaſtier les meſchants qui l’offenſent,",
            "autrementil dérogeroi à ſa luſtice: Il faue croire",
            "qu’il n’y a puiſſance mgrandeéurſur la Terre tell",
            "qu’elle ſoit, qui n’aduoié dependre abſolumens",
            "de luy, & ainſi qu’il venut eſtre craint & obey, auſſi",
            "qu’il a eſtably certe. loy aux Mona ques aux",
            "Srands du monde d’eſtre aſſubijettis à ſes volon",
            "ea, ſans s’imaginer que ny l’orgueil de la Majeſté:"
        ],
        [
            "4",
            "ny la ſuperbe grandeur des teſtes Couronné́es, ſoit",
            "exempte & diſpenſée de ſesOrdonnances diuines.",
            "D’où vient que tous ceux qui par vne vaine &",
            "olle preſomption, ſe croyent eſtre à̀ l’abry de les",
            "iugemens, & que come les Lauriers ne doiuent",
            "redouter les foudres de ſa colere, ſe ſont emanci",
            "pez iuſques la que de vouloir s’égaler à Dieu leur",
            "Createur, & marcher du pair auec luy,ſeſont veuz",
            "couuerts de confuſion, & enueloppez en des pei",
            "nes eternelles, tels qu’ont eſteé les premiers An",
            "ges rebelles, qui pretendoient ſe voir eleuez au",
            "Troſne meſme de la Majeſté de Dieu. Semblable",
            "fut la ſtupidité d’Adam, que Dieu auoit eſtably",
            "Chef & Roy de tou le monde, & de cous les ani",
            "maux: mais par la fauſſe & fallacieuſe perſuaſn",
            "du Serpent infernal, s’oubliant de lamenace que",
            "Dieu luy auoit faicte de toucher à l’arbre deffen",
            "du à peine de la vie, ne laiſſa pas d’aſpirer-aà cette",
            "égalité Diuine, de ſçauoir tout, & d’eſtre auſſiſça",
            "uanrt que Dieu Vanité́ preſomptueuſe & damna",
            "l’e, qu le fit auſſi-toſt decheoir de l’heutoux eſtat",
            "d innocence, condamné à la mort, aux peines, au",
            "trauail, & aux ſueurs contiruelles de ſon corps,",
            "qu’il fut contrainct d’eſpouſer tout le long de ſa",
            "vie pour auoir du pain, & ainſi ſe verifie ce que dit",
            "le Sage au chapitre 6. de la Sageſſe, Potenes poten",
            "er tormenta patientur. Nor enins ſubrrahet perſonans",
            "Ciuſque Des, qui eſtonius Domuator, nec verebitur",
            "magn"
        ],
        [
            "1",
            "5",
            "m̀gnit udinenmt cuiuſquam: quoniams pnſillum magnu",
            "ipſe fecit, & equaliser eſt illi circa de omnibus: fortio",
            "rbus autem fortior inſtar cruciaus. Les plus puiſſans.",
            "ſouffriront puiſſamment les tourmens qu’ils ont",
            "meritez Dieu’n’a auecun eſgard ny n’excepte per",
            "ſonne, luy qui eſt le Dominateude tous, il ne",
            "craint& ne ſe ſoucie de la grandeur de qui que ce",
            "ſoit, c’eſt luy qui a fait les grands & les petits, ila.",
            "ſoin égallement de tous, mais enuers luy le plus",
            "s",
            "fort chaſtiment eſt reſerué́ aux plus forts & plus",
            "puiſſans qui l’auront offenſeé. Sur quoy, MA2",
            "D AME, il plaira à voſtre Maieſté de ne trouuer",
            "mauuais ſi en cétte qualité de Prelat, en laquelle.",
            "moy indigne, Dieu m’a appellé pour ſouſtenir &",
            "deffendre ſa cauſe librement, hardimen, & ſans",
            "erainte enuers qui que ce ſoit, ie luy face cognoi",
            "ſtre les veritez Chreſtiennes, & vous ſupplie d’a.",
            "uoir ceſte inſtruction pour agreable, qui eſt ſi ims",
            "portante, que les Roys la deuroient auoir non ſeu",
            "lement expoſée deuant eux, mais grauee & im",
            "primée au profond de leur cœur, &croire que leur",
            "eſtre & tout ce qu’ils ſont, ils l’ont receu de Dieu,",
            "que les Couronnes & les Sceptres ſont en ſa diſpo",
            "ſition qu’il les donne & les oſte quand il luy plaiſt",
            "& à qui bon luy ſemble, ſans rendre raiſon à per",
            "ſonne de ce qu’il fait, qu’il ne ſe faut point flatter",
            "& faire croire, que les puiſſances que Dieu a eſta.",
            "blies ſurles peuples, ſoient paiſtries d’autre matie",
            "B.",
            "1"
        ],
        [
            ".",
            "re que celle du plus pauure de l’oſpital, & que",
            "6.",
            "comme ils naiſſent de terre & de meſme façon ils",
            "ſalü̈ét la vie auec les larmes, auſſi ſont-ils ſuietsaà la",
            "oene i eounene ſe le pe unerpu",
            "ſez. Verité́ qe ſouſtient lob au chap:4. de ſon",
            "liure, quad il dit, Eece qui ſeruiunt ei nmon ſuns ſtabiles,",
            "& in Angelis ſuis reperit prauitaen: Quanre magis ſ",
            "qui habitant domos luteas, quiterrenu habet funmd",
            "mentua conſumenur velat àtinea, de mane vſque ad ve",
            "ſperam ſuceidentur. Croyez comme les meſmes",
            "creatures & les plus ex cellentes qui ſeruentDieu",
            "aux pieds de ſon Troſne, ne ſont polntaſſeurez, &",
            "1",
            "ſiux Anges ſes Gentilshommes d’honneur, il y",
            "trouue du mal, combien plus Dieu en trouuera-il",
            "aux Roys de la terre & aux grands du monde, qui",
            "demeurent en des maiſons de bouë, qui n’one",
            "qu’vn fondement de terreé, ſe verront-ils conſom",
            "més comme le drap rongé par le ver, & ſans y pe",
            "ſer voyent le fil de leur vie couppeé & retranché du",
            "matin au ſoir, ſans eſtre autrement diſpenſez que",
            "le plus miſerable.",
            "Et neantmoins beaucoup de Roys & de Mo",
            "narques font litiere de leurs peuples, & ſont ſi",
            "bouffis d’orgueil, qu’ils n’en font non plus d’eſta",
            "que de la fiente & de la bouë: & maintenant par",
            "vn grand malheur & au meſpris de’Dieu, le pau",
            "ure peuple eſt pirement traicté́ que les beſtes hra",
            ".",
            "1"
        ],
        [
            ".",
            "3",
            "res, & ſemble que le regne du Tyran Baiae ſoie",
            "auiourd huy renouuellé, lequel faiſoit plus d’eſtat",
            "de ſes chiens que des hommes, ſes ſuiets. Il nefaut",
            "point aller chercher de cecy, des exemples plus",
            "loin qu’en France, voſtre Maieſté, MA D A ME,",
            "n’en eſt point ignorente, elle le ſç̧ait, elle l’a en",
            "tendu par les-Remonſtrinces de pluſieurs Pre",
            "latspar celles de quantité de bons Religieux, &",
            "de la pluſpatt des Parlemens du Royaume, que les",
            "ſoltlats eſtrangers & Erançois, que vous entretenez",
            "au ſeruice du Roy voſtre fils, commettent des cru",
            "aurez ſigrandes, que les nations les plus barbares",
            "qui ſont, & quiont eſteé́, auroient horreur de les",
            "voir & d’en entendre parler. Les violemens des",
            "femmes & des filles, voir des Religieuſes ſacrées",
            "à Dieu, ſe ſont commis iuſques aux Autels des E",
            "giſes & des Chapelles, tant de milliers de pauures:",
            "perſonnes de la Campagne ſouffrir des martyres",
            "& des tourmens hotribles, des merecs deſoleées,",
            "voyans leurs propres enfans inhumainement ar",
            "racheés de leurs mammtelles & d’entre leurs bras,",
            "& enbattre les-muralles, à̀ moins qu’on ne don",
            "naſt à ces bourreaux les choſes qu’ils deman",
            "doient. Ce neſont point choſes inuantées, voſtrs",
            "Maieſteé en a aſſez de fois eſté aduertie, tout l",
            "nonde en eſt ſcandaliſé, les eſtrangers nos voiſin",
            "en ſont eſtonnez, le Ciel & la terre er ont hprreur,",
            "& tous enſemble crient vengeace à̀ Dipu contiô"
        ],
        [
            "3",
            "voſtte Majeſtéqri le ſçait, qui le ſouffre, & n’y",
            "met aucun remede.",
            "Les feux ont deuoré non feulement tout ce qui",
            "s’eſt trouué à lacampagne: les maiſons des pau",
            "ures payſans reduites en cendres, ont eſté con",
            "traints de les abandonner pour ſauuer leur vie &",
            "celle de leurs femnes & leurs p auures enfans, for",
            "cés d’aller aux villes demander dupain pour-leur",
            "ſubſiſtnce. Mais le indheur plus grand& qui",
            "eſt le comblede l’rmpieté de ces ſcelerats, eſt",
            "qu’outre qu’ils ſont accouſtnmés à telles actions",
            "diaboliques, on leur permet faire tout le mal qu’ils",
            "veu lent, & qu’ils peuuent faire: uſques là qu’ils",
            "ſe ſoa pis à Dieu meſme, en ruinant & brullant",
            "n on ſeulement les Temples & les lieux qu1 luy",
            "ſont ſacrez, mais ce qui eſt de plus criminel & di.",
            "gne d’vne vengeance Duine, eſt qu’ils ont prins",
            "les ſacré́es Coupes & C1boires, ietté par terre le",
            "ſainct & adorable Corps de Jeſus Chriſt ſon Fils;",
            "& ainſi par des ſacrileges inouys entre les Chre",
            "ſtiens, profané les ſacrés Vaiſleaux non ſeulement;",
            "mais encore ce qui eſt de plus ſacré & diuin dans",
            "le Chriſtianiſme, & ce en vn Royaume lequel par",
            "eminence, par excellence, & par deſſus tous au",
            "tres porte le tiltre de Tres-Chreſtien.MADAME,",
            "ie ne peus aſſez repreſenter à voſtre Maieſté ces",
            "horribles ſacrileges, ſans ſentir mon cœur preſſé",
            "& ouré e mille regrets, & ſans laiſſer ſcoulende",
            "--  r",
            "me"
        ],
        [
            "9",
            "mes yeux les larmes pour le reſſentiment que i’ay",
            "de telles actions impies & barbares, commis par",
            "lesmains de ceux qi veulent paſſer & eſtre tenus",
            "pour Chreſtiens; & ce qui -eſt plus, ſoufferts par",
            "vne Princeſſe ſortie du ſang vrayement Catholi",
            "que, & qui iuſques à̀ preſent a eſté tenuë pour",
            "tres-Religieuſe vertueuſe & inſigne en pieté́. Ie",
            "prie Dieu, MADAME, qu’il ne retire poinc",
            "de vous ny de la perfonne du Roy voſtre fils ſes",
            "benedctions, & qu’au lieu il ne face tomber ſur",
            "vos teſtes ſes maledictions, comme iuſte vangeur",
            "de telles impietez. Voſtre Maieſté ſe ſouuiendra",
            "s’il luy plaiſt de la vengeanice que Dieu fit d’A",
            "chab Roy de Samarie, dont l’hiſtoire eſt couchée",
            "au eroiſiéme iure des Roys ch. 31. & aà la Reyne",
            "Jeſabel ſa femne, pour auoir fait mourir Naboth,",
            "qui refuſoit à̀ luy vendre la ſeule vigne qui luyre",
            "reſtoit pour tout heritage de ſes peres, & qui la",
            "vouloit garder; ce reftus irrita tellement Achab,",
            "que de rage l ſe ete ſur ſon lict, tourne ſa teſte",
            "contre la muraille, ſans vouloirboire ny manger.",
            "Ieſabel le voyant enceét eſtat, & ſçachant le ſuiet",
            "de ſa faſcherie, l’aſſeura qu’ilauroit cette vigne de",
            "Naboth. Voicy le mal-heureux artificedont elle",
            "ſe ſeruir, elle écrit des lettres au nom du Roy,",
            "q’elle fit ſeeller de ſon Anneau, & les enuoya aux",
            "anciens & aux plus grands de la ville o eſtoit Na",
            "hoth, par leſquelles leur eſtoit mandé de publiez.",
            "4",
            "C",
            "7"
        ],
        [
            "vn ieuſae, & de faire ſeoir Naboth entre les pre",
            "miers du peuple, où eſtant, qu’ils euſlent à faire",
            "venir deux hommes fils de Helial, pourrendre vn",
            "faux ceſmoignage contre Naboth, & en ſuitte le",
            "conduire hors la ville, où ils le lapderent. Voyla",
            "Achab & Jeſabel contens, ilsont la vigne de Na",
            "both aux deſpens de ſa vie. Mais Dieu ne laiſſe",
            "point ce meſchant impuny: çar auſſi toſt il com",
            "manda aà Helie Tesbire d’aller en Samarie trouuer",
            "Achab, & luy dire de ſa part, qu’au meſme lieu au",
            "quel les chiens auoient leſché le ſang de Naboh",
            "apres ſa mort, le ſien y ſeroit pareillement leſcheé́",
            "des chiens lors qu’il ſeroit mort: puis s’adreſſant",
            "aà la Reyne Ieſabel ſa femme, il luy dit que les!",
            "chiens deuoreroient ſon corps au champ de lez",
            "zahel, ce qui ariua: ſi pour la mert d’vn ſeul in",
            "nocent quifut lapidé pour auoir refuſé ſa’vigne à",
            "Achab, Dieu en fit yvne telle vengeance, que faut",
            "il eſperer autre choſe de tant de pauures peſon",
            "nes innocentes cruellement martyriſés par labar,",
            "barie de vos ſoldats, afin d’auoir & rauir leurs",
            "biens. Ie prie Dieu, MADA ME, que voſtre",
            "Maieſté ne reſſente point les effets de ſon diuin",
            "courroux iuſtement irrité contre vous, quiny",
            "donnez aucun remede.",
            "Mais de plus, ne vous laiſſez point perſuader",
            "que tant d’impietez & ſacrileges demeurent ſaas",
            "chaſtiment, non plus que eux que commint"
        ],
        [
            "iadis Nabuchodonoſor, Heliodore, Balthazar,",
            "Andronicus, Lyzimachus, & Antiochus.",
            "Nabuchodonoſor fut ſi outrecuidé, qu’il ſe",
            "voulut faire adorer comme Dieu, & commanda",
            "à tous ſes ſuiets de ſe proſterner & adorer ſa ſta",
            "tuë. Daniel en ſon iure chap.;. obſerue que",
            "trois ieunes enfans luifs nommé́s Miſac, Sidrac, &",
            "Abdenago, ayant refuſé de ſe proſterner deuant",
            "cette ſtatuë, commanda qu’ils fuſſent iettez en",
            "vne fornaiſe ardante pour y eſtre brnuſlez & con",
            "ſommez. Outre cela au ſac de la ville de Hieru",
            "ſalem, il auoit fait prendre-partie des vaiſſeaux ſa",
            "crez du Temple, & enuoyé en la terre de Sennaar,",
            "& du depuis ils furent mis en la maiſon du Tre",
            "ſor de ſon Dieu, en vegeance dequoy, Daniel le",
            "Prophete qu’il auoit fait venir ponr interpreter",
            "le ſonge qu’il auoit eu, ce qu’il fit, & luy dit, Eij",
            "cient te ab bominibus & cum beſtis feriſque erit habi",
            "uatio ua& fœnmum vt bos comedles. Tu ſeras depoſſe",
            "dé de ton Royaume, & en ſuitte tu ſeras ſept ans",
            "demeurant auce les beſtes, & te nourriras.de foin",
            "comme le bœuf.;",
            "Le meſme Prophete Daniel au chap. 8. de ſon",
            "liure, remarque de Balthazar Roy de Babylone,.",
            "qu’vn iour ayant fait preparer vn feſtin magni",
            "fique aà̀ mille des principaux de ſon Royaume, il",
            "y fit ſeruir les ſacrez vaiſſeaux d’or & d’argent qui",
            "oient eſté prins au Temple de Hieruſalem, o"
        ],
        [
            "12",
            "l",
            "il fie voir non ſeulement ces grands du’Royaume,",
            "mais encores ſes femmes & ſes concubines pa",
            "vne profanatlon extraordinaire, & dont il ſe v",
            "iuſtement puny: car auant que ſe leuer de table,",
            "ſe vid contre la muraille de la Sale de ce feſti l",
            "doigt comme celuy d’vn homme qui eſcrinot ce",
            "rrois mots, Mans Therel Phares, que Danieſ",
            "interpreta, le premier mot eſt qui- vouloit dire,",
            "Dieu nombrera ton Royaume, ce qu’il fit :le",
            "deuxié́me Theel, tu as eſté mrs dans la balance, &",
            "as eſté trouué́ ayant moins::la troiſiéme ’Pharer,",
            "ton Royaume eſt diuiſé́ & donné aux Medes &",
            "aux Perſes: la nuict fuiuante Balthaſar fut tué, &",
            "Darius àgé de ſoixante-deux ans’luy ſucceda.",
            "Au premier liure des Machabées chap. 2. Hes",
            "liodore lnrendant des affaires de Demetftius Roy",
            "d’Egypte, fut par luy employe à vne entreprinſ",
            "qui fut le ſujet de ſon mal-heur; c’eſt que la villt",
            "de Hieruſalem ioüiſſant d’vne plaine paix, les loi:",
            "yeſtant tres bien obſeruées, & la pieteé entretenu",
            "par les ſoins du grand Preſtre Onias, les Roys &",
            "Ies Princes auoient mis toute la plus chere de leurs",
            "penſées à illuſtrer & enrichir le Temple du Se",
            "gneur, comme entr’autres Seleucus Roy d’Aſie,",
            "qui y enuoya vne bonne partie de ſes reuenus,",
            "pour ſuppleer à la deſpenſe qui s’y faiſoit au Mi",
            "niſtere des Sacrifices, ſurquoy Symon de la Trib",
            "de Benjamin, Gouuerneur du Temple, auoit def",
            "? - ---",
            "ſein"
        ],
        [
            "13",
            "ſein de faire vne action impié en’la uille, quoy",
            "que le grand Preſtre s’y oppoſaſt, Maisvoyant",
            "queſon pouuoir ne ſuffiſoit pour l xe uter, il",
            "s’adreſſa à Apollonius, fils de Tharſer, lequel en",
            "ce remps là eſtoit Ducde Celoſyrie & de Pheni.",
            "cie, & luy fit entendre qu’il y auoit en H eruſalem",
            "vn treſot plein d’vne fſomme infinie d’or & d’ar",
            "gent, & qu’il y auoit mpyen de faire tomber ce",
            "treſor es mains du Roy, luy ayant entendu cét ad",
            "uis, fit venir Heliodore, qu’il enuoya en Hieruſa",
            "en, où il fut tres-bien receudu grand Peſtre, le",
            "quel ly fit voir l’argent deſtiné pour la nourritu",
            "re des veufues & des pupilles, en nombre de quas",
            "rante talens d’or qui auioient eſté donpez par plu",
            "ſieurs perſonnes du monde, afin de rendre le Té",
            "ple plus hannorable & enerable. Heliodoe",
            "eſtant vn iour entré́ au Tomple pour otdonner de",
            "ce treſor,ſelon le commandement exprez qu’il en",
            "auoit du Roy, cela cauſa v grand troubleen la",
            "ille, les. Preſtres tous conſternez ſe ietterent de",
            "uant l’Autel priant Dieu qui eſtoit proatecteur des",
            "choſes qui s’offroient au Temgle, les grands Pre",
            "ſtres paroiſſoient auec vnviſage criſte & abbattu,",
            "tout changé & baigné de larmes, qui faiſoit co",
            "gnoiſtre la douleur qui leur preſſoit le cœur. Mais",
            "Heliodore, qui auoit des hommes choiſis pour.",
            "exeecuter ce qu’iaauoipraietté, ſe tenoit proche",
            "dQu treſor ancl’eſpri de Dieafie voir ſa puiſſan"
        ],
        [
            "4",
            "ce, ear touscéux qui deuoiene ere employez à",
            "la garde de ce treſor, ſe trouuerent frappez d’n",
            "tel eſtonnement, qu’au lieu d’auancer ils ſereti",
            "roient treshbuchans, & leur apparut vn Caualies",
            "effroyable tres-bien conneû, lequel par vn gran",
            "effort rompit les deux iambes d’Heliodore, &pout",
            "les deux ieunes hoõmes lls furent veuz fortbeaux.",
            "de vſage, qui enironnerent cet mpie, & le",
            "foüetterent de telle ſorte , que- fon corps eſtoit",
            "tout deſchiré, couuert de ſang & deplayes,&",
            "eſtant tombé par terro, ils le prirent & le ieterene",
            "dans vne chaire portatiue, en quoy Dieu t voir.",
            "ſa puiſſance, en ſe vengeat de ceux qui eſtoienm",
            "ſi outrecoidez de vouloir enuahir le treſor de ſo",
            "Temple.",
            "Au ſecond liure des Machabées- chap. 4. le?",
            "grand Preſtre Onlas no pououant ſouffrisr que -les",
            "vaiſſeaux du Temple queMenelaus frere de Si",
            "mona qui en eſtoit Prefect ou Gouuerneur auoie:.",
            "prins & dérobé, fuſſent donnés à̀ Adtanie, il le",
            "reprit aigrement, puis ſe retira envn lieufor &;",
            "aſſeuré d’Antiche, ez Raphnez: ce que ſçach ant.",
            "Menelaü̈s, vatrouuer Andronic & le prie dene",
            "point quitter Onias qulil ne l’euſt tue, il s’accoſte",
            "du grand Preſtre, & luy iure toute fidelité, eluy",
            "preſentant la main droicte, & quoy qu’il lay fu:",
            "ſuſpect, il ne laiſſa de s’ſſeurerſuſoferment, &.",
            "luy perſuada de ſotie de cdet adyle &ua eftais e",
            "A"
        ],
        [
            "15",
            "qu’ilfit, mais letraitre Androie le oymttenà",
            "puiſſaace, letua: Cette fmort d’hias caſav",
            "grand reſſentiment de douleur non ſoulement",
            "aux Iuifs, mais encores à ’beaucoup d’autres-ua",
            "tions grandémen attriſté́s de la-mort iniuſte",
            "d’va ſi grand homme. Le Roy Antiochus eſtane",
            "retourné de Cilicie, les Iuifs & les Grecs ſe tranſ",
            "porterent à Antioche, & ſe plaignerent à luy du",
            "parricide commis par Andronic en la perſonne",
            "Onias. Le Roy Antiochus teſmoigna vn grand:",
            "regret de la mort de ce grand Preſtre par l’abon:",
            "dance des l’armes qu’il en ietta, ſe reſſouuenane..",
            "de ſa grande ſobrieté & modeſtie: & ainſi les cou",
            "rages de tous ſe touuant allumez à la vengeance",
            "de cette mor, le Roy commanda qu’Andronic",
            "fuſt deſpoüilléae ſa rohbe de pourpre, qu’ilfuſt",
            "pourmené ignominieuſement par toute la ville,",
            "& que l’onle fiſt mourir au meſme lieu auquel il",
            "auoit commis cette inſigne impieté enuers O",
            "nias, Dieu permerttant qu’il fuſt chaſtié de pateille",
            "peineSemblable chaſtiment receut Lyſimachus,",
            "car ayant fai pluſieurs ſacrileges au Temple par",
            "le conſeil de Menelaus, le bruit en courant par",
            "tout, le peuple aſſemblé e gfand nombre con",
            "tie ceét impie, qui emportoit vne grande quanti.",
            "té d’or, tous s’efleueront pout luy courir ſus, ce Ly",
            "ſimchus auoit leué pres de trois mille ſoldats,",
            "eſchans-& deretminez, conduits par v Chfl",
            "2."
        ],
        [
            "4s",
            ". 16",
            "Tyran de pareilâge que luy. Mais les omonres",
            "yoyant l’effort qu’il vouloit faire pour ſe ſauues3",
            "les vns ſe fournirent de pierres, les- autres de ba",
            "ſtons, autres de cendres, auec quoy ils ſeiererene",
            "ſur luy, pluſieurs des ſiens furet uez, autres bleſ",
            "ſez, aatres ſe ſauuerent aà̀ la haſtte, & ce meſme ſa",
            "rilege fut par eux mis en piecos prés le lieu duite",
            "ſor.",
            "1",
            "Finalement de peur d’ennuier voſte Maieſté;,",
            "& ne point abuſer de ſa patience, ie neracohteray",
            "plus que la punition de Dieu ſurAntiochius; elle!",
            "remarquera au deuxieéme lieu desoMachabées’au",
            "chap. 5. Cet Antiochus eſtant nouuellement He",
            "tourné de Perſe, entra en la vil leappellée erſipo",
            "lis, à deſſein d’y piller le Temple, & d’opprines",
            "la Ciré, mais voyant les habitanscort ax ar",
            "mes, il fus contraint de prendre lafſte: peu de!",
            "tempsapes il rerourna, & eſtant parueu rez",
            "Egbathana, il apprit les choſes qui s’eſtoqet fas",
            "tes contre Nicanor & Timothée; cée qui le miten",
            "telle colere, qu’il ſe reſolut de ſe prendre aux Iuifs,",
            "& ſe vanger la cauſe de l’iniure de eeux qui",
            "s’en. eſtoient fuis: pour ce ſuiet il fie tenir ſon",
            "chaniot preſt, & chemina ſans s’arreſtee: le Ciel",
            "le permettant ainſi pour auancer ſon iugel",
            "ment & ſon chaſtiment. Il ſs vantoit orgueil",
            "leuſement de vouloir venir en Hieruſalem & d’7",
            "faire vne montagne paur ſepulchre des COps!",
            "mor",
            "."
        ],
        [
            "1y",
            "mors desluifs: as leDieu d’Iſral, qui void &",
            "découure toutes choſes, le frappa d’vne playe in",
            "cucable & inuiſible, car in’euſt ſi toſtacheuéſon",
            "diſcours ſuperbe, qu’vne foirte & cruêlle douleur",
            "deventre le ſurprir, ſuiuie de tourmens tres-pre",
            "ſans & cuiſans d’inteftins, de- qui luy fut iuſteé",
            "aentlenuboyé pour purision de tant d’entrailles",
            "de quantiteé de perſonnes qu’il auoit deſchirés par",
            "pluſieus & nounueaux genres de eruauté, ela",
            "pourtant ne luy fit paint quaitter la malice, au cõ̃",
            "araire, fa paſſion ſupehe & furieuſe no reſpiroit",
            "que ſeu & flammes conrreles Iuifs, commandant",
            "queſon mouuais deſſein fuſt promprement exeé",
            "cuaé : aiis il arniaque fon chario courant’auec",
            "rop grande impetuoſité, il tonab̀ pa rtetre ſiru",
            "denent, quehes menbresde fon corps ſurent tous",
            "froiſſes : &e ainſi ce ſupebe qui s’imaginoit pou",
            "uoir conmmander aux flos de lamer, & appretiet",
            "LAn vne balance les haurenr des mbontagnes, ſe",
            "oid humilié &proſteré parerre; &conttaint",
            "de ſe faire porter dans vne chaire, coceſtant ainſi",
            "en ſoy-meſme la vertu manifeſte de Dieu, en tel",
            "leſorte, que les vers fſortoient à̀ tas du corps de",
            "cét impie, qui par àinſi randoi vhe puanter in",
            "upportablee en ſorte queceluy que peu- aupara",
            "ant ſe prometoit de s’eſleuer iuſques aux Aſtres",
            "u Ciel, id que petſone nie le ouloit poreet",
            "ur l’odeuriuct de ſoh miſeble coirpse cela",
            "E"
        ],
        [
            "183",
            "fut cauſe qu’il commença à quitter ſon eéxeeſfia",
            "ſuperbe, & de venit à̀ la cognoiſamce de ſoy",
            "meſme, aduerty par cotte playediuine, & par les",
            "momens de ſes exceſſiues douleuts qui augmen",
            "roient, en ſorte que luy-meſme ne pouduant ſouf",
            "frir l’infection que fon corps rendoit, confeſſa &",
            "dit iuſtumeſt ſubdidunoeſſe De, &ortalens non p",
            "via Deo ſentire. Il eſt iuſte d’eſtre ſujet à Dieu, &",
            "que le mortel ne prerenle de marchet du paix",
            "auec Dieû, e ſcelerat prioit e Seigneur, duque",
            "il ne pouuoit eſperet de miſeritorde: car ſes do",
            "leurs redoublans pa vhiuſte iugeomentde Dien,",
            "tomba en vn tel deſeſpoir,que ſe trainant aaec",
            "peine par les ontagnes, il y oioda la fin mal",
            "heureuſe de ſa vie. Ceimeſchant homme co",
            "mença de r’entrer en ſoy-meſme, & deſadreſſer à",
            "Dieu, duquel il n’auoie peu obtenir miſenicordo.",
            "deſirant que la Cité, àlaquelleil retournaen dili",
            "gence pour la reduire en cendres faite vn b",
            "Cher funefte & vn’ ſepulchnre descorps morts de",
            "ſes habitans, luy ouuriſt ſes portes, qu’il luy fult",
            "’libre d’y retournerque les Iuifs qu’ileſtimolt eſtre",
            "indignes de ſepulure, mais plftoſt d’eſtre oxpo",
            "ſez à la proyedos oyſeaux & des beſtes farpuches,",
            "fuſent par luy renduógaax en glore & en ho",
            "neur auz Atheniens, que le ſainct Temple de",
            "Diou quiilauoir pillé,ſenoit par luy btné de dons",
            "riches & preciouxjqu’il algmoeoltſe noab"
        ],
        [
            "y.",
            "des ſacovaifſeaux, qu’il contritaoroit de ſes re",
            "uenus pour ſuppleer à ladeſpenſe des Sacrificese",
            "De plus qu’il ſeferoit luif, & qu’en tous les lieux",
            "de la terre où il ſe tronueroit, il preſcheroit & pu",
            "blieroit la puiſſance de Dieu. Toutes ces belle",
            "proteſtations ne luy ſeruirent de rien, car il falloit",
            "qu’il mourut de meſme ſorte qu’il auoit veſcu.",
            "Vous auez entendu, MADAME, par les",
            "exemples que i’ay racontez aà voſtre Maieſté,",
            "combien il eſt dangereux de ſe prendre à Dieu,",
            "& aux choſes qui luy ſont dediées, & les iuſtes",
            "unitions qu’l a faictes de ceux qui ont violé́,",
            "profané, & pilleé ſes Temples, prins & emporte les",
            "ſacrez vaiſſeaux deſnez à ſon ſeruice, ué, outra",
            "geé, & mal-traitté ceux qui le ſeruoient en ces",
            "ſjncts lieax, ſans graces, ſans pardon, & ſans miſe",
            "r1corde, cammeiuſte vengeur de tels crimes.",
            "Il plaira donc à voſtre Maieſté de conſiderer",
            "l’eſtat mauuais auquel elle ſe troune à préſentre",
            "duite, de seſtte ainſirendue l’object de l’inimitié",
            "de Dieu, pourauoir ſouffert tant d’impietez & ſa",
            "crileges commis par les gens de guerre, dont elle",
            "ſe ſert, & s’ily a dos beaedictions à eſperer d’v",
            "Diou luſtemenr irrité aprestant & de i horibles",
            "offenſes.. Qulelle ſe ſouuienne s’il luy plaiſt, de la",
            "geperofitse du grand Prelat S. Ambroiſe, qui parr",
            "à lendrois del’Enmpereur Theodoſe le Grandqi",
            "roit, oauaoſte Maieſte.,-ſq exractis,",
            "."
        ],
        [
            "d’Efpagne) lequel luy reſiſta conſtamment, lois",
            "qu’iſ ſe preſenta vn iour de Noë̈l à la porte de ſo",
            "Egliſe pour y entrer, laquelle illuy ferma, à cauſe",
            "du maſſacre de ſept mille habitans d Theſſalone,",
            "qu’il auoit commandé pour vanger la mort d’vn",
            "ſien Lieutenant, qui y auoit eſté tué, ce grand",
            "Sainéà priua ainſi ce grand Prince d l’entrée de",
            "ſon Eg’iſe l’eſpace d’vn an entier & la luy inter",
            "dit iuſques à̀ ce qu’il euſt fait vne penitence con",
            "dgne de tant de ſang innocent eſpanché",
            "oe pun euenue ln on r no ſnnſl lpn",
            "cela ſur voſtre Majeſté, qu’elle face ceſſer tant de",
            "maux que la pauure France ſouffre par le malhest",
            "de ceſte imiuſte guerre, qu’elle ne prenne pont",
            "por execuſe les mauuais conſeils qu’elle a pins &",
            "ſuiuis, puis qu’il n’y a point de conſeil contre",
            "Dieu, & qu’il n’aura pour abſous ceux qui ſeront",
            "cauſe de la ruine de tant de peuples, ie deſirerois",
            "etres-volontiers, MADA ME, que Dieu ue iu.",
            "geaſt digne & d’auoir pour agreable la penitens",
            "ce qu’il luy plairoit m’inſpirer pour voſtre Ma",
            "ieſté, ie me reſoudrois de bon cœur à la porter,",
            "quelque rude & rigoureuſe qu’ells fuſt; ſi ſa di",
            "uine bonté la vouloit receuoit, & me donner",
            "la force de l’accomplir, ie m’eſtimerols heureux",
            "de mourir en la peine pour vn ſi digne ſujet, &",
            "qu’elle fuſt enuers Dieu vne eſpece s ſatisfa",
            "ion & expiation d’vn ſii grand nombre de",
            "ma"
        ],
        [
            "M",
            "-aux que voſtre pauure peuple a ſoufferts, &",
            "ſouffre encores, luy donner vne bonne paix, r’en",
            "trer aux bonnes graces, & en l’amitié́ de Dieu,",
            "& rendre vos Majeſtez dignes de ſes benedi",
            "Ctions, apres v aigre repentr de tant d’offen",
            "ſes, ie le deſire & en ſupplie ſa diuine Majeſté",
            "par les meries du ſang pretieux de ſon cher Fils",
            "leſus-Chriſt, auec vn cœuroutré de doulear, &",
            "les larmes aux yeux, & preſt aà ſubir toutes les",
            "vengeances q’il luy plaira prendre ſur moy pour",
            "ſatisfaction de tout ce qui s’eſt paſſeé, pourueu",
            "qu’il ait aggreable reprendre vos Maieſtez en ſa",
            "grace, & appaiſer ſon ire, qui eſt ce que ſou",
            "haitte de toutes mes forces & du plus profond",
            "de mes entrailles, voſtre tres-humble ſubject &",
            "feruiteur;’qui les prie d’excuſer le zele qui l’a em",
            "porté en ceſte fienne Remonſtrance, & ceſte",
            "grandeur hardie, libereé qu’il a priſe de parler",
            "àainſi, & de fare entendre les iuſtes cauſes de l’in",
            "dignation de Dieu ſur vos Majeſtez, qui eſt le de",
            "uoir d’vn Prelat tel que ie fuis, lequel en cela &",
            "en toutes autres chofes qui regarderont l’hon",
            "meur de Dleu & le bien du peuple, ne doit trahis",
            "ſon miniſtere.",
            "Et coameen la charge que nous auons en I’E",
            "gliſe de Dien, & que nous ſormmes ſuceeſſeurs",
            "Qes Apottes, asſoues oblige de parlerli;",
            "*,. l . .-a",
            "E",
            "8"
        ],
        [
            "brement aux Roys & aux Princes, commeils ont",
            "fait, ſans crainte des tourmens my des menaces.",
            "C’eſt pourquoy voſtre Majeſté, MADA ME,",
            "ne trouuecrra mauuais ſi j’vſe de cette liberté, &",
            "dire auec l’Apoſtre aui. chapitre de ſon Epiſtre",
            "aux Romains, Non erubeſco Eaangelium, virtus",
            "enim eſt Dei eſt in ſalutem omni credemti. Ie ne rougi",
            "ray iamais, & ne craindray aucune choſe pour an",
            "noncer la parole & les veritez de Dieu, puis qu’el",
            "les ſont pleines de la vertu de Dieu pour le ſalut",
            "de tous, je ne trahiray point mon miniſtere, &",
            "le meſme Apoſtre au a. chapitre de ſon Epiſtre à",
            "ceux de Theſſalone, leur dit hardiment, Probai",
            "ſumus à Deo vs eredereturnobis Euangeliunm ita loqui",
            "mur, non quaſi homiibas placentes ſed Deo qui probat",
            "corda uoſtra. Nous ſommes approuuex & ordo",
            "nez de pieu pour parler ainſi, veu que ſa parole",
            "& ſon Euangile nous a efté commiſe pour l’an",
            "noncer, non pas pour plaire & aggréer aux hom",
            "mes, mais à pieu qui ſçait & cognoiſt noscœurs,",
            "ainſi MADAME, ſi ie ſuis ſi heureux de reüſſir",
            "en cette mienne liberté de parler, & qu’il plaiſe à",
            "voſtre Majeſté d’auoir eſgard aux choſes que ie",
            "luy:ay repreſentées en toute humilité, que la",
            "gloire en ſoit aà̀ oieu & non à̀ moy, qui en ce",
            "la n’ay fait que ce que l’Eſprit de Dieu ’a in",
            "ſpré́, & n’en attend autre recompenſe que la"
        ],
        [
            "23",
            "grace qu’il m’a faite d’obeir à ſes diuine v6",
            "lontez, auſquelles il nous faut ſoûmettre, puis",
            "qu’il y va de l’aduancement ou de la perte du ſa",
            "lut, de l’auancement ſi nous luy obeiſſons, & de",
            "la perte ſi nous faiſons le contraire, ce que ie prie",
            "adiuine Bonté nous garder.",
            "2",
            "8",
            "FIN."
        ]
    ]
}