{
    "entête": {
        "form": "prose",
        "genre": "réponse",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "Conti, Armand de Bourbon (1629-1666 ; prince de)",
            "Longueville II, Henri (1595-1663 ; duc de)"
        ],
        "creation": "1650-01-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-17",
            "@who": "AB"
        },
        "titre": "Reponse de messieurs les princes aux calomnies et\n          impostures de Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3399_MAZ.xml",
        "path": "Corpus/Mazarinades/3301-3400/Moreau3399_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/3301-3400/Moreau3399_MAZ.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.75,
            0.646551724137931,
            0.6646586345381527,
            0.6358490566037736,
            0.5921787709497207,
            0.6678899082568808,
            0.6205607476635514,
            0.5532319391634981,
            0.6019230769230769,
            0.6380597014925373,
            0.6543438077634011,
            0.5949367088607594,
            0.6243093922651933,
            0.6127819548872181,
            0.5974499089253188,
            0.6591337099811676,
            0.6829268292682927,
            0.594059405940594,
            0.644808743169399,
            0.6310861423220974,
            0.6290909090909091,
            0.595903165735568,
            0.6494845360824743,
            0.6119402985074627,
            0.6702127659574468,
            0.5962264150943396,
            0.5917602996254682,
            0.6420454545454546,
            0.6174757281553398,
            0.5823754789272031,
            0.6109022556390977,
            0.6393129770992366,
            0.5971731448763251,
            0.6463654223968566
        ],
        "lexicalite": 0.6170646476412347,
        "ecarts": [
            -0.10344827586206895,
            0.01810691040022161,
            -0.028809577934379105,
            -0.04367028565405284,
            0.07571113730716006,
            -0.04732916059332937,
            -0.0673288085000533,
            0.048691137759578784,
            0.03613662456946043,
            0.01628410627086374,
            -0.05940709890264162,
            0.029372683404433886,
            -0.011527437377975236,
            -0.015332045961899299,
            0.06168380105584881,
            0.02379311928712513,
            -0.0888674233276987,
            0.050749337228804925,
            -0.013722600847301591,
            -0.0019952332311882204,
            -0.03318774335534114,
            0.05358137034690624,
            -0.037544237575011574,
            0.058272467449984156,
            -0.07398635086310723,
            -0.004466115468871434,
            0.05028515491998642,
            -0.024569726390114788,
            -0.035100249228136704,
            0.02852677671189463,
            0.0284107214601389,
            -0.04213983222291151,
            0.04919227752053146
        ],
        "ecart": 0.04124938875724308
    },
    "texte": [
        [
            "RESPONSE",
            "DE MESSIERsS",
            "LES PRINCES",
            "AVX",
            "CALOMNIES ET IMPO",
            "STVRES DV MAZARIN..",
            "M. DC. L."
        ],
        [
            "Meſſieurs les Princes aux calomnies &",
            "impoſtures du Mazarin.",
            "’Ingraitude et le plus grand de tous Ies erimes, mais par",
            "I",
            "riculierement lora qu’vn ſubiect oublie le deuoir de ſa nail",
            "ſance, & les faueurs quil a receuës de ſon Roy: à plus forre",
            "rai",
            "ſon les Princes du Sang ne ſont pas exeuſables ſi non ſeulement,",
            "ile perdent le ſouuenlr des biens- faits dont leur Souuuerain les a ho",
            "norez: mais par vn eſprit dereglé́ & inſatiable ne les",
            "acceptent qu’on",
            "inte ntion de ſe rendre plus conſiderables pour en extorquer d’autres,",
            "& ſe fortifer contre ſon authorité, que leus condiion & les preroga",
            "tiues de leur naiſſance les oblige de maintenir.",
            "feurs le Pinees de Conde, de Conty, & le Due de Longue",
            "uille ne ſe fuſſent iamais imaginé que l’artifice du Cardinal",
            "Mazarin",
            "fut aſſez puiſſant pout abliger la Reyne à ſe tepentit de ſes biens-faits,",
            "& à mettre en doute leur fide liré́, & par conſequent ne croyoyent pas",
            "eſtre engagez d’entrer dans la iutification de leur conduite & de leuns",
            "aions pour teſmoigner leur reconnoiſſance, & ſe deffendre auec reſ",
            "pet de la calomnie de leur ennemy & des reproches qu’il leur",
            "fait",
            "faire.",
            "Ils auroyent eſtouffe leur iuſte ſubjet de plaintes, & n’auroient pas",
            "permis qu’elles paſſaſſent l’eſtenduë de leur donjon s’il ſe fuſt conten",
            "té́ de la plus rlgoureuſe priſon qu’ayent iamais ſouffrt ls plus",
            "crimt",
            "nels, qu’il ne les euſt pas atraque dans la partie la plus ſenſible",
            "qui",
            "eſt leur honneur, & n’euſt pas affecté par vne malice ſans exemple de",
            "faire paſſer les plus belles actions de leurs vies pour criminlles &",
            "pour des deſſeins formez d’enuahir la Souueraineté́.",
            "Ce ne leur eſt pas vn peti aduantage qu’apres auoir trauaillé depui",
            "ſi longetemps à dreſſer des memoires de leur aceuſarion il ye eſté re",
            "dui à leur ieprocher qu’ils ont haſardé des baailles, qu’ila ont",
            "iẽ̃por",
            "des victoires, qu’il aye eſté contraint de faire paſſer ces",
            "glorieuſes",
            "aions pour des ciimes, pour des attentats à l’authmôtié, & à la",
            "A 3"
        ],
        [
            "e",
            "1",
            "1",
            "11",
            "4",
            "Souueralneté: qul aye eſté obliǵ de ealomnier leues moindés pen",
            "ſées & meſme lems entretiens de famille qu’l prend pour des",
            "conjnra",
            "tion:: de mal interpreter les conſeils qu’ils ont donné pour le in",
            "du lerice du oy: qu’il aye te tegiltre de leurs paroles, & que",
            "malicieuſeent il leur donne vne interpretation contraire & ’er",
            "ſens, & à leurs bonnes iotentions: c’eſt vn dduanrage diſ- e qu’apre.",
            "vne ecerche ſi exâcte il aye luy meſme recogneu q’vnc Deeſataion",
            "compolee de tous ces fais qu’ll met en auant & de tous les bruits du",
            "j",
            "J y",
            "Jat",
            "2 l.",
            "h",
            "peuple, qu’il ramaſſe auec tant de ſoing & qu’il exaggere auect a d’ar",
            "le",
            "ineue on ſe noe le le le iune ene onn ue ſie l",
            "e:r:",
            "dans vne oceaſion ſi importante il aye eſt́ forcé contre l’or dre, & con",
            "tte ce qui s’eſt touſiours pratiqué́ d’auoir recours à vne ſimple",
            "letrte",
            "de cachet pour euiter la deliberation ou pluſtoſt la cenſure de cette",
            "illuſtre Compagnie.",
            "Mais puis que le Mazarin ne pardonne à aucane de leurs actions,",
            "Monſicur le ’rince eſt obligé de cmmencer par la iuſtification de ſa",
            "conduite dans ſon premier employ. Il le receut de la main du feu Roy",
            "dans vne conionéture bien imporrante au ſalut de la France, en vn",
            "temps que l’eſprit de ce Mourque, qui auoit touſiours animé le corps",
            "de cét Eſtat, commenç̧oit à defaillir, & que les ennemis eſperoient",
            "auec beaucoup de raiſon que les diuiſions qui naiſſent pour l’ordinaî",
            "re danus les regences, leur donneroient lieu de reſtablir leurs",
            "affaires.",
            "Les nouuelles de la maladie du Roy, que d’abor lon iugea mortelle",
            "leur fit entreprendre le ſiege de Rocroy, qu’ils conſidererent cormme",
            "vne place importante qui leur donnoit entree dans le Royaume, &",
            "moyen d’appuyer les partis qui ſe pouuoient former ſur les differen",
            "tes pretentions qui eſtoyent à la Cour: Monſieur le Prince cogneut",
            "auſſi toſt leur deſſein, & pour ſon coup d’eſſay, les preuint par a plus",
            "grande & ſignalée victoire que iamais noſtre nation aye emporté,",
            "ainſi l’on peut dire auee verté qu’il a affermy le repos dans le Royau",
            "me, & eſtably la rranquilité de a Regence, en vn temps qu’elle",
            "ſem",
            "bloir la plus menacé́e de deſordre, & de diniſion. Si ſon",
            "eſprit euſt eſté́",
            "paſſiõń du deſi de s’aceroiſtre & de fairc des eſtabliſſemés proportiõ̂",
            "nez à ſes grands deſſeins dont l’on dit que deés lors il ietta les",
            "prenaiers",
            "fondemens, ne fuſt il pas venu recueillir le fruiét de ſa victoire en vn",
            "téps auquel la Reyne n’auoit pas vn plus gran d plaiſir que de dõ̃ner &",
            "ſembloit pour ainſi dire vouloir conſõ̃mer en peu de mois toutes les",
            "graces & toutes les faueurs de la Regence; Mais il voulut que l’Eſtat",
            "ſel",
            "or",
            "J",
            "J lel",
            "e p",
            "oa",
            "Jer",
            "Jo.",
            "e",
            "5",
            "1"
        ],
        [
            "épa",
            "ſar.",
            "le i.",
            "3 &que",
            "ui",
            "Q’ape",
            "ltatio,",
            "uits l",
            "ait d’anl",
            "Cet eff",
            "& co-",
            "le leme",
            "dte cette",
            "tin;",
            "n de",
            "eu Ro,",
            "v",
            "e conp",
            "croien",
            "rdina.",
            "afairas",
            "ortelle",
            "coe 1",
            "ne,",
            "fferen.",
            "ognede",
            "a plus",
            "porteé,",
            "Roya",
            "lle ſen",
            "cuſteſé 1",
            "poſõ",
            "emies",
            "re e v",
            "aer&",
            "tes les",
            "JEûat",
            "eaJ!",
            "ul profitaſt de ſes trauux par la priſe de Tionule l’vne des plus fo",
            "tes villes qu’ocupaſt lors le Roy d’Eſpagne. Sil euſt employé",
            "autant",
            "de temps à faire ſa Cour à la Reyne comme il en mit à l’entrepriſe de",
            "ce grand ſiege. Sa M. luy euſt d’elle meſme offert de recompenſes plus",
            "crandes que celles qu’on luy repoche & qu’on l’accuſe d’auoit arra",
            "é, L’heureux ſuceez de ce ſiege, ne mit pas encore fin aux fatigues",
            "de ſa campagne, il eſtoit beſoin d’arreſter les progrez des troupes de",
            "Bauieres, de ſortifier l’armée du Mareſchal de Guebtian & luy don",
            "ner moyen de dſputer les quareiers de la Suabe, les Regimens qui a",
            "uoien ſetuy au fiege de Tſonuille eſtoient tellement fatiguez,",
            "qu’il",
            "euſſent refuſe de ſuiure tout autre General qua Monſieur le Prince,",
            "qui au téps le plus incommode de toute l’Anné́e lour fit paſſer le Rein,",
            "commancer comme vne nouuelle guerre, au plus fort de l’Hiuer, dans",
            "vn pays rude, & contre des nations belliqueuſes & aguerries.",
            "Ie laiſſe à iuget ſi le Cardinal Maz rin à iaiſon de dire que Monſient",
            "le Prince vſa mal de la gloire que le feu Roy d’Auguſte memoire luy",
            "donna moyen d’aquerir ſi nos maximes ſont auſſi ſeueres que celles",
            "des Romains, fi l’on luy doit faire ſon procez comme à cet ancien",
            "pour auoir triompheé des ennemis de l’Eſtat, & ſi enfin ce grand Mi",
            "mſtte ne pouuoit pas auec la force de ſon eſprit reparer les",
            "pretenduë̈s",
            "d’eſaduantages qu’il cauſa à la France par le gain d’vne bataille & la",
            "priſe de Tronuille.",
            "Le Cardinal Mazatina ne ſe coneente pas de falre reprocher toutes",
            "les graces que la Reyne a faites à Monſieur le Prince, il la force de",
            "ſe ſouuenir des biens faits dont elle a recompenſeé la vertu & la fidelité́",
            "de feu Monſieur ſon Pere, qu’elle luy a donné les maiſons de Chan",
            "tilly & de d’Aumartin, qu’elle luy a accordé́ la permiſſion",
            "d’acquerits",
            "les biens de Monſieur de Belgarde, qu’auſſi- toſt qu’elle fuſt deſigneée",
            "Regente dans l’eſprit du feu Roy elle ordonna à cenux en qui ce grrnd",
            "Prince prenoit plus de confiance d’agit puiſſamment pour luy faire ob",
            "renir les prouifions de la charge de Grand Maiftre, & l’entrée",
            "dans",
            "ſcs Conſeils pour y fairc la fonction de chef. Il n’eſtoit pas neceſſaire",
            "d’eſtaller auec pompe toutes ſes faueurs qui ſemblent eſtre diminuees",
            "par tous ces reproches, & que la Reyne portee natureliement à faire",
            "du bien & de bõne grace, auroit volontiers oublié, ſi en toutes occa",
            "ſons Monſieur le Pinee n’en auoit fait ſouuenirſa Majeſté, en luy",
            "epreſentant la neceſſité & l’obligation qu’il auoit d’en teſmoigner",
            "par ſes ſeruies vue parfaite recounoiſſance, c’eſt encor auec deplaiſit",
            "1l",
            "1",
            "1l",
            "1"
        ],
        [
            "1",
            "1",
            "l4",
            "4",
            "1",
            "l",
            "6",
            "e voieforeé pout le reſpet le la memoire de feu M. le Pinee",
            "i lſendle osoi veu dhunre dne nes de le ire que iee eioe",
            "de Cnlys & de d’unet n, ſloien de l ir n n de ee en",
            "leDue de lont ldrane. & quaini ſeu ilionſen los p e in ir",
            "ulque aſon deſpeorer quon ly renennoi la conſri ee pos",
            "l lene oui ſ inoie pnuie diuure dernens qut lnr e que le e,",
            "untoreoit pa ſoi Domaine de tnunie nmſ lue, e e",
            "preiudiee d’v Pinece de ſon ſans qui eſt tonſiours conſeammenr d",
            "meuré dans les interets de ſa ieſté & de l’Eſtat.",
            "aaqi",
            "l aqlef",
            "labou",
            "lxat d",
            "oieilsu",
            "lelal",
            "l a qel",
            "J ue a!",
            "J augp",
            "Monſieut le Prinee ayme mieux patler auee reſpeo & des ſentimeus",
            "nioneen deil reinirion qp en ei eue urne e te lirene unr",
            "le Pins d’a fhepreles bins de ſa ſueeſlos de de oeie care pus",
            "l lahrr",
            "de dire qu’ils eſoyent dans le eommeres qulily anoi nre fit de",
            "vtndre & libere qu’aſi l toues ſores de petfonns de ’n aeeonm",
            "moderts l veu biei enecoe demeurer ohlige ſa laiee de oron",
            "ons quil pleuſt au os do lu aeter dlet de l cdue le nund luui",
            "te de la maiſon & de l’e ée dans ſes Ceils en qulied er n",
            "doue ps ue e ne ſuſt vn ereet da pouooir que la Re ne auoit ſun",
            "ſon eſprt, & de la deſerene que luy rendoit ce grnd tine, nmai,",
            "l euſteſlte de lapudence du Cir nul luarin doneure de purler de",
            "cette denlere obligurions pus que cela l’engapge de repreſenrer la re",
            "comnoiſance mue eu Moiſieur le Pente e eut que dus perſonne,",
            "moins reconnoiſſimtes que ſos pourroyent balaucer uec les graeee&",
            "les faueurs qu’on luy reproche.",
            "Il eſt foré de repreſenter en cét endroit la deference que feu M.",
            "le Pinee eut pour la Reyne & le couſentement qu’il apport enn",
            "ger les ordres que le feu Roy auoit eſtably par ſa Declaraon, pour",
            "le",
            "gouuernement de l’Eſtat pendant la Regence. Tout le monde ſçait",
            "qu’il auoit forne vn Conſeil neceſſaire, & qu’il pareageoit tle",
            "nentl’authorie entre eeus qui auoyent lhouneut d’y eſte appel",
            "l pas le iugemene de ce grand prinee qu’il y auoit que la plnlie",
            "des ſufrages qui d’euſt faire paſer les deliberations, fa maiaree",
            "ſa capaeie luy auoient donne la rroiſieſme place, & l’on peut dire",
            "uec verité que ſon merite ſon application & la cognoiſſince",
            "qu’il a",
            "oi des ataites luy euſſent donne le principal credit. Cependant il",
            "re",
            "nonça à tous les aduantages que luy donnoir cette Declaration du",
            "oy veifiée au Parlemeat aſfin d’eſtablir l’authoité de la Regeuee,",
            "qu ne pouuoit paſſer en la perſonne de la Reyne que pa le conſente",
            "ae!",
            "l leadna",
            "poutr;",
            "uſ.",
            "Pps",
            "de Pie",
            "plloi.",
            "uiſeſnt,",
            "lai.",
            "eſaite dus",
            "lrn",
            "lan8",
            "mal",
            "uerce ;",
            "ltd,",
            "bn,",
            "elh teie",
            "le,;",
            "odo",
            "enbl.",
            "lile",
            "ees!",
            "e,",
            "lp",
            ".",
            "Illuue",
            "aa.",
            "n"
        ],
        [
            "’ine l",
            "iſons",
            "ſi-u l",
            "auoj",
            "d’n l.",
            "Ro;y l",
            "au l",
            "t de- l",
            "iea",
            "aſieut",
            "que 1",
            "le le..",
            "com 1",
            "oui",
            "Mai",
            "ne",
            "t ſus 1",
            "oais l",
            "r de",
            "a re",
            "nnes",
            "2&",
            "M. 1",
            "1an",
            "r le",
            "ſçit",
            "elle",
            "pel",
            "alite 1",
            "e & l.",
            "é 2",
            "l a 1",
            "lre",
            "d 1l",
            "ce,",
            "nte 1",
            "e",
            "ment qu’il y apporta & en ſe relaſthã̃t d’vn droit qui luy eſtoit acquis,",
            "ce que le Palement recogneut ſi verirable qu’il l’en voulue remercies",
            "pat la bouche de Monſieur le premier Preſidnt, & du ſieur Talon",
            "Aduocat du Roy, & reconnoiſttre ſa generoſité́ en le declarant chef des",
            "Conſeils en l’abſence de Monſieur le Due d’Orleans.",
            "Ie laiſſe à iuger s’il ne s’acquitta pas en cette occaſion des bons of",
            "fices que la Reyne luy auoit fait rendre aupres du feu Roy, ſi la",
            "ſou",
            "ueraine authorité qu’il remit à la Reyne & qu’il auoit",
            "l’honneur de",
            "patgert auec elle ne meritoit pas le don du Domaine de Chantilly &",
            "de d’Aumartin, & ſ l’on a deu encore auiourdhuy le reprocher & le",
            "meure ſur le cõ̃pre de Monſienr le Prince, mais puis que inſenſiblemét",
            "l’autheur de la lettre du Roy nous a ierte ſur ce ſujet; ie demande ſi",
            "le Cardinal Mazarin à peu emprunter l’authorité de la Reyne pour em",
            "priſonner pendant la minorité du Roy trois Ptinces, dont le premier",
            "ayãt ſuccedé a tous les hoõ̃neurs itres & dignitez de feu Monſieur ſon",
            "Pere, eſt par conſequet chef des Conſeils du Roy, Le ſecond en quali",
            "e de Pince du Sang eſt Conſeiller n’ay, & appellé par ſa",
            "naiſſance",
            "pluſtoſt que par election à toutes les deliberations importantes, & le",
            "troiſieſme auoit eſteé choiſi par le feu Roy, & auoit obtenu vne",
            "Deelaratlon particulicre pour eſtre admis en qualité de Miniſtre ne",
            "ceſſaire dans le Conſeil ſouuerain qu’ auoit ſuy meſme eſtably pat",
            "ſa",
            "Deelaration, ie demande ſi ca eſteé l’iuenelon de Monſieur le Due",
            "ad’eleano,& de feu Monſieur le Prince d’eſtablir l’author ité de la Rey",
            "ne abſoluë & meſme contre leurs perſonnes s?’ils luy ont voulu",
            "ou p",
            "donner ce droit & ce Priuilege contre eux meſmes, ſi Meſſieurs les",
            "Princes du Sang qui ſont Conleillers neceſſaires de la Regence y ſont",
            "ſoubmis, ’y le meſme Arreſt du Parlement qui eonfirme la Regence,",
            "ns le declare pas auſſi Lieutenans Generaux de l’Eſtar & ches des",
            "Conleils, fi leur fonction n’eſt pas abſolument neceſlaire quoy que",
            "ſubordonnée à vne puiſſance ſuperieute, en fin ſi leur condirion e",
            "ſi miſetable que d’eſtre expoſé aux paſſions & aux vengeances d’vn",
            "Miniſtre qui s’eſt emparé d’vne authorité qui meſme pendant la mi",
            "norité à les bornes & ſes limites.",
            "Ce n’eſt pas que M. le Prince penſe par toutes ces raiſons à diri",
            "ouer le prix de roures les graces que feu Monſieur ſon Pere a re",
            "ceuë̈s",
            "de la bonté de la Reyne, il proteſte au contraire qu’il n’eſt pas poſſi",
            "ble d’en auoir plus de recognoiſſance, il ne veut pas dire auſſi",
            "que le",
            "ouuernement de Champague feuſt le prix & la recompence de la",
            "i",
            "1",
            "1",
            "l",
            "1",
            "1",
            "1",
            "11",
            "3"
        ],
        [
            "1",
            "P1",
            "i",
            "1",
            "1",
            "ſ",
            "1",
            ".",
            "1",
            "1",
            "1",
            "1",
            "1",
            "bae ille de Rocroy, & qu’vn Prince du Sang qui expoſoit ſi liberale",
            "ment ſa vie pourt la gloite de l’Eſtat, & qui couqueroit dee",
            "Prouinees",
            "entieres, pouuoit bien en pretendre vn de ſon chef, que la priſe de",
            "Tionuille ſes Conqueſtes d’Allemagne lors que nos affaires y ſem",
            "bloyent le plus deſeſperées, apres la mort du Mareſchal de Guebian",
            "& la d’efaire Doncourt, les trois combats de F’nbourg, les plus grã̃ds",
            "& les pl’ opiniaſtreés qui ayent iamais eſté dõnez où l’on a eu le j lus",
            "de beſoin de la prudence du courage & de l’authorité d’vn Prince, qu’6",
            "vit cent fois meſlé l’epée à la main auec les ennemis, qui parut à la",
            "teſte de toute l’Infanterie, arrachant luy meſme les pieux des rettache",
            "mẽs, que noſtre Caualerie ſuiuit perſant les bataillous des troupes",
            "qui",
            "au parauant auoyẽr rtouſiours eſté victorieuſes, que ſes trois victoires",
            "remportees par trois iours conſecutifs, la conſeruation de Priſe, qui",
            "ſans cela tomboit entre les mains de l’ennemy, la priſe de Filiſbourg",
            "& de rant d’autras places ſus le Rein, la baraille de Norlinguin, qui",
            "vangea l’affront de Mariental, & fit perir le plus gand General qu’eu",
            "ſent les ennemis, les ſoins qu’il prit à la campagne, de Coutay de",
            "bien execurer les ordres que Monſieur le Duc d’Orlesns luy donnoits",
            "la diligence, l’actuité́, qu’il fit paroiſtre à la veué d’vn ſi gaand Oe",
            "nmeral, le danger qu’il courut à la priſe de Mat dil, le bons heut",
            "qu’l",
            "eut, de faire rTeü̈ſſir les deſſeins de ſon armee au auitallement de",
            "Coureray, la conſeruation ea laces du Lis, la priſe de Furncs, &",
            "de Dunquerque, que tout cala diſ je luy denoit faire ohtenit les eſta",
            "bliſſemens qu’il trouuoit dans ſa maiſon qui vaquuient pat la mort",
            "de",
            "feu Monſieur ſoa Pere, & qu’on auroit donné à vn Prince de ſa",
            "naiſſance qui n’auroit iamaiſeruy l’Eſtat.",
            "Il oze meſme aduanſer qu’vne perſonne de moindre condition que",
            "luy pouuoit prendre confiiee en la bomé de la Reyne & conſeruert",
            "quelques pretons ſut la charge de Surintendaut des lets aquane",
            "ue",
            "ah.",
            "aree",
            "o l de",
            "ller:",
            "lne",
            "lnui.",
            "pue",
            "ycante",
            "s ſes,",
            "uese!",
            "l r:",
            "esſti",
            "ad",
            "eſu",
            "llqe",
            "hieen,",
            "teq",
            "tuir d",
            "lqil",
            "nt",
            "nt l.",
            "ilunr",
            "lſEu.",
            "la e",
            ", tee",
            "e",
            "par la mort du Duc de Breze lon beau Frere tue dans vn ecombat Na",
            "er,",
            "al, dans le Champ de gloire & triomplhant en ourant des enaemis al l",
            "e I’Eſtat, tendis que de ſon-coſte il faiſoit triomphet les armes du",
            "lle",
            "Roy, qu’encore que ſon Aleſſe Royalle qui eſtoit teſimoin du leruiee lhu u,",
            "ql’rendoit luy en donnaſ les premieres penſeea, & l’aſeuraſt e",
            "de ,",
            "a proteelon en ce reucontr, que tous ces nduantgrs ne luy ou",
            "point fait demander a la Reyne, ces guces & ces faueurs plus lu",
            "le",
            "vi.",
            "menr, ny auee plus, de prelumptions qu’il n’ iamais manqué de reſ",
            "pedt ny e ’eſ pas meſme plai lors qu’n luy en a reſoſe quelque J u",
            "nes"
        ],
        [
            "el..",
            "ine",
            "pſe",
            "J ſem.",
            "Aeia",
            "l gtds",
            "lejla",
            "e,qu’6l",
            "ut à lal",
            "achn",
            "ps qui",
            "itoires",
            "ſe quil",
            "lboug",
            "qui",
            "qu’eſ.",
            "uay de",
            "nnoit,",
            "1dGel",
            "t qul",
            "1ent de",
            "es, &",
            "s ea.",
            "ott de",
            "e de ſa",
            "on que",
            "nſetu:t l",
            "1qute",
            "tN J",
            "emis J",
            "mes du",
            "ſeuice l",
            "1raſt de",
            "uy on J",
            "he",
            "dereſ",
            "lquesJ",
            "nes J",
            "vness ou que pout obtenir les gouuernemés de feu Moufieur ſon pere,",
            "on la obligé de rendre celuy de Champagne, qui eſtoit le prix & la re",
            "compenſe de ſes victoires, qu’il a receu les auttes auec toure la",
            "ſontmiſ",
            "ſion, la deffeence & le reſſe ntiment qu’euſt puû̂ auoir le",
            "moindre Gen",
            "til-homme du Royaume.",
            "Il ne dira pas que tous les grands ſeruices qu’il a rendu à l’Eſtat n’ont",
            "ſerui qu’à luy conſeruer les eſtabliſſenens qu’il a trouué dans ſa mai",
            "ſon, qu’il n’a rien obrenu de nouueau qu’vne poſſeſſion conteſteé́e",
            "des",
            "gouuernemens de Clermont, lametz & Stenay pour laquelle meſme",
            "l’on a demandé la renonciation à la chatge de Sur intendant des Mer",
            "vacanute par la mort du Duc de Brezé. Il çait bien qu’il deuoit a lE’a",
            "rous ſes ſeruices, & qu’ils ne peuueét poine diminuer ſa reconoiſſae",
            "enue la Repne qui par vn pur mouit de bonté & de generoſfe les,",
            "oulu rrconoſtre & l’en recompenſer, l luy ſuſnt q’on croye qui",
            "ne seſt iamais ſeparé de ſes intereſts, qu’tn’a lamais peſe de ſe ertre",
            "meſu dle lo eiters pas neſne de lin donmer le nonde ono",
            "la pnſunies qul ne ’eſtou ereue qul enomiai eele de ſuliele",
            "le quele ele a ouſiouns te verirablement ſoumiſe que ront ee ne",
            "eble pout verdre ſa conduite ſuſpeoe eſt impoſure & ealomnie i",
            "uentée pat le cadiual Maarin. Tantoſt i l’aeeuſe d’auoix ouoliéle",
            "deuoi de ſa nmaiſſance, & de s’eſtre voulu fauire Souuertain ſ",
            "dit quilauoit demandé re armee pouraler conquerir l uei.",
            "Sot́, eondirion de la tenit en Souaerainete, anroſt qu’l noir .",
            "mandé lea places manitimes de Flandnes auee vne parele eonio,",
            "qu luoit eu deſeis ds faire Monſeur le Pniuee de Cr, Carnre.",
            "lerelni ſetie de lene e e anenſt aile enulu n puonul rrnronr",
            "e, lors qu’il a ereu ldonſieus de Chonbeg en queloue per",
            "e uanot qu’l raie aue l’Amoaſader de ionſeue ot",
            "lnoue vou aerer la Pueipaute de Chualeuile, &e qu’ili hit",
            "vie auee le Sieur Digebouue pour la ecomponſe dugouuermenenr",
            "du Mont-olympe.",
            "ſaut de neeeſiré que le deſir de Souueralneté n’aye pas eſe bien",
            "oil en nee e eſlian in eun e oe nanr liun ſi pnue n",
            "bié an de ſores dedublſemeou, & ſ diſr renrs le o lepee",
            "e l ni ſuſ ſan donue enu l couqu ſe de l lnnr te ce",
            "n u ſllier en ſi rne ſlne le pnunſla es ds bnen le lourpeopnr",
            "ali ne nini de oenun lnue pinuernue & run e uerpn pr",
            "vout autte eſablſſemet ne luy euſt pas fit pedre ſon preuie d",
            "C",
            ".",
            "1",
            "1",
            "1",
            "1",
            "l!",
            "1",
            "1l",
            "!",
            "3l"
        ],
        [
            "1",
            "1",
            "4",
            "1",
            "1e",
            "d",
            "1",
            "1",
            "!",
            "’l l’euſt conceu auec qnélque ſorte de reſolution de le faire",
            "reuſſir;",
            "Ces differetes demandes font aſſez cognoiſtre quil n’auoit pas ptis au",
            "cn deſſein de Sonaerainoté́, qu’il ne cerchoit ſes eſtabliſſemés",
            "que",
            "pas des voyes ſtes & legitimes, & qu’il ſouffroit vn t fus auec patien",
            "ce, puis qu’ou aduoué qu’ila changé de deande pour s’acommoder",
            "plus aiſement à la volonré de Sa Maieſté & aux raiſons d’eſta, qu’clle",
            "auoit la bonté de luy faire conniſtte; Ce n’a iamais efté vn ctime d’a",
            "uoir des pretentions, d’employer pout les faire reüſſir des moyens",
            "iu",
            "ſtes, authoiſez pas l’vſage des prieres, des reſpects & des",
            "ſoumiſfions,",
            "comme l’on voit qu’il a touſiours fait; Mais c’eſt vne impettiuence &",
            "vne faute inexcuſable au Cardial Mzarin d’auoir conſeille qu’on les",
            "donnaſt à v Prince dont la fidelité luy eſtoit ſuſ cte.",
            "Mais pour reſpondre plns particulierement à toutes ſes aceuſatiõs,",
            "Il eſt eſtrange qu’on ly fate vn ctime des Coneils inocens qu’il a",
            "donné de conqueris la Fcatche-Comté, ſans autre deſſein, ny inrereſt",
            "que d’agradr le Royaume d’vne Peouince conſiderable & dont la ſitua",
            "trion eſt ſi aduantageuſe pou la conſeruarion des places que nous",
            "te",
            "nons ſur la Rhein, qui ſans cela demeutent expo!ées aux forces",
            "d’vne",
            "puiſſante nation & preſque ſans eſperanc de ſecours, particulieremẽt",
            "ſi pour le bien de la paix nous rendions la Lotraine au Due Charles.",
            "Monſieur lePrince n’en à iamais demaé laSouueraineé, ceſte demã de",
            "euſt eſté crirminealle: bien eſt-rl vray que le Cardinal Maarin ayãti",
            "tention de dlminuer le eredit & la t eputation qu’il s’eſtoit",
            "aquiſe dans",
            "le cõmandement des atmées, luy propola l’entrepriſe du Royaume de",
            "Naples, en vn téps auquel la negligence ou la malice de ce Miniſtre",
            "auoyent fait perdre toutes les occaſions do la faire reuiſſir, & que pour",
            "l’y engager, il le voulut flatter de la Souuerainete de ce Royaue: ce",
            "queMonſieur le Prince rebutta, en dlant, qu’il y en auoit de plus fa",
            "eiles à conqueir & plus à ſa bienfeance, cctte penſée meſme ſi",
            "elle",
            "tct iminelſle mouru dãs ſ6 eſprit auſſi toſt qu’elle y eut pris naifſãce.",
            "C’eſt vne autre ſuppoſition du Cardinal Mazarinde dre que Mon",
            "ion",
            "les",
            "tu",
            "utla",
            "pous",
            "end",
            "e o",
            "II ieusde",
            "luisd",
            "qe!",
            "cesj",
            "ſuid",
            "toip",
            "le",
            "Veri",
            "ldeu ̀",
            "a",
            "nd",
            "qſifi",
            "l neie",
            "niers d",
            "pſibl.",
            "AR",
            "l q",
            "ende",
            "p",
            "fel",
            "lit",
            "Pn",
            "tom",
            "ge",
            "ſiur le Prince a demandeé à ſe rendre ſouuerain des places de Gra",
            "lld",
            "uline, Dunquer que, & Furnes, & que ſur la maladie de Monſieur l arint",
            "e Chomberg l’on a ten vn conſeil deé famille dont lereſultae a eſté l mtn",
            "de demnder pout Monſieut le Prnce de Conty le eouuermement de Jl un",
            "I ville de Mets & pays M ſſin: il eft eſtrange que pour mieux colo",
            "pa",
            "rer cette impoſture l’on faſſe paſſer pour des cõſpirations cõ̃tre l’Eſtat",
            "d.",
            "es entretés innocens que Monſieur le Prince a tenus dans ſa famile, a"
        ],
        [
            "t",
            "au",
            "s qua.",
            "aen",
            "moder",
            "qu’elle",
            "me d’a.",
            "ens iu.",
            "1ſfions,",
            "ene &",
            "’on le",
            "uiariõs,",
            "qu’la",
            "nrereſt",
            "a iua",
            "us te",
            "s d’vne",
            "eremét",
            "harles. l",
            "demaide",
            "ayãsi",
            "le dane",
            "ume de",
            "iniſtre",
            "ue pour",
            "e: ce",
            "plus f",
            "e ſfi elle",
            "naifiace.",
            "e Mon",
            "de Gra-",
            "ſonſieut",
            "at a eſté́",
            "ment de",
            "x colo",
            "e lEtae",
            "ſamille",
            "qu’on preuienne la liberté qu’on peut auoit de croite que ſes aſ",
            "mble-s ſe ſont faites pour quelque intereſtdomeſtique. Les Princes",
            "ſont auioutd’huy de mauuaiſe conditrion, de ne pouuoir plus auoir de",
            "conuerſatiõ auec leurs proches qui fait la meilleure partie de laſocieté.",
            "Pour ce qui eſt des places maritimes non ſeulemẽt iil ne les a iamai",
            "pretenduës en Souueraineté: mais, il eſt oblſgé de recognoiſtre",
            "que c’euſt eſteé manquet de ce reſpect pour Monſieur le Duc d’Or",
            "leans d’eu auoit la moindte penſce, l’on doit Graueline &",
            "Mardil aux",
            "ſoins de ſon Alteſſe Royale, & la priſe de Futnes & de Dunquen",
            "que ne furent que l’execution des ordtes qu’il laiſſe à Monſieur le",
            "Ptin",
            "ce en partanr de l’armee, ainſi l’on peut dire que c’euſt eté",
            "prendre le",
            "fruict des trauauxde ſon Alceſſe Royale, dont Monſieur le Prince n’a",
            "uoit pas beſoin pour faire valoir ſes ſeruices, & qu’iſ a",
            "touſiours vou",
            "lu releuer en diminuãt, les ſoins qu’il prenoit pout les faire",
            "riiſſir.",
            "Veritablement il aduoué qu’il a eſcouté les propoſitions de l’Ambaſ",
            "ſadeut de Mantouë pout l’achapt de la principauté de Charleuille",
            "qui",
            "eſt commandee du Mont-Olympe, & n’eft pas eapable de donner la",
            "moinde ialouſie. Il n’a receu autre obſtacle en ce deſſein que celuy",
            "qu’a fait naiſtre le Cardinal Mazatin, qui ſe dſant ecr acier de la ſom",
            "me de huit cens mil liures qui fut tiree de l’eſpargne, &",
            "donnee des de",
            "niers de ſa M. à la Reine de Poulongne lors de lon mariage, a fait",
            "ſon",
            "poſſible pour ſefaire adiuger cette Principaureé, au preiudice de l’inte",
            "eſt du Roy; à qui ſeul appartiennét les droits de certe Reyne, le",
            "C.",
            "M. qualifie ce vol de huit cens mille liures qu’il a fait au Roy, pour ſe",
            "rendre maiſtre de cette Princitpauté, vne addrefſe rmerueilleuſe & in",
            "comparable, dont il ſe vante de s’eſtre ſeruy pour faire naiſtre",
            "des",
            "difficultez ſur le prix, & empeſcher la concluſion du traicteé de M. le",
            "Ptlnce",
            "Pout ce qui eſt du Mõ̃t- Olympe,M. le Prince n’a iamais penſé de s’é",
            "accommoder ny pout luy, ny pour aucune de ſes creatures, & le ſieur",
            "Dignebure, qui eſt homme d’honneur, peut rendre ce teſmoignage.",
            "Il demeure d’accord d’auoir parlé en faueur des Liegeois attachés",
            "aux interets du Roy & d’vne partie des Chanoines d S. Larmberr, qui",
            "auoient reſolu d’obliger la France en la perſo nne de M. le Prince de",
            "Conty, qu’ils ſongeoint de faire eſlire Coadiuteur de l’Eueſché: Ce n’eſt",
            "pas vn Crime de recercher les intereſts de ſa maiſon, particulieremét",
            "quand ils ſont ioints à ceux de l’Eſtat, & Monſieur le Ptlnce me croit",
            "pas auoir commis vn attentat contre l’authorité́ Royale, pour auoir",
            "1",
            "Ii",
            "1",
            "1",
            "1",
            "1l"
        ],
        [
            "l",
            "r",
            "ii",
            "1",
            "1",
            "1",
            "!",
            "1",
            "n",
            "1",
            "l",
            "1",
            "1",
            "11",
            "14",
            "1",
            "11",
            "1!",
            "12",
            "propoſé à la Reyne, Monſicut le Duc d’O leans, & au Cardin at Ma",
            "ario uoyet à liege les rouves que Roſe auoit leue en Alemagne,",
            "& celles qu’o auoit ’irees des places que nous tenis ſur le Rnein, qi",
            "ne rendoient pour lorx aucun ſeruie a l’Eſtat, il proreſte que ce quii",
            "en fit fut pluſtoſt pour le bien da ſeuice du Roy, & la reputaion de",
            "nos affaires, qu’il couſideroit principalement, que pour les adnanta",
            "ges que Monſieur le Prince de Conty en euſt peu receuoir qui",
            "ſtoient",
            "eſloignezs qui preſuppoſoient qu’il ſuſt pourueu d’vn Canonicat en",
            "cette Egliſe, & vne reſidence de deux ans en l ville de L’ege, &",
            "qui dependoyent puis apres de l’eſpit des Cnanoines & des peuples",
            "qui ſont fort changeans, il perſiſte encore en ſa prmierc errenr &",
            "croit qu’il eſtoit important au ſeruice du Roy de ſecouir cete ville,",
            "quand bien Monſieur le ’cince de Cony en euſt de ſtre e ſleu Co",
            "ainteur: que c’eſtoit vn aduantage à la France de donner aux Lie",
            "geois vn Prince du Sang de nos Roys, qu’en tout cas il ialoit",
            "touſiouts",
            "maintenit le party François a qui l’on auoit promis protecton, &",
            "qu’on a laiſſe expoſe aux re ſſe ntimens de Monſieur l’Eueſque de Liege,",
            "& à crux de la faction d’Eſpagne que cette dineeſion eſtoit plus con",
            "ſiderable & plus importanre que celle qu’on fit dans Luxembourg",
            "autc les meſmes troupes. En effet les ennemis ont tiré & tirent enco",
            "re le ftuit des reſolutions contraires que le Cardinal Mazarin fit",
            "pren",
            "dre, les troupes de Lorraine ôt pris leur quarticr d’Hyuer en cet",
            "Eueſ",
            "che fertile & abondante, euée comnodement pour profiter des",
            "licentiemens des troupes d’Alemagne: par ce meyen les Piouinces",
            "du Roy d’eſpagne oat eſté ſoulagées, & ſeront par conſequent plus",
            "en eſtat de contribuer pour la continuation de la guerre. Monſicur le",
            "Prince ne s’eſt point plaint des artifices dont le C. Maarin ſe ſeruit",
            "pour empeſcher l’execution de ce deſſein: au contraire apres auoir",
            "teſmoigné ſes ſentiméts, il fit paroiſtre tant d’indifference, que M.le",
            "Prince de Conty s’en plaignit, & luy en fit quelques petits teproches.",
            "Le Cardinal azarin apres nous auoir repreſenté maonſieur le Prin",
            "ce bruſlant du deſir de mettre toutes ces Souuerainetez en ſa",
            "maiſon,",
            "nous le fait paroiſtre ſous vn autre viſage & auee vn autre deſſein. Il",
            "dit qu’il veut mettte ſ bas l’authorité Royale, qu’il puiſſe en",
            "rout temps reſiſter à la volonté du Roy, ierter impunement",
            "le trouble & la guerre dans l’Eftat ſelon ſes intereſts & ſes ca",
            "prices. Il veur que l’on ne prenne plus que ſa voye pour parue",
            "nir aux honneurs, eſt deuenu liberal de careſſes, taſche par routes",
            "ſortes.",
            ".",
            "ll esd",
            "lluy0",
            "ie da",
            "qleſ",
            "paſon",
            "ſuede",
            "Le",
            "ſia",
            "anle",
            "ale",
            "ne",
            "atére!",
            "fiaa &",
            "laaiœ",
            "ſane",
            "e",
            "e t",
            "eſere",
            "&lane",
            "qui s’et",
            "hal",
            "uueds",
            "s s",
            "l lu",
            "faitd",
            "ionſo",
            "A dui,",
            "i",
            "ite .",
            "qui.",
            "leoln",
            "loié p",
            "on,",
            "ſnle,",
            "’pa,",
            "e,",
            "M ca"
        ],
        [
            "M..",
            "agne,",
            "eiu qui;",
            "ce qu’il",
            "aiond",
            "at.",
            "l llon",
            "icat nl",
            "ge,",
            "veupl",
            "Ieur: A",
            "I viile",
            "leu Co.",
            "ux Li",
            "ulioutsl",
            "n, &",
            "lLiege",
            "s con",
            "nbou;",
            "1 enco.",
            "it pren",
            "t Eue",
            "er des",
            "uinces",
            "t plus",
            "cur le",
            "ſeruit",
            "auoir",
            "e Mle",
            "tches.",
            "Prin",
            "aiſon, I.",
            "ein. 1!",
            "le en 1",
            "ement",
            "ſs c",
            "arue",
            "toutes",
            "ſortes.",
            "ertes d moyens de fhire des ereatures, feit paſſer ceux qui ſe douné",
            "à luy pour des gens de merite, & ceux qui ſe tiennent attacheéz au ſer",
            "uic du oy our des laſches & des gens de ien, c’eſt àlors que",
            "coux",
            "quiſe ſont deſioüez à ſes incereſts ſont deuenus en vn inſtant de grands",
            "petſonnages, & pour rendte parole por parole, c’eſtoit vne voy",
            "ſeure de paſſer du neant au merite, & de l’inhabilié à la ſuffiſance.",
            "Le Cardinal auazrin aura peine à nous perſuader que ce grand a",
            "baſ ment de l’authoriré Royale vienne pluſtoſt des entrepriſes de",
            "monſieur le Pr ince, que de ſa mauuaiſe conduite. Premierement ie de",
            "mandetois à ce Gand perlonnge. qui pretend eſtre le modle des",
            "pafits imſttes. pourquoy il a ſouffett que eette authorite fuſt e",
            "amee, & que ce lieu ſacré, qûi rient les ſujers airachez",
            "& ſoumis, aye.",
            "eſte relaſcheé, pourquoy n’a il pas conſenué ce reſpecr, cetre venera",
            "iou & sete marque iniſible de la puiſſance Royale, plus forte",
            "pour",
            "la faie obeyr que toutes les arḿes. En ſecond lien, ie luy demande i",
            "lo e eognſſoit pas ſon nſuſiſae & ſon incapacité au parauat que",
            "nuonſieus le l’ince prit aucune part aux afires: ſi l’on ne ſcauoit pas",
            "qu toute ſa poliique ne conſiſtoie qu’en fourbes & des artifices qui",
            "ne ſeruent qu’a gaigner quelque temips & laiſſer les affaires incertaime",
            "&ſans coneluſion, &e qui laiſenr touſiours du me ſpris d’vn",
            "imiſre",
            "qui S’en ſer:. en troiſielme lieu, qui ne ſçait qué lots que le Cae",
            "dnal azarin ſouffroit que le Parletmenmt gajnaſt oredit, par de con",
            "ouelles deſiberations qut engageoiert les oſficiers & les",
            "peuple",
            "dans es inteteſts. aonſieur le Prince s’oppoſoit aux ennemie ade ſe",
            "tt, & que le Cardnal caaaein petdoit par ſa mauuaiſe ondaie e",
            "fuit de ls batale de le, qu’il n eſoit pas Parie lon que ore",
            "vnion ſolenmmelle ſut iu ́e entte lercompagnies Souueraines il en",
            "e d’auis de n’y aporter aucune reſiſtance, pour la laiſet diipet d’e",
            "le meime parauant qu ’ele cogneu ſes fote, & n’euſt pas",
            "confeiie d.",
            "nire vn eae mple ur ueſnieurs du gand conleil d de l Cour de ,",
            "des, qui eſtoit lnluſte, qni n’a ſeruy qu’a ſaire paroire la foolee de,",
            "reoluons da Coleil d’enhaur & l ſotriiet le palemenr, que ’u",
            "hoié Rormale reeeu le dernler coup dana l’enrepinſe qu’on ft eo.",
            "e onfieur de neouſſel, des lors qu’il la ſçeut l’la deſaprouuua, non",
            "puas ſeulement par ce qu’on auoit pris v iour ſaniſie par vne dio",
            "de gtace qu’on rendoit A Dieu pour la violre de Lens,; lais iu",
            "que ee atĩ luy ſemblaſt rouſiours iiuſte, violente, entrepri",
            "ſe, & conduite auce imprudence. Aſon recour de ila Chmpapne",
            "l",
            "l.",
            "1",
            "1",
            "1",
            "l",
            "5",
            "!",
            "11",
            "1"
        ],
        [
            "1",
            "1",
            "tl",
            "l.",
            "i",
            "1",
            "1",
            "1",
            "l",
            "1",
            "5",
            "11",
            "14",
            "employa tous ſes ſoins pour pacifier tous lés differents que le Parle",
            "ment auoit auec le Conſeil, & ttauailla ſi heureuſement qu’eu",
            "fin l’on",
            "demeura d’acord de la Declaration du vingt-deuxieme Octobre, qui",
            "fut vn ouurage abſolument neceſſaire pour reſtablir la confiance. S’il",
            "eut eu deſſein d’aneantir l’authorite du Roy, s’il euſt penſeé à ſe forti",
            "fier contre ſa puiſſance, il ouſt meſnagé eſſieurs du Parlement, ſe",
            "fut",
            "trouué à leurs deliberations, les euſt fortifiez par ſa preſence, euſt",
            "apuyeé les demandes qu’ils faiſoient à la Reyne d’eſtoigner le Cardinal",
            "Mazarin, & le eonſentement qu’il y euſt apporté euſt ratifié la for",
            "me de le demander, qui ſeule a ſté́ i mp ouuée par quelques vns,",
            "oit",
            "le monde au fonds eant demeuré d’ac ord que c’uſt eté le bien de",
            "l’Eſtat de ſe desfaire d’vn ſi impertinent Miniſtre.",
            "S’il enuſt recerché les occaſions d’exeiter vne guerre Ci nile comme",
            "on l’en aceuſe, euſt il meſpriſé celle qu’auoit fait naiſtre le Cardi",
            "nal Mazarin, la plus aduantageuſe pour contenter vn e ſprit ambi",
            "biti qui aye iamais eſé. I pany eſioit tout formé, le Parlement",
            "e Paris eſtoit declaré, tous les aurres s’interu ſloyent en ſa conſerua",
            "rion, les penples ſuiuoyent leurs mouuemens, l n’auoit qu’a le meu",
            "re à l.t ſt des rroupes, ils couroit à vne victoire certaine,",
            "prenoit",
            "des eſtbolſſemens ſolides & aſſeurez qui n’euſſent pls de pendu du",
            "caprice & de la ialouſe d’n Fauoty; ais il a peſere à ous ſe ad",
            "uantages le bien du ſeruiee du Roy & l’Eſtat, qui confite au",
            "main",
            "ien de la puiſſance du Souuetain & a la conſeruation des loix",
            "fonda",
            "entales du Royaume & des Parlemens qui en ſont depoſit aires.",
            "Des",
            "lors que onſieur le Prince a trouué ce iuſte temperament qui co",
            "fernoie l’auhorite Royale. & faiſoie la felieité́ des peuples, ſi elle",
            "euſt pas eſe coromſue pt la lee du Carodinul aatin llot",
            "laae la paiu & de metre fin àvne guerre qui ne pouuoit eſtablir ſa",
            "puiſſanee que par ne deſolation publique.",
            "ls ſupoſe qu’ n aſiſant les ’areoens l euſt trouue l’auhorté",
            "&e le pouoir d’v premiet Pince du Sang moins libre & vn peu op",
            "dlepeduu de e, Conmpapne, ’a il pas eneore eu ne ocaſion pu",
            "orabole de ce faire cheſ de pary, de prendre les armes, de com",
            "mander ſeul, d’engager toutes les compagnies du Royaume & ous",
            "les oons Fançois, ou dectement, ou iudirectement dans les iuue",
            "de auirer la ſau ur, les vœux & les ace lamations des peuples,",
            "de metrte le plus grand nombre des gens de guerre de ſon coſtes ne le",
            "pouoit il pa, en demourant enoemi du Cardinal Maarin, i’auois",
            "qspi",
            "iiu",
            "Jlan",
            "iepeu",
            "ſaue",
            "llg",
            "emir",
            "aſeo",
            "one le",
            "Sle",
            "ues",
            "lelai",
            "tpe",
            "grenen",
            "Rſar",
            "qil ain",
            "e,8",
            "pilsl",
            "dq",
            "J lopon",
            "iſ det",
            "le q",
            "eii",
            "quu",
            "par lſ",
            "urdeſ",
            "den",
            "gu",
            "e",
            "ldeu",
            "lioie",
            "yts",
            "J n",
            "o.",
            "ule, 3",
            "qp",
            "in.",
            "ls"
        ],
        [
            ".",
            "hn l’on",
            "15",
            "nipas pris le pretexte le plus beau, & le plus plaufble & le meux rereu",
            "ui auit iamals eſe, vout le monde ſe tourioit de ſon coſt & l’on auoit",
            "l qui",
            "andonne la fortune de ce Miniſtre qui fut containt de ſeindre vne ma",
            "Sl adle pour couurir la bonte de ſe voit ſi negligé, les peunles",
            "reuenoient",
            "o raduetfson qu’ils auoient teſmoignee pourt Monſfieut le Prince pen",
            "ſeu",
            "nt la guerre, & ils commençoient à diie, qu’ayant en la gloire de ſou",
            "eut",
            "dina!",
            "la for",
            "i,ont",
            "en de",
            "mme",
            "ardi",
            "ambj",
            "ment",
            "letua",
            "et",
            "enoit",
            "du du",
            "ſes ad",
            "I",
            "onda",
            "s. Des",
            "con",
            "ſi ele",
            "a ſou",
            "blir ſ",
            "horité",
            "u trop",
            "n plus",
            "com",
            "1ous",
            "inte",
            "ples,",
            "ne le",
            "aoit",
            "il.",
            "f,it l’authorié Royale, iI ne luy reſtoit pluis à obtenir que celle de",
            "Aaſſer ce perturbateur du repos public, qui s’eſtoit conſeruée contre la",
            "fotce des peuples & la puiſſance des ’arlemens.",
            "S’l eut eu ees deſfeins de Souuerainete dont on l’aceuſe, euſt-il per",
            "du des oceaſion ſi fauorables, & euſt-il dit à ſes ſeruiteuts",
            "qui luy con",
            "ſelloient de ne ſe point reconcilier auec le Cardinal M zrin, que",
            "n’a",
            "yant peu obnr de la Reyne qu’e lle le chaſſaſt & affermit par",
            "ſon ſloi",
            "gnement la tranqulité publicque, il ſtoit obligé de prendre les",
            "armes,",
            "faire vn party, ou d’obeyr à ſa Maieſté & ſe racommoder auee luy, &",
            "qn’il aimoit mieux accepter ce ſecond patyquoy que le moins honno",
            "rale, & le moins ſeur, quede mettre le feu dans tout le Royaume",
            "pour",
            "pedre ſon ennemy.",
            "Apres qu’il a refuſé de ſe preualoir de d ux occaſions ſi aduantage",
            "ſes pout faite reuſſir les deſeins dont l’on le veut rendre",
            "coulpable qu’il",
            "’eſt deffendu contre ſon propre merite & contre ſon pouuoir, eſt il poſ",
            "ſible que a malice du Cardinal Mazarin ſoit ſi gtande que de",
            "l’accuſer",
            "de es’eſtre voulu canronner, d’auoir voulu ggner les off ctions publi",
            "ques, d’auot empe’ché qu’on ne vint aux honnems par d’autre voye",
            "que",
            "par la ſienne, d’auoir eſeé liberal de careſſes, de s’eſtre fait des Creaures",
            "aux deſpens du Roy, d’auoit attiré dans ſon party tous les meſcontens à",
            "deſſein de ſe preparer les moyens de paruenir à vne Souueraineté par la",
            "guerre Ciuile.",
            "Les demandes qu’il a faites pour ſes Creatures & pour rendre au tra",
            "ducteur de la Lettre l’ xpreſſion des belles penſees du Ca dinal",
            "Mrzarin,",
            "la protection qu’l a dõnée aux delinquan;, & l’adreſſe de faire paſſer les",
            "gens du neant au merite, de l’inhabilité à la ſuffifance, n’ ſtoit ce pas de",
            "beaux moyens & fort conſiderables, au pix de ceux qu’il a reietté́!",
            "Qu’on luy fſle au moins cette iuſtice apres vne aceuſarion ſi calom",
            "nieuſe, & vne perſecution ſi violente, qu’on demeure d’aceord",
            "d’vne ve",
            "rit̀ qu’apres la bataille de Lens il auoit l’eſtime de tous les",
            "peuples, qu’il",
            "pouuoitſe la meſnager, & qu’il a voulu per dre des temps & des couion",
            "ctures qui le menoyent à grand pas à laSouueraineté, & aon pas",
            "ces pe",
            "1"
        ],
        [
            "1",
            "E",
            "1",
            "ll",
            "1",
            "lls",
            "V1",
            "l1",
            "1",
            "1!",
            "l",
            "1",
            "1",
            "1",
            "A",
            "ſl1",
            "1",
            "11",
            "n ee e e e nuen ee uen.,",
            "16",
            "le ſeles l enune pns pus nies qnie niuns ſane ſon nueene i e eiuner l",
            "ruces uil auoit vendut a l’Elat n’euſent nis daus leſpnir l r a",
            "mde",
            "Sls oueres les diſpoſiniontmeſaies l l’ vuet &e qnue eileuu pi, e",
            "dsde",
            "ne l les eaulnues a de ſoni s ete a pis vu n eeenre n ſeui r",
            "l uSos",
            "ee eli e ſnnoi pniſe pou le pi pu des p ur le ne eie iu. lie",
            "e l nune ſe ien ie e nnon ene des oe e ueue l e ie Je",
            "publ quesau mlieu des rue paemy les alegreſes, les e s, e",
            "daye",
            "ouſauees l luy ſafit qu les honneſles gene prenrn e, ’ eu ae on",
            "Pout de s eilomnless l ne ſerep nt pouns le ſn eonduiee &e ue eloi p",
            "ae elſounus cs adueſes de ies le peoe ſoient i guuen, in ln.",
            "Mouucehie, quoy que eee ſe, peut eſre l ceux qui s’en ſ t,",
            "pou ſe minueoulr conure la viol nee du llann uoy quapaten",
            "ren l puiſe iuag tpar ſa polilne ut par l’eneule de e qai, e i.",
            "que deux ans de abale & de tact on l’euſſut us à couu rt de ſs au",
            "prie, & lur eulent poeume la faurur & l’eſtime de la Reyae,",
            "il ne",
            "voudſois pas l auoir ae quuis pt ces moyesuy auois donné au puoit eet",
            "eenple qul peut anoi des ſuires ſaſeheuſes que la poſteite n’ aprouue",
            "ra pas & quitfera paroiſtre l’lmprudence & ſe deſreglement",
            "d’eſprit du",
            "Miiſtre qui gouuerne.",
            "Mais pour faire cognoiſtre que ſes ſoupçons ſont ſans fondement,",
            "c’eſt que ſe aceuſatlons ſe d ſtruilent d’elles meſmes. Envn endroit le",
            "Cardinal Mazarin veut faite le proce z à Monſicur les Penc our auoie",
            "pris ſoiu dit-it de gagner grand nome de creature: en vn autee i di",
            "qu’il ſufoquoit la lberté des Coſels pat vae maume d’agir impetneu",
            "ſe enuets les Minſſtres qui on l honneur d’y aſſiſter: qu’iſauoit",
            "men.",
            "de faire roüiet de coups de baſtons dans Pais, les Depuez du Palement",
            "de Prouence: qu’encore que tont ce que la DBourgongne fouruiſſoit anec",
            "beaucouyp de ponctualté fuſt entie rement ab o bé pat luy & pat les",
            "ſiens, il y exercoit vue puſance qui faiſoit gemir ſous ſon oppreſſioa",
            "tous les peuples: que la Ptouince de Champagne ne receuoit pa de Mon",
            "ſieut le Prince de Conty vn plus fauorable traitement dans tous les",
            "ourgs & Villages.",
            "Ie demande au Car dinal Mazarin qui debite par tout ſa iudicieuſe",
            "Lettre enuoyée au Parlement, qui a peine à ouſf it que le Sieue Lionne",
            "ſon Secretaire, aſſiſté du puſſant Genie du Sieur Seraien, prenne part a la",
            "gloire decette piese d’eloquencee, qui ſe vante d’en auoit dreſſé des me",
            "moires vn mois auparauant ſur le regiſtre qu’il ient des fauſſes",
            "accuſa",
            "tions,",
            "J alne",
            "nu",
            "Il",
            "dne",
            "loago",
            "lusſit0",
            "Parr",
            "s",
            "pn,",
            "in",
            "l uſand",
            "liſaq",
            "llcid",
            "de",
            "uupeô",
            "l",
            "ediſu",
            "s,8",
            "laé",
            "nle",
            "el",
            "dai",
            "deno",
            "pourſ",
            "le",
            "ot,",
            "pe",
            "lala",
            "é as,"
        ],
        [
            "ſot.,",
            "s",
            "ian.",
            "i.",
            ".1.",
            "t la",
            "i re.",
            "on",
            "i 9as",
            "A vn",
            "leiis",
            "a1m",
            "paé,",
            "les tn",
            "il ne",
            "c et",
            "uue.",
            "it du",
            "ment,",
            "lroit le",
            "rauojs",
            "e t l",
            "etue",
            "n é",
            "ement",
            "t uec",
            "a le",
            "ſſios",
            "on",
            "us les",
            "ieſe",
            "ione l",
            "t àla",
            "st",
            "cula",
            "ionn",
            "17",
            "ons,& qui ne leur veutſçeuoir gré que d’auoir cõ̃tibué aux ornemens",
            "de ce bel ouurage par le choix & arrangemeut de quelques paroles. Ie",
            "dmande à ce penettat Miniſtre ſi c’eſt le meſme Prince qü’l vient d’ac",
            "cuſer d’eſtre prodigue de careſſer, & d’anoir voulu m nter aux",
            "honneurs",
            "de la Souueraineté, en gagnant l’eſprit des peuples. e luy demande ſi ce",
            "lay qui neus vient de repreſenter comme vn Dac e Guiſe, ou vn Dc",
            "dui Maine eſt deuenu fi fier, ſi morgant, & ſi peu ſoable, & comme il eſt",
            "changé́ en ſi peu de tenmps, il offenſe les Miniſtresc preſence de la Re y",
            "ne, il menace les Deputez d’v Parlement, il abadonne lon gouuerne",
            "ment,& celuy de Monſieur ſon Frere à la fureur ds gens de",
            "guerre? ſont",
            "ce là des moyens de s’acquerir des ſeruiteurs & des cteaturts, de paſſer",
            "d’vne conditiou de ſuiet, à celle de Souaerai de ſe rendre Maiſtre de la",
            "Bourgougne, nais pluſtoſt-le Mazarin, u’eſt-l pas ridicule d’auancer des",
            "faits ſi contraires.",
            "Pour reſpondlre à la premiere aceuſation qui regarde les mauuais trait",
            "cemens faits aux Miniſtres du Conſeil du Roy,il aducüe que ce",
            "preſom",
            "ptueux, pendant la campagne derniere fit deux ou trois propoſitions",
            "ſi",
            "ridicules, qu’il ne pût s’empeſcher d’vn ſouſrire. La premiere de conſer",
            "uer Condé, qui eſt au milieu du pays ennemi, ouuert de tous caſtez,",
            "& y",
            "laiſſer quatre mil-hommes eu garniſon ſans y faire aucunes fortificatiõs.",
            "La ſecõde, d’attaquer Cambray vn mois aptes qu’il fut ſecoura, & pour",
            "ueu de toutes les choſes neceſſaires pour ſa deffenſe. Le Cardinal",
            "Maza",
            "rinapelloit cetcte entrepriſe vu granddeſſes, vn coup hardy &",
            "ſeu capa",
            "ble de faire ognoiſtre aux ennemis la puiſlance de la France.La",
            "troiſiel",
            "ne d’aſſieger Nioport, quoy que nous fuſſions deſpourueus de toutes",
            "choſes, & particulierement des vaiſeaux pour empeſcher le ſecours de",
            "er.",
            "Monſieur le Prince aduoüe qu’il ne receut pas ces propoſirions aue",
            "1out le reſpect qui eſtoit deu au puiſſant raiſonnement de S.E. Mais en",
            "toutes les autres occaſions, il a eſcoutél’opinion de ceux qui oat l’hon",
            "neur d’aſſiſter au Conſeil du Roy auec beaucoup de rerenuë, de",
            "patlence;",
            "& de moderation. Il ne ſe ſouuient pas meſme d’auoir inſiſté plus d’vne",
            "fois pour faire paſſer ſon aduis, qui fut ſur le ſujet de la paix de Bordeaux,",
            "que le Cardinal Mazarin raſcholt d’ẽpeſcher par toutes ſortes de moyẽs.,",
            "& faiſoit puiſſamment agir tous ſes amis dans le Conſeil du Roy, pour",
            "ompre cet acommodement: ce qui obligea Monſieur le Prince de parler",
            "à Monſieur de Villeroy auec va peu de fermeté, dont deux iours apres il",
            "luy fit des ezcuſes,l’aſeurant que le mal-heur de cette Prouince expoſée",
            "E;",
            "J",
            "l.",
            "1",
            "1"
        ],
        [
            "7",
            "1",
            "1",
            "1",
            "1",
            "4",
            "1",
            "1",
            "1",
            "l",
            "18",
            "1",
            "18",
            "au rauage des gens de guerre, la ecrainte du deſeſpoir des peuples, & l",
            "deſir de voir la tranquilité publique reſtablie pat tout, auoié ſeoles efté",
            "l li",
            "J ol",
            "aauſe de ce que ſon diſcours auoit paru vn peu plus animé qu’a l’ordi",
            "lus",
            "naire. Pour ce qui regarde les Deputez du Parlement de Prouence, le l e",
            "Sieur Tournet agiſſolt le plus puiſſammeat, & portoir tous les iours au",
            "l u",
            "Parlement de Paris, les plalntes de ſa compagnie contre Monſienr leJ",
            "Conte ’Alaix il a eu l’honneur de voir Monſieur le Prince pluſieurs",
            "1 la",
            "foi & a toaſiours eſteé’acueily auec beaucoup de ciuilité, quoy qu’il eut",
            "ſuiet de ſe plaindre des nouuelles demandes qu’il faiſoit contraires à la",
            "Declaration du Roy acceptée & verifíe dans le pParlement; Mais il y a",
            "lieu de s’eſtonner de ce que le Mazarin oſe faire ces reproches à Mon",
            "ſieur le Prince, apres qu’il a ſouuenr exeité Monſieur le Duc de",
            "Candale,",
            "de faire perir le Sieur Guyonner Deputé du Parlement de Bordeaux.",
            "Pour la Prouince de Boutgongne ie ne ſçay qui a ſi bien perſuadé́ au",
            "Cardinal Mazarin ſa ponctualité: cetrte pretenduë ponctualiré n’e mpeſ",
            "che pas neantmoins qu’il ne ſoit deu à Monfieur le Pince deux",
            "anné́es",
            "din",
            "6",
            "J ,",
            "l",
            "l pl",
            "n",
            "dai",
            "le ſes apointemens, & cinquante mil eſcus qu’il preſta à la Reyne, il y a",
            "u",
            "deux ans, dont il a ſouffert le changement de l’aſfignation pour ne pas dan",
            "empeſcher des deſpenſes de l’Eſtat, qui ſembloyent encore plus preſſées",
            "lnu",
            "que ſes penſions & ſon rembouſement. Il s’eſtonne qu’on luy ſace ce re",
            "proche n’ayant que les meſmes apointemens que feu M. ſon Pre, &",
            "n’ayant fair aucune leuée dans ſon gouuernement : l’on void bien dans",
            "cette occaſion qu’il n’a pas eſoriſé, quoy que la deſpenſe de ſa maiſon",
            "ayt toufiours eſté tres-moderée. Il ne croyoit pas que ce fuſt vn ſujert de",
            "plainte d’auoir ſouffert dans cette Prouince des quartiers d’Hyuer, pou",
            "obliger par ſon exemple tons les autres Gouuerneurs d’en faire autan,",
            "l’ordre y a efté ſi exactement obſerué́ que les meſmes regimens ont pris",
            "toutes les années leurs quartiers dans les meſimes lieux. Ce qui fait aſſez",
            "paroiſtre le ſoin qu’on a eu de les conſeruer.",
            "Pour la Champagne, il eſt eſtrange qu’on impute aux troupes qui",
            "ſont ſous le nom de Monſieur le Prince de Conty, où à ceux qui ont",
            "quelque credit ſur ſon eſprit, les deſordres des gens de guerre: ce",
            "Prince les a ſi peu fauoriſez, qu’en preſente de Monſieur le Chance",
            "lier il a prié Meſſieurs les Sur-Ilntendans de donner eux meſmes",
            "les",
            "ordres dans cette Prouince de Champagne, & de choiſir vne perſonne",
            "telle qu’il leur plairoit pout faire obſeruert exactement le reglement",
            "du Roy.",
            "L’on pourroit ſe diſpenſer de reſpondre à quelques autres legeres",
            "aCCu",
            "l da",
            "C.",
            "ſlle",
            "le",
            "qe",
            "dler",
            "llr",
            "lait",
            "h",
            "io,n",
            "de1",
            "ug",
            "lens",
            "t 6",
            "eo.",
            "i:",
            ".",
            "ta;",
            "I"
        ],
        [
            "&le",
            "leseei",
            "l’odi.",
            "e, le",
            "ours au",
            "leur le",
            "uſieurs",
            "il eu l.",
            "tes la",
            "sy",
            "1 Mon.!",
            "ndale,",
            "x.",
            "adé au",
            "mpeſ",
            "nnées",
            ",il ya",
            "ne pas",
            "eſſées l",
            "ce re",
            "e, &",
            "n dans",
            "aiſoa",
            "1jet de",
            ", pout",
            "utant",
            "1t pris",
            "t aſſez",
            "s qui",
            "ui ont",
            "t: ce 1",
            "ance",
            "es les",
            "ſonn",
            "nent",
            "gers",
            "acCu",
            "acuſaſions qul ne font, à mon ſens, aucune impreſſion dãs l’eſprit",
            "des",
            "honneſtes gens, comme celle des ſoins qu’il a pris de gagner les Al",
            "lemans, d mariage du Marquis de la Moſaye auec la lle du. Sieus",
            "Herlac, Gouuerneur de Briſſac, des fortificarions de Clermont, Ste",
            "nay, &du deſſein de mettre Belle Garde en bon eſtat, & de",
            "faire ache",
            "ter Auxone à l’vne de ſes creatures.",
            "La condition des perſonnes de qualité́ qui s’attachent aux Princes",
            "du Sang, ſeroit fort mauuae s’ils ne pouuoient prendre alliance auec",
            "des Gouuerneuts de plaes qui ſont dans l’obeyſſance & le ſeruice du",
            "Roy, & s’ils ne pouuoient eſperer leur protection, en vne occaſion où̀",
            "il s’agiſt de l’eſtabliſſement de leurs fortunes, leurs ſeruiteurs ſeroient",
            "plus malheureux que les perſonnes priuées qui peuuent receuoir l’aſ",
            "fiſtance de leurs amis. Cette alliance qu’on veur rendre criminelle",
            "eſtoit vn nouuel engagement, & de nouuelles aſſeurances du Sieur",
            "Herlac, quoy que i’auoü̈e qu’elles fuſſent iautiles apres les teſmoi",
            "gnages qu’il a rendus de ſa fidelité au ſeruaiee du Roy: cependant",
            "ſi le",
            "Cadinal M. en euſt eſté bien perſuade, il n’euſt pas mis au nombre",
            "des crimes de Monſieur le Prince ces ſoins qu’il a pris de faire reiiſſir",
            "le mariage du Marquis de la Mouſſaye auec vne des filles du Sieur",
            "Herlac.",
            "C’eſt vne choſe bien ridiule de tendre Monſieurt le Prince ieſpon",
            "ſable du grand, nombre de troupes qui ſont ſous ſon nom, ſous celuy",
            "de Meſſieurs le Prince de Concy, & Du de Longueuille, auſſi bien",
            "que de l’auoir aceuſé d’auoir fait des careſſes aux Officiers de l’armée",
            "d’Allemagne Ie demãde en premier lieu pourquoy il ne l’a empeſché, &",
            "au Mazarin, pourquoy il a eſté ſi imprudẽt de tenir ſi longetemps l’au",
            "thorité Royale expoſee à l’entrepriſe des Princes qu’il croyoit ſi",
            "mal",
            "affectiõneés? ais a il raiſon de s’en plaindre? & le peutil trouuer mau",
            "uais, ayat plus de dix regimẽs ſous ſon nom qu’il a leuez de toutes",
            "ſo",
            "es de natiõs pour ſatisfaire à ſa vanité, & faire parler de luy",
            "dãs les pays",
            "eſtrangers, l’oen voit de François, d’Italiens, d’Alemans, ils ſont in",
            "ſolens cõme leurs Maiſtres, & touſtours les plus foibles, quoy",
            "qu’on",
            "leur dõne double paye & qu’on leur diſtribué les meilleurs quarriers.",
            "Ce beau Miniſtre ne deuoit pas ſouffir que Monſieur le Prince com",
            "mandaſt l’armee d’Allemagne, s’il aprehendoit qu’il acquiſt",
            "l’eſtime de",
            "ces braues ſoldars, comment euſſent ils peu reſiſter aux bons ſentimens",
            "que ſa naiſſance, ſon merite & ſa valeur leur inſpiroit? il menoit rou",
            "lourla victoire auec luyſi clle eſtoit eoueteée, il l’artachoit",
            "desmains?",
            "1"
        ],
        [
            "1",
            "1",
            "1",
            "li",
            "1",
            "1",
            "1",
            "J",
            "1",
            "1",
            "o",
            "des ennemis, expoſant ſa perſoane, perçant leurs bataill6s, & ealiiant",
            "touſiours ſes troupes iuſqu’à ce qu’en fin elles ne trouuaſſent plus e.",
            "reſiſtance: ces moyens de gegner des cœurs paſſeront ils pour des",
            "crimes à la poſterité, & ne ſont ils pas auſſi légitimes que les four",
            "bes & les corruptions dont s’eſt ſerui ce grand peſonnage ponr",
            "ſefai",
            "re traltrer en Roy, par le Regiment des Grdes, qui aurta vn iour",
            "deſ",
            "plaiſir d’auoir rendu au plus infame de tous les hommes vn honneur",
            "qui n’eſt deu qu’à̀ leur Maiſtre N’a-il pas voulu gagner le corps des",
            "Allemans, ſe familiariſant auec eux, leur prometan le pillage de Pa",
            "J e",
            "ris, & de plufieurs ponnes villes de Ftance A t’on entendu que Mon",
            "ſeus l Pe loun vs fait de ſemblblea poroiuonns la oi vou danll",
            "l’armeée diſtribuant luy meſme comme vn mercier des preſens aux pe",
            "tits Officier s’il leur a voulu perſuader quelque choſe, n’a-ce pas",
            "eſté",
            "en leur mettant deuant les yeux le ſeraice du Roy, & leur propoſant",
            "la gloire des belles actione?",
            "Pour les fortifications de Clermont, & Stenay, ie pourrois dire",
            "que ce n’eſt pas vn crime de mettre en bon eſtat des places, qui ſent",
            "ſur la frontiere, expoſees aux entrepriſes des ennemis, en vn temps",
            "ou le deſordre& la confuſion eſt ſigrde par la mauuaiſe coduite du",
            "Cardinal Mazariu que nous ſommes foibles, & quaſi hors d’eſtat de",
            "leur reſiſter; Mais il n’eſt pas beſoin d’entrer en cette dſcuſfion, l’on",
            "n’a iamais rrauaillé́ à ces fortificarions ſans l’ordre du Roy.",
            "Il n’a auſi iamais demandé de faire aprocher ſes croupes, c’eſt vue",
            "calomnie inuenté́e pour deſcrier a onſieur le Prince, dans l’eſprit des",
            "Pariſens, & leur faire perdre l’obligation qu’ils luy ont d’auoir ra",
            "mené le Roy à Paris: s’il eut eu ce deſſein, il eut empeſché qu’on",
            "euſt",
            "mis ſes principaux regimens en quartier d’Hyuer dans les Pouinces,",
            "les plus eſloignées, & ſe fuſt pluſtoſt reſolu de ſorir de la Cour, &",
            "de leur donnet vn rendez-vous, que de rendre ſa fidelite ſuſpecte, en",
            "demandant permiſfion de les faire teuenir: il a ſi peu ſongé à s’aſſeu",
            "rer des places frontieres qui ſont de conſequence, & de faire",
            "tomber",
            "Auxone entre les mains d’vne de ſes creatures, qu’il n’a ilamais inſiſté́,",
            "qu’on donnaſt aux ſiens le gonuernement des villes qu’il conqueroir,",
            "& que nous deuons à ſa ſeule valeur, il ſouffrit auec l’eſtonnement de",
            "tout le monde que le C. Mazarin fit ſortir d’Ipre le Sieur de Chaſtil",
            "lou ſon allié, pour y mettre le Sleur Paluau, qui venoit de perdre",
            "Cou",
            "tray, ou par negligence, ou pour obeyr à les ordres ſecrets: le",
            "temps",
            "nous a appris que le Sieur de Chaſtilloa ſe fuſt auſſi bieu acquitté́ de",
            "cée",
            "le",
            "l :",
            "lspe",
            "le a l’",
            "ebtta",
            "ru: lel",
            "ye",
            "qoi",
            "bu",
            "niutl:",
            "dech",
            "1ndre",
            "leenr!",
            "lor.",
            "lere",
            "n, l",
            "ue,",
            "luui e",
            "leei",
            "lsCole",
            "uce.",
            "aes .",
            "lt,",
            "ne ber",
            "de ſe.",
            "l nt",
            "l J nhr",
            "Il u e",
            "; s",
            "ae",
            "Jl e euoi",
            "lu le.",
            "aie?",
            "Jl hee",
            "l le",
            "ee.",
            "e"
        ],
        [
            "allian",
            "lus de",
            "ar des",
            "s four.",
            "ſefai.",
            "ur deſ",
            "nneur",
            "ps des",
            "de Pa",
            "Mon.",
            "u dan",
            "u pe.",
            "as eſté",
            "oſant",
            "s dire",
            "i ſont",
            "emps",
            "ite du",
            "lat de",
            "n, l’o l",
            "t vue",
            "it des",
            "ir ra",
            "n eu",
            "nces,",
            "r, &",
            "e, e",
            "aſſeu",
            "bes",
            "ſſte,l",
            "eroit,",
            "nt de",
            "1aſti",
            "Cou",
            "emp",
            "té de",
            "cde",
            "21",
            "étemploy que, céluy à qui on le donna à ſon preiudice..",
            "Le Cat dinal Mazarin pour exciter la ialouſie de Monſieur lesDu",
            "d’Orlans contre Monſieur le Ptince, le rend coupable de denx gran",
            "des pre tontions. La premiere d’auoir demandé l’eſpee de Conneſta",
            "ble à l’inſceu de ſon Alteſſe Royale. La ſeconde d’auoir eu deſſein",
            "d’obtenir la ſuruiuance de tous ſes gouuernements on faueur de Mon",
            "ſieur le Duc d’Anguien. Il appelle la France à teſmoin du reſ",
            "pect qu’il a touſiours rendu à Monſieur le Duc ’Orleans, & prie",
            "qu’on falſe quelque reflection ſut la malice & l’artifie dont cet im",
            "peur s’ct touiours ſeruy pour rendre ſes ſoumiſſions, ou cri",
            "minelles, ou du moins tres ſuſpectes. Sa politique a touſiors ſté",
            "de taſcher d’enretenir la deſfiance enrre les denr Princes, afin de ſe",
            "rendte comme le Mediateur neceſſaire des diff renrs qu’il faiſoit nai",
            "ſtre entr’eux, & de faire valoir à la Reyne ſon adreſſe",
            "incomparable,",
            "à reparer le mal & la confiance que luy meſme auoit alterée. Ce Mal",
            "heuteux deſſ in parut vifiblement l’année de la Campagne de Cou",
            "ray, lors qu’i ctreut que leur vnion eſtoit afferrnie dans vne",
            "conion",
            "ture capable de l’eſbranlet, qui eſt la ialouſie du commandement.",
            "En eff iomais l’on n’a receu des ordres auec plus de reſpect, que M.",
            "le Prince failoi ceux de ſon Alteſſe Royale, & iamais l’on n’a receu",
            "les Conſeils auec pus de bonté, que Monſieut le Duc d’Orleans fai",
            "ſoit ceux de Monfieu le Prince: ce qui donna lieu à̀ toures ſes glo",
            "rieuſes actions, où il ſenble qu’ils ne cerchoit que les aduantages",
            "de",
            "l’Eſtat, & la gloire de ſon Alteſſe Royale: cette pafaite inte ligence",
            "donna bien- coſt l’alarme au Cardinal M zatin, il vit que ſa prinei",
            "pale fonctiõ d’entremettur demeuroi inutile par vne veritable &",
            "ſin",
            "cere coreſpondance, il employa tous ſesſoins pour la troubler, il",
            "fit",
            "en ſorte que la Reyne rapellaſt Monſieut le Duc d’Oleans, ſous pré",
            "texte de venit fo tifier le Cõ eil du Roy, qui auoit beſoin de ſa",
            "perſon",
            "ne; Mais en effet pout iettex les premieres ſemences de diuiſion. l",
            "commenca de luy donner ialouſie de l’trepriſe de Dunquerque, qui",
            "ne deuoit point, diſoir-il, eſtre faite apres ſon depare, & en ſulte,",
            "il a e llement aigri ſon eſprit, qu’en fin il luy a fait croire que Mon",
            "ſieur le ’ince auoit demandé l’eſpee de Conneſtable, pour luy oſter",
            "Par ce moyen la prinpale fonction le la Lieutenance genrale, qui",
            "eſt l’authorité & le commandement ſur les gens de guerre. Il eſt aſſez",
            "aiſé aà croire que comme Monſieur le Prince pendant la minorité́ au",
            "roit’ peu pretendre à cette charge,; qui bien ſouuent eſt la",
            "recompe",
            "1",
            "1",
            "11l"
        ],
        [
            ":",
            "l",
            "1",
            "!",
            "1",
            "1",
            "1",
            "1",
            "3.",
            "1",
            "1l",
            "1",
            "11",
            "2i",
            "ſe du merite & de la valeur d’vn ſimple Gentil-homme, qu’il n’au",
            "toit eu garde d’y ſonger pendant la minorité, pour le reſpect qu’il",
            "doit & qu’il a touſiours rendu à ſon Alteſſe Royale, & qu’auſſi ſa qua",
            "lIité de Prince du Saug, & ſes ermplois dans les armées, le",
            "faiſoyent",
            "aſfez conſiderer par tous les gens de guerrc. Non ſeulement il n’a ia",
            "mais penſé de s’en faire pouruoir, Mais il a reietté toutes les",
            "propoſi",
            "tions que le Cardinal Mazatin luy en a fait faire: c’eſt luy ſeul",
            "qui l’",
            "voulu engager de l’aceprer à condiõ̃ qu’il quiteroit ſes pretẽſions",
            "ſut",
            "l’Amiraué, & ẽſentiroit que ſon Neueu Mancini en fuſt pourueu: &",
            "ſur le reſus que ft Monſieut le Prince d’y entendre pour le tepeét de",
            "ſon Alteſſe Royale, il luy fit dire, que pour obtenir ſon conſente",
            "ment, il luy feroit continuer ſa fonction de Lieutenant G neral de",
            "l’Eſtar pendant quelques années de la meio iteé, les cffies fuient fai",
            "tes plſies fois pat Monſiur l Due de Rohan, qui irouua Mon",
            "ſiut le Prince peu diſpoſe d’entrer en cette negotiation, &",
            "tout à",
            "fait ſloigé́ de rien demander pour ſes inerſls, que du conſente",
            "ment & pat l’entremiſe de Monſieur le Duc d’O leas, à qui il en",
            "vou",
            "loit eſtre obligé, l’apr henſion que le zarin a eu qu’il ne ſceut",
            "l’inſolent proiet, qu’il ſe forgeoit dans l’eſptit pour la dtribution",
            "des premieres charges de l’Eſtat, & pour l’eſtablſſement de ſon an",
            "cini, qui failoit le tiers dans cete belle negotiation entre",
            "monſieut",
            "le Due ’Orleans, & onſieur le Prince, luy a fait preuenir ſon eſ",
            "prit, par vne aceuſation dont il peut eſtre ſeul conuaineu, comme",
            "onſieur le ue de Rohan teſmoignera, qui a porté toutes les paroles,",
            "& a cſté l’enti emetteur de ce bel iuſtement. Ainſi l’on voit la malice",
            "du Mazarin, qui veurt faie paſſer la moderation de onſieut le Pt in",
            "ce pour vn crime, & le rendre meſme coupable de ſon ambition,",
            "&",
            "de l’inſolence de ſes demandes.",
            "Ce ainiſte a eſté ſi prodigue des ſuruiuances, & pour les gens",
            "de la Cour, & pour les gens de robbe, & a tellement eſpuiſé le",
            "Roy de toutes les graces qu’il pouuoit faire, & oſté les moyens de",
            "recompenſer les ſeruices qu’on luy pouuoit rendre, que ronſieur",
            "le ’rine pouuoit bien pretenadre ſans crime, d’obtenir pour onſieur",
            "le Duc d’E guin, vne faueur qu’il na peu encore refuſer à per",
            "ſonne: mais il declare qu’il n’a iamais penſé à la demander, &",
            "que",
            "ſa ieuneſſe, & la confiance qu’il a en ſes ſeruices luy ont oſté́ cette",
            "preuoyance.",
            "Eſtil",
            "p",
            "n il",
            "l asſui",
            "raj q",
            "J Gor.",
            "adrut.",
            "J eanl",
            "J Qul",
            "l ps que",
            "A",
            "ntpoue",
            "l paisſe",
            "a ldnsl",
            "aadar",
            "l pl",
            "I ſaun",
            "n",
            "oale",
            "hie",
            "lt le",
            "leee",
            "nre, &",
            "a!",
            "le qi",
            "eqilleſt",
            "rus es:",
            "ileſ’",
            "neet",
            "int e e",
            "s pi",
            "r",
            "ildfr.",
            "ele eit ſ",
            "l ie",
            "lle e.",
            "lt",
            "de.",
            "uiu"
        ],
        [
            "l n’aa",
            "qu’",
            "ſa qua",
            "ſoyent",
            "l n’a ia.l",
            "ropoſi",
            "quil.",
            "ous ſur",
            "ueu: &",
            "pet de",
            "nſente.",
            "eral de",
            "nt ſai",
            "Mon",
            "tout à",
            "nente",
            "vVou,",
            "ſceur",
            "burion",
            "n Man l",
            "onſieut",
            "ſon eſ",
            "oe",
            "aroles,l",
            "malice",
            "le Ptin",
            "tion, &",
            "es gens",
            "uiſé le",
            "yens de",
            "onſeur",
            "onſieur",
            "à per",
            "& que",
            "é cette",
            "Eſil",
            "Et il poſſible que les ſoins qu’il a pris de procurer la paix à la Pro",
            "nence & à la Guyenne, ayent eneor beſoin d’etre iuſtifiés,",
            "& que des",
            "aions ſiveiles à l’Eſtat loyent ſuietes à la calomnie: l’on veut qu’il",
            "naye agi que pour ſes intereſtz, qu’en vn lieu il ayt eleué l’authorité",
            "du Gnuerneur, a l’oppreſſion du Parlement, & qu’en l’autre il ayt fait",
            "directement le contraire, ſans aurre raiſon, ſnon que l’vn des Gouuer",
            "neurs eſtoit ſon parent, & qu’il n’aimoit pas l’autre.",
            "Quand c’auroit ſé́ vn des motifs de ſa conduite, cela n’empeſehe",
            "oit pas que la concluſion de ſes traittés ne fut neceſſaire à la",
            "France, ils",
            "aeoient les deſordres, & les commencemens d’vne guerre ciuile, qui",
            "euſt porté le fu au cœur du Royaume, & euſt laiſfé les frontieres e",
            "poſees aà l’enn-mi: Ce la fair bien voir qu’il ne ſouhaitoit que le",
            "calme",
            "au dedans, & la paix aues les eſtrangers. pnis qu’en effet, il alloit au de",
            "uant du mal, & leur oſtoit l’eſperance qu’ils prenoient de nos",
            "duiſions,",
            "qui les renudoient plus difficles aux propoſirions d’acommodement;",
            "Cela fait cognoiſtre encor qu’il ne penſoit pas à ſe cantonner, ny à ex",
            "citer vne guerre ciuile, puis que dans le temps qu’on l’arcuſe de",
            "s’eſtre",
            "voulu retirer dans ſonGouuernement, il a reduit & diſſipé vn paty tous",
            "formé, qui oceupoit vne partie des forces du Royaume, & qui euſt fa",
            "eilité l’execution de ſes grands deſſeins.",
            "e veritable-ſuaiet de la’ d-tenee des condions du traiué de Pro",
            "uence, & de ce luy de Guyenne; C’eſt que le reſſentiment de",
            "Monſieur",
            "le Comte d’Alais contre M ſſieurs du Parlemenr d’Aix, eſtoit plus iu",
            "ſte, qu’il auoirt e ſté offenſé, & qu’il auoit à ſaire à vne",
            "compagnie, & à",
            "one ville foible. Il eſtoit le maiſtre abſolu de tous les ports de mer, de",
            "toutes les places, il eſtoit ſniui de route la Nobleſſe, & il ny auoit que la",
            "ille d’Aix leule qui eſiſtar; Elle auoit e ſpuiſé toutes ſes forces, & nc",
            "pouuoit eſperes aucnn ſecours, les Habit ans eſtoient las d’vne guerte",
            "dont le ſucces ne leur pouuoit faite obrenir que la conſeruation de",
            "leurs priuileges, la leureté de leurs perſonnes, & de lems",
            "biens, qu’on",
            "leur aco doir par le traitté, & en la conrinuant ils ſe voyoient reduite",
            "à la deffnte de leurs murail les, & dans vnc continuclle appr henſion,",
            "de ſe voir foi cés; En effer leut perte eſtoit aſſeuér, ſi Monſieur le Prin",
            "ce n’euſt arreſté les aduantages de Monſieur le Comte d’Alais,",
            "& ne",
            "l’euſt prié de s’acommoder.",
            "Au contraire, l’entrepriſe’de Monuſi ur le Duc d’Eſpernon ſl oit jn,.",
            "iuſte, & violente, & la deffenſe de Meſſieurs du Par lement d Bordeaux,",
            "tres-iuaſtetres-legitime & res naturelle; ll ſerouuoit abandonné́ de",
            "1",
            "1"
        ],
        [
            ".",
            "l",
            "l’i",
            "24",
            ".",
            "41",
            "i",
            "1",
            "1",
            "1",
            "liit",
            "!",
            "1",
            "4l",
            "14",
            "1",
            "!",
            "1",
            "24",
            "oue la obleſe, erelas de la pluſpat dee vlles de ſo Coueneme,",
            "pe ſlnie euni ſe ereien le puns di l len en nun ene",
            "lil l nu ſine ie lu ui pn e oue s ui eneune enepe",
            "auee beautou de ldathin Plo laudos, qu pouoiens,e el ei",
            "enla ſorune de leus aſoeiés, leurs roupe aonyens en des,sur",
            "a u conmencemen de leur guere, les eſtrangers leur oſfroyenr d",
            "ecouts de tous coſtes, & il eſtoit perulleux de les e luire a la eeé",
            "de les accepter.",
            "Voila les veritbles raiſons de la dffoence des deux traitté́s; Il ne",
            "eſt leus faut ui ne le puniue nou e le y eunu, u ie lu",
            "oole revos ouſioms des conduions plu t leue e n le domn",
            "lu s& lea aures ſe plagnent ſour de ſ eu de eo le quenue quo",
            "ne deuoit pas differer d’vn moment vn bi ſi ncceſſare a e, hi",
            "ces ruinees par le gens de guee des deux l’ris: le prineipal eſtout",
            "de",
            "conſerue l’authouté Reyale, come e M ſi-ur le l’rince a irt, main",
            "enant les Pal mens & les oo uert eut dns la ocion de leur.",
            "euageuo il eſt facile a iuger qu’il ne conſid oit eu cet oecaſion que le",
            "bien du ſernuice du Roy, & de I’Eſtat.",
            "Mais le Cardial Mazrin auoit bien des deſſeins plus violens, &",
            "pus iner ſes l voulait faie peris deus Patienuens & deu roun",
            "Sas pou affer mit par lene perte lon au ho ite, & iraentet pat le ſan",
            "& le feu, l’alliance qu’il medite auee Mouſieur d’Eipe non, & il auoit",
            "rtant de paſſion de les faire t uiſir qul rrearda huit ſous entiers la De",
            "claration du Roy pour donner cependant moyen a ce Guu rneus",
            "d’entreprendre quelque choſe de conliderable qui pût troubler la paix:",
            "ce qui luy fit hazrder l’attaque de la Bſtde, ou il perdt plu. de ſ",
            "cens hommes, ſous vn autre miniſtere que celuy du Ca dnal Mzrin,",
            "qui nous a fair vne ſcieuce des moyens de ſe reudre accomply dns",
            "l’ar de fouber, & de ne tenir iamais ſa parole: Monſieur le Prinee",
            "n’auroit pas eſteé obligé́ de ſe rendte caution du traitré d Rucl, & des",
            "articles ſecrets.par leſquels l’on promettoit le Pont d l’Arche à Mon",
            "ſieut le Duc de Longueuille; Mas comme l’on ne peut prendre aucu",
            "ne ſeureté en cet lt lien decrié, qui nous a introduirt cerraines",
            "diſtin",
            "ctions pout tromper dans les regles, qui fait dff rence des intent",
            "ions",
            "& des promeſſes, des pures & ſimples, & des compoſées. des donne à",
            "cognoiſtre, des veleires, & des volanres, des effeétiues, & des relatiues,",
            "qui aſſuiettit ces paroles à cent interpretations dlfferentes, la Reyne",
            "trouua bon que pour eſtablir d’auaatage la coufiance il demeuraſt ga",
            "rand",
            "l alle ln",
            "ſle",
            "l paſit",
            "l do",
            "e dnſ",
            "I ie.d",
            "mln",
            "alel",
            "l qisun",
            "ttoe",
            "l eeles",
            "l i ſa",
            "oq",
            "qaed",
            "ue",
            "ilire",
            "mmil",
            "de!",
            "J lmt",
            "ln",
            "l ſprles",
            "J luayo",
            "tea",
            "de lbn",
            "Il aſiſ",
            "ndon",
            "Jl dduo",
            "l lanl",
            "Il llruel",
            "ant n",
            "nuepte",
            "lur e",
            "Il les od",
            "tr enſ",
            "dlno,",
            "he",
            "qer..",
            "Ai,"
        ],
        [
            "rnene,",
            "ideau d.",
            "g gee",
            "tJe",
            "uan:,.",
            "uyent d",
            "ueceſſie",
            "és; Iln",
            "u le pls",
            "leles dou",
            ", qu’o",
            "Prouin.",
            "eſtoit de",
            "1 main- ill",
            "5",
            "Hahid de l’execurion des articles, & de la ſeureté́ de celuy du Pont de",
            "l’Arche, que Monſieur le Duc de Longueuille auoit pluſtoſt demadé",
            "pout faire plaiſir à la ville de Rcüen, que pour ſe fortifier d’vne place",
            "qui n’eſtoit d’aucune deffenſe, & qui ne le tendoit pas plus conſidera",
            "ble dans ſon Gouuernement: C’eſt l’action d’vn Prince de vertu,",
            "& de",
            "merite, d’auoir voulu deſgager ſa parole, d’auoir demandé l’obſerua",
            "tion d’vn traitré́ ſi ſolennel,particulierement dans vn article,",
            "qui auoit",
            "ſemblé ſi important à Meſſicurs du P’arlement de Paris & de Rouien,",
            "qu’ils auoyent refuſé d’accepter les conditions que le Roy leut auoit",
            "accorde, & de igner les traitt́s que prea’lablement le Sieurt d’Antouil",
            "le neles aſſeuraſt que Monſieur le Duc de Longueuille eſtoit",
            "entiere",
            "ment ſatisfait: il conſideroir que c’eſtoit donner atreinte aux",
            "Declara",
            "tions que de ſouffrir ce manquement de foy, qu’on tireroit à conſe",
            "quence dans les aurres conditions, encor plus importantes, &",
            "que cette",
            "contrauention pour le ſuiet d’vn des plus conſiderables du party, pou",
            "de leun ait feaire penſer uu reſtabliement dn Semeſtre de Ruien",
            "patlcule",
            "que le ! rement ſi l’on vouloit introduire vne difference de ſes",
            "intereſts d’auec",
            "ceux de la Prouince, & des autres conditions qui furent acordé́es dans",
            "lens, &l le traitté.",
            "Prouin",
            "le ſang",
            "il auot",
            "s la De",
            "Il ne teſte plus que quelques aceuſations que l’on fait paſſer pour",
            "Capitales. La ptemiere eſt la protection qu’ou veut qu’il ayt donné a",
            "Ierzay contre la Reyne meſme. le ne ſç̧ay s’il n’y euſt pas eu plus de pru",
            "dente à diſſimuler le reſſentiment qu’on a fait conceuoir à ſa",
            "Majeſté",
            "u rnet de la faute de Ietzay, que de la rendre publique par les plaintes qu’on",
            "1 la paix",
            "en fairt faire au Roy. Veritablement ie ne ſ̧ay pas, ſi tous ces déguiſe",
            "u, de ſi",
            "z1in,",
            "mens, dont on s’eſt ſeruy pour oſter la cognoiſſance de ſa diſgrace, em",
            "peſcheront les maunaiſes interpretations que les ennemis de",
            "l’Eſtar,",
            "ly dns l ſont capables de donner dans vne aCtion qu’on n’a peu expliquer dans",
            "la lertre du Roy, & qu’on a voulu faire cognoiſtre par Enigme, repre",
            "e Prine",
            "l, & desl ſentant vn fol, vn extt auagan, vn eſtourdy, & par conſequent capable",
            "à Mon",
            "d’entrependie toutes choſes.",
            "re uc l",
            "s dſtin",
            "entions",
            "donne à l",
            "ltiues",
            "lReyne",
            "raſt g",
            "rand",
            "Pour ce qui regarde Monſieur le Prince, il ne l’a iarmais protegé con",
            "tre les ordres de ſa Majeſté, on ne luy a point fait commandement",
            "de ſe",
            "retirer en ſa maiſo, & il euſt eſté le premier à le faire obeyr,ſi la Reyne",
            "euſt reſmoigné́ de le deſirer, c’eſt vne charité́ d’auoir taſché a diminuer",
            "ſa colere contre vne perſonne qui n’a peu l’ofſencer, qu’on accuſe meſ",
            "me que d’vne folie & d’vne extrauagace, dont il eſt plus à",
            "plaindre qu’il",
            "n’eſt veritablement criminel. La ſeconde eſt touchant le mariage du",
            ".",
            "11"
        ],
        [
            "1",
            "r",
            ".",
            "1",
            "1",
            "4",
            "1",
            "11",
            "1",
            "1",
            "1",
            "1l",
            "i",
            "11",
            "2é6",
            "Pue de Richelleu, l’on n’a rien obmis pour taſchar d’en ſfaire vni erime",
            "ll de",
            "eſtan ou lopoaſie ds edronanee ſons eneere e qe e e",
            "l aiur",
            "te mee des fiures de etbouique dont j’ona paae counmnea e",
            "ansr pont falte p les le non Cde pe dlunt de louy dliſeoun que our",
            "l uaa",
            "l eonre lonſieu le Pince i ſioon quil a nuoiſe la pin qu.",
            "onſeur le Dae de Rehelieu a eu pour vne perſonne ertue’i",
            "condition, & de merite, qu’il a aſſſte au mariage de ſon alié, oreiee",
            "de l onnonnue qui a conmnalde den rmele e u roun eoree l oieu",
            "vernement de la plus inportante place du Royaume,& qu’il a pris ſoin",
            "de l honneut& de l’nteret de ladane de pont, des enougemen",
            "que Monſieur deR chelieu auoit voulu prendre auec elleSi ?,",
            "entart contre l’authorité, ce ne peut eſtie que contre celle de",
            "Madame",
            "d’Aiguilloa. qui ſeule a quelque droit de ſé plaindte de la conduire d",
            "Monſienr ſon Neucu.",
            "lPour Monſieur le Prince il n’auoit aucune obligation de luy en par",
            "let. Elle cerchoi de lo mctrre dans vne alliance cotraire a ſes",
            "iutereſs,",
            "tldare5",
            "iu",
            "qadi",
            "1 l23",
            "n",
            "n me.",
            "l dera",
            "ane",
            "l uſ",
            "Jiſni e",
            "J ſetu",
            "& l’apuyer par ee nnyen contre ceux qu’il pouuoit auoir encore tai",
            "J lat",
            "e auec ledit Duc Ce n’eſt pas vn crinie de lee Maieſte de n’auoir pas l qeee",
            "cmpeſché la re ſiſtance qu’il apportoit aux reſoluions de Madama ſ",
            "uo",
            "Tante, & de l’auoit aſſiſté poit entrer en poſeſion du Gouuernement",
            "du Haure dont il eſt pourueu, & qu’elle euſt taſche de luy faie perdre",
            "dans la chaleur de ſon reſſentiméc, & dont par apres elle auroit eu dou",
            "leur Fu fſet quel preiudice le Roy a il receu de la conduite de Mon",
            "ſieur le Pince,le Haure a il changé de maiſtrequelqu’vn ’eſt il",
            "empa.",
            "ré de ce Gouuernement contre les ordres de ſa Majeſté? le Due de R",
            "che lieu n’en eſt il pas pourueu ? en eſt il pas le veritable",
            "Gouuerneur",
            "ail meſme oſté aucuns des Officiers qu’iſ y a trouuéont ils iuré fideli",
            "té à Monſieut le Princeau contraire n’a-il pas rappelé ceux qu’il",
            "auoit",
            "eſté oblige de luy donner pour le ſeruir en cette occaſion?&c ne voit on",
            "pas par la Declaration que Monſieur de Richelieu a fait à Madame de",
            "Longueuille, qu’il n’a pris aucun engagement contrairc au ſeruice du",
            "Roy & aubien de l’Eſtat ne voit on pas que le Cardinal Maarin ne",
            "s’intereſſe en cette affaire que pour venger le meſpris qu’on a fait de ſon",
            "alliances cercher des prete xtes de s’emparer de cette place, & par vne",
            "ingatitude ſans exemple s’enrichir de la fortune du Neueu de ſon",
            "bien- taicteur",
            "Le Sieur de Bar teſmoigna luy meſme au retour de ſon voyage du",
            "Haure, qu’il n’auoit trouué aucun empeſchement ſur les chemins, que",
            "les",
            "l e",
            "enpsde",
            "i",
            "i oe",
            "I n pa",
            "l l",
            "eaſ",
            "aee.",
            "l e:",
            "l u",
            "il ou.",
            "l eme,",
            "l aet les",
            "Il i ee",
            "ll uu li",
            "ue:",
            "ar",
            "Sqe",
            "l ,"
        ],
        [
            "uim J",
            "de lae l",
            "me de e ll",
            "le ptou.",
            "ſion qut",
            "leule,",
            "Oeie",
            "le Go l",
            "ptis ſoi",
            "gemen",
            "eſt vna",
            "Madan",
            "duite de",
            "en pat",
            "ntreſts,",
            "re à trai",
            "uoir pas",
            "dame ſal",
            "nement",
            "e perdrsi",
            "eu dou",
            "le Mon.",
            "il empa",
            "c de Ri",
            "uerne?",
            "ré ideli",
            "’il auoi",
            "voit on",
            "danme de",
            "ruice d",
            "z1rin ne",
            "it de ſo",
            "par vne",
            "de ſon l",
            "yage du",
            "ius, que",
            "lesl",
            "7",
            "lds poſtes n’auoyent point eſté́ rompuës. qu’il auoit eu la liberté toute",
            "entiere d’entrer dans la place, d’entretenie M. le Duc de Richelieu,",
            "qu’il l’auoit trouué́ dans tous les reſpects & la resognoiſſance qu’il de",
            "uoit au oy, qu’il auoit donné de nouuelles aſſeurances de",
            "fidelité́,",
            "& declaré qu’il n’y auoit rien qui le puû̂s empeſcher de s’en acquiter en",
            "uers & coutre tous: ce qui fait cognoiſtre que Monfieur le Prince",
            "n’auoit pas donneé ordre de ietter dans l’eau ceux qui viendroyẽt de la",
            "part du Roy pour y apporter quelques ordres.",
            "La;. c’eſt de rendre coupable du peu de diſpoſition que les enne",
            "mis ont teſmoigné à la paix generale, voulant faire voir qu’ils",
            "aſtoyent",
            "en attente de ſes grands deſſeins, l’effronterie du Cardinal azarin",
            "eſt eſtrange de reieterſur luy le blaſme de la continuation de la guerre,",
            "comme ſi l’on ne ſçauoir pas que c’eſt luy qui a rompu les traſttez de",
            "unſter, & reſuſé les conditions les plus aduantageuſes qu’on euſt",
            "pù ſouhaiter, & comme ſi l’on n’eſtoit pas aſſeuté que c’eſt luy quil",
            "l’aiſſe conceuoir aux Eſpagnols des eſperances de nos diuiſions, qu’il",
            "les entretient & les fomente par artifiee ou par ſa mauuaiſe conduite,",
            "ue l’empriſonnement de onſieur le Prince eſloigne entierement les",
            "raittés, que les ſuites peuuent douner aux enne mis les grands ſuccés",
            "qu’ils ont touſiours attemdu, qu’il a touſiours fait naiſtre de temps en",
            "temps de nouueaux deſordres, les malheurs ſuccedant les vns aux an",
            "res & ſa malice ou ſon imprudence tronblan couſiours noſtre",
            "repos.",
            "ais touces ces accuſations precedentes ne ſont veritablement que",
            "es pees pour deſcrier conſieur le Peince dans l’eſprit des peu",
            "ples, s’il fuft demeuté attaché́ aux intoreſts du Cardinal",
            "Mazairin,",
            "tant s’en faut qu’il ecuſt accuſe ces ſoupcons: qu’au contraire il l’e uſt",
            "excuſé de veritables entrepriſes contre l’authorité du Roy. Ces ei",
            "me ſont de n’auoir pas aſſez conſideré les perſonnes &",
            "l’inereſt de",
            "Nieces de l’Eminence M. de n’auoir pas alſe reſpece les aliamee,",
            "qu’il vouloit faire, d’auoir demande qu’on paeifiant les troubleas de",
            "Suyennes qu’on reſtablit le Parlement dans ſa fonction, qu’on f",
            "ceſſer les violences que ce Gouuetneurt exercoit, & qu’on ne portaǹ",
            "npolns les peuples au dernier deſeſpoir. Il trouue à redire que le Car",
            "dnal Maaarin au plus fott de la neceſſie poblique, achepte",
            "l’aliane.",
            "de eonſieur de Vandoſme, eu prodigant des ſommes immendes.",
            "pour reparer le defaut de naiſſance de ſa Niece. Il en dit ſes ſentimens",
            "auee quelque ſorte de liberté, il eſt criminel, il veut faire vne guerte",
            "ciuile, il pretend à la Souuerainereé. Ce vain& ce preſomprueu veut"
        ],
        [
            "1",
            ".",
            "1",
            "1",
            "1",
            "1",
            "?",
            "28",
            "ue toute l’Euope ſçache que pour acomplir les mariages dé ſes Bout",
            "geoiſes Nieces, il faut que l’Efat oit enoſe & deulenmue la",
            "proye de",
            "l’eſtanger, qu’il faus que la Guyenne ſoit en feu, que l’on interdiſe",
            "n Plement, & que l’on ſace perit vne des princip les viles du",
            "Royaume. Il faut meriter les bonnes graces de onſieur d’Eſpernon",
            "à quelque prix que ce ſoit, qu’l bruſle, qu’l viole, q’i rue, ei",
            "n’eſt tien, s’il perſiſte à demander vne des Nieces, l’on luy donne",
            "le",
            "comman dement des principales forces du Royaume, auec vn pouuoir",
            "abſolu d’exercer toures ſortes des violences; onſieur le Prince croit",
            "que quel que iout le Roy luy reprochetoit ſon ſilence, il y veut ap",
            "portert quelque ſorte d’oppoſition, il eſt criminel de l ze",
            "aieſté,",
            "conſieur le l’rince de Couty, & onſieur de Longneuille ſont com",
            "plices. Ce n’eſt pas eneore aſſez, il faur ’ac fier onſiur le Duc",
            "d’An",
            "guien, & adame de Longueuiſle, il faur eſteindre toute la",
            "branche",
            "de la maiſon de Bourbon. Le maz rin ne ſe ſoucie pas des ſuitres que",
            "peut auoir vne opreſſin ſi volente, il ne luy imporre que les Pro",
            "ainces ſe mettent en feu, qe les amis & ſerniters de onſieur le",
            "Prince ſe cantonnent, qu’ils fomenrent la deobeiſſance des peuples,",
            "qu’ils donnent entré́e aux enuemis, c’eſt peu de choſe, pourueu qu’on",
            "ſçache en Italie, qu’il s’eſt vengé de ſa reſiſtance, -que ſa ruine luy",
            "ſert auiourdhuy de marche-ped pour monter ſur Ie Throſne, &",
            "qu’au moment qu’il l’a fair arreſter priſonnier, ſes Nieces ſont reue",
            "nüs au Palais Royal por triompfiet de ſa liberté, & faire",
            "ſçauoit",
            "qu’il n’a commis autre crime que d’eſtre contraie à leur mariage. Il",
            "n’a pas diſfimulé qu’il vengeoit ſon iniure particuliere ſous pretexte",
            "du bien public, il a dit aax amis de monſieur le P-ince qu’il l’auoit",
            "porté à cette extremité, par la reſiſtance qu’l aportoi à leuts eſtabliſ",
            "ſemens, & particulierement en protegeant le Parlement le",
            "Bordeaue",
            "contre monſieur d’Eſpernon, qui cognoiſtoit par ce moyen ſon impuiſ",
            "ſance, & changeroit de volonté Y a l iamas eu vne inſolence",
            "pareil",
            "le? vn homme de ueant vn eſtranger, ſans naſſance, ſans merire,",
            "eſleué par vn prodige de forrunc, abuſera de ’authoiré́ de la Regen",
            "ce, pour arreſter pendant vne inorité trois Princes, Conſeil",
            "lers nais, qui ont vne fonction neceſſaire pour l’adminiſtration de",
            "l’E",
            "ſta ais il ſera encor ſi temeraice que d’oſer dire qu’il les",
            "ſacrifie à",
            "ſa oaſſion & au reſſentlment d’vn delplaiſir qu’il a reçeu: & quoy nM.",
            "le Prince a commis vn crime indigne de pardon pour auoir fait differer",
            "le mariage d’vne petite Bourgeoiſe Romaine fille d’n Coutrier? Con",
            "me",
            "liſr",
            "las",
            "lae le",
            "qipeit",
            "’efhtton",
            "eidvne",
            "le goer",
            "ie & pa",
            "J s d",
            "llle e",
            "ades!",
            "l pndsd",
            "boug d",
            "ilques lu",
            "i,",
            "l dep.",
            "J ee l",
            "e lyei",
            "J piutle.",
            "ſ les",
            "laeu",
            "Jbien",
            "J iuuede",
            "J,",
            "llpu",
            "ſ lous;",
            "l",
            "tence",
            "atlbe",
            "ane,",
            "le de",
            "Il’aei env",
            "e Sub.",
            "e",
            "a",
            "rli",
            "lu n"
        ],
        [
            "es .",
            "poye",
            "attd.",
            "Tiles d.",
            "ſpen l",
            "ué, cel",
            "donnel",
            "pouuoi",
            "ce croit",
            "veut a",
            "aieſt,",
            "nt com.",
            "e d’An.",
            "anche",
            "es que",
            "es Pro",
            "ieur le",
            "euples,",
            "1 qu’o",
            "e luy",
            "ne, &",
            "t reue",
            "auoit",
            "ge. Il",
            "rctexte",
            "l’auoit",
            "ſtabliſ.",
            "rdeaux",
            "mpuiſ",
            "parci",
            "nrite,",
            "Regen",
            "onſeil",
            "de ſE",
            "ifeà",
            "1oy M.",
            "liferer",
            "Con",
            "e",
            "29",
            "me s’il importoit à l’Eſtat & à la nation Françoiſe qu’on acherſt aur",
            "deſpens du publie, aux deſpens des rentiers & des Officiers, les al",
            "liances des Princes, pour des friponnes de manchini,, de Martinohi",
            "qui à peine ſont cogneüs dans leur pays. Quoy, ces grandes actions",
            "n’effaceront poin cette faute? & les ſuittes des malheurs qu’on pre",
            "uoit d’vne entrepriſe ſi imprudente,ne fleſchiront elles point la",
            "Reyne?",
            "Vne guerre ciuile & eſtangere en meſme tenps, le Royaume deſ",
            "chiré & par ceux de dedans & par les ennemis de l’Eſtar.",
            "Mais quand",
            "routes choſes demeureroient tranquilles, & dans leur aſſiette, ſa",
            "Maieſté ne fera elle aucune conſideration ſur les grands ſeruices qu’il",
            "a rendus? ſe ſouuient elle qu’il a affermy l’authorité de la Regence,",
            "par le gain de la bataille de Rocroy, & qu’il ruina en vn ſeul iour les",
            "grands deſſeins des ennemis n’a elle point oublié les batailles de Fri",
            "bourg, & celle de Nerlingue, & qu’il a fait triompher nos",
            "armes",
            "iuſques ſur le Danube ? Mais à ton iamais emporté vne plus grande",
            "victoire, plus importante, plus à propos, à laquelle le General euſt",
            "plus de part, que celle de Lens? La marche des ennemis, l’ordre",
            "de leut armée luy fit prendre ſur le champ ce conſeil, & toute la gloi",
            "re luy eſt deiie d’vne ſi genereuſe reſolution: ne ſe repreſencera",
            "elle",
            "point le mſerable eſtat auquel nous mettoit la perte d’vne ſeule de ſes",
            "batailles? quel deſordre,ſi à la mort du Roy les ennemis fuſſent entrez",
            "victorieux iuſqu’au milieu de la fFrance, combien de partis differens,",
            "combien de factions euſfions nous veu naiſtre? quelle euſt eſté l’au",
            "thorité de la Regence arraquée par les ennemis du dedans & du",
            "de",
            "hors, & peut eſtre meſme conteſtée, qui pouuoit arreſter leurs",
            "pr",
            "grez, s’lls euſſent desfait noſtre armeéc à la iournée de Lens?",
            "& qu’euſ",
            "ſions nous peu oppoſer aux armes victorieuſes de l’Archiduc, en vn",
            "1",
            "emps auquel la reformation qu’on vouloit faire aux Finances auoit",
            "interrompu tout le credit, que les peuples commençoient à regarder",
            "leur liberté́, & a ſecouër le ioug de l’obeéyſſance? Sa Maieſté a elle pe",
            "du la memoire de tant de villes qu’il a conquiſes, Thionuille,",
            "tourte la",
            "riuiere de Moelle, celle du Rhein, Philipſbourg, Spire, Vormes, Ma",
            "yence? en vn mot preſque toutes celles des deux cercles de",
            "Franconie",
            "& de Suabe: en Flandres, Furnes, Danquerque, Mardie, Ipre,",
            "ſans comprer celles qu’il a conſerué́; Ne ſe ſouuient elle pas des pe",
            "rils qu’il a couru qu’il a expoſé cent fois ſa perſonne pour le",
            "bien &",
            "pour le ſalut de l’Eſtar? qu’en fin il a acheré quelques vnes de ſes con",
            "queſtes au prix de ſon ſang, qu’il a verſé volontiers pour la",
            "gloire",
            "l",
            "1"
        ],
        [
            "1",
            "1",
            "1",
            "1",
            "3",
            "5o0",
            "de ſa Regence",
            "Mais ſa Maieſté apres auoir teſmoigné tant de paſſion de conſer",
            "uer ſon authorité, peut elle oublier la fideliteé, la prudence,",
            "les vigl",
            "lances, & le conurage, auec leſquels il l’a maintenuë cet Hyuer",
            "der",
            "nier, contre le party le plus grand & le plus formidable qui",
            "euſt ia",
            "mais eſté en France, forrifié du conſentement vniuerſel que tous",
            "les",
            "François donnoyent à l’eſloignement du Cardinal Mazrin, l’obiet",
            "de la haine publique? ne ſe ſouuient elle plus du miſerable eſtat au",
            "quel elle eſtoit reduite, de l’vnion de tous les Parlemens, de la",
            "De",
            "ſieur le Peince n’euſt conſerué par ſes ſoins & par ſon",
            "courage le poſte",
            "lu la",
            "s",
            "eſes,",
            "aiuéd",
            "l goi",
            "aeuutr",
            "ate",
            "1",
            "e S. Germain, & ceux qu’il auoit pris au rour de Paris? combienJ",
            "de fois la timidiré & la foibleſſe du Miniſtre, qui ſont ſes plas fidelles",
            "Conſeillers, ( quoy qu’l ls vueille auiourdhuy faire paſſer pour vn",
            "teſmoignage de ſa prudence) luy ont elles fait propoſer de les abau",
            "donner & pour dire le vray, comboien de fois à on pris",
            "reſolutionJ",
            "de partir, ne ſç̧it on pas bien qu’on ne pouuoit raſſeurer ce laſche!",
            "ne ſçait on pas bien que iamais l’on n’y ſeroit demeuré deux iours ſans",
            "les aſſeurances que ce grand Prince donna de conſeruer la perſonnel",
            "du Roy & de la Reyne? Mais auec quel ſoin s’eſt il acquité de ceét en",
            "agement d’honneur, & de cet employ glorieux leurs Maieſteés en",
            "ſ,e reſmoins elles l’ont veu trois mois durant, donnant ſes ordres,",
            "narthuant de iout & de nuie, roure heure, reduiſant par ſa ſenlel",
            "preuoyance & auec dix ou doune mil hommes, Paris la plu puiſſan",
            "te vilſe de l’Europe, & qul auroit eſté inuincible à rout",
            "autre qu’à",
            "luy. Ie ne parlerois pas de l’ataque de Charenton, & ie ne la",
            "mertrois pas au nombre de ſes victoires s’il n’auoit et́ forć de l’en",
            "tteprendre pour aduancer la paix, ſi neceſfaire aux vns & aux",
            "aurres.",
            "S Maieſé ne ſçait elle pas que c’eſt la ſeule gloire qu’il ’eſt propo",
            "ſee, & le ſeul prix qu’il mettoit a ſes grands trauaux? ne ſc uit elle",
            "pas qu’il agiſſoit auee les deputez des Compagnies ſouueainess e",
            "e de Mſeurs les generaux, auec toute la vigueur & la fermeté",
            "nmeceſaiire, pourt les porter à̀ demander des conditions qui ne fuſent",
            "point preiudiclables à l’authotité Royale, & qu’en meſme rtemps",
            "ilemployoit auee reſpece & ſoumiſion tous ces Oſices enuers elle.",
            "pou obuenlt vne paix qui aſſeuraſt, la fonrtune, la condition& le repos",
            "ds pesples! Quels ſoins n’a il pas pris pour leuer les desfiaces ue l",
            "conduite",
            "podl",
            "lur",
            "laraion de toutes les villes, de la diſpoſition de tous les peuples?l",
            "où et ce qu’elle pouuoit eſtre en ſeureté́ dans le Royaume, ſi Mon",
            "de",
            "Con",
            "em",
            "quila",
            "u",
            "l llie",
            "t dti",
            "e a",
            "le;",
            "eſn",
            "elle",
            "priſon",
            "ne1",
            "n",
            "nit",
            "t c",
            "iup",
            "ils",
            "pſt",
            "ilſo,",
            "e pn",
            "lagt",
            "in",
            "tmp",
            "qu",
            "l"
        ],
        [
            "nſer.",
            "g",
            "tt der",
            "ut i.",
            "lous le;l",
            "lbie",
            "at au.",
            "laD.",
            "uplesl",
            "i on",
            "le po",
            "ombin",
            "fidelles",
            "ur yp",
            "S aba",
            "lutio",
            "laſche",
            "urs ſansl",
            "rſonme",
            "céten",
            "ſteés en",
            "ordre;",
            "ſenle",
            "uiſſa",
            "tre qu’à",
            "e ne ls",
            "de l’en",
            "auttet",
            "prope",
            "it ele!",
            "ines, &",
            "ſermeté",
            "fuſſent",
            "e remp",
            "rs elle",
            "le repol",
            "s que la",
            "odui",
            "err",
            "eonduite du Catdnal Maarin, ſa qualitt d’eſtrager i ſon maqet de",
            "er iouainte len conuanunu onu minuſeun an pD larnins du",
            "enre prſe d’a ſame utis de confondre lnnoeent ne le eonr",
            "e luſenu dun reſeprai n onboen de peonlon llleſe el",
            "ouut on quul appoaeonmbien a il de odbuot de donms dr Pe",
            "eſe le eue e e paneuiereu &e pblaue, pous ſilne iſli s",
            "a nuei en npour terminet tooes es lnportanres euons",
            "loiure du n oy, la qrundeut de reat l’auanſe des Coroionie",
            "ieuines &t l’la fieit̀ des peuple, Sa Maleue ſe ſounient dea i",
            "ites u i fir po le eout da doy a Pe, Combe l ln ſalut",
            "nee dobaeſe, & de difieulte que l’ennemy du poblie fuiſoi",
            "aaire tous le lous, pout l’empeſcher &e qu’il flu iet a Maiee de",
            "Compiegne , comme de force pout la rende ̀ ſs vile Caplrale u",
            "menpoit i oufrir de ſon abſenee, pout la redonner es peupls",
            "qui lareeurent auee des eſmoigneges de oye our earaordlnaires",
            "Qui peut ’limagjne que la Reyne aptes ſes grands ſerule , ayx pi",
            "ifer ſorprendre la ealomnie de cet eſtaneenqu’elle y peu dou",
            "ee des ideſité, qu’eile ſe puiſſe reſoudre de ſle priuer de ſon",
            "plus fe",
            "me appul, de rerenis ce Conquerants ce vicorleu, ce preneur de vil",
            "les ce gaegneur de batailles Mais qui peut roire que ſe ſoupsons",
            "yent",
            "meſmne’ paſſe iuſqu’aux peſonnes de Monſieur le Pince de Cony",
            "de Monfieur de Longueuille, & qu’on leur faſe ſouſſtir à tous ttols la",
            "priſon acompagńe de voute la duirete imagmebles l’on les a conrains",
            "S’ne ſepararion, plus faſchenſe que la priſon meſme, & d’autant plus",
            "rude & inſupporable qu’ils ſont dans vn meſme DPonjons que lapro",
            "imit́ de leurs apartemens augmente leur curioſité, & la peine",
            "qu’ils",
            "ont de ne pouuoir apprẽdre les vns des autres des nouuelles de leut la",
            "e. expoſee à la malice & aux mauuais deſſeins de leur ennemi;",
            "ll veut",
            "qu’ils preuoyent par aduance le mal qu’l leur deſtine, qu’ils ne ſe re:",
            "preſentét que des entrepriſes funeſtes contre leur vile, que iour & nuit",
            "ils ſoyent troublez par vne penſé́e continuelle de leurs mal:heurs, qu’il",
            "ne puiſſent ny repoſer auee quietude, ny manger auee ſeureré. Ils ſont à",
            "la garde du plus faſcheux homme du mondequi non content d’vne exa",
            "itude ſupetlue & inutile, prend plaiſfir de leur donner de",
            "temps en",
            "temps des mortifications,ils ne ſe voyent entourez que de gardes,ſer",
            "uis que par des perſonnes ſuſpectes: en fin ils n’ont perſonne de",
            "con",
            "fiance, & tous ceux qui les approchent dependent du Cardinal",
            "Maza",
            "rin, qui non cteut de cette perſecutio, a empriſonné, ou al",
            "traitté,",
            "!",
            "p"
        ],
        [
            "4!",
            "1",
            "1",
            "1",
            "1",
            "1",
            "1",
            "11",
            "o leus ſruieors domeſtiques & ſous ce prereue reſt blit r’opre",
            "oei e le lelnoe r nues nrius qoue le eere eunr ale en el e one",
            "le ſunſdn needare des oneiees on eo lenen e le en e",
            "deſfndies e ont des ſui & des enuriues pout venir eeu, ſ ,",
            "le ous norons neſns qul vou ſae piſlee ces inuies l e t",
            "ens daun eſpnit dea peuples, & pout ee ſe n ſuit au noner p de.",
            "lapitras ndignes de euis cdargeu des libe les nſolens quon ie",
            "urs perniaions ais quil ſrne que ce peupl qul al eut pluire",
            "et oas conent de ee ſneneee, & qui ſdiut rn aure ionm oo",
            "l’appaiſcr.",
            "E vous,Illuſtre Compagnie, qui auez touſiours maintenu l’authori",
            "lole & l lne te pni l enreuie n ſiae qu ousue up",
            "e ur enmrepriſes des iniſre qui aue volonrler enpoe us",
            "uues pour la deſſenſe des Loix & de l’innoeenee oppriḿe. qui par ee",
            "oyen auez rendu voſtte fonction neceſſaire entre le Monarque &",
            "ſes ſuiets, qui donnez auioud’uy le mouuement, & le branſie a ot,",
            "les grands choſes, authoriſerez-vous par vn laſche ſilence vne opreſ.",
            "ſion ſi iniuſt!",
            "Ne repreſenterez-vous pas la conſequence de cete action, entrepri",
            "ſe pendant la minoriré, & conre les loix du Royaume pouue va,",
            "voua deffedre de porrer contre cet eſtranger les plaintes de tous les",
            "odres de l’Eſtas, de faire cognoiſtre a la Reyne qu’i ’eſt telament",
            "rendu maiſtre de ſes ſentimens, que la forune de la Fance depend en",
            "rerement de luy qui tantoſt par foibleſſe, tantoſt par vne violence",
            "pra",
            "tiquée à̀ contre temps,qu’il e ſçauroit ſouſtenir& qui eſt",
            "pluſot,",
            "e ſtes de ſon caprice, que de ſa raiſon, tient touſiours expoſe le ſalur ade",
            "l’Eſtat, & la fortune des particuliers?",
            "Qu’il a exeiré vne guerre ciuile qui n’a finy que par mitacle. qu’à ce",
            "deſodre quaſi general a ſuccedé vne guerre particuliere entre le Pa",
            "lement & le Gouuerneur de Prouence, que l’acommodement n’eſtoit",
            "pas encore fait, qu’il a entrepris vne troiſieſme guerse en ſGuyenne, in",
            "luſte & violente, qu’il a continue par mahice, & des",
            "arnfices recer",
            "chez pour complaire à Monſieur d’Eſpernon, que cependant les affai",
            "res ne ſont pas demeurées plus calmes dans la capitale, la haiue",
            "& le",
            "meſpris des Pariſiens eſtant venu à tel exceés, que le rerour du Roy, qu’on",
            "croyoit eſtre le veritable remede à leurs maux, n’a ſerui qu’a les irriter,",
            "par les continuelles apprehenſions que les gens de bien ont eu, que les",
            "peuples n’excitaſſent ne ſedition, qui engageaſt dans la perte de ce",
            "Mini",
            "te",
            "lute?",
            "n",
            ", les 1l",
            "t dsgl",
            "lnis&ie",
            "tng",
            "l u& qil",
            "l ſieaoi",
            "eny",
            "n&de",
            "l lates",
            "unct.",
            "J e peuied",
            "lndae",
            "liet le:",
            "haget",
            "el.e:",
            "Ded",
            "Ievoyt",
            "ogne ſes",
            "uyeſt it.",
            "J",
            "leiletc",
            "n rr.",
            "latia !",
            "ne",
            "lini",
            "tItea,",
            "aſeul",
            "los les pu",
            "uumer e",
            "’enet,",
            "por",
            "l’s lsſ",
            "pil.",
            "e",
            "ale",
            "l l.",
            "lu,."
        ],
        [
            "opreI.",
            "que,",
            "api",
            "le ſa.",
            "ſenti.",
            "a de,",
            "debit",
            "plaire,",
            "pou",
            "hoi.",
            "ppo",
            "s fo",
            "er ce",
            "ue &",
            "utes",
            "reſ",
            "epri",
            "vous",
            "s les",
            "nent",
            "len",
            "tvn",
            "t de",
            "à ce",
            "Par",
            "loit",
            "in",
            "er",
            "fſai",
            "le 1",
            "’on",
            "iter,",
            "les",
            "iai",
            "1i",
            "33",
            "eee",
            "Minmſtre celle des particuliers, que l’incertitude d’vne condition ſi",
            "peu aſeuree a paſe dans les Pounces, qui a laiſſe toures hoſes en",
            "fuſpen.. Que cet imprudent feignant d’apporter des emdes à uo",
            "maux, les a rendus incurables p ar l’e mpriſonnement des Princes, qui",
            "ont des gouuernemens des places, des treupes, & vn nombre infiny",
            "d’amis & de creatures, en vntemps auquel nous ſommes en guerre auec",
            "’ſtranger, que l’auhorité eſt relaſchée par les enrrepriſes qu’ila fouſ",
            "e, & u’il aſfoibliſt encore tous les iours ſe rendat ſeul",
            "maiſtre des af",
            "aires oulant regnr ſeul dans le Conſeil, ayant ſacrifé à ſon",
            "ambtion",
            "ceux qui pouuoient luy rteſiſtermeſpriſant les aduis des perſõnes capa",
            "bles & de probiteé, qui ont l’honneur d’y aſſiſter, &",
            "ſloignant toures",
            "les aurres qui ont de grandes qualitez, & auſqueles l’on prendoit",
            "creance. Perdrez vous vne oecaſion ſi glorieuſe de leur rendre iuſtie?",
            "ne preuiendrez vous pas les effects d’vne intrigue de Cour, ou les",
            "ſoins du premier Fauory, qui par des conſideions d’vn intereſt parti",
            "culiet leur donnera la libetté, que l’honneur & l’authorité de",
            "vos",
            "charges vous doit obliger de leur rende? ne penſé́s vous pas à la gloi",
            "re & à l’aduantage que vous auez eu autre fois de defendre",
            "Monſieur",
            "le Duc d’Orleans contre la perſecution du Cardinal de Richelieu? &",
            "ne voyez vous pas qu’en tontes occaſions il a labonté de vous en teſ",
            "moigner ſes reſentlmens, auiourd’huy le temps eſt plus fauorable;",
            "le",
            "Roy eſt mineur, vous deuez prendre plus de part à la conduire publi",
            "que, que pendant la maiorité, la loy eſt faite, vous en deuz preſ",
            "ſer l’execution.",
            "En effet, pouuez vous vous diſpenſer de demder en leur faueur l’ob",
            "ſeruation de la Declaration en l’article de la ſeureré publique,",
            "violé́e",
            "par vne contrauention toute manifeſte, dans le temps meſme que le",
            "Mazarin fait dire au Roy dans la Lettre qu’il vous a eſerit, qu’il veut",
            "l’entretenirt inuiolablement, & pouuez vous leur refuſet le ſecours que",
            "non ſeulemét vous tédriez à vn de vos Confreres, mais que vous dcuez",
            "à tous les particulieres du Royaume? reprenez vos premiers ſentimés,",
            "ſouuenez vous que lors qu’on mit cetre a ffaire en deliberation dans le",
            "Parlement, vous reſoluſtes auec beaucoup de prudence, de ne deman",
            "det pour vos perſonnes, que la ſeuireté commune à tous les",
            "Officiers,",
            "& àtous les ſuiets du Roy, & refuſaſtes par ce moyen d’authoriſer les",
            "empriſonnements qui ſe font ſans decrer, ni de conſentir expreſſement",
            "aux t rois mois que le Roy vouloit ſe reſeruer par vn atticle particulier",
            "pour les crimes d’Eſtat. Conſidereés que cetre loy ſera inutile à tout le",
            "monde, ſi elle rcçoit exception pour quelques vns! qu’au conraire",
            "l’intereſt commun la fera garder, & que la neceſſité́ qu’ont auiourd’huy",
            "!",
            "1",
            "1",
            "1",
            "1",
            "1",
            "1",
            "1"
        ],
        [
            "4",
            "2",
            "34",
            "eſſieurs les Princes de la reclamer. contre la violence du Maarlns",
            "les enurn & ous le eorps de l’eſat, qui en penet anrt us",
            "oni l nlnren duus ſoi eet lu Delu on d rinir leuoi dn.",
            "Octobre,dont elle fait partie.",
            "Il ne faut pas douter, Meſſieurs, que pout vous teſmoigner ſes re",
            "ermeus de la luſie que vous ly renſres, l e ons f l.",
            "iee de ſon aer onodement & ne conſene oue le conuiton.",
            "e eous luy ordonere pout la ſeoeué de ſes prameſe, l a ro",
            "puiſſance & d’auhorité, fites vos remonſtrances pour la fai dſn",
            "nues,; ’il a n toe grandnombre de gouuenemeus ſupple la e",
            "s den diſpoſere ſi ſes plaees donnene quelque ialouſe, propole",
            "d’en faire ruine les fortiſieios faiues luy dounuet ſ paoie, np",
            "gez ſes proches & tous ſes amis d’en eſtre gairands, reiif len,",
            "e.",
            "à celles du Roy. Et ſi toures ces precautions ne peuuent encor.",
            "aſenre le peble, ſaies luy donner en oge les pe ſonres qui l,",
            "lon les plus cheres, Ce ſoti les moyens de econcilier la maiſonRoy.",
            "ale de reodee AlEſtat ſon plus ſerme ſouſlien, d’eſitablir la paix",
            "dedans, d’en falre vne glotieuſe & de durée auec les ennemis.",
            "l! n’eſt pas neceſſaire de iuſtifier plus patticulierement Monſieur le",
            "Pincee de Cony& Monſieur de L-ongeuille l’ou ſuppoſe au premiet",
            "ve conmpliei é aux grands deſſeins de Monſieur le Prinee l’on impute",
            "auſecond des diſeours inconſiderement tenus par ſes domeſiques &",
            "la difficulté que le Commadaut dans le Pont del’Arehe fit d’yeenuoie",
            "ls troupes du Roy ſans ſon attache. C’eſt aſſez de dire pour leur def",
            "fenſe, qu’ils n’ont participé à aucun mauuais deſſein: que la Reyne",
            "a eu",
            "la bonté de receuoir les tres hambles ſoumiſſions, & les excuſes que",
            "Monſieut de Longueuille luy fit pour ce qui i’eſtoir paſſé au Pont e",
            "l’Arche: qu’il condamne l’imprudence de ſes domeſtiques, s’ils ont eſté",
            "ſi inſolents de dire qu’il ſongeoit à ſe faire Duc de Normandie, en ,’a.",
            "ſeurant par le marioge de Monſieur de Richelieu de la ſeule place qui",
            "reſtoit dans cette Prouince; Si l’on le faiſoit coulpable de leur faute, les",
            "diſcours que les crearures & les ſernuireurs du Cardinal Mazarin ont",
            "tenu depuis la detention de Meſſieurs les Princes, le rendroient bien",
            "criminel, ayant oſé publier qu’il eſtoit le Maiſtte de l’Eſtat, qu’il pou",
            "uoit diſpoſer de toutes choſes, & que pour preuue de ſa toute",
            "puiſſance",
            "& de ſon independance, il venoit de donner le Gouuernement de Bri",
            "ſae,ſans en paler àſon Alreſſe Royale. Le pretexe de leur det",
            "ention,",
            "c’eſt qu’ils ſont Princes, & qu’ils euſſent eſté capables de ſe reſſenir de",
            "ce perfide:mais le veritable ſuiet.& la veritable cauſe: C’eſt qu’ils ſe ſont",
            "declareés pour Paris & pour le Parlement: que par l’authorité de leurs.",
            "Jdeuis",
            "apgp.",
            "dent",
            "lnq",
            "J auroila le",
            "J la laid",
            "an leſ",
            "ppue",
            "iiſleu",
            "ne qASe",
            "ioe pou",
            "J Ilniuſ",
            "lurionp",
            "dlſiſſe",
            "ltlre",
            "uq",
            "ir",
            "Fie l",
            "poite.",
            "lquu,",
            "1 1 le clu",
            "leorhle,",
            "ut:",
            "pureul,",
            "ſje",
            "etl",
            "lp:",
            "l ionie",
            "peu",
            "Jnce q",
            "Julue ps",
            "s quil",
            "1lenles les",
            "leieat.",
            "e & le",
            "llu;",
            "s"
        ],
        [
            "arl,",
            "ir be.",
            "ieſme",
            "ſes reſ.",
            "s atbi.",
            "ditions",
            "op de",
            "dimi",
            "a Rey.",
            "opoſe",
            "nga",
            "1rs for.",
            "tncore",
            "i luy",
            "Roy",
            "ailx au",
            "eur le",
            "emier l",
            "npure",
            "s, &",
            "euoie",
            "r deſ",
            "e aeu",
            "S que.",
            "Ee on niu n nmneſ len e e e pei eotineonen nuele",
            "parole contre ſon ordinaire, il auolt aſſeuré qu’il les perdroit. & tous",
            "les autres qui s’eſtoyent engagé́s dans la deffſenſe de la cauſe publique:",
            "en voila deux des plus conſiderables empriſonnés.",
            "Il a fait des entrepriſes & des conſpirations contre la vie de Mon",
            "ſieur le Coadiuteur, & au defaut de tous ces moyens, il a voulu",
            "mettre",
            "les apparences de ſon coſté́, l’opprimer par les voyes de la luſtice, par le",
            "miniſtete du Parlement, qui ne pouuoit pas etre ſuſpect à vne perſon",
            "ne, qui s’eſt tenu ataché́e à ſes interteſts, & qui eonſerue",
            "beaucoup d’e",
            "ſtime pour vne ſi illuſtre compagnie.",
            "L’iniuſte perſecurion qu’il a fait ſouffrir à Monſieur de Beaufort: ſa",
            "detention pendant cinq années, les attentars contre ſa vie: les deſſeins",
            "de l’aſſaſſiner, n’ont pû̂ arreſtet ſa violence: il vouloit ruiner ſon credit",
            "& ſa reputation dans Paris, & pour cet effet lesire condaner par ce",
            "Senat qui ſe ſent obligé, du courage, de la valeur & de la paſſion qu’i!",
            "a teſmoignée pout ſa'de ffenſe. C’eſt luy qui à l’inſç̧eu de Monſieur le",
            "Prince,a fait donner ces prouiſions à ces teſmoins en titre d’office, & il",
            "n’a point eu de honte d’introduire pendant la Regence, ces peſtes pu",
            "bliques, que lesbons Empereurs n’ont iamais ſouffert, & dont la",
            "perte",
            "& le chaſtiment ont fait eſleuer des Statuës & donner des titres plus",
            "honorables aux Ceſars, que le gain des barailles, & les autres plus im",
            "portantes actions qu’ils faiſoyent pour la gloire de leur Empite",
            "N’a- on",
            "pas veu le peu d’amis qu’il a dans le Parlement, & tous ceux qui ont",
            "quelque dependance de la Cour, agir contre ces deux Meſſieus auec",
            "oute la chaleur poſſible? ne ſç̧ait on pas bien qu’vn de ſes confidens a",
            "eu la principale part à cette intrigue, qu’il en donoa les premiers auis",
            "nt le",
            "t eſtél à Monſieur le Prince, & ietta de ſi g ãds ſoupçons dans ſon eſprit, qu’il",
            "ne peut s’empeſcher de les eſlaircir en examinant l’affaire de conſe",
            "s’aſ",
            "e qui",
            "quence qui ſe traitoit dans le Senat, pour eſtablir le repos &",
            "la rran",
            "quillité publique. En fin il n’a changé le deſſein de les faire",
            "perir, que",
            "e, les",
            "n ont lors qu’il a cognu la fermeté que certeCõpagnie teſmoignoit pour leur",
            "deffenſe: les autres ne ſeront pas traittez plus fauorablement:il a potté",
            "bien",
            "pou",
            "nc.",
            "Btri",
            "1ion, !!",
            "ir de",
            "ſont",
            "eurs",
            "Monſieur de Bouill6n, & Monſieur de Thurenne dans le dernier",
            "deſe",
            "ſpoir, & de tous Meſieutrs les Generaux, qui ont ſerui le",
            "public: le ſeul",
            "Monſieur d’Elbeuf a eſté́ iuſqu’à preſent à couuet de ſes reſſenti",
            "mens.",
            "FIN."
        ]
    ]
}