{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique délibérative",
            "remontrances",
            "discours adressé"
        ],
        "subject": "Parlement de Paris",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Remontrance officieuse des Bordelois aux Parisiens de\n          tous les ordres contre le retour du cardinal Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        }
    },
    "texte": [
        [
            "REMONSTRANCE e",
            "DES BORDELOIS",
            "PARISIENS",
            "ro ls onuu",
            "our das Cardinal Maarin.",
            "9",
            "os eaia oln",
            "e",
            "Auec Permißion de Son Alteſſe Royale."
        ],
        [
            "AAAAAAAuas",
            "Vegp;uu",
            "RE MONSTRANCE",
            "OFFICIEVS E",
            "DES BORDELOIS AVX PARISIENS",
            "de tous les Ordres.",
            "Contre le retour du Cardial Mazarin.",
            "agESSEvSs,",
            "La qualité des intereſts eſt l’ouvriere de l’v",
            "nion &amp; de la diviſion des bBomme Quand ceux-la ſe",
            "rencontrent les mémes, il reſulte vn nœud qui attache",
            "fortement les volontez de ceux-cy, deſquelles il fait",
            "vne vnité artificielle qui n’eſt pas vn des moindres ou",
            "vrages de la Morale: Au lieu que quand les intereſts ſe",
            "treuvent contraires, les eſprits ne ſont pas plus differens",
            "que les inclinations, leſquelles ſe portant vers leurs ob",
            "eus font de merveiloueearu, cele-cy fuyantauecavere",
            "ûion ce que l’aurre embraſſe auec ardeur.",
            "Nous ſommes aux tetmes de la premiere venité. Vo.",
            "intereſts, Mes s ie vs, &amp; les noſtres ont eſté les mé",
            "es: La Guerre de Paris &amp; la Guerre de Boardeaux",
            "n’ont eu qu’vne meſme fin, de deplacer le-C. Mazarin",
            "du Miniſtere duquel il s’eſt acquiré à la mine des Peu",
            "A 2"
        ],
        [
            "0",
            "ples, &amp; à la deſolation de l’Eſtat. Nous l’avons veu de",
            "ant nos Villes, au milieu des armeées menacer de paſſer",
            "pataut le fer &amp; le feu; Nous avons mis l’épée aà̀ la main",
            "contre luy, &amp; à conſiderer ſa ſortie hors du Royaume,",
            "nous pouvons dire apreés ſon Alteſſe Royale &amp; Meſ",
            "ſieus les Princes, que c’eſt de nous qu’il a reç̧eu ce coup",
            "de pied. Par ainſi la gloire qui revient du ſuccés de nos",
            "entrepriſes nous appartient. par indiuis, ſans que les",
            "autres peuples de la France qui n’ont eſté que les ſpecta",
            "teurs, &amp; n’ont rien patié dans les hazards auſquels nous",
            "avons expoſe nos piens &amp; nos vies, puiſſent pretendre",
            "aucune pare à cét à vantage, lequel eſt vn acqeſt de",
            "noſtre ſocieté, qui n peut eſtre tranſmis qu’à noſtre po",
            "ſterité.",
            "Cette ſocieté à la verité a eu ſon ſuccez, mais elle n’a",
            "pne e ei ne e e i ieieie ne",
            "ume; &amp; co retour de diffieultez nous doit conjointe",
            "mtent embarquer dans le meéme deſſein, faire rebrouſſer",
            "ſunos pas,;marcher ſur les mémes voyes, enfin nous",
            "obliger de u’hiarder pas moins pour le conſeruer que",
            "nmous avons fait pour l’acquerir. Auttement de proprie",
            "aires que nous eſtions, nous voila evincez, &amp; nous per",
            "dons par vne laâcheté cequi nous couſtoit mille actions",
            "de courage. L’honneur eſt la plus riche production &amp;",
            "la plus belle plante de la vertu, elle ne ſert qu’aà faire des",
            "Couronnes: mais auſſi ſon entretien eſt d’vn grand couſt,",
            "lle: demande d’aſtre arroſé́e de ſueur &amp; de ſang, autre",
            "ment elle fieétrit en vn moment, &amp; pour peu qu’on re",
            "lâclie de l’afſiduité de ce travaſl, quelque oclat qui puiſſe",
            "environner"
        ],
        [
            "5J",
            "enuironner les homme degenere touſiours en vn cara",
            "tere de honte &amp; de pudeur.",
            "C’eſt dequoy, Meſſieurs, il eſt à preſaent queſtion. La",
            "ſortie du C. Mazarin hors du Royaume, a eſté cét auan",
            "tage qui nous reuient aà la perte de tant de biens &amp; de",
            "ſang. Mazarin eſt en France. Nous voila depoſſedez,",
            "&amp; dans le meſme eſtat ou nous eſtions auparauant. Son",
            "rertour, qui eſt vn attentat contre la deffenſe &amp; la Decla",
            "rarion du Roy, nous aprend que nous triomphâ̂mes de",
            "fa fortune, mais que nous n’auons pas vaincu ſa teme",
            "rité; la poſture dans laquelle il y eſt rentré ſe preſentant",
            "aà la teſte d’vne armée, donne le deffi general à tout le",
            "Royaume de l’en pouuoir chaſſer de nouueau. Cette af",
            "faire s’adreſſe partieulierement aà nous, &amp; il ſemble qu’a",
            "prés auoir eu auantage ſur luy, il nous veü̈ille obliger à̀",
            "mettre derechef l’eſpée à la main, &amp; tenter la fortune",
            "d’vn ſecond combat. La generoſité ne nous permet pas",
            "de le refuſer, &amp; les loix de l’honneur ne peuuent nous",
            "en diſpenſer. Le Laboureur nreſme nous inuite par ſon",
            "exemple ne ſe contentant pas d’arracher vne fois l’i",
            "raie &amp; la mauuaiſe herbe qui s’eſt meſléeparmi sõ grain.",
            "Sil arriue qu’elle repouſſe, ſes reiettons irritent ſon",
            "induſtrie, la ſueue luy reuient au front; il enfonce la bé",
            "che, &amp; ne ſe laſſe jamais qu’il n’aye bien nettoyé ſon",
            "champ. L’enleuement des teſtes renaiſantes de l’Hydre",
            "tient dans la Fable le rang d’vn des plus beaux trauaux",
            "d’Hercule: Et dans l’hiſtoire, le relancement. de cét",
            "enne my ſerale plus beau traict du tableau de. la gloire",
            "que la poſterité nous puiſſe iamais conſacrer.",
            "Lrs que Monſieur le Prince ſe retira dans ſon Gou",
            "E."
        ],
        [
            "uerement, il nous fit entendre qu’il ne trouuoit point",
            "de ſeureté à̀ la Cour, où l’on attendoit ſon ennemy le C.",
            "Mazarin. Nous adhérames à ſa penſée, &amp; ne crûmes pas",
            "pouuoir eſtre plus aſſeurés, ſi ce Miniſtre rentroit dans",
            "le Royaume, où il agiroit par tout par le moyen des im",
            "preſſions qu’il donneroit au Roy &amp; aà la Reyne, deſque",
            "les l’experiance fait voir que celle-cy n’eſt que trop ſuſ",
            "ceptible. La crainte de ce retour produit en nousvn",
            "pareil effet à celuy que le froid, qui eſt la qualité ſym",
            "bolique de cette paſſton, opere ſur les Elemens. Elle",
            "vnit fortement nos volontés, &amp; nous reſolûmes deſlor",
            "d’agir de concert pour deux fins.L’vne, pour mettre em",
            "péchement au retour de cét ennemy. L’autre, pour le re",
            "pouſſer en cas qu’il fût ſiozeé que de l’entreprendre. A",
            "preſent que nous voyons que ce retour n’a pas eſté vn",
            "pretexte pour broüiller, mais bien vne verité preueuë,",
            "&amp; que le Mazarin a eu aſſés de credit dans la Cour pour",
            "ſe faire r’appeller, nous nous abandonnons d’autant",
            "plus librement à la conduite de ſon Alteſſe; Nous per",
            "ſiſtons &amp; voulons perſiſter inuiolablement dans noſtre",
            "vnion. Il treuue de l’appu y dans noſtre affection, &amp; nous",
            "dans ſa generoſité qui l’expoſe tous les iours aux ha",
            "2ards, &amp; luy fait mépriſer les rigueurs des ſaiſons pour",
            "ne perdre pas vne occaſion de coõbattre Nous nous ſou",
            "uenons des outrages de cét Eſtranger qui s’eſt ſignalé à",
            "nous perſecuter. En l’an 49.il affecta de ſe rendre cõplice",
            "des crimes duDuc d’Eſpernõ, luy fourniſſant des troupes",
            "pour ſeruir à ſa paſſion, rauager nos biens &amp; deſoler nos",
            "campagnes; &amp; retirant le feu de la guerre des Pays de la",
            "Flandre &amp; de la Catalogne pour répandre l’embraſe"
        ],
        [
            "t nent dans nos faux-bourgs. Nous ſçauons les diſcours",
            "r aiurieux qu’il a tenus au Roy contre nous, qu’il faiſoit",
            "E paſſer pour rebelles &amp; factieux, pour auoir exercé l’ho",
            "e pſtalité à̀ l’endroit de Madame la Princeſſe &amp; de Mon",
            "ie ieur le Duc d’Anguien, faiſant entendre à ſa Majeſté",
            "e que la conſeruation de ſon Eſtat dependoit de la perte",
            "u de Bourdeaux. Ce fût; pour cet effer qu’en l’an 5jo. luy",
            "yant fait quitter Paris il luy flt trauerſer les Prouinces,",
            "lts le conduiſant dans celle-cy pour luy marquer au doigt",
            "cette Ville, &amp; allumer ſon indignation contre ſes habi",
            "l uns. Ce fût lors qu’il commença par nos Bourgeois qui",
            "e le euuerent aà la campagne, leſquels il fit priſonniers,",
            "ue &amp; en continuant ſes attentats il approcha Bourdeaux",
            "e auecvne armeée, y mit vn ſieége formé́, bruſla nos faux",
            "s bourgs, battit nos murailles, &amp; fit les derniers efforts",
            ": yourepreuuer ſi le dernier deſtin de cette Ville deuoit",
            "s uaiſtre de ſa paſſion. C’eſt ce que nous auons deuant les",
            "Jeux àſon retour, ne nous perſuadans pas que ſon exil",
            "laye rendu meilleur; au contraire nous ſommes tres",
            "hen informés que iles accé́s de ſa paſſion ont redoublé́",
            "lots que noſtre conduite luy a derechef fait connoiſtre",
            "que Bordeaux eſt l’azyle, &amp; comme le cœur où le ſang",
            "Royal ſe vient rechauffer, quand les apprehenſions que",
            "les fauoris luy donnent du peril de la liberté, le font re",
            "tirer d’aupreés du Chef &amp; de la Cour. Ce ſont les motis",
            "ioints aux intereſts generaux de l’Eſtat qui nous ont",
            "obligé à prendre les armes, auec reſolution de ne les",
            "poſer point que nous ne voyons l’effet des paroles Roy",
            "ales, le C. Mazarin banni derechef, &amp; ſes ſuppoſts qui",
            "egnent dans leConſeil éloigneés de la Perſonne du Roy."
        ],
        [
            "Pour cet effet nous demeurons touſiours vnis aà̀ noſtre",
            "Heros, nous leuons des troupes, fortifions nos villes,",
            "pouruoyons aux preparatifs de la guerre, &amp; nous met",
            "tons en eſtat d’attaquer &amp; deffendre.",
            "Vous n’auez pas moins de raiſons que nous, Meſ",
            "ſieurs, de faire le meſme. Le C. Mazarin ne vous a pas",
            "traittez plus doucement; &amp; vous. eſtes aſſez inſtruits",
            "dans vos affaires, pour n’auoir pas beſoin qu’on vous",
            "faſſe ſouuenir de la guerre de Paris qu’il entreprit pour",
            "vous faire creuer de faim, des outrages faitsaux perſon",
            "nes publiques, de la mort du Preſident Barillon reüüſſie",
            "dans Amboiſe par vn poiſon prepareé, de l’attentat com",
            "mis en la perſonne de Monſieur de Brouſſel, des autres",
            "outrages que les particuliers de voſtre compagnie ont",
            "reſſenty, &amp; que vous ſçauez mieux que nous, des cala",
            "mitez particulieres des familles, des larmes de la vefue",
            "qui regrette ſon mary, du fils qui perdit ſon pere, qui",
            "ont des éuenemens prattiques par les confeils de ce",
            "Miniſtre. Auſſi auez vous fait éclater vos reſſentimens",
            "par les Arreſts que vous auez donné contre ſon rerour.",
            "Vous agreeérez pourtant, s’il vous plaiſt, Meſſieurs, que",
            "nous vous remonſtrions officieuſement, auec la liberté",
            "que le zele du bien public nous inſpire, que ces reſſenti",
            "mens ſont imparfaits, puis que l’execurion manque à",
            "oftre iuſtice. Il n’eſt que la Diuine qui condamde &amp;",
            "frr ppe tout d’vn temps; le ſoufle de ſa bouche renuerſe",
            "les criminels; mais auſſi eſt-ce vn priuilege qui ne s’é",
            "4 en d point à̀ celle de la trerre, qui n’eft que ſub-alerne à̀",
            "6 n’grd. Vous auez donné des Arreſts de mort con",
            "e lu, en mettant ſa œſte aà̀ prix. Ce foudre a fais",
            "n",
            "A"
        ],
        [
            "9",
            "n gaad brulr, mais elle n’a point de ẽarfe. Il n’en et",
            "p s meſme éblü̈, beaucoup moins eſt elle capable de le",
            "reculer. Surquoy, Meſſieurs, nous remarquons qu’",
            "eſtant queſtion d’vne enjonction faite à tous Subjets d",
            "Roy de coune ſus au Cardinal Maaarin &amp; à ſesadhaeransi,",
            "porté par vos Arneſts, Voſtre ſuje ction eſtant eég ale, tl",
            "s’enſuit que c’eſt vn deuoir commun, vn eoup qai vous",
            "touche par relecCtiot En ſorte que les peuples peuuet",
            "hon droit naſe coire point obligés à ſatisfaire aur ds",
            "Aruesſt, auane que ous les ayez vous neſmes pré́l",
            "bleraensexecutez, Cetre codition eſt bien douce, en",
            "Jladre aux peuples de courir ſur le Cardinmal, &amp; cepen",
            "aat demeurer aſſis. ſur les fleurs de Lys. C’eſt auoir",
            "la bouche é hauffeée, &amp; la volonté́ frede. La faculré́ de",
            "perſuader ne tienr plus ſon ſiege deſſus la langue, elle",
            "eide ſur les mains, Et ce iudiieux Academqueauoit",
            "fore bien aeſuré, quand il diſoit que le hemin du com",
            "mn dement eſtoit le plus long, ce luy de l’enernple le plus",
            "cõurt. Donnez trente Arreſts contre vn Gentil-homme",
            "hl. faicteur, quiſe ſera renfermé́ dans ſa maiſon auee",
            "quatre de ſes ams, il s’en mocquera ſi vous n’yenuoy",
            "le Preuoſt auec main-forte pour lepend: e. Quelle eſtim",
            "fera-t’on donc de ceux que vousaues donnecontre l’en",
            "menmy de l’Eſtat, qui ſe qualifie Generaliſſime des arméet",
            "du Roy, &amp; eſt entré dans le Royaume en poſture de cos",
            "qgueérant à la reſte d’vne armee, ſ vous ne le pourfunos",
            "par voyes de la force?",
            "O oous conſentez au reſtabliſſemend C. Maarin;",
            "ou vous n’y conſenrez point? Sious y uonlentez ;",
            "pouarquoy abulé́s yous les peuples par vos Areſts. qu",
            "C"
        ],
        [
            "10",
            "e font qu’irriter d’auantage voſtre ennemy cotre vos",
            "Si vous ny conſentez point, quels enpechemens y mete",
            "t z vous? ll ne faut perdre par les meſmes moyens par",
            "leſquels i veut ſe eſtablir. Il veus ſe reſtablir pas la",
            "force, il le faut perdre par la foce. Tous- autres ef",
            "forts ſon vains, ſoent Arreſts, ſoient Renmonſtrances;",
            "Celles ec à la ve ité ſont ds eſpects qu’on rend à Sa.",
            "Majeſte (n qucy on ne ſçauroit faillir par excez ) mais",
            "le mal heur eſt qu’on vâ̂ au de uant du bon effet quelles",
            "pourroient roduie, auant qde le Roy les entende, o",
            "qu’il les liſe ſi toutesfos on luy en preſt nte iamais de",
            "cehes-cy ’On luy dit à plus prez ce qui en eſt, on",
            "préoceupe ſon eſprit de paſſion, &amp; l’experiance- fait",
            "voir que comme ceux là ne tont que des ſubjets de meéj",
            "pris &amp; des maieres de caſſaion au Conſel, celles cy ne",
            "ſont que des inuulitez toutes pures.Tellemeut qu’il n’y",
            "a point lieu d’eſtimer avoir beaucoup contrbué́ à cbaſ.",
            "ſer derechef ce Temeraire, que d’avoir donné des As.",
            "reſts &amp; fit des Re monſtrances. Iuſques là c’er eſtre",
            "encorendomis:; &amp; tout au plus ce n’eſt que parler en",
            "sommeillanteCe etour eſt la criſe des maladies del’Eſtac",
            "qui ne peuvent eſtre gueries que par vne ſueu5 de ſange",
            "ll nie faut pas moins hazarder aà prelent que nous,avon",
            "fait autrefois Il faut que nos playes ſeignenit de rechef,",
            "utrement on nous va impoſet le ioug qui nous doit te,",
            "iinen perp tuelle languepr. Le fede la gur qui b.uû̂,",
            "le preſque da routes les Prouinces, n’échauffe jil oips",
            "ſt e oune produle-l que des- lueujs- é́des, &amp;",
            "des apprehenſions qui vous ob igent à recule Quoy;",
            "laluſtice qui fait de la memore le particuliere de les"
        ],
        [
            "vetrtus, aelle perdu celle des outrages fairs à tout ſon",
            "corps, lors qu’on luy fermit la bouche par cdes ir ter di",
            "ions pour violer impunément la ſainétc ré des loix? &amp;",
            "celle qui venge rtous les iours les iniures des particuliers,",
            "ne ſe vengera pas ſoy-meſme.",
            "Vous voila done, Meſſieurs, obliges par les reigles de",
            "la ſocieté, par l’intereſt de l’Eſlat, par la conſideration du",
            "vôtre propre, par l’honneur de vos charges, à̀ vous reſou",
            "dre à prendre des moyens efficaces pour vous maintenir",
            "dans la poſſeſſion d’vn auantage i cnſiderable, pour",
            "caſſer de rechef l’ennemy des Peuples, le voſtre particu",
            "lier, &amp; ponr venger le meſpi que vos t nnes ont fait",
            "uſques icy de vos Areſts &amp; de vos Remonſtrances. La",
            "plus feble de ces raiſons porte vn droit plus que ſuffilſant",
            "pour authoriſer la juſtice de vos a mes&amp; il n’en y a point",
            "de vray séblable qu vous doiue a reſter. Peut-eſlre au",
            "deffaue de celles- cy s’en eſt il g’iſſé́ de fauſſes qui ont le",
            "meſme credit, &amp; la meſme fone dans voſtre eſprnt cue",
            "paurroient auoir les mei. leure s:Aſſi ſommes nous dans",
            "y temps où les pre! extes ne furent amais plus fre quens.",
            "Onpublie, Meſlieus, que ce qui vous retient &amp; rmapeſ",
            "che de prendre les a mes, eſt que vous voulez eſtre lés",
            "mediateurs des querelles qu ſon entre le Conſeil quia",
            "git ſous le nom du Rey, &amp; ls Princes. Or il eſt euident",
            "que le ſujet de toures ces quere’les n’eſt autre que le re",
            "ſtabliſſement du C. Mazi.: Si c’eſt cette qualte de me,",
            "daturs qu vous arreſte, vous agreé́rez, M ſſieuts, que",
            "ous yous remonltrions que vous verres as le principe,",
            "&amp; que vous ſu poſés faux, en ſuppoſant que la quere! é",
            "qui eſt couchauz le reſtabliſſe:meut du C M. ſoit ele dos"
        ],
        [
            "is",
            "rinces &amp; n n pas la v̂tre. Quoyt le retour d’vn hom.",
            "ne que vous auez declaré criminel de leéze. Majeſté, per",
            "turbateur du repos puoie, ennemy duRoy &amp; de soEſtae,",
            "n’eſt que la querelle de trois ou qatre’petſonnes? Le",
            "C M. n’eſt pas voſtre ennemy, &amp; vous n’eftez pas no plu",
            "les ſienVous ne pouviez mieux declrer eéette inimitié",
            "reſpectue, que pr l’Arreſt du 9. Decembre dernier,",
            "par lequel vous auez mis ſa teſte au prix de cent cinquan",
            "te mi hiures; où vous priez M. le Due d’Orleans d’em",
            "ployer l’auchorité́ du Roy &amp; la ſienne, pour’l’exeecution",
            "de; Arreits que vous auez donnez cçontre luy. Surquoy",
            "les iudicieux s’eſtonnent auee raiſon, que vous implories",
            "dans vos affaires l’aide &amp; l’eſpée d’autruy, &amp; ne vous aidés",
            "pas vous-meſmes, nyvous effreez de vous ſeruir de la",
            "voſtre Oi trouuerez vous done lieu à la qualité de me",
            "diateurs? vous n’en pouuez trouuer que dans la eutrali.",
            "tè, laquelle doit eſtre inſeparab’ement attaché́e à cette",
            "fonction. Eſtes-vous neutres, Meſſieurs ? qui de vous o",
            "ſeroit s’en dire ? toutes fois les peup les peuuentſe le per",
            "ſua der, voyant la premiere Côpagnie du Royaume auoit",
            "I’authorité́ en main &amp; plus beau ieu que iamis, ne faire",
            "d’autres effors que donner des Arreſts qui n’ont foree ny",
            "vigueur qui les mette à exe ution. Eſt ce point imiter là",
            "conduite de ces Peres contre laquelle les loix ont pour",
            "ueu; qui ayant nis des enfans au monde, leur refuſent",
            "les alimens qui les font ſubſi’ter A eonſiderer vos Ae",
            "reſts dans cete toib'eſſe qui lesf it tomber dansle’ meé",
            "pris, ce ne ſont que des ſoufles de la bouche de la Iuſtice",
            "qu terniſs ét le luſtre de toutes les actions glorieuiſes que",
            "vous auez iamais faites contre cet ennemy des Peoples;",
            "C’eſt"
        ],
        [
            "1",
            "5j",
            "ce fbiner la T’rampette, &amp; ſe reterd combat quãnd",
            "i ’tao aller à la chage. L’acommodement des affaires",
            "preſentes lurpaſſe voſtre induſtrie. Denebds ſi ſerrez &amp;",
            "des Vnmiona ſi fote, damandent des mains plus adrê̂res;",
            "que celles des hommes, &amp; ce demeélement eſt vn des,",
            "grands eaploy qu’aye iamais eu l’Ange tutelaire de cee",
            "Eſtat. Vous e pouez donc pas, Meſlieurs, -pretedre",
            "à lafoaction de Mdaceuos, ſans vous ranger à l’indifſe",
            "rence a l’égard des deux patys. Erqeélque eacuſe, qul",
            "que railon apparente, ou quelque prudence que vous",
            "puifſiez alleguer au contraire il n’eſt point d’eſprit me",
            "dcre qui n’en dedouvrsle de faut. Tellemét gueſirvous",
            "aeges de côduite,vouse ſaurieempecherl Hiſtoi¬",
            "tre de dte qu’en la s 9. vous fiſtes beaucoup copntre le",
            "C. Mazarin, nais qu’ed l’an ;s vous ne fites reſques.",
            "ie A part dono cette ualié d ôedaateuir qui n’eſt",
            "qune lluſion auſli fauſſe qu’vmieon, n entravela,",
            "dtétenaens ietée pas lesſuppoſts dis C. M. dans lePerle",
            "ane de Paris, pouempecher la meilleure &amp; plus adine",
            "partiede cecourira la torcepour peedexn eiinel rn.",
            "tredns le Royauaae. Gependanpqola ne peſuaſio;",
            "lqgue le contnuaeva produire vta uais eſfei, mtre",
            "au hazard la vie de tous les Princes du Sangaue le ſaat;",
            "de l’Eſtat. Leseuenemens de la gueee ſout incertainsi",
            "les armesiournal ees, &amp; aconſideer l’eſtat prefon ded i",
            "affaires, on ne ſçaurt dirs lq&amp;l des deupastis ſuc-?",
            "cahera, de Mazarin, ou es Princes: &amp; Paris priue",
            "ceu cy du ſecours-qu’il leur pourroitdonér par laijoa",
            "ctp, de ſes armes, qoiſeit lans dout ſaiuie de cele?",
            "de5 autres Paleeus pauoa heué? bâon’oſt l pere",
            "D"
        ],
        [
            "4",
            "d’vn ennemy cormuVous faites bien plos, Melears;",
            "vqus haardexenedrvtre ſalut &amp; celuydetant dil",
            "leb &amp; de Prouinces ’Cae ſi le Mazarin vient a ’ boue des",
            "Princes, il’ne ſera plustenps d’auoie de’bonnes volon¬!",
            "tez, vous aurés perdu l’oecaſion; &amp; vous poué bien",
            "vous aſſeurer qu’il viendra à bout du Parlermentde Paris,.",
            "auſſblen que d’vn ſi gand nombre de vſlles &amp; de Pro",
            "vinés declarées; &amp; par ainſi vous diſfferés de joindr",
            "vos armes, peut- oſtrene ſeroit-i que trop vray de dlre,!",
            "adieu Prines, a die Parlemens, adieu Villes , adieu!",
            "Ptouinces, adeu l’Ellat,",
            "C’eſt done la neceſſité’ qui eſt plus fortce que les",
            "raiſons, &amp; que lesarnes meſmos, qui vous dois dbliger!",
            "a prendrevne genereuſe roſolution. Nous croyons eſtre",
            "allés iuſqu’au bout, quand nous l’auons a preſent’adlle",
            "guée; il n’eſt point de taiſon qui puiſſe tenircbaere celle",
            "dela neceſſite; cette loy quine cecognoitpoint de ſupe¬",
            "rireure, fait des renonſtvances qui e’adreſent au cœur, el¬.",
            "le échhaufe leur courages les plus tiedes; faites y re lĺctſ",
            "eſeourez la, M ſſieurs, nous luy-cedons la place, ld iu",
            "guplucapable dopeſuader que toutes nos raſons1!",
            "Nous adjourerons ſeulement deuduis qe nousbéi",
            "pouuons oublier; l’vn eſt, que voſtre leneitude va cauſer",
            "leſcandslo daas l’elpre des peuples, quidouteront infail",
            "lible ment ou de voſtre aeéle au aubien public, ou de Vvotre",
            "geseroſié. L’uatreſt, lose nouubl le qui ous elté-cbnl",
            "firmée par p’uſieurs lettres lBoitieis. e O Maan",
            "reſponlanau diſeous qu’on ly tenoit de la refiſtanee?",
            "qedypusleoriez one rs ſtablifſamenr; vpayelent,lil,",
            "a da bduts. Oa il uefoqt point ous fairée."
        ],
        [
            "15",
            "aarquer l’inſoleheeds ce Miniſtre, qui ſe preuaurde ce",
            "que vous ne le traitis pas comme il merite.",
            "Pour vous Meſſieus duarClergé? uous n’auons qu’vn",
            "mpt à vous dre;Nos nouscontentenons d’armer vos",
            "laagues, &amp; de vous faire prononcer à-tous le v de voſtre",
            "Maiſtre, naal. berè ces aar aec leel le ſoaudale eſt eunm,",
            "le murre, le violement, la prophanauion, lei brigane",
            "age, &amp; la deſolatio dal’Eſtae",
            "Et vous Gencil-homes ?à qui la naiſſance donne toûi",
            "jpurs des penſées digoes de voſtre rang, qu meſurez les",
            "ommes à leur bere, &amp; ne pouuez ſouffrir vne iniure",
            "faue à des perſnnba qualifiees pat des gesde neant,",
            "’etrez-vous ſaas vui émouuoirtane devilles &amp; decam",
            "pagnes ruinéestpreſque out le ſang Royal choqu6",
            "par vu vlain &amp; ehefif Eſtranger? Et vous Pariſiens, d",
            "qelque qualité́ &amp; oonditiô iqueyousſoyez,n’aurevous",
            "ppintà cecoup des penſees dignes du rong que jvouste",
            "nez de premiersCitoyens du ioymeouſezvoas a¬.",
            "aadonner l’Eendatt du. Du de Beaufott duquel vous",
            "faiſiez vos delices ?Il n’eſt plusà Paris, il ’eſt e oampa",
            "gn, il-v la guere, id herche cecrimilnb&amp;oſes ladhé.",
            "s pourleut liarer ombalt: ’eſcenefme Bue qui",
            "ousa conduit autrefoil heurooſehét dars le azands,",
            "&amp; voas a lai vii la victaiadans les àtaque devos en",
            "nem;ys que vqus npios aus d cduu Appe",
            "endez vous pluslclhzarnupeſot quoouols Pein",
            "os &amp; les Prouna entiois ſbnndgolages, que le",
            "que vous eſtzſ uls a ſouſtenir tout le faix de la guerre,",
            "&amp; que vous combattrizs ſeconds? Mous auouons",
            "ellre bien en peine lors que nous techerchons les reſſorts"
        ],
        [
            "i6",
            "de voſtre conduite. L’an 49. pluſiéurs demousvirentvn",
            "Crocheteur auec vn pauéà̀ la main metre touat Paris ſous",
            "les armes , luy faire faire la plus. belle action que l’HIi.",
            "ſtoire puiſſ remarquer: &amp; a preſent que le Tmbobrb.e",
            "dans toutes les Prouinces, que toute la France et ſlli.",
            "citée contre ſon Tyran; que tous les Pnnces ont l’eſpé́e a",
            "la main, Paris ne bouge. Heureux cetour de noſtre enne",
            "my! ſi nous auons tous uanat ſoiripude cœur; puis o’",
            "nous ramne vne victine échappée, &amp; hio donne le",
            "moyen de auire vn laelifoe ̀ la tanquiline peblique;",
            "Mais mal-heureux &amp; uneſte retour li l’ex perienee fa",
            "voir que le Mazarin ni’a affaire qu’à des Po’trons. Ling",
            "ce reptoche d’infame, &amp; puis queſa maiſon Royalle e",
            "ouue pertaǵe rres ppes pur noſbe õduite, ſoye",
            "vnis a ſon Alteſſe Royalle eomme nous le ſommes aass",
            "Princes; C’eſt l’vnique mnoyé d’aceableor b en toſt noſtn",
            "ennemy, devaccourcrle maruais deltn de laFrance, de",
            "nou reſtablir dãs orauuntages, de nois dehater de l’op",
            "preſfion, &amp; tout l Eſtat, &amp; enfin de laiſſer va glorieur",
            "raraple ala poſterité contre la tyrannie des Fauoris.",
            "Ceſont, Meſſseurs, les R emonſleaaces concertéesſur",
            "aos demy-lunes que vous adreſſent auee eſpor d’en &amp;oit",
            "bien-toſt les fruict , i vous les liſez a lo:ſit, ceux qui dae",
            "conſacré́ leurs yie &amp; leur fortunmes au birn pubi e",
            "pn de plus ſo nloa re denureens iure",
            "ne patfaite cor eſpondance, &amp;-dellre auoués pout s",
            "aelleuns amys, &amp; plus affetonesſeruiteus.",
            "FIN."
        ]
    ]
}