{
    "entête": {
        "form": "prose",
        "genre": "réponse",
        "subject": [
            "France. Parlement de\n            Paris",
            "Parlement de Pontoise",
            "Paris (France), 1652 (Journée des Pailles)"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-09-26",
        "change": {
            "@status": "corrected",
            "@when": "2022-08-04",
            "@who": "MF"
        },
        "titre": "Réponse à la prétendue déclaration du roi sur le sujet de\n          la paix, nuitamment affichée, avec les procédures criminelles faites contre les auteurs,\n          afficheurs et leurs complices.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3371_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RESPONSE",
            "A LA PRETENDVE",
            "DECLARATION",
            "DV ROY,",
            "Sur le ſujet de la Paix, nuitamment",
            "affichée.",
            "Auec les procedures criminelles faites contre les",
            "Autheurs, Afficheurs, & leurs complices.",
            "PARIS.",
            "M. DC. LII."
        ],
        [
            "3",
            "Reſponſe à la pretenduë Decla",
            "ration du oy, ſur le ſujet de la",
            "e nes nune iſrede",
            "nelles faites contre les Au",
            "theurs, Afficheurs, & leurs",
            "complices.",
            "TNE n’eſt point aucun intereſt qui m’a pouſſé",
            "à reſpondre à la pretendue Decdlaration de",
            "A Sa Majeſté du 6. Septembre, portant les",
            "modifications de l’Amniſtie generale, que Ion met",
            "ſigné LovIs, & plus bas, DE GVENEGAvD, mais",
            "ſeulement le zele que ie dois auoir pour ma patrie,",
            "eſtant Bourgeois deſintereſſé, ſans auoir pris aueun",
            "party, ſice n’eſt celuy de noſtre commune ſeureté,",
            "ny le Mazarin, ny le Frondeur, ne me doiuent point",
            "auoir pour ſuſpect, & partant ie diray icy franche",
            "ment mon ſentiment. Premierement, ie ſouſtiens",
            "qu’elle peche dans ſes formes, puis qu’on luy a don",
            "né vn titre qu’elle ne merite point, qui eſt celuy de",
            "Declaration du Roy, portant les modifications de",
            "l’Amniſtie generale, &c. Ioint qu’eſtant imprimée",
            "ſur vn ſimple placart, où il y a en teſte, De par le",
            "¬¬ a",
            "1 6."
        ],
        [
            "..",
            "Roy, & commençant par ces mots, Sa Majeſté, &c.",
            "Ele doit pluſtoſt eſtre appellée ordonnance, eſtant",
            "ſemblable à celle qu’on a de couſtume d’afficher à,",
            "la ſuite de Sa Majeſté pour la police de la Cour, ou",
            "pour la marche des troupes, ou Sauue-gardes, qui ſe",
            "mettent au deſſus des portes, ſignées d’vn Secretai",
            "re d’Eſtat, & ainſi, quoy que l’intention du Roy",
            "ſoit tres-innocente, ne ſouhaittant autre choſe que",
            "de donner la paix à ſes peuples. Nous voyons par là",
            "que ſa bonte a eſté ſurpriſe par ſon mauuais Con",
            "ſeil.",
            "Dailleurs, puis qu’il plaiſt à Sa Majeſté teſmoi",
            "gner ſa bienueillance enuers ſes peuples, & qu’elle",
            "veut rendre le repos à ſes ſujets, que quelques per",
            "turbateurs luy auoient oſté, il eſt abſolument ne",
            "ceſſaire qu’elle donne vne Amniſtie generale en",
            "bonne forme & ſans reſeruation, ou pluſtoſt vn",
            "Edict general de pacification, ainſi qu’il s’eſt prati",
            "qué ſous ſes predeceſſeurs Roys, & entr’autres ſous",
            "le feu Roy Henry le Grand, d’heureuſe memoire,",
            "lors des troubles de la Ligue, & de ceux de la Reli",
            "gion Pretenduë Reformée, & meſme du temps du",
            "feu Roy Louys XlIII. que Dieu abſolue, lors des",
            "troubles de feu Monſieur le Prince pour le Maria",
            "ge de Sa Majeſté, & autres mouuemens qui ſont",
            "ſuruenus depuis, & que l’Edict ſoit ample & clai",
            "rement exprimé, & non en formes obſeures &!",
            "equiuoques, & comprenne toutes ſortes de per",
            "ſoenes indifferemment, de quelques qualitez ou",
            "conditions",
            "2¬"
        ],
        [
            "conditions qu’elles puiſſent eſtre, Sçauoir, Prin",
            "ces & Offiers de la Couronne, ceux du Parle",
            "ment de Paris, Cours Souueraines & Subalter",
            "nes, Capitaines, Gouuerneurs, Gentilshommes,",
            "Bourgeois & Habitans, & tous autres, & ſellé en",
            "vert, en forme de Chartre, ainſi qu’il eſt accou",
            "ſtumé, & non pas faire des exceptions tacites,",
            "d’autant que c’eſt donner ſujet de deffiance aux",
            "Princes & autres Seigneurs & Officiers de la",
            "Cour, qui n’y ſont point deſnommez, & meſ",
            "mes aux Bourgeois les mieux cenſez, quoy qu’ils",
            "y ſoient preciſement compris: car quelle appa",
            "rence y auroit-il de croire que le Roy voulut par",
            "donner aux Bourgeois & Habitans de Paris, &",
            "à ceux meſmes qui ont excité l’incendie de l’Ho",
            "ſtel de Ville, puis que nous voyons par ladite pre",
            "tenduë Declaration, qu’il ne pardonne pas meſ",
            "me aux Princes, qui ſont ſes plus proches. Vous",
            "auez veu comme ces mots y ſont particuliere",
            "mentexprimez & repetez à l’égard desBourgeois",
            "& Habirans de ladite ville de Paris: Et d’autres",
            "qui portent, que le Roy a reconnu qu’ils y",
            "auoient eſte entraiſnez par force, par certains mal",
            "intentiomnez. Pour faire donc vne Amniſtie par",
            "faite, il faudroit pardonner auſſi à ces certains",
            "mad-intentionnez: mais poſons le cas qu’elle ſor",
            "iſt ſon entier effet, quand le Roy auroit par",
            "donné à̀ tous les Bourgeois & Habitans de Paris,",
            "ariosnous pour cela la paix? Les Princes n’ont",
            "6!"
        ],
        [
            "’ - ¬",
            "6",
            "ils pas touſiours leur armée à la campagne, ne",
            "pourroient-ils pas ruiner nos enuirons, & meſ",
            "mes tous les pays où ils iugeront à propos d’al",
            "ler, & puis ſi tant eſtoit qu’ils euſſent des intelli",
            "gences ſecrettes auec les Eſtrangers, ne pour",
            "roient-il pas touſours les introduire dans le",
            "Royaume, cherchant leur ſeureté au peril de l’E",
            "ſtat, retournerions-nous pour cela dans noſtre",
            "neninen e eue ene ede erende",
            "portes qui ſe groſſiroient tous les jours: Mais ſi",
            "pluſtoſt Sa Majeſté eſtoit bien conſeillée ſelon ſa",
            "bonne inclination, elle comprendroit leſdits",
            "Princes & Officiers, dans vne Amniſtie en bonne",
            "forme, & ſi leſdits Princes faiſoient en quelque",
            "façon refus d’y ſatisfaire, ou qu’ils priſſent quel",
            "que nouueau pretexte, pour ne pas mettre bas les",
            "armes, ce ſeroit alors que non ſeulement tous les",
            "Bourgeois & Habitans de Paris, mais meſme",
            "tous les ſujets du Royaume prendroient les ar",
            "mes pour faire obeyr Sa Majeſté, & luy feroient",
            "voir qu’ils reſpandroient volontiers leur ſang,",
            "pour maintenir ſon autorité & ſa luſtice.",
            "Au regard des termes portez par ladite pre",
            "tenduë Declaration ou plainte, qui font voir que.",
            "Sa Majeſté a enuoyéſes Lettres de luſſion, pour",
            "faire leuer les modifications portées par Arreſt de",
            "verification de l’Amniſtie, elles ne peuuent eſtre",
            "valables, puis que dans les articles de la Paix, que"
        ],
        [
            "l’on propoſe, l’on approuue pas le pretendu Par",
            "lement, compoſé ſeulemét de 5. ou 6. luges mal",
            "intentionnez pour le bien public, & qui n’y ſont",
            "allez que pour leur intereſt, comme le Preſident",
            "de Nouion, pour eſtre premier Preſident, & qui",
            "neantmoins prononcent les Chambres aſſem",
            "blées, quoy que chacune Chambre doiue eſtre",
            "compoſee au moins de douze Iuges, ſelon les ter",
            "mes de l’Ordonnance, joint que ce ne pourroit",
            "eſtre proprement vne Amniſtie Generale, puis",
            "que le mot Grec d’Amniſtie eſt vn oubly general",
            "des choſes qui ſe ſont paſſées de part & d’autre",
            "durant la guerre, ſans reſeruation d’aucune pei",
            "ne ny chaſtiment. Or ce ſeroit vne punition aſ",
            "ſez grande à la Ville de Paris, que de transferer",
            "ſon Parlement ailleurs, & par conſequent ladite",
            "Amniſtie, n’eſt pas dãs ſa perfection, ny telle qu’il",
            "la faut pour la ſeureté publique. Il faut donc",
            "de neceſſité qu’elle ſoit verifiée à celuy de Paris,",
            "& que les choſes ſoient remiſes au meſme eſtat",
            "qu’elles eſtoient auparauant la guerre. Le publie",
            "ayant intereſt qu’elle ſoient verifiées au meſme",
            "Parlement, où tous les Edits de pacification ont",
            "touſiours eſté verifiez, qui eſt le premier de Fran",
            "e le eleneele eie en eoe neſlelſe",
            "ce au peuple: d’auantage ſi l’on auoit accordé cet",
            "te verification, ſe ſeroit approuuer ledit Parle",
            "ment de Pontoiſe, ou au moins la ſubſiſtance de",
            "163 l"
        ],
        [
            "!",
            "8",
            "deux Parlemens, à ſix lieuës l’vn de l’autre, parle",
            "deſtachement de celuy de Paris, ce qui n’eſlt pas",
            "l’intention des Bourgeois & Habitans de ladite",
            "Ville, mais pluſtot que pat l’Amniſtie qu’il plai¬.",
            "ra à Sa Majeſté de faire expedier, il ſoit reuoqué",
            "& ſuprimé, & reuny audit Parlement de Paris,",
            "comme il eſtoit auparauant, ainſi que le feu Roy",
            "Henry le Grand, apres auoir donné la Paix à tous",
            "ſes Sujets, reuny celuy de Tours à celuy de Paris.",
            "Il eſt donc maintenant facile à connoiſtre, qu’il",
            "n’y a point lieu de s’aſſeurer ſur la pretenduë",
            "Declaration, joint que le procedé de ſes Auteurs,",
            "contre leſquels l’on informe, la rend fort ſuſ",
            "pecte, l’ayant fait afficher de nuit, pour ſurpren",
            "dre les ſimples, & qu’il eſt tres-iuſte, d’en deman",
            "der vne en la forme que deſſus, ce que nous prions",
            "Dieu qu’il veuille inſpirer à Sa Majeſté, & qu’el",
            "le bouche les oreilles aux conſeils de ceux qui",
            "craignent qu’vn accommodement leur fit perdre",
            "le rang & le credit qu’ils ſe ſont acquis, par le",
            "moyen du C. M. pour en ſuitte reuenir dans ſon",
            "troſne, jouir des reſpects, & des obëſſances que",
            "tous les peuples ſe preparent de luy rendce auec",
            "vne inuiolable fidelité.",
            "FIN."
        ]
    ]
}