{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique délibérative",
            "remontrances"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-07-19",
            "@who": "MF"
        },
        "titre": "Remontrances à la reine régente sur le gouvernement de\n          l'État.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3334_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "ege30",
            "ee&amp;ees",
            "c",
            "e",
            "REMONSTRANCES A",
            "LA REYNE",
            "Regente, ſur le gouuernement de l’Eſtat.",
            "rrr Jſ4",
            "AA D A E.",
            "Ce ne ſont plus les paroles ny la voix, ce ne ſont plus les ſimples accens de",
            "la France deſolee qui frappent les aureilles de V. Maeſt́, ce ſont fes larmes,",
            "ſes miſeres &amp; ſon ſang qui ſe preſentent à vos yeux, &amp; qui ſe ſont vnis pour",
            "combatre ceete auſtere, pour ne pas dire, inhumaine relolution de punir la",
            "Ville de Paris par le ſac &amp; les deſordres d’vn ſiege. Ce ne ſont plus quelques",
            "particuliers qui vous forment des plaintes, ce ſont vniuerſellement tous les",
            "Subjees du Roy quigemiſſent &amp; qui enent, afin de vous rendre ſenſible à",
            "leurs mal-heurs: C’eſt la plus belle Ville du Royaume; c’eſt le luſtre &amp; l’or.",
            "nement de la France; c’eſt la plus auguſte demeure de nos Roys, qui ſe vient",
            "rendre aux pieds de V.M. afin d’implore la prote ction de voſtre main, qu’vn",
            "conſeil mal heureux a oſé armer pour ſa ruine. Ce ſont les vcrtus, les vœux",
            "&amp; la pieté que cete Ville enferme;, ee ſont les Cloiſtres &amp; ls Vierges, les",
            "Auels, les Hoſpitaux &amp; les Temples., &amp; tout ce qui ſe trouue de plus inno",
            "cent &amp; de plus ſacré́, qui ſollicite la peté d’vne Reyne:",
            "laquelle ayant ſait",
            "paroiſtre juſques à maintenant tant de zele &amp; de conſtance au ſeruice de",
            "Dieu, doit veiller juſques à la perte de ſa vie à la conſeru ation de tant de bon",
            "nes Ames, comme autan de treſors de grace &amp; de ſamcteté, que",
            "Dieu luy a",
            "voulu confier. Enfin, c’eſt la France toure enti re, laquelle abatuë ſouhs le",
            "faix d’vne ſi longue guerre, toute chargé́e de playes que luy ont fait les en",
            "nemisn’ayant plus en ſon corps de parties qu elle puiſſe dire",
            "ſaines, que ſon",
            "cur; Conjure VM. par tourt ce qu’il y a de plus ſenſible à vne Mere, &amp; de",
            "plus cher à vne Regente, de ne luy point donner ce dernier eoup dont voſtre",
            "main la menace. Et comme elle publie hautement, qu’elle ne veut ſe conſer",
            "uer de vie que pour vous, c’eſt à voſtre bonté́ d’arreſter ce coup,",
            "qui la fai",
            "ſant. mourir, la reduira dans l’impuiſſance abſoluë de readre àV",
            "Majeſté",
            "les ſeruices qu’elle luy a voüez.",
            "Vous ne pouuez pas ignorer, MADAME, que vous n’eſtes que depoſitai",
            "re d Royaume, &amp; que dans peu d’années vous vous verre obligée",
            "d’en",
            "rendre compte au Roy voſtre fils, &amp; à Dieu à la fin de vos iours: Or vons ſça",
            "uez que pour lors ſa juſtice, qui n’aura plus de veuë ny de choix",
            "pour les",
            "Couronnes &amp; pour les Sceptres, ne pourra plus eſtre esbluye de l’eſc lat de la",
            "pourpre, ny ſurpriſe par les intrigues d’vn Miniſtre, ny intimdée par les me",
            "aaces d’vn jeune victorieux ny arreſteec par l’authorité d’vne",
            "Regence. Cetre",
            "penſée vous doit rendre ſenſible aux aiſeres de cét Eſtat, lequel ſe voyant",
            "A",
            "6",
            "A"
        ],
        [
            "S",
            "N",
            "aux rermes d’eſtre partagé par mille ſortes de diuifions, vous conjure de",
            "preuenr ce deſordre-&amp; de vous ſouuenis que le Roy voſtre fils né peut rie",
            "moins attendte de vos ſoins qu’vn gouuernemene plein de gloire &amp; de ſue",
            "cés. ſe nrormettantque vouyuy remetréeſtre les pls ſoni Ett,, aui",
            "heureu&amp; uſſi paiſible, conne le Roôy ſon pee yous l’auoit Iiſfe. Cerat",
            "npour luy ddnberla pajx urcer la traqité laps e fiarde ſ,",
            "Rfpyau",
            "me, que ce Prince auſ juſte que victorieuxa porté ſes cõnqueſtes",
            "u’delà",
            "de ſes bornes, afin que luy donnant part au ſuccés de la guerre, il l’exemptaſt",
            "à meſme temps des miſeres qui l’accompagnent, &amp; qu’il ei eſloignàſt ſes",
            "moindres diſgraces.",
            ".",
            "Ce ſut d ns e defſeln qu’il ptodiguà lés Finances, q’il v",
            "eéſpiſeé es ridhts,",
            "le ſang &amp; la vie de tant de Nobleſſe, &amp; la ſeule paſſion de conſerue Pais,",
            "comme le cœur qu inſpire le peu de ie qui luy reſté à outes leés partiet ’du",
            "Roy: ume, l’a engagé en mille combats, l’a redu t à ſouſteair des aſſautsſane",
            "nombre deſſus la frontieére, &amp; eſtendre ſes armes ſur les terres ennenies. t",
            "cependant le ſel deſir d’vne vengence porte le feu au milieu de cette place,",
            "qui a fait les delicés de nos Rois, &amp; les ſueurs &amp; les favigues de pluſitsarl",
            "né́es pour eſtre enſeuelies dans les vanes’eſperances, onceuës par",
            "vn eſpee",
            "de fſort peu de iours.",
            "Quoy! la memoire du feu Roy Louis le I ufte, Prince’plein de t lemence &amp;",
            "de pieté, la preſence lu Roy voſtre fils, dont le Ciel &amp;e les eux de toure la",
            "France vous ont fait la Mere, l’eſtime du plu Chretieri &amp; du plus pieux de",
            "tous; les Royaumnes, la conſideration de tanr de Subjets, qui n’ont que desſen",
            "timens de reſpeét &amp; d’honneur pour V. Majeſté, é pourront",
            "fléchir v cœur",
            "qui n’a pû cſtre porté́ que par les ennemis de l’Eſtat; s ne porront changer",
            "vne reſolution, dont l’effeét eſt la derniere detoutes les extremitez?",
            "Preuenez ie voos prie, MADAmEe5par la clemence. la voix eſtõnante du ſang",
            "de tant de Subiets, que nous voyons preſt à ſortir de leuirs veines au premier",
            "coup que leur donnera vne guerre domeſtique; Erpeſchez proinpeemét que",
            "ce ſang ne ſoit inhumaineent reſpandu, de crairite qu’auſſtoſt qu’il ſora",
            "verſé ſur la terre.il ne s’eſleue vers le Ctel côtre youis, cbnimé autres-ſoi; he",
            "ſang des Propheres &amp; des Martyrs attira les foudres &amp; la tolere de’Dieu ſux",
            "vne Prineeſſe qui l’auoit eſpuiſé. Et cõme ceſang toſerué dans les veines de",
            "vos Subiets par vn effet ſignalé de voſtre bonté, ne pé́ut parler à Diu qu’en",
            "Voſtre faueur, &amp; he luy demãdet que des gtace &amp; des proſpétitez pour V.M.",
            "Elle ſe doit aſſeurer qu’au meſme téps qu’il ſottia de ſes riſſeauspar le co",
            "ſentement que vous aué donné à vne ſi vioſente-entréAſ n’aura blus",
            "qu’vne voi de fureéur &amp; que des ctis de vengeanee, denaandant inefſam",
            "ment juſtice contre vne puiſſanreſouueraine; laqelle ayant eſté",
            "priée pat",
            "tant de ſoubmiſſions par t4lt de vœu &amp; de latnes, d’arreſter ee torrent, ne",
            "l’aura pas voulu aynt preferé la conſéruati d’VErangés à larûlne ds toaurs",
            "ſes Subjets &amp; à la deſatio eariere de’Eſtat: &amp; ayanrefuſé d’acuietcer",
            "meſmes de preſfer l’aureille aut conſélls mnodere de-perſdnneles mieu",
            "ſenſées du Roy eume, pour ſuiure les fougues d’vn’eſprit quſoutés l inquie",
            "tude"
        ],
        [
            "tude &amp; les ardeurs dufeu, ſans en poſſeder ny la lumiere ny l’éclar qui luy ſe",
            "roient neceſſaires pour la conduite de ſes deſſeins, &amp; pour le",
            "defendre du pre",
            "cipice qu’il a prepareé à de plus innocens &amp; de moins",
            "paſlionnez que luy. Sou",
            "uencz-vous, M A dA Me, de ce Prince qui mſt le Royaume d’lſraël en",
            "proye,",
            "&amp; qui de douze Trbuts, aà peine s’en peût conſecruer vne ſcule pour auoir",
            "re ettce auec meſpris les ſages &amp; les moderez conſeile des plus anciens de ſa",
            "Nobleſſe &amp; de ſon Eſtat, &amp; s’eſtre laſſe emporter aux conſeils violeus d’vne",
            "jeuneſſe ſans pieté́, ſans religion &amp; ſans experience. Il n’y a point de conſeil",
            "pour aduantageux qu’l paroiſſe, qui merite d’eſtre ſuiuy lors qu’il combat",
            "les loix de l’humane, &amp; qu’il tend à̀ la ruine des fortunes, de la vie, des biens",
            "&amp; du repos d’vn Eſtat: il n’y a rien de ſi cher ny de ſi conſiderable, qui ne doius",
            "ceder aux intereſts de la paix &amp; de la tranquillité publique: Il n’y a point de",
            "particulier pour eſleué qu’il ſoir, qu’il ne ſoirt obligé de reuoncer à ſa propr",
            "conſeruation, ſi-toſt qu’il la voit en compromis auec la vie d’vn million de",
            "teſtes, auec le ſalut &amp; le bien de tout le Royaume: &amp; ſi il ne peut ſans crime,",
            "ſouffiir que ſa vie &amp; ſa fortune ſoient preferez aux mal- heurs &amp; aux",
            "deſordres,",
            "qui ſont les ſuites &amp; les conſequences de la guerre, il ne peur ſans vn dernier",
            "aueulement eſtre le motif de tant de miſeres, &amp; conſentir que pour le conſer",
            "uer on expoſe les plus belles Prouinces aux rigueurs de la famine,",
            "autumulte",
            "des ſeditions, à̀ la profanation des Autels &amp; des Temples, an violement des",
            "Cloiſtres &amp; des Vierges, au ſaug, aux incendies, à la perte de la Re ligion, à",
            "l’eſtabliſſement de la tyrannie, &amp; à la ruine entiere d’vn Eſtar.",
            "Moyſe voyant Dieu irrité contre le Peuple qu’il auoir confieé ̀ ſes ſoins &amp; à",
            "ſa conduite, &amp; le voyant preſt à̀ punir vn crime tres-enorme par vne derniere",
            "ruine, Il prie, il preſſe, il conjure cette Majeſté infinie par routes les raiſons",
            "que lny peuuent inſpirer ſa pieté &amp; ſa douceur naturelle, d’arreſter le deſſein",
            "de ſa vengeance: Mais apres tant de vœux &amp; de larmes reſpanduës, n’ayant",
            "peû fleéchir ſa colere, il fait vn dernier effort qui le fair victorieux de toutes les",
            "reſiſtances de cette Majeſté irrité, donnant à ſa juſtce le chox de ces deux of",
            "fres, ou d’effacer Moyſe, le Pere de ant de peuple, du liure de",
            "vie, &amp; de le",
            "condamner eternellenent, ou bien de faire à ſon peuple la miſericorde qu’il",
            "luy denande auec tant de paſfion.",
            "Ce Parriarche renonce, non pas a des grandeurs humaines, mais ̀ ſon pro",
            "pre ſalut, afin d’obenir la grace du pardon vn peuple qui n’auoit",
            "que de l’n",
            "graitude &amp; de la méconnoiſſance pour tant de biens faits. Saint",
            "Pau! conſen",
            "a eſtre ſeparé de Dieu &amp; priué pour vn temps de ſa gloire, s’il iugeoit que cete",
            "priuatiou puſt donner plus de lieu à la conſeruarion de ſes freres les Iſraëlites.",
            "Et le Fils de Dien s’eſt fait ſur l’Autel de la Croix vne hoſtie d’expiation &amp; d’a",
            "natheme pour le ſalut des pecheurs. Il a ſouffert des playes &amp;",
            "des miſeres ſans",
            "nombre pour obliger des ingrats &amp; oaptiuer des rebe lles; il a répandu ſon ſaug",
            "eſpuiſé́ ſes forces &amp; ſa vie, il a immoleé ſon honneur &amp; ſa gloire ſur la",
            "Croix, afin,",
            "de faire grace à des conpables, &amp; aſſocier ſes ennemis meſme au throſne de ſes",
            "grandeurs, &amp; iamais il n’a paru plus obligeant que lors qu’l s’eſt ſeuty plus",
            "afili gé, &amp; le gage le plus conſiderable qu’il nous a laiſſé de ſon amour, a <pb",
            "n=\"4\"/>",
            "4",
            "ete le fruit du ſupplice qui luy a oſté la vie.",
            "Pourrez-vous refuſer, M A A M E, de vons rendre à la force de ces exem",
            "ples de bonté &amp; de miſericorde, comms Chreſticnne vous le deuez",
            "initer, ou",
            "vous ne deuez iamais eſperer de ſalut, en qualité de Reyne vous ne vous pou",
            "uez excuſer de lechir ſous le poids de ces raiſons, voyant le plus",
            "innocent des",
            "hommes &amp; le premier detous les Roys auquel vous eſtes redeuable de voſtre",
            "Couronne, ſoffrir, perdre &amp; l’honneur &amp; la vie pour les pecheurs ſes ennemis.",
            "1l",
            "vous a donné part à ſes miſericordes, lors qu’il v ous a fait naiſtre dans ſon",
            "Egliſe, ayant de plus annobly voſtre Maieſté́ des marques de ſa grandeur, &amp;",
            "racé ſur voſtre perſonne l’image de ſa ſouueraineté, &amp; auiourd’huy il ſe promet",
            "que vous ſerez vne image de ſaclamence, &amp; qu’en conſideration de ſa bonté in",
            "finie, qui ayant eſté ſi ſenſiblement offencé́e n’a eu que des",
            "graces &amp; des biens",
            "faits. Vous eſpargnerez le ſang &amp; conſeruerez la vie &amp; les",
            "biens à des millions",
            "de peuples qui ne vous onr point oftencé́e, &amp; comme à toure heure Dieu ſouf",
            "fre les pecheurs auec les iuſtes qui le ſeruent, afin de leur",
            "donfer du temps pour",
            "demander miſericorde, commc il en differe la punition, de crainte que le meſ",
            "me coup dont ſa main pourroit frapper ſes ennemis, ne bleſſaſt ſes",
            "plus fidels",
            "ſeruiteurs. Il ordonne à voſtre Majeſtéde faire differenee entre les innocens &amp;",
            "les coupables, ſi voſtre iuſtice en peut deſcouurir, &amp; il veut que vous conſeruiez",
            "l’autorité &amp; la puiſſance qu’il vous a miſe en main, mais ſans ruiner la fortune",
            "&amp; ſans répandre le ſang de ceux qui ne l’out point ofſencé́e, &amp; qui n’ont",
            "iamais",
            "eu la penſée d’en forner le deſſein.",
            "Dieu, qui au iour de ſa iuſtice demandera cormpte à tous les Chreſtiens des",
            "graces qu’il leur aura faites, &amp; qui examinera l’vſage &amp; l’employ des biens",
            "dont",
            "la bonté vous aura eſté ſi liberale d’obliger voſtre Majeſté à luy rendre raiſon du",
            "gouuernement d’vn Eſtar qu’elle luy a confié, &amp; ſi au lieu de ſuccez d’auantage",
            "de la paix &amp; de la tranquillité́, ſes yeux ne deſcouurent que pertes, qu’vſures,",
            "qu’opreſſions, que ttoubles, que deſordres &amp; que violences, quel arreſt de",
            "uez- vous attendre de ſa iuſtice, n’aurez-vous pas ſujet de",
            "craindre ſon iugement,",
            "&amp; vos mains non ſeulement vuides de graces &amp; de biens-faitrs, mais meſrnes",
            "pleines de foudres &amp; toutes teintes dans le ſang de tant d’innocens, pourront",
            "elles attirer les miſercordes de celuy qui ne peut ſouffrir la",
            "vangeance &amp; qui",
            "ayme beaucoup mieux faire les meſimes faueurs aux criminels, dont il oblige les",
            "innocens &amp; les ſaincts, afin de moyenner vn delay à la punirion qu’ils meri",
            "tent. Laiſſez à Dieu, MADa E, la vangeance des iniures que voſtre",
            "Ma",
            "jeſté croit eſtre faites à ſa perſonne &amp; à ſon authorité,",
            "&amp; il la fera ſi pleine &amp; ſi",
            "entiere, que vous en ſerez ſatisfaite. C’eſt auec beaucoupde iuſtice que Dieu a",
            "deffendnu aux hommes la vagcance, parce que comme la vie eſt exrraordinai",
            "rement bornée, elle ne peut donner à l’amour de Dieu &amp; aux",
            "biens-faits tout le",
            "temps qu leur ſeroit neceſſaire. De ſorte que ce peu de temps ſe trouueroit oc",
            "cupé à la vangeance comne les offenſes reciproques des hommes ſont",
            "tres-fre..",
            "quentes, a peine nous reſteroit-il quelque moment pour aymer Dieu &amp; ſecou",
            "rir le prochain dans ſes miſeres: Mais comme Dieu eſt eternel en la",
            "durée de",
            "ſon eſtre &amp; de ſa vie, il n’a pas moins de temps pour punir les iniures faites à la"
        ],
        [
            "5.",
            "perſonne ou ſes ſeruirteurs, qu’il en a pour les obliger &amp; pour leur faire miſe.",
            "ricorde. Le Sauueur du monde ne tegne ſur les hommes duraut cette vie, que",
            "par la grace &amp; par des effetrs continuels de ſa bonteé. Er bien qu’inceſlamment",
            "nous l’irritions par nos crimes &amp; par nos infidelitez, il ne peur neantrmoins ſe",
            "reſoudre à̀ reirer ſa main, qui ſecoutt nos foibleſſe d’arreſter le cours de tant de",
            "profuſions, &amp; par vn exceds tout ineffable debonté́, il ſemble qu’il meſure ſes",
            "biens-faits au nombre de nos meſconnoiſſances, afin de flechir &amp; de vaincre no",
            "ſtre inſenſibilité, &amp; de l’enſeuelir dans vn totrent ſi profond",
            "de graces, qu’il ne",
            "reſte plus à l’homme, ny mouuement ny voix que pour adorer &amp; publier vne",
            "bonré qui ne peut plus comprendte.",
            "Dieu ne fait iamais rien que de grand, parce qu’il agiſt continuellement eu",
            "Dieu, Ma aA me, vous eſtes Reyne, &amp; vous cſtes Mere du plus Puiſſant &amp;",
            "du plus Chreſtien des Roys; V ous eſtes donc obligée d’agir, &amp; comme Reyne",
            "&amp; comme Mere; cormme Reyne, vous eſtes redeuableâ vos Subjets de l’amour,",
            "de la douceur, &amp; de la clemence, puiſque, ce ſont les vertus qui naiſſent auec la",
            "Couronne: en qualité́ de Mere, la miſericorde &amp; la compaſſion doiuent eſtre",
            "voſtre plus ordinaire oceupation; Et ayant donné à ce Royame vn Prince ſ",
            "Iuſte &amp; ſi accomply, il n’y a pas d’apparence que vous trauaillicz à ruiner le ſie",
            "ge de ſoa Empire, &amp; que faiſant perdre le repos &amp; la vie",
            "aux Subjets que Dieu",
            "luy a donnez, vous le rendiez le plus pauure &amp; le plus infſortuné des Princes,",
            "auant meſmes qu’il ayt peu ſereconnoiſtre le Maiſtre &amp; le Souuerain de tant de",
            "peuples; Ne ſoufſrez point que l’on violente la douceur qui eſt ſi naturelle à",
            "Voſtre Majeſté en vne occaſion où le ſalut de la France eſt dangereuſement er",
            "gagé, &amp; que les promeſſes aduantageuſes d’va Prince qui veut",
            "flater voſtre au",
            "thorité des vaines eſperances que luy inſpite la grandeur de ſon",
            "courage, ne faſ",
            "ſent plus aucune impreſſion ſur voſtre eſprit, qui doit auoir",
            "compaſſion de ce",
            "ieune conquerant, qui dans vn deſſein temeraire &amp; iniurieux à la nobleſſe de ſo",
            "ſang, ſe prepare à obſcurcir ſa gloire, &amp; enſeuelir ſes trophé́es dans les eendres",
            "d’vne honteuſe vengeance, &amp; deſſeicher tout ce qu’il a moiſſonné de lauriers",
            "dans les ardeurs d’vne paſſion inhumaine qui l’eſchaffe la ruine de ſa patrie.",
            "Conduite qui fais couler le ſang du cœur &amp; des yeux de toutes les perſonnes",
            "qui l’honnorent, qui doit ſurprendre &amp; les penſées &amp; la creance des Eſtran",
            "gers, &amp; qui à peine paſſera dans les ſiecles à venir ſans les",
            "offencer, &amp; ſans leur",
            "imprimer l’horreur pour vn Prince, qui apres tant de ſuccez aà fait voir qu’il n’a",
            "eu d’eſprit, de valeur &amp; de force, que pour enſeuelir ſa gloire &amp; ſon nom dans",
            "les ruines &amp; dans les cendres de ſa patrie.",
            "Que voſtre authorité, Ma A e, ne ſeconde poin vne main armé́e pour",
            "la deſolation du Royaume, de crainte qu’elle ne reſſente la violence du coup",
            "dont elle menace, &amp; dont elie frappe deſia tant d’innocens; vous aſſeurant que",
            "ſi Dieu iuſques à mainteoant la fait vi ctorieaſe pour l’abaiſſement des Ennemi;",
            "&amp; pour ld deffence de l’Eſtat, ſi toſt qu’elle aura commencé à le perdre qu’il la",
            "ſç̧ait afoihlir &amp; la mettre en eftat de ne pouuoir plus tirer Voſtre Majeſté de",
            "l’abiſme où elle l’aura ptecipiteé, &amp; vous ne deuez point douter que cette rmeſ",
            "me main qui flate auiourd’huy voſtre eſprit de la proteQion de",
            "vaſtre autao¬"
        ],
        [
            "rité, s’eſleuera quelque iour pour la combattre &amp; pour l’aneantir: Et ſ Dieu a’a",
            "point plus de compaſſion pour vous que vous n’en auez auiourd’huypour vos",
            "peuples ſes ſeruiteurs.",
            "A qui, ie vous prie MA daAe, voſtre Maieſté ſe doit lle laiſſer perſuader,",
            "ou à la douceur, ou à la violence: à l’impieté, ou à la vertu: aux vſures, aux",
            "concuſſions, ou à la luſtice qu les punit, &amp; qui en arreſte le couts; aus",
            "eſprits qui allument la guerre dans le ſein du Royaume, ou à ſes Genies",
            "fauorables qui l’y veulent eſtonffer, &amp; porter le ſuccés de leurs combats au",
            "de là des bornes de l’Eitat, afin de reduire ſes ennemis dans les loix d’vne",
            "guerre qui vous enfantecoit vne paix tres-aduantageuſe.",
            "Neſouffi z lus que l’on vous perſuade que ceux qui n’eſtudient &amp; qui ne",
            "veillent qu’à maintenr les loix fondamentalles de l’Eſtat, &amp; à empeſcher les",
            "vſuipartions de quantité́ d’intereſſez ayent deſſein de diminuer voſtre pou",
            "uoir, &amp; qu’ils vuel lent contraindre vne main, qu’ils",
            "reconnoiſſent tres-ab",
            "ſolué daus le partage de ſes graces &amp; de ſes bien-faits.",
            "Souuenecz vous, MaA D m E, que quantité de perſonnes empruntent le",
            "nom de l’authorité du Roy, comme les Demons prennent le nom de Dieu, &amp;",
            "ſe reueſtent de l’apparence des Anges de lumiere pour faire des miracles &amp; des",
            "actions extraordinaires, &amp; qui en verité ne ſont que des tromperies, des illu",
            "ſions &amp; des phantoſmes; Ainſi ces malheureux ſe ſeruent de la",
            "puiſſance &amp; du",
            "nom du Roy, comme d’n voile dont ils ſe couutrent pour eſtablir plus aiſé..",
            "ment leurs fortunes. Ces pretextes ſpecieux d’appuyer l’authorité Royalle ne",
            "ſont que de foibles apparences, que des chimeres de reſpect, &amp; des illuſions",
            "d’honneur, qui n’ont autre fondenent ne autre fin que leurs intereſts &amp; leur",
            "ambition; Voyez, exammnez &amp; iugez, ie vous prie par vous meſme des biens",
            "&amp;s des rmaux de l’Eſtat; deſcouurez en les beſoins, ftes vous faire vn recir fidel",
            "de toutes les neceſſjtez qu’il ſouffre; conſultez le Ciel, demandez à Dieul’eſprit",
            "&amp; les luroieres neceſſaires pour donner la paix à̀ vos Subjets, &amp; conſeruer",
            "auec",
            "ſoin le precieux depoſt que Dieu vous a confié́: Trauaillez en Reyne, mais en",
            "Reyne veritablenent Regente aà reſtablir le Royaume dans ſon premies luſtre,",
            "à y reſtablir les vertus, &amp; en eéloigner l’impieté, y aneantir les deſordres, y ſup",
            "primer l’ambition, &amp; à y ſeconder la pieté́ à fure honorer Dieu",
            "d’vne extre",
            "mité à̀ vne autre, &amp; inſpirer aà tous les peuples par tant",
            "d’illuſtres exemples, de",
            "zele &amp; de ſaincteré, l’eſtime, la reuerence &amp; le reſpect, qu’ils ſont obligez",
            "d’a",
            "uoir, &amp; de conſeruer pour vne Princeſſe qu’ils verront ne ſe",
            "plus conduire que",
            "par les mouuemens de Dieu, que par les lumieres de ſes graces, &amp; dans les re",
            "gles d’vne bonne conſcience enne mie de la complaiſance &amp; de la",
            "flaterie: Faiſan",
            "voir qu’e lle n’a point d’autre veë que la gloire de Deu, plus aurre penſée",
            "que l’aduantage du Royaume, &amp; le bon heuir du Roy ſon Fils, afiun d eſtabr",
            "vne tranquillteé́ ſi vniuerſelle, &amp; donner vn repos ſi conſtant à̀ tous ſes peu",
            "ples qu’ls s’aduoiient pour iamais oblig z de recunnoiſtre les",
            "bien-faits ſ..",
            "gualez d’vne Regence par des prieres ſans fin &amp; par des veux etcrnels."
        ],
        [
            "rité, s’eſleuera quelque iour pour la combattre &amp; pour l’aneantir: Et ſi Dieu u’a",
            "point plus de compaſſion poutr vous que vous n’en auez auiourd’huypourvos",
            "peuples ſes ſeruit eurs.",
            "A qui, ie vous prie MA naAe, voſtre Maieſté́ ſe doit elle laiſſer perſuader,",
            "ou à la douceur, ou à la violence: à l’impieté, ou à la vertu: aux vſures, aux",
            "concuſſions, ou à la luſtice qui les punit, &amp; qui en arreſte le couts; aux",
            "eſprits qui allument la guerre dans le ſein du Royaume, ou à ſes Genies",
            "fauorables qui l’y venlent eſtonffer, &amp; porter le ſuccés de leurs combats au",
            "de là des bornes de l’Eitat, afin de reduire ſes enuaemis dans les loix d’vne",
            "guerre qui vous enfanteroit vne paix tres-aduantageuſe.",
            "Neſouffi zlus que l’on vous peluade que ceux qui n’eſtudient &amp; qui ne",
            "veil lent qu’a maintenmr les loix fondamentalles de l’Eſtar, &amp; à empeſcher les",
            "vſuprions de quantité́ d’intereſſez ayent deſſein de diminuer voſtre pou",
            "uoir, &amp; qu’ils vuellent contraindre vne main, qu’ils",
            "reconnoiſſent res-ab",
            "ſoluë dans le partage de ſes graces &amp; de ſes bien-fais.",
            "Souuencz vous, Ma a s, que quantité de perſonnes empruntent le",
            "nom de l’authorité du Roy, comme les Demons prennent le nom de Dieu, &amp;",
            "ſe reueſtent de l’apparence des Anges de lumiere pout faire des miracles &amp; des",
            "aCtions extraordinaires, &amp; qui en verité ne ſont que des tromperies, des illu",
            "ſions &amp; des phantoſmes; Ainſi ces malheureux ſe ſeruent de la",
            "puiſſance &amp; du",
            "nom du Roy, comme d’vn voile dont ils ſe couurent pour eſtablir plus aiſé",
            "ment leurs fortunes. Ces pretextes ſpecieux d’appuyer l’authorité́",
            "Royalle ne",
            "ſon; que de foibles apparences, que des chimeres de reſpect, &amp; des illuſions",
            "d’honneur, qui n’ont autre fondement ne autre fin que leurs intereſts &amp; leur",
            "ambition;- Voyez, examnez &amp; iugez, ie vous prie par vous meſine des biens",
            "&amp; des maux de l’Eſtat; deſcouurez en les beſoins, ftes vous faire vn recit fidel",
            "de toutes les neceſſijtez qu’il ſouffre; conſultez le Ciel, demandez à Dieu l’eſprit",
            "&amp; les lumieres neceſſaires pour donner la paix à vos Subjets, &amp; conſeruers aucc",
            "ſoin le precieux depoſt que Dieu vous a confié: Trauaillez en Reyne, mais en",
            "Reyne veritablement Regente à reſtablir le Royaume dans ſon premier luſtre,",
            "à y reſtablir les vertus, &amp; en é́loigner l’impieté, y aneantir les deſordres, y",
            "ſup",
            "primer l’ambition, &amp; à y ſeconder la pieté à fure honorer Dieu",
            "d’vne extre",
            "mité́ à̀ vne autre, &amp; inſpirer à tous les peuples par rant",
            "d’ilſuſtces exemples, de",
            "2ele &amp; de ſainctetré, l’eſtime, la reuerence &amp; le reſpect, qu’ls ſont obligez",
            "d’",
            "uoir, &amp; de conſeruer pour vne Princeſſe qu’ils verront ne ſe",
            "plus conduire que",
            "par les mouuemens de Dieu, que par les luuieres de ſes graces, &amp; dans les re",
            "gles d’vne bonne conſcience enne mie de la complailance &amp; de la",
            "flaterie: Faiſant",
            "voir qu’elle n’a point d’autre venë que la gloire de Deu, plus autre penſée",
            "que l’aduantage du Royaume, &amp; le bon heit du Roy ſon Fils, afin d ’eſtabhir",
            "vme anqule avoueſele , &amp; domer vu reposſiconanl pu ſe pe¬",
            "ples qu’ls s’aduouient pour iamais oblg z jde reconnoſtre les",
            "bien-faits ſi",
            "gnalez d’vne Regence par des prieres lans fin &amp; pa des veux",
            "eter nels."
        ]
    ]
}