{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique délibérative",
            "remontrances",
            "discours adressé"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Remontrance faite par madame la princesse douairière de\n          Condé au prince de Condé, son fils, en faveur de la ville de Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3330_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "REMONSTRANCE ’",
            "FAITE",
            "PAR MADAME LA",
            "PRINCESSE",
            "DOVAIRIERE DE",
            "CONDEA V",
            "PRINCE DECONDE",
            "mee",
            "te",
            "APA",
            "cher Ms C E Mn",
            "meur ordinaire du",
            "ou fil ieln nue de nunr",
            "u oe ee",
            "Auec permiſſion."
        ],
        [
            "REMONSIANCE",
            "T",
            "faite par Madame la Princeſſe Dou",
            "airere de Condé, au Prince de Con",
            "dé ſon Fls, en faueur de la Ville de",
            "Paris.",
            "MON FILS,",
            "L’Eſclat de voſtre grandeur, & le",
            "uccez heureux de vos armes victo",
            "1ieuſes me cauleroit vne ioyeé parfi",
            "te, ſi ce courae extra s frmaeri empfoyé contre",
            "e s ennemis Eſtrangers: Mais lors que ie vois que vous",
            "gſſez auec tant de chaleur contre voſtse Patrie, & par",
            "ticulierement contru les habitans de cette lluſtre ville",
            "ou vous auez pris naiſſance, & que tout la Maiſon de",
            "Montmorency a touiours coſideée auec tant d’amoui",
            "& de reſpect, Ieſuis tellement ſaſie. d’orreeir, que ie",
            "ne pois loufrir ceae voleuce ſans dononquobques pu",
            "ues de moniuſte reſſontiment;& vous onnef d’in",
            "gratiude no ſeulemeneà on efgard, puis que vous",
            "oaue qu’eſant ſouude cee llluſtte ugo, i’ay vne in.",
            "olnauion particuliere pour Patis, laquelle eſtane cbm",
            "mune aue la nauſſanceleadçùtois pedre,q̈é lore"
        ],
        [
            "3",
            "que ie ceſſeray de viure, Mais encore enuers ſes C.",
            "toyens, qui vous ont chery auec des tendreſſes ſi",
            "moureuſes, & qui auoient conçeu de voſtre valeur de",
            "fortes eſperances d’vn fauorabie ſupport. Il ſe ſont",
            "pourtant bien trompez, & leur aſfecton a eſté mal re",
            "compenſée: Qu’ils éprouuent à leurs deſpens de rigou",
            "reules ſaillies de voſtrc inconſtance, & qu ls ont de iuſtes",
            "uiets de vous nommer leur ſecond Attile. Pour moy ie",
            "vous auoue franchement, que quend ie fais reflexion ſur",
            "voſtre procedé, ie demeure toute ſurpriſe, & ’ay peine à",
            "comprendre ou vous aſpirez, quelle gloire, & quels",
            "uantages vous eſperez remporterde vosyictoires pre",
            "tendues: appelleous vaincre quede porer le fer & le",
            "feu iuſques dans le ſein de vos pls proches: auez vous",
            "cette foible imagination que les piilenics & les violences",
            "vous aquierent vne reputationimmortelle, &que toutes",
            "vVos actons der gaaaaoarona parfmite louian.",
            "ge? ll eſt bien diffiele de le eroire, puis que toures extre",
            "mitezſont indignes d’vn ’rince, qui doit moderer ſes",
            "ctions dans la pureté d’vne égale uſtice, eſtant le ve i",
            "table point ou conſiſfte l’honneur, & non pas dans vn de0",
            "reglement de la vie & des mœurs Si vous penſez ſeruii",
            "voſtre Prnce en deſolant ſon pays vous vous trompez:",
            "La puiſſance d’va Roy dépend da empre qu’il a ſur l",
            "volonteé de les ſuiets, & nou ſur los rmnes des maiſons!",
            "dont la terre eſtchargée, les maiſons n’obeyſſant pas,!",
            "mais les hommes, & la terre ne peut rapporter de bon",
            "fruit, ſi elle n’eſt cultiuée pai ſes habitans Ainſi donc au",
            "eu de ſuppoter çettaCouonnc, dont vous eſtes le prei"
        ],
        [
            "mier & le plus ferme appuy, vous ſeruez à la deſtruire:",
            "Que pourra dire le Roy dans ſa maiorité ? ſinon vous re",
            "procher le mauuais ſoin que vous auez eu de luy conſr",
            "uer ſes Eſtats, ou puſtoſt vous nommer le deſtructeur",
            "de ſon Royaume: Cette qualité ( mon fils) n’a pas tan",
            "de charmes, & n’eſt point ſi glorieuſe que celle de con",
            "querant, celly eſt couuerte de palmes & couronnét",
            "de l’auriers, & l’autre eſt toute enuironnée de dſgraces.",
            "Vos deportemens me perſuadent que voſte eſprit ſans",
            "doute eſt obſedeé de quelque mauuais genie qui vous in",
            "ſpire pluſtoſt le chemin de voſtre perte que de voſtre ſa",
            "lut, &me font croire que vous ne penſez pas eſtre home,",
            "que vous deuez reſpondre deuant Dieu, qui eſt beaucoup",
            "plus puiſſant que lesMonarques de la terre, & que vous",
            "dependez immediatement de luy: vous ne conſiderez",
            "pas que cette fortune. que vous eſtimez voſtre, eſt dans",
            "main toute puiſſante, & que de Prince que vous eſtes",
            "il peut vous rendre le plus chetif & le plus maeureux",
            "de tout le monde, & abaiſſer cette vanire qui vous flatte",
            "uſques au neant: N’eſperez pas ſi vous continuez dans",
            "voſtre humeur altiere que la fortune vous ſoit touſiours",
            "fauorable: Ce Dieu vengeur de tant d’outrages & du",
            "ng que vous reſpandez tous les iours auec mpumté",
            "vous fera tomber de vos fe licitez imaginaires dans vn",
            "yrinthe, qui traſnera apres luy yne ſuitte de mal",
            "heurs ou vous vous verrez inſenſiblement enue loppé:",
            "ors vous voudrezvous excuſer, meis il ſera troptaerd,",
            "diuine Maieſté ſera irritée, la balance de la iuilice au",
            "apanché du coſté de vos fautes, & l’Arreſt ſouuerain de",
            "B"
        ],
        [
            "iuſte colere aura fulmiń contre vous, Il n’appartient",
            "qu’à luy de borner le cours de nos proſperitez. ſans nous",
            "chatoüiller l’eſprit de pouuoir nous meſme les conduire",
            "elon noſtre caprice: Ce lont deux choſes bien differen",
            "tes de combattre de l’eſprit ou du bras. Cetuy cyeſt",
            "guidé par la force des nerfs & par les facultez du corps,",
            "mais l’autre n’agit que par un Dieu qui ſe rit de nos pro",
            "jets Raiſonnez auant que d’entreprendre, & ſuiuez les",
            "entimens du victorieux Dauid, qui demandoit à Diu",
            "des forces contre ſes ennemis, ne ſe voulant pas fier en ſa",
            "valeur particuliere, ny au nombre de ſes braues ſoldats,",
            "Le Seigneur a mis la puiſſance derous les hommes dans",
            "force de ſon bras (dit le Cantique) & deſtruict la va",
            "nité des ſuperbes qui meſpriſent ſes comnandemens: ce",
            "ont ’es Oracles infaillbles que ie ſouhitte de demeü",
            "rer eterne llerenrao ſp i Qu é",
            "donc (mon cher Phaëton) ces foudres éclatans qui peu",
            "uent en vn moment reduire en fume vos deſſeins am",
            "bitieux; Calmez les orages de voſtre freur, & que vos",
            "rmes ſi redoutables ſe portent contre les ennemis de.",
            "Eſtat ſi vous voulez augmentcrvos lauricrs & les con",
            "queſtes de voſtre oy, que les manes de vos illiſtres",
            "yeuls ne ſoient point troublez par des faits inouys, &",
            "n’ayent point ſuiet de vous reprochet que vous due2z",
            "mal vſé́ de la valeur dorlt ils vous auoient laſſé́ hefieier:",
            "Croyeous que ces ames bieeureuſcs ne voyent",
            "pas que vous en abulez: non non aſſurez vous qu’ils",
            "portent impatiemment auſſi bien que moy le mal qûe",
            "ous faites indignement ſouffnf à voſtre patrie Tariſ"
        ],
        [
            "ez J mon fils) la ſoree des maux dont vous eſtes le fau",
            "teur, & teſmoignez aà̀ tout le monde, que vous ſçauez",
            "uſſi bien pacifier les affaires que les émouuoir, & mo",
            "derer vos paſſions que vaincre vos ennemis: il y a de",
            "voſtre gloire, de ma ſatisfaction, & du ſalut de tout le",
            "Royaume."
        ]
    ]
}