{
    "entête": {
        "form": "prose",
        "genre": "réponse",
        "subject": [
            "Orléans, Jean Gaston d', duc de Valois, 1650-1652",
            "Condé, Louis de Bourbon, prince de, 1621-1686",
            "France. Parlement de\n            Paris",
            "Parlement de Pontoise"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-07",
        "change": {
            "@status": "corrected",
            "@when": "2022-08-03",
            "@who": "MF"
        },
        "titre": "Réponse à la dernière déclaration du roi contre son\n          Parlement de Paris, faite par les conseils du prétendu Parlement de Pontoise, ensemble la\n          confirmation de la déclaration de Son Altesse Royale au Parlement, chambre des Comptes,\n          cour des Aydes et à l'Hôtel de Ville.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3360_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RESPONSE",
            "A LA DERNIERE",
            "DECLARATION",
            "DV ROY",
            "CONTRE SON PARLEMENT",
            "DE PARIS,",
            "FAITE PAR LES CONSEILS DV",
            "pretendu Parlement de Ponthoiſe,",
            "Enſemble la Confirmation de la Declaration de",
            "Son Alteſſe Royale au Parlement, Chambre.",
            "des Comptes, Cour des Aydes &amp; à",
            "l’Hoftel de Ville.",
            "Chez SAMVEL DE LARRV, prés S. Eſtienae.",
            "M. DC. LII.",
            "Auec Permißion."
        ],
        [
            "3",
            "RESPOSE A LA DECLA",
            "ation du Roy, cantre ſon Parlement de Pa;",
            "is, faaite par les Conſeils du pretend; Par",
            "lenmaens de Ponthoiſe.",
            "roMME il eſt ainſi que l’authorité Royalen",
            "Lpeu ſubſiſter que ſur les bazes &amp; fondemens",
            "que les Fondateurs des Royaumes ont eſtablis: Il eſé",
            "conſtant ( cela ſuppoſé que ſi-toſt que les Rois com",
            "mancent à é́branſer ces fondemens de leur thrô̂ne",
            "oyal, au meſme temps ils en auancent la cheute, ca;",
            "ils ne peuuent paint attenter aà cés eſtabliſſemens ſi",
            "importans de leur Monarchie, ſans voir auſſi-toſt l",
            "decadene de leur puiſſance par l’affoiblſſement de",
            "es feraes pilotis qui la ſouſtienaent.",
            "C’eſt auiourd’huy que ce mal-heureſt graudement",
            "à craindre, voyant les colomnes plus aſſeurées de ceé́;",
            "Eſtar, le Parlement de Pars, premier mobile de tous",
            "les autres, qui ſe conforment à ſa conduite pruden",
            "te, manacé par la Declaration minutée ſous le no",
            "&amp; l’authorité du Roy par les ennemis de noſtre repos,",
            "&amp; veriffiee par le pretendu Parlement de Ponthoiſe,",
            "rrop foible pour donner eſchet à cette Auguſte Cour",
            "des Pairs( qui eſt le veritable dépoſitare des Loi",
            "fondamenrales du Royaume &amp; firmament de la Iu",
            "ſtice, &amp; en laquelle ſe trouue l’authorité Royalel"
        ],
        [
            "Parlement auorton &amp; trop eoſt né, pour ruiner v",
            "Sefiat ſir illuſtre,( qui eſt auſſi ancien que la Monar",
            "chie,) lequel violant cette Loy fondamentale, qui",
            "l’a eſtably &amp; qui met les peuples enropos, feroit que",
            "le rêgne duoy ne pcrroitette quemal héureu.",
            "* Ce Conſeil, qui n’a iamais gadé de maſure ny de",
            "formalitez, &amp; lequel depuis vingts ans,n’aſuiuy que",
            "la fantaiſie &amp; le caprice de trois ou quatre perſonnes",
            "ſans foy, ſans loy, &amp; qui n’ont falt aglr nos ois que",
            "pour leur intereſt &amp; leur amibition, cherche mainte",
            "hant lés exemples &amp;non la raiſon, commoſi la ſou",
            "ueraineLoy n’eſtoitpas leſlur du peuple.",
            "Jl faur bien faire differenceenere les Particuliers",
            "coupables qui ſontſans forces &amp; ſans credirt, &amp; les",
            "enuemis publics, qon ne ſçatroit défaite par les",
            "voyes ordinires delauſtice.",
            "Seneque re blaſme point Alexandre, d’auoir fai",
            "tuër Parmeniorſars ouïir? rmais l le condamne d’a",
            "-uoir traitté ainſi Caſliſthenes qui n’eſtoit qu’vn Phi",
            "loſophe, qui pour toutes armes n’auoit que les Liures,",
            "&amp; pour toutes force ſes Eſcolies.",
            "Plutarque accuſe bien Galba de violence, d’auoir",
            "fait perir ſans orde judiciaire Cingonius Varro,",
            "Mithridate le pontique, &amp; petronicus Turpillianus.,",
            "qui n’eſtolent que des hommes priuezmais à l’é́gard",
            "e Fonteius &amp; de Mar cel, il dit au cortraire que Gal",
            "ba fit fort ſagement leles fhirermoultiriſans les forma",
            "litee de uſtice, paree qu’ls coimandoiene les ar",
            "mées, &amp; ’qu’lls auolent toutesles forces de l’Empite.",
            "lLe"
        ],
        [
            "Le Trid Virginus ſe cendieridſeoleàR&amp;a",
            "quand il aſſigna Sylla de comparoiſtre douat ſa",
            "gos.",
            "On ns ſe moequa pas moins de Metellus, qui oraûs",
            "par des interceſlions &amp; des ſimples remonſtranacet",
            "ampeſcher lules Ceſar de ſe ſaiſir das deniers publica",
            "loars que ſa conjuration faiſoit desj crembler la R",
            "publique, &amp; que Pompée fut ſorty de Rom.",
            "Les Magiſtats tous ceux à quid’on a commis la",
            "cauſe publique ont des loix pour la paix &amp; pour la",
            "guerre ils en ont pour ceux qui-les craignent &amp; les",
            "reueent; mais ils en ont auſfi d’autres pourceux qui",
            "los mépriſent, &amp; qui veulent triompher de leur au",
            "taorité́. C’eſt oonmme les pilotes qui ont des Qua",
            "trains pour le jour&amp; pour la auict, poar la bonace &amp;.",
            "pour latempeſte",
            "Les ſcrupules &amp; les formalitez de Juſtice ſont pourr",
            "les Citoyens, &amp; non pour les enuenmis. Ceux qui ve",
            "lant, comme les Mazarins, auec les armes, faire vi",
            "lence à la Police du Rogyaume, &amp; à toutes les Loix,:",
            "nen doiuent pas reclamer la protection &amp; le ſecours:",
            "il n’y a point d’azyle pour les crinminel &amp; pour les",
            "coupables: on n’en donne qu’à ceux qui ſout perſs",
            "cutez &amp; non pas à̀ ceux qui perſecutent;:",
            "le demande enfin à ces beaux Politiques Moden¬:",
            "nes: ſi c’eſt obſeruer la Loy, que d’atendre qu’elſe",
            "periſſe, &amp; de perir aueo elle. Ie leur dmande leſquels",
            "des lufs furent plus eligieux, ou de ceux qui n’ayãe1",
            "pas vouu combatce le iour du Sabat conrs Vaſpa",
            "E"
        ],
        [
            "e",
            "QeopSs, paféque la Lõy le lefahdote, de",
            "uinreat eſlauds des Romains, vlrenpilleleuis Au",
            "tels &amp; profaner tous leurs Temples: où de Ieſu Naué,",
            "&amp;’des Machabé́es, qui le iour du Sabath iriomphe",
            "rpnt de leurs ennemis. Au contraire, dit le grand",
            "Tertullian, les premiers abandonncent la Foy, &amp; la",
            "derniers combattienr pour la Loy, ils maintinrenri",
            "le Sabath, la Religion &amp; les Sacrfices.",
            "4 ll faut donc conclurre que quaud il s’agiſt de van",
            "ger l’injure publique, les formalite ne ſont plus de.",
            "ſaiſos; c’eſt l’eſpre de la Loy, c’oſt ainſi qu’elle l’ex",
            "plique. Si la baguette du luge eſt trop foible pour",
            "ſouſtenir ſonauthorité, ſi les armes ordinaires ſon.",
            "mépriſé́es, il doi pour lors abandonner les formes",
            "judiciaires, &amp; oppoſer la fore aà la faree..",
            "Mais ie demanderay encores aà̀ ce nouueau preterm",
            "dr Parlement de ponthoiſe (qui veut donner la Loy",
            "au arlement de aris eſclaues du tyran Mazarin, &amp;.",
            "de vos propres crimes, qui trahiſſezl honneur du Ry",
            "oſtre Maiſtre, &amp; la gloire de voſtre patrie, qui vou",
            "lez la faire le joüet de la fortune pour ſatisfaire à vo",
            "ſtre ambition, vous ne trouuerrez point d’exenaples",
            "de cette perfidie. Pacourez toute noſtre Hiſtoire:",
            "Voyez celles de nos voiſins &amp; des nations les plus por",
            "té́es à la ſerutude, vous ne trouuerrez point d’infa",
            "mre ſemblable à̀ la voſtre.",
            "Vous attaquez vnPalement, qui n’ſt que trop",
            "formaliſte pout vous, qui a touſiours maintenu",
            "l’honneu des ois &amp; de la Couronne, vous conſoil"
        ],
        [
            "3",
            "e leRoypar vne Declaration ( que vous auez extor",
            "qué́e de luy) pour l’obliger à fomenter &amp; entretenir",
            "oſtre pretendu Eſtabliſſement, luy commandez de",
            "quitter le Palais de la chere Themis, pour eſtre com",
            "o complice de ves crimes, vous qui eſtes les coupa",
            "lhles, proſeripts &amp; condamnez, voulez faire vne in",
            "jare à vn Parlement qui ſont vos luges, le voulez fai",
            "re interdire à faute de quitrer, &amp; d’aller tenir ſon Tri",
            "aunal de luſtice dans vn Auditoire de Village, en",
            "cnmparaiſon d’vn Palais Royal. Apprenez que c’eſt",
            "cs Parlemaent, qui vous fera rendre compte de vosen",
            "trepriſes temeraires ſur ſon authorité, &amp; de vos laſ",
            "cbetez, les Artceſts que vous donnez contre luy, pour?",
            "authoriſer cette Declaration du Roy, ſeruiront à fai",
            "re celuy de ves mauuais deſſeins que vous auez pout",
            "l’abolir, &amp; porter par cette pernicieuſe ambition la",
            "Ville Capitalle du Royaume dans vne reuolte en la",
            "quelle vous perirez, ſi vous la priuez ainſi d’vn Pacl",
            "ment qui eſt ſa plus aſſeurée prorection, la gloire &amp; le",
            "luſtre de tout ce qu’elle a de plus pracieux, qui la",
            "maintient en repos dans le ſeruce du Roy, &amp; y fait",
            "obſecuer ſes volontez par la force &amp; vertu des Loix &amp;",
            "de la Iuſtice qu’il rend également à tous, &amp; ce Pa",
            "lement aboly, Paris neſeroit plus qu’vne Babel plei¬.",
            "ne de confuſion &amp; de deſordre, ſans police, ſans lu",
            "ſtice, vn debordement de mœurs &amp; vn cloaque de",
            "corruption, qui eſt ce que vousmeditez auec les Ma",
            "zarins mais vos onteprſos ſe vrront aaqrtées piao",
            "la genereuſe reſolution de ce glorieux Senat, qui e",
            "¬. 8",
            "4"
        ],
        [
            "vous ceddera iamais en integrité, en l’amonr de ſes",
            "Roys, au ſoulagement des peuples,ny en la ſinceriteé!",
            "de ſes actions, dans laquelle il perſeuerera malgré la",
            "vanté́ de tous vos effoits, qui plutoſt augmentent&amp;",
            "renforcent ſes ſoins, ſes veilles &amp; glorieux tcauau",
            "plus on pretend le perſecuter &amp; l’affoiblir: il a rrop",
            "de courage pour imites vos laſchetez &amp; deſſeruir l’E¬,",
            "ſtat comme vous faites, en voulans dobaucher pa les",
            "naenaces d’intardit &amp; de crinae de leze Majeſté, les",
            "plus fidelles &amp; incorruptibles ſeruireure de Roy. Ce",
            "ſera ce Parlement qui reduira vos petentions en fu¬,",
            "naée, &amp; qui fera cognoiſtre à ſa Majeſté, qu’en cel",
            "vous l’auez ſurpriſe, &amp; que parmy vne Compagnie ſ",
            "Auguſte, elle verra touſiours ſon authorité Royalea",
            "maintenuë en a foroe &amp; viguoure.",
            "Ce leudy.e2. d’Aouſt, Monſieur le Dure d’Orlean",
            "&amp;: Monſieur le Prince, ont eſté au P’arlement les",
            "Chanbes Aſſemblées, à la Chambre des Compres",
            "&amp; à la Cout des Aydes, où par vne brisfue Harangue, ;",
            "iba confirmeé́ aux Compagnies, la Declaranion, par la¬.",
            "quelle Son Alceſſe Royaſe &amp; Meſſieurs les Princes,",
            "promectent poſer les armes, ſi-reſt que. le Cardinals",
            "Mazarin ſera ſorty du Royaume, &amp; exhocé les meſ",
            "mes Compagnies de nomer des Deputez pou aller",
            "remercier le Roy d’auoir éloigneé le Cardinal,&amp; ſûp",
            "plier ſa Majeſté de venir en ſa bonne Ville de Paris.",
            "Illa fait la meſme l’apreſdiſnée à l’Hoſtel de Ville, o",
            "sſix Corps des Marchandaauient eſté uaandez...",
            "FIN."
        ]
    ]
}