{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique délibérative",
            "remontrances"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-02-13",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-18",
            "@who": "MF"
        },
        "titre": "Remontrance du clergé de France faite au roi et à la\n          reine régente, sa mère, par révérend père en Dieu messire Antoine Godeau, évêque de Grasse\n          et de Vence, assisté de Mgr. le prince de Conty et de MM. les archevêques qui se sont\n          trouvés à Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3315_GBOOKS.xml",
        "path": "Corpus/Mazarinades/3301-3400/Moreau3315_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/3301-3400/Moreau3315_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7439024390243902,
            0.6325301204819277,
            0.6431095406360424,
            0.6559139784946236,
            0.6159420289855072,
            0.5904059040590406,
            0.5970695970695971,
            0.637065637065637,
            0.602996254681648,
            0.6678832116788321,
            0.6221374045801527,
            0.6298932384341637,
            0.6268115942028986,
            0.5693950177935944,
            0.6666666666666666,
            0.6232394366197183,
            0.6121673003802282,
            0.6691729323308271,
            0.6527777777777778,
            0.7158671586715867,
            0.6350710900473934
        ],
        "lexicalite": 0.6343505768515073,
        "ecarts": [
            -0.11137231854246255,
            0.010579420154114727,
            0.012804437858581208,
            -0.03997194950911642,
            -0.02553612492646662,
            0.006663693010556471,
            0.039996039996039956,
            -0.034069382383989044,
            0.06488695699718416,
            -0.04574580709867948,
            0.007755833854011018,
            -0.0030816442312651127,
            -0.0574165764093042,
            0.09727164887307227,
            -0.04342723004694837,
            -0.011072136239490105,
            0.057005631950598934,
            -0.016395154553049296,
            0.06308938089380889,
            -0.0807960686241933
        ],
        "ecart": 0.041446871807646606
    },
    "texte": [
        [
            "REMONSTRANCE",
            "DV CLERCE’ DE FRANCE,",
            "FAITE AV ROY, LA REINE REGENTE",
            "ſa Mere preſente.",
            "PAR REVEREND PERE EN DIEV",
            "MESSIRE ANTOINE GODEAV",
            "Eueſque de Graſſe & Vence.",
            "Aſſiſte de Monſeigneur le Prince de Conty, & de",
            "Meſſeigneurs les Archeueſques & Eueſques",
            "qui ſe ſont trouuez à Paris.",
            "A PARIS,",
            "Chez Antoine Vitré, Imprimeur ordinaire du Roy,",
            "de la Reyne Regente mere de ſa Majeſté,",
            "& du Clergé de France",
            "M. DC. LI.",
            "AVEC PERMISSION."
        ],
        [
            "3",
            "REMONSTRANCE DVCLERGE",
            "de France, faite au Roy, la Reyne Regente ſa",
            "mere preſente, le 7. Aouſt 165. par Reuerend",
            "Pere en Dieu Meßire Antoine Godeau Eueſ",
            "que de Graſſe a& Vence; aßiſté de Monſegneur",
            "le Prince de Coney, &’ de Meſeigneurs les",
            "Archeueſques & Cueſques qui ſe ſont trouuez",
            "̀ Pars.",
            "A!",
            "IRE,",
            "1 1 on vt de l’eſtonnement",
            "ſur mon viſage, ſi le ton de ma voix eſt tremblant;",
            "voſtre Majeſté me permettra de dire aujourd’huy,",
            "que ce n’eſt pas ſeulement la gloire qui l’enuironne,",
            "& l’éclat du doigt de Dieu ſi viſiblement graué ſur",
            "ſon front auguſte, qui produiſent cét effet en moy.",
            "L’vne, ie le confeſſe, m’ébloüit en vous abordant",
            "mais il me ſemble qu’en meſme temps elle jette",
            "vne nouuelle lumiere dans mon eſprit. L’autre me",
            "donne de la crainte, mais c’eſtvne crainte religieuſe,",
            "relle qu’on la ſent en approchanc des choſes ſacrees,",
            "& qui et oauaſiours ſuiuie de confiance. Ce qui",
            "A ij"
        ],
        [
            "Remonſtrance faite au Roy",
            "confond mes penſées, SIiRE, ce qui me fait trem",
            "bler, ce qui me met en deſordre, c’eſt l’indigniteé,",
            "l’injuſtice, l’enormiteé́ du ſujet dont ie me trouue",
            "chargé de parler à voſtre Majeſté au nom de tous les",
            "Euelques de ſon Royaume. Que dis-je? C’eſt au",
            "nom de toute l’Egliſe, que ie viens luy faire enten",
            "dre la plus viue, la plus cruelle, & la plus inconſo",
            "lable douleur qu’elle ait ſoufferte il y a long-temps",
            "Elle a touſiours eſté vne Colombe geiſſante de",
            "puis qu’elle a perdu la preſence de ſon Eſpoux, qui",
            "faiſoit toute ſa joye, & qu’elle s’eſt veuë̈ en vn pays",
            "eſtranger, au milieu de ſes ennemis. Mais elle auoüe",
            "que le mal qui la fait gemir aujourd’huy, l’accablan",
            "par ſa peſanteur, la ſurprend eſtrangement par ſa",
            "nouueauté́. Elle n’eſt plus dans ces ſiecles de fer,",
            "& de ſang, où elle ne pouuoit trouuer d’aſyle en",
            "aucun lieu de la terre, & où tous les hommes",
            "eſtoienr pour elle. des Aigles & des Vautours qui la",
            "pourſuiuoient, ſans luy donner vn mrmene de re.",
            "lache. Elle n’a plus à craindre vn Senat compoſé,",
            "non pas d’autant de Dieux que de Senateurs, mais",
            "d’autant d’ennemis du vray Dieu, qui penſoient",
            "prouuer leur pieté par leurs Edits ſanguinaires con",
            "tre ſes ſeruiteurs, & qui perſecutoient particulie",
            "rement les Paſteurs de ſon troupeau. En France,",
            "cette Egliſe éplorée croyoit eſtre non ſeulement",
            "comme dans vn lieu de ſeureté; mais, s’il m’eſt per",
            "mis de parler ainſi d’vne pelerine, comme dans ſa",
            "patrie. En France, elle a ſon Fils aiſné pour ſon",
            "defenſeur. En France, les li ſone arauces pour la"
        ],
        [
            "par Monſeigneur de Graſe & Vence. 1651. 5",
            "conſeruation de ſes biens, de ſon honneur, & de ſes.",
            "priuileges. Toutefois, SirRE, en France, dans le",
            "temps de ſa paix, ſous vn heritier de Saint Loü̈is,",
            "ſous vn Roy de miracle, ſous vne Regente dont la",
            "vie eſt vne loy de pieté pour les Peuples: l’Egliſe",
            "vient de receuoir des injures qu’elle ne deuoit",
            "craindre que dans la chaleur des plus cruelles per",
            "ſecutions. Vn Parlement de voſtre Royaume, & vn",
            "Parlemenr qui iuſques lCy diſpurit à cous les autres",
            "la gloire du zele pour la Religion Catholique: Le",
            "Parlement de Tholoſe, SirRE, oubliant ſes pre",
            "mieres maximes, & ſe démentant luy-meſme, par",
            "vn malheur que nous déplorons, vient de fleétrir par",
            "ſes Arreſts, l’honneur du Royaume tres-Chreſtien;",
            "de ſaper la Religion que vous profeſſez, par vn de",
            "ſes plus ſolides & plus venerables fondemens; &",
            "de ſe porter à vne entrepriſe, que non ſeulement",
            "tous les autres Parlemens, comme ils ſont ſages 8e",
            "relig ie, oo-dannent auec des termes qui nous",
            "conſolent; mais que la lus ſaine partie de ce Corps",
            "dont nous nous plaigons, qui n’eſt pas mainte",
            "nant ny la plus grande, ny la plus forte, ne ſe peut",
            "empeſcher de deteſter. Cette plainte a deſia eſté",
            "portée à vos Majeſtez parvne bouche ſi eloquente,",
            "qu’apres elle, ie ne puis faire autre choſe que be",
            "gayer. L’horreur que vous fit le diſcours de Mon",
            "ſieur l’Eueſque d’Vſez, parut peinte ſur vos viſages;",
            "& ſans parler, vos yeux nous donnerent des marques",
            "de voſtre religieuſe indignation. Elle eſt, ſans dou",
            "te, encoro -dameurée dans yos eſprits, parce que",
            "A iij"
        ],
        [
            "Remonſtrance faite au Roy",
            "comme ce fut la pieté qui l’y fit entrer; c’eſt ell",
            "qui l’y conſcrue, apres que le ſon des paroles de ce",
            "Prelat s’eſt éuanoüy. Ie me trompe, S ir, il me",
            "ſemble que le bruit de ce tonnerre retentit encore",
            "dans ce lieu auguſte, & qu’il fortifie la foibleſſe de",
            "ma voix. Vne prile de corps decretée contre Mon",
            "ſieur l’Archeueſque de Narbonne, auec des termes",
            "qui égalent vn des plus grands Prelats de voſtre",
            "Royaume, ſoir par la dignieé de ſon Siege, ſoit par",
            "les vertus Epiſcopales, loit par la fidelité & par la",
            "paſſion pour le bien de l’Eſtat, qui ont eſté ſi glo",
            "rieuſement éprouuées en des temps difficiles; au",
            "plus vil & au plus infame criminel du monde: Vn",
            "adjournement perſonnel contre Monſieur l’Eueſ",
            "que d’Alby, que ſa naiſſance & ſon zele pour le",
            "ſeruice de voſtre Majeſté, rendent ſi conſiderable,",
            "ſur des accuſations dont il a clairement verifié la",
            "fauſſeté: Des injures atroces prononceées contre",
            "l’honneur de Monhieur 1 ueſquc da ir-e, dont",
            "lavie eſt tres-innocente, dans la ville de ſa reſidence:",
            "Vne ſedition excitée contre luy par vnConſeiller du",
            "Parlement de Tholoſe, qui euſt eſté obligé de l’ap",
            "paiſer, ſi le peuple l’euſt formeée en ſa preſence: Des",
            "Arreſts par leſquels ce meſme Parlement donne la",
            "puiſſance de preſcher & de confeſſer, ſur le refus de",
            "I’Eueſque Dioceſain; ne ſont pas des actions que",
            "puiſſent oublier aiſeément, ny v Roy nourry dés le",
            "berceau à la pieté, dont l’eſpnt ſurpaſſe les années",
            "de ſi loin, & qui ſçait desja ſi-bien faire le diſcer",
            "nement des choſes; ny vne Reyne qui ſe monſtre"
        ],
        [
            "par Monſeigneur de Graſe. 1651. 32",
            "ſi jalouſe de la gloire de l’Egliſe. Pleut a Dieu que",
            "nous ne fuſſions pas obligez de venir faire les me",
            "mes plaintes aà̀ vos Majeſtez, & d’y en adjouſter de",
            "nouuelles. Mais ſi elles me font l’honneur de m’en",
            "tendre auec la meſme bonté qu’elles ont commen",
            "cé, elles jugeront que nous ne pouuons pas nous",
            "aire en cette occaſion, ſans trahir l’honneur e",
            "l’Eſpouſe du Fils de Dieu, & ſans nous rendre com",
            "plices de l’injure qu’elle a cee",
            "SE, Comme dans le corps humain, ily a des",
            "membres dont laliaiſon eſtant plus eſtroite, parce",
            "qu ele eſt plu immediae, le ſenrment de lſ joye",
            "& de la douleur qui leur amiuent, eſt auſni plus fort",
            "&plus tende: de meſme, dans lEglſe, qui eſt le",
            "Sorps de luv Cunur, l ya des perſonnes quiſe",
            "ouuant vnies d’vne facon plus intime &plus ſainte,",
            "om oblusles pilus religueulemenr l mne parerpr",
            "ion mutuelle de leurs intereſts oquanm dlale puenrt",
            "lalisin Tel eues eueſquen lier par ſepſe",
            "pe lequeleſt conmme l’rſiſe edſtune, quoy que",
            "chacun n’enpoſſede qu’vne porion ſelonſles regles",
            "de lahlierarehle Ceſlt pourquoy tous les Eueſques",
            "ne faiſantqu vn Eueſque, lmiure de ln et liniae",
            "de rou ou pluaoſt de oure le gpſe la reſe ne pon",
            "uant eſtre ofſenſee, que le Corps ne ſe reſſenme d.",
            "pn oſdeanſes vou vore bien, Snn, qur ſns",
            "ire vn ſehiſime hormble dauns celuy d pui de",
            "Dieu, pour me ſeruir des termes de Saian Paui nous",
            "Pouuions diſimuler les bleſures de ſes prinei",
            "paux memDe, ny nous empeſcher d’en porter je;"
        ],
        [
            "Remonſtrance faite au Roy",
            "plaintes aà vos Majeſtez. Nous auons appris de",
            "I ESvsS-CHR1ST, le Prince des Paſteurs, à ſouf",
            "frir les injures perſonelles; à les écrire ſur le ſable,",
            "où elles ſont bien-toſt efacées;, aà̀ benir ceux qui",
            "nous maudiſſent, & à laſſer lamalice de nos ennemis",
            "par noſtre patience, comme parle Tertullien. Mais",
            "nous auons auſſi appris de ce diuin Maiſtre de la",
            "manſuetude Epiſcopale, à ne ſouffrir pas la profa",
            "nation de la maiſon de ſon Pere celeſte, & aà glorifier",
            "noſtre miniſtere; parce que ſa gloire ne s’atreſtante",
            "pas aux Miniſtres, ele remonte juſqu’à ſon autheur.",
            "Se anre en ees oeeaſions, cenéſt pas limier, ceſt",
            "le trahir. La patience n’eſt pas vne vertu; c’eſt vne",
            "preuanieanon La plainte n’éſt pas vnſigne d’orgueil",
            "ou de delicateſſe, c’eſt vn deuoir de juſtice. Nous",
            "pouuions, aà̀ l’exemple du Sauueur, prendre le foüet",
            "pour chaſſer de la maiſon de Dieu, ceux qui traittent",
            "les Panre de ſon Eliſe auec tant d’ignominie,",
            "& qui les accuſent ſi hardmenu d’anarce e larcin,",
            "de tyrannie, & de corruption. Ie veux dire, que nous",
            "pouuions nous ſeruir en cette occaſion des armes",
            "ſpirituelles que Dieu a miſes entre nos mains, pour",
            "chaſtier l’entrepriſe de quelques particulienrs qui",
            "s’écartoient ſi fort du reſpect deu à l’Egliſe, & qui",
            "ne pouuoient pas meſme ſe couurir du caractere de",
            "la Magiſtrature, puiſque voſtre Majeſté les auois",
            "interdits par vn Arreſt de ſon Conſeil. Mais la ten",
            "dreſſe paternelle s’eſt oppoſeée à l’authorité & à la",
            "juſtice, Nous n’auons pû encore nous reſoudre à",
            "foudroyer ceux que nous aymone, & à nous ſeris",
            "d’vn"
        ],
        [
            "par Monſeigneur de Craſſe & Vence. 1651. 9",
            "d’vn remede qui pouuoit deſeſperer des malades",
            "que nous auions enuie de guerir, & que nous voyons",
            "auec douleur, dans les acceés d’vne fiéure ardente,",
            "qui les emporte au delà de toutes les bornes de la",
            "juſtice, de la prudence, & de la Religion.",
            "Toutes ces choſes, Sie, ne ſont-elles pas",
            "violées par l’Arreſt qu’ils ont donné le 22. May",
            "dernier? Dans le veu de cét Arreſt ils accuſent la",
            "pluſpart des Eueſques du Languedoc, d’eſtre cauſe,",
            "depuis plufieurs années, de la deſolation de la Pro",
            "uince, par la corruption des ſuffrages des Deputez",
            "aux Eſtats; par l’abus de leur pouuoir ſur des ames",
            "baſſes, & par leur auarice. Quelle juſtice, SRs,",
            "de diffamer de cette ſorte tous les Prelats d’vne",
            "grande Prouince? Car en diſant la pluſpart, ils",
            "enueloppent ceux qu’ils reconnoiſſent innocents,",
            "parmy ceux qu’ils veulent faire croire coupables:?",
            "& tandis qu’on cherche ceux qu’ile-uaulent dei.",
            "gner, il n’y en a pas vſur qui ne tombe vn faſcheux",
            "ſoupçon, dont les perſonnes de leur qualité doiuent",
            "eſtre auſſi exemptes, que du crime meſme. Pour",
            "quoy, depuis tant d’années que cette corruption",
            "commence, le Parlement l’a-t’il ſoufferte? Pour",
            "quoy ne s’eſt-il pas oppoſé à la naiſſance d’vn ſi",
            "grand mal? Pourquoy ces Peres du peuple ont-ils",
            "enduré, que leurs Paſteurs l’ayent abandonné,",
            "l’ayent vendu, l’ayent deuoré? Ou ſont les acecuſa",
            "tions de crimes? Où ſont les informations? Où ſont",
            "les pieces juſtificatiues? Quel ordre nouueau, de",
            "commeCeaunArreſt par la diffama tion des Eue"
        ],
        [
            "Remonſtrance faite au Roy",
            "ques? de mettre dans le veu la ſentence de leur",
            "condamnation, & de publier ſous le nom d’vne",
            "Cour ſouueraine, vn libelle diffamatoire. S IRE,",
            "la choſe va bien plus auant, & voſtre Majeſté y eſt",
            "bien plus intereſſeée qu’elle ne penſe. Le Parlement",
            "de Tholoſe fait parler voſtre Procureur general: &",
            "comme ce Magiſtrat eſt voſtre organe dans les",
            "Compagnies ſouueraines, le depoſitaire & le con",
            "ſeruateur de vos droits; il vous rend par ſa paſſion,",
            "l’accuſateur des Eueſques, dont vous eſtes le de.",
            "fenſeur par voſtre pieté. En cette occaſion, ne",
            "pourrions-nous pas dire auec Saint Ambroiſe:",
            "Se ſeruira-t’on touſours du nom de Ceſar, pour rendre les",
            "ſeruiteurs de lIsvs-ChrRIsST odieux & faus-il que",
            "limpieté adjoufte à ſoutrage de la calomnie, le reſpect du",
            "mom du Prince? Mais ce qui ſurpaſſe toute creance,",
            "eſt, qu’on fait faire à voſtre Majeſté, vne plainte in",
            "jurieuſe de ce qu’on l’a ſecourue dans ſes preſſantes",
            "neceſſitez. Car n’eſt-ce-pa, ou au feu R oy ſon pere,",
            "de glorieuſe memoire, ou à elle, qu’ont eſté faits",
            "les dons immenſes dont ils accuſent la pluſpart des",
            "Prelats d’eſtre les autheurs, & qu’ils leur imputent",
            "à vn ſi grand crime? Si c’eſt en auoir commis vn,",
            "que d’auoir conuieé les Peuples à̀ faire des efſorts",
            "extraordinaires pour le ſeruice de leur Prince & de",
            "leur patrie, par la conſideration de leur repos ſi",
            "eſtroitement lié aux proſperitez publiques: tous les",
            "Eueſques du Languedoc veulent bien eſtre crimi",
            "nels, & ils ſeroient meſme faſchez de ſe trouuer",
            "innocens. Monſieur l’Eueſque d’Alby eſl particu"
        ],
        [
            "parMonſeigneur de Graſſe & Vence. 1651. 11",
            "lierement mal-traitteé dans l’Arreſt dont ie parle à",
            "voſtre Majeſté, & on le condamne à reſtituer des",
            "ſommes notables qui ont eſté leueées par vos ordres,",
            "pour la ſuppreſſion du Preſidial eſtably dans la ville",
            "de ſa reſidence, & qui ſont entré́es dans- voſtre",
            "Epargne. Où eſt la prudence? Mais la haine que",
            "quelques particuliers du Parlement de Tholoſe",
            "ont conceuë contre ce Prelat, ne s’eſt pas conten",
            "tée de l’attaquer de cette ſorte: elle luy a voulufaire",
            "des playes bien plus dangereuſes. Deux Conſeillers",
            "enuoyerent chercher les Canſuls d’Alby, pour leur",
            "dire de la part de la Cour, qu’ils le choquaſſent har",
            "diment en toutes choſes, qu’ils ne fiſſent jamais",
            "d’accord auec luy, & qu’ils auroient tous les Arreſts",
            "qui leur ſeroient neceſſaires. Où eſt la Religion?",
            "Le Saint Eſprit prononce vne horrible malediction",
            "contre ceux qui ſement la diſcorde entre lerfreres:",
            "mais eſt-ce vun erim comparable à celuy de diuiſer",
            "le pere ſpirituel & ſes enfans? de rompre l’vnion du",
            "chef& des membres? de mettre le ſchiſme dans le",
            "Corps de I esvs-ChrRsT? de jetter le flambeau",
            "dans la maiſon de Dieu? de placer l’abomination",
            "dans le lieu ſaint?",
            "le ne veux point repeter les outrages faits à Mon",
            "ſieur l’Eueſque de Beziers dans la ville de ſa reſi",
            "dence, & à la porte de ſa maiſon, qui fait comme",
            "vne partie de I’Egliſe, à laquelle elle eſt attachée,",
            "& qui euſt deu ſeruir d’aſyle aux autres. Dans nos",
            "Capitulaies, le Prince veut que les injuſtices qui ſe",
            "ſont faites dans les Prouinces, ou les deſordres qui",
            "B ij"
        ],
        [
            "Remonſtrance faite au Roy",
            "12",
            "s’y paſſent, ſe reparent par ſes Commiſſaires & par",
            "les Eueſques des lieux. Mais tout au contraire, vn",
            "Commiſſaire deputé par le Parlement de Tholoſe,",
            "pour informer de quelques deſordres pretendus, en",
            "cauſe vn ſi eſtrange, ſi inoüy, & ſi horrible, dans vne",
            "ville Catholique, contre ſon Paſteur tres-innocent,",
            "& tres-vertueux, que toutes les perſonnes lages",
            "ont de la peine à croire cét emportement. Ce qu’il",
            "y a de plus déplorable en ece meſpris d’vn Oingt du",
            "Seigneur, c’eſt que Beziers ſe trouue remply d’vn",
            "grand nombre d’heretiques, à qui on a donné, en",
            "cette occaſion, vn ſpectacle auſſi agreable pour",
            "eux, que honteux pour l’Egliſe. Sils ſe fuſſent em",
            "portez à la moindre de ces violences, en vn autre",
            "temps, ils auroient eſté tres-coupables: Et ſans dou",
            "te, le Parlement de Tholoſe agiſſant dans la liberté",
            "de ſon ancien eſprit, en auroit fait vn chaſtiment",
            "exemplaire. Mais le crme de ceux qui ne recon",
            "noiſſent point d’inſtitution diuine dans l’Epiſcopat,",
            "eſt, ſans comparaiſon, moindre, que l’injure qui luy",
            "eſt faite par ceux qui ſont enfans d’vne Egliſe que",
            "l’Epiſcopat fait ſubſiſter.",
            "I’ay encore vne grande plainte à faire à vos Ma",
            "de enereuoue e que penoe u oe u oeſene",
            "de Monſieur l’Eueſque de Cahors, que l’eminence",
            "a neun ſ ilſieienr e e ue ene enoeuene",
            "le pour le reſtabliſſement de la Diſcipline Eccleſia",
            "ſtique, rendent ſi venerable aà toute la France. En",
            "tre quatre mille Preſtres ou Curez qui compoſent",
            "ce grand Dioceſe, vingt-cinq Curez ne pouuant"
        ],
        [
            "par Monſeigneur ds Craſſe & Vence. 65r. 13",
            "ſouffrir les Loix & la Diſcipline, que tous les autres",
            "ſubiſſent auec joye, ſe ſont vnis enſemble, par",
            "vn ſyndicat, comme ils l’appellent; mais pour par",
            "ler plus proprement, par vn lieu d’iniquité, afin",
            "d’éuiter la punition de leurs crimes. Ils ſe ſont ad",
            "dreſſez au Parlement de Tholoſe; & où ils deuoient",
            "trouuer la punition de leur reuolte, ils ont trouueé",
            "vne ſi puiſſante defenſe, que par vn arreſt, ils ont eſté́",
            "mis ſous la protection de la Cour, auec defenſe à",
            "Monſieur l’Eueſque de Cahors, & à ſon Official, de",
            "prendre aucune connoiſſance de leurs affaires. Cet",
            "te rebellion eſtant authoriſé́e ſi ſolemnellement, a",
            "eſté pernicieuſe pour beaucoup d’autres Eccleſia",
            "ſtiques, qui ont commencé à ſecoü̈er le joug, par",
            "l’eſperance de l’impunité. Mais l’inſolence eſt ve",
            "nuë à ſon comble, dans le Synode tenu cette anneée.",
            "Vn Prieur du Dioceſe, accompagneé des Cuna-dont",
            "il eſt Syndie, & de pluſieurs hommes armez, force la",
            "maiſon de ſon Eueſque. Il entre dans la ſale où il y",
            "auoit huit cens Preſtres; & preſqu’à la veueë de Mon",
            "ſieur de Cahors qui eſtoit dans vne chambre pro",
            "chaine; il monte ſur ſon throſne, il publie des Or",
            "donnances, il eſtablit des Officiers; & pour mettre",
            "le comble à cette entrepriſe inoü̈ie, il bat le Secre",
            "taire de ſen Prelat, ſon Aumoſnier, & ſon Promo",
            "teur, enuoyez ſeparement, pour les faire retirer.",
            "Aprés ces excés, le Parlement de Tholoſe decrete vn",
            "adjournement perſonnel contre ceux qui ont eſteé́",
            "outragezall donnevn autre Eueſque, & vn autre Of",
            "ficial à des Preſtres ſeditieux quiont commis vnat.",
            "B ij"
        ],
        [
            "Remonſtrance faite au Roy",
            "14",
            "tentat ſi horrible. Il confirme leur aſſembleée illici",
            "te, & les Officiers qu’ils auoient faits. Il lie les mains",
            "à leur Prelat, il renuerſe ſes ordonnances les plus",
            "ſaintes, il arreſte le cours de ſes viſites, & l’exercice",
            "de la juſtice Eccleſiaſtique, & il l’expoſe à la fureur",
            "de ces Enfans de Belial, qui ne pouuoient ſouffrir",
            "de joug. Voſtre Majeſté a commencé de pouruoir",
            "à la reparation des injures de ce Prelat, & nous la",
            "conjurons de commander à̀ Monſreur le Chance",
            "lier, d’y auoir vn égard particulier dans la ſuite du",
            "procés qui ſe pourſuit au Conſeil, de peur que la",
            "plus grande inſolence qui ait eſté commiſe depuis",
            "pluſieurs ſiecles, demeurant impunie, ce dange",
            "reux exemple ne paſſe dans les autres Dioceſes; &",
            "que le reſpect deu aux Eueſques, venant à ſe per",
            "dre, l’Egliſe, qui eſt fondée ſur eux, ne ſoit auſi",
            "bien-toſt rmalhanreuſement détruite.",
            "Mais c’eſt en l’arreſt donné onre M l’Arche",
            "ueſque de Narbonne, que ceux qui entraînent le",
            "Parlement deTholoſe par leurs intereſts & par leurs",
            "artifices, ont voulu couronner toutes leurs violen",
            "ces. Comme il eſt le Preſident des Eſtats de Langue.",
            "doc, qu’ils ont enuié de ſoûmettre aà̀ Ieur Tribunal:",
            "Comme il eſt le plus capable de s’oppoſer à leurs",
            "entrepriſes, par ſa prudence, par ſon courage, par",
            "ſon credit, & par ſon zele ardent pour le ſeruice de",
            "Voſtre Majeſté, qui a le principal intereſt en cette",
            "entrepriſe: C’eſt ette grande Teſte qu’ils ont eſſayé",
            "d’abattre, afin de ruiner le Corps plus aiſément.",
            "Ils ont decreté́ vne priſe de corps contre luy, ils ont"
        ],
        [
            "par Monſeigneur de Graſſe ’ V’ence. r651. 15",
            "ordonneé qu’il ſeroit conduit dans les priſons roya",
            "les, & s’il ne pouuoit eſtre ſaiſy, qu’il ſeroit crié à̀",
            "trois briefs jours. Qui ne croira, S IRE, par les ter",
            "mes d’vn arreſt ſi fulminant, ou que Monſieur l’Ar",
            "cheueſque de Narbonne a voulu faire ſoû̂leuer le",
            "Languedoc contre Voſtre Majeſté, ou qu’il a eu",
            "deſſein de le liurer aux Eſpagnols, ou qu’il a commis",
            "quelque autre crime qui fait horreur au Ciel & à la",
            "Terre? Mais ſi on veut s’informer de la verité́; il ſe",
            "trouuera coupable d’auoir ſeruy Voſtre Majeſté",
            "dans les derniers Eſtatrs, d’auoir conſerué leur au",
            "thoriteé́ contre les entrepriſes du Parlement, d’auoir",
            "refuſeé d’ouurir les portes de Narbonne à deux Com",
            "miſſaires interdits par vn Arreſt de voſtre Conſeil.",
            "Y eut-il jamais vne conduite plus paſſionnée, plus",
            "ardente, & moins reguliere? L’Epiſcopat peur-il",
            "jamais eſtre plus indignement meſpriſé? Ie frémis",
            "d’horreur, quand ie penſe, qu’il ne s’en eſt-guéres",
            "falu, qu’on n’aiu veu arrachér vn Archeueſque de",
            "ſa maiſon, de ſon Siege, de ſon Egliſe, de l’Autel,",
            "pour le conduire lié & garroré́ par vne Prouince,",
            "où il a ſi glorieuſement maintenu les peuples dans",
            "voſtre obëiſſance, & où il eſt ſi recommandable par",
            "ſa condition, par ſes emplois, & par ſa vertu. Quel",
            "deüil public pour l’Egliſe? Quel objet d’horreur",
            "pour le Ciel? Quel triomphe pour l’enfer? Quelle",
            "victoire pour l’hereſie? Il eſt vray que V. M. a eſ",
            "ſayé d’arreſter vn ſi horrible deſordre, par l’Arreſt",
            "qu’elle a donneé pour ce Prelat: & il eſt conceu en",
            "des teraes ſi forts, qu’à ſon égard, il a ſujet de de"
        ],
        [
            "Remonſtrance faite au Roy",
            "16",
            "meurer tres-ſatisfait. Mais, SRe, toute l’Egliſe",
            "de France eſtant intereſſeée en ſon injure, d’vne fa",
            "çon tres-ſenſible & tres-importante, elle ne croit",
            "pas ſe deuoir contenter de cette reparation parti",
            "culiere. Elle vient en demander vne à voſtre Ma.",
            "jeſté, qui leue la tache dont elle eſt flétrie, & qui",
            "remediant au paſſé, empeſche encore qu’à̀ l’auenir,",
            "vne entrepriſc, ou, pour me ſeruir du terme de vô̂tre",
            "Majeſté, vn attentat inoüy, ne paſſe pour vn tiltre",
            "legitime, ou pour vn bon exemple. Ie ne veux point",
            "en ce lieu, alleguer les Oracles des ſaints Conciles,",
            "qui ont tous ſi vniformément reglé la faç̧on de ju",
            "ger les Eueſques. Ie ne veux point parler des Chil",
            "perics, des Childeberts, de Charles le Chauue, &",
            "des autres Roys vos predeceſſeurs, qui ont dénon",
            "cé dans les Synodes, des Prelats criminels de leze",
            "Majeſté, pour leur faire faire leur proceés. Ie m’ab",
            "ſtiens meſme de vout repreſenter la conduite que",
            "tint le feu Roy voſtre pere, dont la memoire ſera",
            "ſainte tant qu’il y aura des autels; quand il fut que",
            "ſtion de juger quelques Eueſques du Languedoc.",
            "Ie me contente du dernier Oracle de voſtre bou",
            "che, de l’Arreſt de voſtre Conſeil, qui appelle ce",
            "luy du Parlement de Tholoſe, vn attentat, & par",
            "lequel vous ordonnez qu’il ſera tiré des Regiſtres,",
            "auec défenſe d’vſer de ſemblable procedure à̀ l’aue",
            "nir, à peine de deſobeiſſance; & pour ceux qui met",
            "tront tels decrets à execution, de punition exem",
            "plaire.",
            "Cét arreſt ſe peut nommer vn foudre, formeé non",
            "pas"
        ],
        [
            "par Monſeigneur de CGraſe & Vence. 651. 17",
            "pas dans vne region ſujette à eſtre obſcurcie &",
            "troublée par les vapeurs qui s’y eleuent, mais dans",
            "vn Ciel ſerain d’où elles ne peuuent approcher; où",
            "vous auez eu pour intelligence aſſiſtante, la Reyne",
            "voſtre Mere, qui n’a pas moins de lumiere que de",
            "chaleur pour le bien de voſtre Eſtat: ou les Princes",
            "de voſtre ſang qui ſont ſi zelez pour la conſerua",
            "tion de voſtre authoriteé: où le Chefde la Iuſtice en",
            "France, qui eſt ſi ferme, ſi éclairé, & ſi prudent: où",
            "vos autres Miniſtres qui ſont ſi ſages, ont contribué",
            "leurs mouuemens, ſans trouble & ſans alteration.",
            "Ce foudre deuoit ſinon atterrer, au moins eſtour",
            "dir vn peu ceux ſur leſquels V. M. le lançoit auec",
            "vne ſi prudente vigueur. Que dis-je? Ils deuoient",
            "s’eſtimer redeuables à voſtre bonteé parternelle, la",
            "quelle, au lieu de les mettre en poudre, leur offroit",
            "vn moyen de ſalut, & qui trauailloir à̀ conſerner la",
            "reputation de leur Compagi, luprimant la me",
            "moire d’vne entrepriſc paſlionneée, capable de la",
            "deshonorer dans.la poſterité. Mais, SirRE, bien",
            "loin de prelre la main que voſtre Majeſté leur ten",
            "doit pour les retirer du precipice où la paſſion les a",
            "jettez; oſeray-je le dire? Le pourra-t’on entendre",
            "ſans frayeur? Au lieu de prendre auec reſpect voſtre",
            "main royale, & de la baiſer, ils l’ont attachée, auec",
            "vne hardieſſe incroyable. Ouy, SIre, ils ont at",
            "taché voſtre main ſacrée, puis qu’au lieu de déferer",
            "à pluſieurs Arreſts de voſtre Conſeil, que voſtre",
            "nom-vaſtre main, & voſtre ſeau, leur deuoient ren",
            "dre inuiolables; ils ont ordonné, que ceux que vo",
            "C"
        ],
        [
            "Remonſtrance aite au Roy",
            "18",
            "ſtre Majeſté caſſoit, qu’elle ſuprimoit, qu’elle vou",
            "loit qui fuſſent tirez des Regiſtres, ſeroient execu",
            "tez entierement.",
            "Les Lettres des Empereurs Romains eſtoient",
            "nommées, Sacrées; leurs Reſcripts, Reſponſes diui.",
            "nes; & leur main, diuine. Vous ne voulez pas, Ss,",
            "qu’on donne ces noms aux Arreſts de voſtre Ma",
            "jeſté, & vous les laiſſez aux Eſcritures ſaintes, dont",
            "vous faites les regles de voſtre vie, comme le moin",
            "dre de vos Peuples. Mais vous ne pouuez, ny ne",
            "deuez ſouffrir, (permettez ces mots de liberté au",
            "ele ardent & deſintereſſeé que j’ay pour l’honneur",
            "de l’authorité́ Royale,) que ceux qui tiennent de",
            "vous le pouuoir de juger vos ſujets de Languedoc,",
            "deuiennent vos luges. N’aurez-vous donc receu",
            "de Dieu, cette puiſſance indépendante ſur la Terre",
            "de route autrs que de la ſienne, qu’afin de la ſouû̂",
            "mettre à leurs paſſions. En les reueſtant de la pour",
            "pre, vous en eſtes-vous depoiillé? En les faiſant",
            "monter ſur leur tribunal, eſtes-vous deſcendu du",
            "throſne? En leur mettant le glaiue aà la nain, pour",
            "le tirer contre les coupables; vous eſtes-vous telle.",
            "ment lié les mains, que vous ne puiſſiez les empeſ",
            "cher de le tirer contre les Eueſques? Voſtre Maje",
            "ſté ne l’a receu de Dieu que pour s’en ſeruir ſelon",
            "ſes regles;, & ils s’en ſeruiront ſelon leurs caprices?",
            "Si ce deſordre eſt ſouffert, il faut craindre, SirRs,",
            "que penſant auoir fait des Miniſtres de Iuſtice dans",
            "le Languedoc;, vous n’ayez fait des deſtructeurs des",
            "Libertez de l’Egliſe, des Cenſeurs devoſtre vie, des"
        ],
        [
            "par Monſeigneur de Graſſe ’Vence: 165r. 19",
            "Arbitres de voſtre authorité. Vous auriez vn vain",
            "tiltre de Royauteé, & ils en auroient l’effet. Vous",
            "en porteriez les ornemens, & ils en exerceroient la",
            "puiſſance. Ils parleroient en voſtre nom, & ils s’op",
            "poſeroient à toutes vos volontez. Ils ſe ſeruiroient",
            "de voſtre bras, mais ce ſeroit pour executer leurs",
            "vengeances. Dieu qui a vn ſoin paternel de la Fran",
            "ce, nous preſeruera par ſa grace d’vn ſi funeſte ren",
            "uerſement. Mais comme il eſt plus aiſé de preuenir",
            "les maladies du corps humain que de les guerir; la",
            "prudence politique veut qu’on ne neglige rien de",
            "ce qui peut alterer l’œconomie du corps de l’Eſtat,",
            "afin de n’eſtre pas obligé de recourir aux derniers",
            "remedes. Vous voyez, SirRE, comme les intereſts",
            "de la Royauteé, ſont joints en cette occaſion auec",
            "ceux de l’Egliſe; & comme en vous demandant",
            "qu’il vous plaiſe de reparer les iſures qu’ella a re",
            "ceueës par les Arreſts--u Parlement de Tholoſe,",
            "nous demandons à voſtre Majeſté, qu’elle releue",
            "ſon Sceptre fouleé aux pieds, qu’elle raffermiſſe ſon",
            "Throſne eſbranlé, qu’elle faſſe juſtice à ſon autho",
            "riteé meſpriſeée.",
            "Nous nous contentons de vous découurir les",
            "playes de cette diuine Mere dont vous auez l’hon",
            "neur non ſeulement d’eſtre le fils, qui eſt le plus",
            "honnorable tiltre, dit Saint Ambroiſe, que puiſſe",
            "porter vn grand Empereur, mais d’eſtre le fils aiſné,",
            "ce qui enferme vne dignité toute particuliere aux",
            "Roys-de France; ſans nous expliquer dauantage",
            "ſur la ſatisfaction que l’Egliſe deſire de voſtre Ma",
            "C ij"
        ],
        [
            "Remonſfrance faite au Roy",
            "jeſté. Il ſuffit, ce nous ſemble, de vous dire: L’Eſ.",
            "pouſe du Dieu que vous adorez, qui vous a eſleueé",
            "ſur le premier Throſne du Monde, qui vous a fait",
            "naiſtre par vn ſi grand miracle, qui vous a fait ob",
            "cenir dés le berceau, de ſi glorieuſes victoires, qui",
            "vous a donneé la meilleure des Meres, & la plus ver",
            "tueuſe des Reynes, pour la conduitte de voſtre bas",
            "age, qui a garanty voſtre Eſtat de tant d’eſpouuen",
            "tables perils, qui vous a fait reſſentir vne protection",
            "ſi fidele, & ſi puiſſante: l’Eſpouſe du Dieu qui vous",
            "a rendu ſon Fils, & ſon heritier par le Bapteſme, qui",
            "vous nourit de ſa Chair adorable dans l’Euchari",
            "ſtie, qui vous prepare vn Royaume eternel, ſi vous",
            "auez ſoin de le faire regner dans le voſtre, qui ſera",
            "meſureé́ par le temps: l’Eſpouſe immortelle de vo",
            "ſtre luge, & du noſtre; a receu des injures atroces",
            "d’vn de vos Parlemens, & elle vous en demandela",
            "reparation. C’eſt à voſte Majeſteé d’en prendre la",
            "meſure ſur la dignité de l’Eſpoux & de l’Eſpouſe qui",
            "vous demandent luſtice, ſur les faueurs que vous",
            "en auez receuës, ſur la reconnoiſſance que vous",
            "leur en deuez, ſur l’eſperance que tous les gens de",
            "bien ont conceuë de voſtre pieté en cette occaſion,",
            "ſur le chaſtiment que vous deuez craindre, ſi vous",
            "negligez les intereſts de celuy par qui les Roys re",
            "gnent, & qui laiſſe perir leurs Royaumes, quand ils",
            "n’ont pas ſoin de maintenir le ſien.",
            "Mais, SirRE, ces Miniſtres du Dieu viuant, qui",
            "ſont vos Peres dans l’ordre de la Grace, en recou",
            "rant à voſtre protection, & demandant à voſtre Ma"
        ],
        [
            "par Monſeigneur de Graſſe e Vence. 1651. 21",
            "jeſté́, la reparation des injures qu’ils ont receuës par",
            "le Parlement de Tholoſe; vous conuient de ne ſui",
            "ure pas tous les mouuemens de voſtre zele. Bien.",
            "loin de deſirer que vous lanciez des foudres qui ex",
            "terminent ceux qui nous foulent aux pieds, nous",
            "vous conjurons de leur en faire ſeulement voir l’é",
            "clair, ou de n’en laiſſer tomber que de propres à les",
            "purifier. Nous ſouhaittons pluſtoſt vne ſatisfaction",
            "qui empeſche la continuation de la faute, & qui",
            "inſtruiſe les coupables, qu’vne qui les chaſtie. Nous",
            "ſç̧auons que pluſieurs de cette Compagnie qui",
            "nous traitte ſi mal, gémiſſent, & condamnent les",
            "violences, qu’ils ne peüuent empeſcher. C’eſt pour",
            "quoy nous ne voudrions pas que le Corps dans le",
            "quel nous voulons toûjours reſpecter l’authoriteé",
            "Royale, ſe ſentiſt du mal que meritent quelques",
            "membres. Comme nous lſeparons dans nos plain",
            "tes, ce Parlemene de tous les autres, qui ſont bien",
            "éloignez de ſe porter aà de pareilles violences, nous",
            "le voulons encore ſeparer de luy-meſme, puis qu’en",
            "effet il n’eſt pas vny pour nous perſecuter, non plus",
            "que pour mépriſer voſtre authorité. Nous auons",
            "meſme pour ceux qui nous perſecutent, le cœur de",
            "vrays Peres, quoy qu’ils ayent perdu pour nous le",
            "reſpect, & l’obeiſſance de vrays Enfans. Nous",
            "pleurons ſur eux, pluſtoſt que ſur nous, parce que",
            "leur haine eſt noſtre gloire; leur calomnie, noſtre",
            "loüange; & leur violence, noſtre Couronne. Nous",
            "ne demandons que ce qu’ils deuroient demander",
            "eux-meſmes, ſi la paſſion ne les aueugloit pas.",
            "C iij"
        ],
        [
            "22 Remonſtrance faite au Roy, &c.",
            "Quand le bandeau ſera leué, quand ce feu mal",
            "heureux de diuiſion ſera eſteint; ils beniront ſansl",
            "doute voſtre Majeſté, de n’auoir pas laiſſé́ leur fau",
            "te impunie, & d’auoir mis des digues au torrent",
            "qui les emportoit. Ainſi la ſatisfaction que voſtre",
            "Majeſté donnera à l’Egliſe, en cette rencontre,",
            "ſera vne action de Iuſtice pour reparer l’injure paſ",
            "ſeée, & vne protection pour l’auenir; vne ſauue",
            "garde inuiolable pour les Miniſtres du Dieu que",
            "vous adorez; vn engagement nouueau pour eux à",
            "ſe bien acquiter de leur Miniſtere; vne obligation",
            "particuliere de leuer inceſſamment leurs mains",
            "vers le Ciel, pour attirer ſur voſtre précieuſe teſte,",
            "ſes plus fauorables benedictions; vne loy du reſ",
            "pect qui leur eſt deu par rous les fidéles;, vn affer",
            "miſſement de voſtre authoriteé́; vne leçon d’obeiſ,",
            "ſance pour tous vos Iuges; & vn remede, pluſtoſ!",
            "qu’vne punition, pour ceux quc nous voudrions de",
            "tout noſtre cœur n’auoir jamais eſteé contraints",
            "d’accuſer comme coupables.",
            "1l eſt permis à Anoine Vitré lmprimeur du Clergé, d’imprimer la preſente Ren",
            "trance: Auec dffenſes à tous autres de l’imprimer, à peine de ciq cents liures d",
            "nande. A Paris ce 6. Aouſt, 6̃s1. Siné́, Davs ."
        ]
    ]
}