{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "genre": [
            "remontrances",
            "discours adressé",
            "rhétorique délibérative",
            "burlesque"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Saint-Germain-en-Laye (Yvelines)",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-17",
            "@who": "AB"
        },
        "titre": "Remontrance faite à Mazarin à Saint-Germain par un\n          bouffon sur son obstination à demeurer en France, en prose et en vers burlesques.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3326_MAZ.xml",
        "path": "Corpus/Mazarinades/3301-3400/Moreau3326_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/3301-3400/Moreau3326_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8461538461538461,
            0.6666666666666666,
            0.655940594059406,
            0.7038043478260869,
            0.6855670103092784,
            0.6611570247933884
        ],
        "lexicalite": 0.6800563777307963,
        "ecarts": [
            -0.17948717948717952,
            -0.010726072607260662,
            0.04786375376668095,
            -0.01823733751680856,
            -0.02440998551588991
        ],
        "ecart": 0.05614486577876392
    },
    "texte": [
        [
            "REMONSTRANCE",
            "FAICTE A MAZAR1IN",
            "A S. GERMAIN",
            "PAR VN BOVFFON",
            "SVR SON OBSTINATION",
            "à demeurer en France. En Proſe & Vers",
            "BVRLESQVES.",
            "A PARIS,",
            "Chez IACQVES GVILLERY, ruë des Sept-",
            "Voyes, deuant le College de Portet,",
            "proche Mont-Aigu.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "3",
            "REMONSTRANCE FAITE",
            "1",
            "7",
            "a MAZARIN, àS. Germain en Laye,",
            "par vn Boufon, ſur ſon obſtination à demeu",
            "rer en France.",
            "En PROSE VERS Burleſques.",
            "VOVS m’excuſerez bien, Meſſer Iulles, ſi ie vous",
            "parle icy franchement & auec tant de liberté, ie ne",
            "vous traitte ny de Monſeigneur ny d’Eminence,",
            "ces hautes qualitez ne ſont plus de ſaiſon chez les bons",
            "François; i’en ſuis vn & de plus, voſtre ſeruiteur: mais tre",
            "ue de compliments, &, de ces diſcours inutiles.; venons au",
            "neceſſaire. Or ça, Meſſer Iulles, dire-moy, n’eſte-vous pas",
            "vn grand foû d’eſtre ſorty de Paris où vous viuiez paiſible.",
            "ment auec le Roy & la Reyne, où vn chacun vous faiſoit",
            "la Cour? attendanr quelquefois des mois entiers pour re",
            "eeuoir vne œillad de vous, & quand vous les auiez regar",
            "dez du coin de l’œil, ils s’eſtimoient les plns heureux du",
            "monde, penſanr que leur fortune eſtoir faicte: Car vos",
            "poſſediez toutes les Finances diſpoſiez à voſtre volonté́",
            "des benefices & grandes chages & qui plus eſt du Royau",
            ", s’il faut ainſi parler, en qualité de premier Miniſtre",
            "d’Eſtar, e que vous n’auez iamais merié, non pas meſme",
            "d’eſtable ou d’eſcurie pour dire plus noblemeét, car cõment",
            "pourriez vous gouuerner vn Empire, veu que vous ne l’a",
            "uez pas de vous meſme. Vous n’auez pûi vous maintenir",
            "dans les biens dans les hooneurs, dans les dignirez ou vous",
            "eſtiez ey deuant. On dit hien vray, quand vn gueux a fait",
            "fortun difficilement la peut-il conſeruer, il veut rouſiours",
            "monce & quand il à arreint le faiſte des grandeurs il vient",
            "n reuers qui le ierreaà bas & le ruine entierement. Coa",
            "1"
        ],
        [
            "1",
            "1",
            "11",
            "1",
            "1",
            "feſſez-moy la verité, vous ne penſiez pas que voſtre ſortie",
            "de Paris, en fuſt voſtre banniſſement auſſi bien que de la",
            "France O le grand iugement & digne de voſtre perſonne.",
            "Il eſt vray que ſi vous en auez, on en doute: car on n’en à̀",
            "veu encorc aucuns effets. Voſtre Miniſtere demande tou",
            "tes les qualitez qui rendent vn homme parfair, tontes",
            "vos perfe ctions ne ſont que dans la fourberie, & à piper au",
            "ieu & l’Eminent perſonnage, vous me direz peut-eſtre que",
            "c’eſt vn fou qui vous parle, i’aduoue que ie le contrefais",
            "quelquefois: mais pour bien s’en acquiter, il faut eſtre",
            "bien ſage, ie vous doõ̃ne aduis que vous n’ayez pas à p éſer le",
            "contraire, que pour eſtre ſage, il faille eſtreé bien foi Si vous",
            "m’eſtimez tel, en cette qualiré́ vous me deuez croire car",
            "les fous propheriſent quelquefois & diſent vray la pluſpart",
            "du temps. Il ſemble que vous dormicz, reueillez voſtre at",
            "rention & prenez garde à̀ ce que ie vous vay dire. N’eſpe",
            "rez iamais de rerourner à Paris, ſi ce n’eſt pour paſſer par",
            "la greéue en allant à Montfaucon, quià bien beſoin d’vnrel",
            "habitant que vous pour le faire rebaſtir: car ie vous puis",
            "aſſeurer que tous les Peuples ſont autant de Iuges Crimi",
            "nels qui vous condamnent à la morr: chacun prononce ſon",
            "Arreſt ſelon ſon opinion & ſa paſſion, les vns vous deſti",
            "nent à vn gibet, puis à̀ la voirie, les autres à vn pareil ſup.",
            "plice que Rauaillac, vous ſç̧auez entre vous & moy, que",
            "vous le meritez. Il y en a qui vous veullent ſeruir de bour",
            "reaux eux-meſmes & vous deſchirer à belles dents pour ſe",
            "vanger des maux que vous leur auez fait ſouffrir, quelques",
            "vns vous veulent bruller à petit feu: ne tremblez vous pas",
            "aà ce recit, quoy que vous faſſiez vous ne pouuez eui",
            "rer quelques vns de ces ſupplices, on eſt bien venu à bout",
            "d’vne infinité d’aurres Tyrans que vous, entr’autres de",
            "freſche memoire du Marquis d’Ancre voſtre deuancier, on",
            "vous attrapera touſiours, pour bien gardé que vous ſoyez.",
            "Dieu ne laiſſe rien impuny, vous eſpérez peut-eſtre que les",
            "François eſtans bons, ils vous pardonneront, vaine eſpe",
            "rance: car cette bonté meſme fera que vous n’eſchaperez",
            "iamais de lears mains? N’eſt-il pas iuſte qu’vn meſchant",
            "comme",
            "1l"
        ],
        [
            "oee",
            "comme vous periſe? Ils ne ſont pas lans vengeance noi",
            "plus que ceux de voſtre nation? Eſcourez le conſeil d’vn",
            "fidelle Amy, qui vous parle ſans fard & qui ne vous diſſimu",
            "le rien, faite giſle pour iamais de la France, ̀ ces mots vous",
            "deuenez bleſme, cela vous fait peine ie le voy bien: mais",
            "quoy il faut vous reſoudre à partir ſans autre attrirail ny ba",
            "gge, que le regret d’abandonner, ce que vous cheriſſez le",
            "plus. Fuyez au pluſtoſt de peur de quelque ſurpriſe, taſ",
            "chez d’emporter vos orilles ſaufues, ſi vous pouuez, n’at",
            "tendez point la Courope dela main de vos ennemis com",
            "me on vous la fait eſperer, ſi ce n’eſt cette Couronne farale",
            "dont en enuironnoit la reſte des victimes que l’on alloit",
            "immoller, ſi vous auez quelque peu de vertu faites-en pa",
            "roiſtre quelque eſchantillon en cette conioncture. Forcez",
            "cette inclination qui vous porte, & vous obſtine ſi fort à",
            "ne point quittrer ce climat, ne me dite point qu’on ne",
            "peut euiter ſon malheur apprenez que ſapiens dominabi",
            "tur AAſtris, ie vous aduertis en paſſant que c’eſt du la",
            "rin dont ie vous donnerois l’explication ſi vous auiez",
            "la teſte bien tymbrée. Faicte banqueroute au vice auſſi",
            "bien qu’à la Franee, don vone aue emprntreé toutes",
            "les Finances; pour ne pas dire volleé. L’Amour que vous",
            "auez pour le Roy, vous a obligé d’en prendre tant de Por.",
            "traits. Retirez-vous dans vn deſert, quittez le Monde.",
            "Veillez, jeunez, priez & macerez voſtre corps que vous",
            "auez tant delicaté en cette vie, ſi vous voulez aller bien",
            "heureux en l’autre où vous fuſſiez pour voſtre bien & pour",
            "le noſtre, il y a dix ans. Mais ie vous amuſe, chaque mo",
            "ment vous vaut vne heure, pour vous enfuir. Hé quoy!",
            "vous ne partez pas; Qui vous rerient? C’eſt infaillible",
            "ment que l’éloquence de ma Proſe n’a pas d’éguillons aſ",
            "ſez forts pour vous chaſſer. Voyons ſi mes Vers n’auront",
            "point quelque pointe qui vous ſerue d’éperon pour vous",
            "faire déloger.",
            "Seul Objet de noſtre ſouffrance,",
            "Comme Paris, quitte la France,",
            "Quitte la Cour & S. Germain"
        ],
        [
            "6",
            "Aujourd’huy pluſtoft que demain,",
            "Quite cett agreale Terre",
            "Qe ru deſole nar la Guerre,",
            "Par les feux & les aſſaſſins;",
            "Apres que par mille larcins,",
            "Et milleinfames Monopoles,",
            "Non ſarisfais de ſes piſtoles,",
            "Non ſatisfait de ſes deniers",
            "Que t retiens jaſqu’aux derniers.",
            "T las, ô fere appriuoiſée;",
            "De ſang, & d’humeur épuiſee,",
            "Laſche; mais cruel Ennemy;",
            "Monſtre que Gibel a vomy",
            "Rerourne en ton Iſle maudite.",
            "Haſte-roy de prendre la fuite",
            "Craignant que noſtre aueuglement",
            "Faiſant place au reſſentiment,",
            "Nous nous vangiõs de nos miſeres,",
            "Et des cruaurtez de tes peres,",
            "Sur ton abominable chef.",
            "Ie t’en conjura drehe",
            "Par la meillſeure- de tes pieces,",
            "Par tes deux nabotes de Niepces,",
            "Par tes faits les plus innouys,",
            "Par nos Ecus & nos Louys,",
            "Par ton fauory Particelle,",
            "Et par cette haine immortelle",
            "Que ru garde pour de Brouſſel,",
            "Par le charbon, le bois, le ſel,",
            "Par le vin que ton avaric",
            "Euſt fait vendre comme l’́pice",
            "Si tes deſſeins du tout maudits",
            "N’euſſent point eſté contredits.",
            "Ie t’invite & conjure encore",
            "Par la Cabale qui t’adore",
            "Il’entends Meſſieurs les Partiſans",
            "Dont les aduis ſont ſuffiſans",
            "A",
            "raM"
        ],
        [
            "De t’enuoyer aà la Floride",
            "Pourueu que ton eſprit avide",
            "Eſpere d’y faire moiſſons",
            "Metrant impoſts ſur les glacons.",
            "Ce ſeul mot d’Impots te réveille,",
            "Dieux: il opereroit merveille",
            "S’il te faiſoit partir d’icy,",
            "Apres vn ample grand-merey;",
            "Ie celebrerois leur louüange,",
            "Diſant comme de terre eſtrange",
            "Mazarin ſuiuant leurs appas,",
            "Vers la France addreſſa ſes pas",
            "Et que l’ayant du tout perduë",
            "Cette cauſe de ſa venuë,",
            "Pour noſtre bien, vn peu trop tard,",
            "Fut le ſuiet de ſon depart.",
            "Mais ie m’amuſe & te retarde,",
            "Tire pais ou bien prens garde",
            "A ne pas reſſentir l’effet",
            "De ce qu’vn boufon te pr omet",
            "Ie veux dire chanter l’An tienne",
            "De la veſpre Sicillienne.",
            "FIN."
        ]
    ]
}