{
    "entête": {
        "form": "prose",
        "genre": "réponse",
        "subject": [
            "France. Parlement de\n            Paris",
            "Parlement de Pontoise",
            "Paris (France), 1652 (Journée des Pailles)"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-07",
        "change": {
            "@status": "corrected",
            "@when": "2022-08-03",
            "@who": "MF"
        },
        "titre": "Réponse à la prétendue déclaration du roi pour la\n          translation du Parlement en la ville de Pontoise.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3370_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RESPONSE",
            "MANIFESTE",
            "DES MESCHANS",
            "François,",
            "oy diſans bons ſeruireurs du oy,",
            "eſtans dans Paris pour y commettre",
            "des maſſacres, &amp; y mettre le",
            "trouble &amp; la confuſion.",
            "p",
            "le,eſi",
            "De e l n lu",
            "ieiue dein ſlatii",
            "unie ie n einuer",
            "roene reune de qpg ee e i ree"
        ],
        [
            "A A A",
            "pp : e ’e",
            "LE",
            "re paq",
            "MANIFESTE",
            "DBS BONS",
            "SERVITEVRS DV ROY,",
            "eſtant dans Paris, &amp; leur re",
            "ſolution pour la tranquillité",
            "de la Ville.",
            "NFI le Cardina Mazarin eſt",
            "i ſorty, Monſieur le Duc d’Orleans",
            "ſd ead eli eaene li lunnirſe oanit",
            "&amp; ſe rendre prés de ſa Majeſté.",
            "Monſieur le Prince gronde enco",
            "re, il cherche de nouueaux prerextes de nous",
            "troubler. Il ajuré́ de perdre la Franee, &amp; de",
            "mettre le feu de la diuiſion par tout, il a com",
            "ereoe r ieieie lreuei",
            "preſent, il ſe deſeſpere, fait entrer encore des",
            "A ij"
        ],
        [
            "4",
            "Troupes eſtrangeres en France, pour ache",
            "uer de nous ruiner; Fait des negotiations nou",
            "uelles en Angleterre: Il a des Traittez parti",
            "culiers auec pluſieurs Gouuerneurs des pla.",
            "ces, meſme auec des Preſidens &amp; des Con",
            "ſeillers des Cours Souueraines, qui ſont tom",
            "bez par ſes perſuaſions dans le dernier aueu",
            "glement. Tous reconnoiſſent leur faute, ils",
            "apprehendent la Iuſtice; ils ne ſçauent où ils",
            "enſont, leurs conſciences leup ſert de bour",
            "reau; ils deſeſperent de la Clemence de leur",
            "Roy, ſans conſiderer qu’il ae plus de bonté",
            "pour leur pardonner, comme il fair, qu’ils",
            "n’ont de malice pour l’offencer. Le Prince,",
            "ou pour mieuxdire la cauſe de tous nos maux,",
            "ralſume les derniers feux deſa rage; il ne veut",
            "point ſe ſouſmettre, il veut nous perdre. Il a",
            "reſolu de s’emparer des meilleurs quarriers",
            "de la Ville, &amp; deſoler le Royaume, comme",
            "ont touſiours fait les autres Princes de Con..",
            "dé. Faut-il ſoufftir celuy-cy dauantage à̀ Pa",
            "ris, pour nous y attirertous les leaux du Ciel,",
            "comme il fait par ſes impietez &amp; ſes rebel.",
            "lions. Sa Majeſteé demande qu’il en ſorte auec",
            "vne cinquantaine de ſes adherans, qu’il met",
            "te les armes bas, &amp; qu’elle luy pardonnera.",
            "Pour executer la volonté du Roy, il n’ya",
            "plus d’Officiers legirimemenr eſtablis dans",
            "Paris"
        ],
        [
            "Paris, ceux qui ſe le diſent &amp; qui pretendent",
            "Gouuerner &amp; Policer cette grande Ville,",
            "ni’ontaucune puiſsãce ny de miſſion legitime,",
            "&amp; l’on ne les peut reconnoiſtre que comme",
            "des monſtres enfantez par la rebellion. On",
            "ne leur peut obeir ſans bleſſer ſa conſcience",
            "&amp; ſa reputation, &amp; ſans ſe rendre criminels",
            "de leze Majeſté. Cependant la deſolation eſt",
            "partout, les gens de bien ſouffrent, la luſtice",
            "n’a plus de fonction, les Marchands voyent",
            "perdre leurs biens par les banqueroutes qui",
            "ſe font tous les iours, &amp; la ceſſation du com",
            "merce; les pauures Artiſans ſont à̀ la mandici",
            "teé, les malades meurent ſur le paueé, les Hoſpi",
            "taux ne ſont pas capables d’en conrenir le",
            "nombre; les beſtiaux ſont dans les rueës, tout",
            "le monde generalement ſe plaint, &amp; ilen re",
            "ſte peu qui ne commencent à ſentir le mal",
            "vniuerſel. La ryrannie eſt armé́e dans la Ville",
            "d’impies &amp; de ſatellires, elle viole les Loix",
            "&amp; le Droict des Gens; elle bruſle &amp; ſac",
            "cage les Citoyens dans les lieux publics,",
            "&amp; continuë à faire publier des Libelles,",
            "pour taſcher à perſuader que ſes autheurs",
            "&amp; ſuppoſts ſont bien intentionnez. ais",
            "l’on eſt deſbuſé. Nous voyons noſtre Roy à",
            "nos portes qui nous téd les bras, &amp; qui com",
            "me vn bon ’ere ne nous a fait que monſtrer",
            "les verges d’vne main, &amp; de l’autre les fruicts",
            "B"
        ],
        [
            "6",
            "de la Paix &amp; de ſa Clermence. Et neantmoias",
            "il y a des eſprits ſi mal heureux dans Paris,",
            "qui ayment mieux perir en continuant toû̂",
            "jours à̀ faire brigues ſur brigues, pour enue",
            "lopper tout le monde dans vne deſolatioa",
            "publique, que de ſe ſouſmettre à l’obeyſſan",
            "ce de leur Roy, &amp; à ce qu’ils doiuent à la cha",
            "rite du prochain. C’eſt ce quia fait reſoudre",
            "grand nombre des plus notables de la Ville,",
            "de s’aſſembler&amp; de conferer des noyens de",
            "reſtablir touteschoſes dans leur ordre, &amp; ne",
            "trouuant point de puiſſance legitime dans la",
            "Ville, ils en ont demandé vne auRoy, qui leur",
            "a accordé, &amp; en conſequence ont reſolu l’e",
            "xecution des choſes ſuiuantes, au peril de",
            "leurs vies &amp; de leurs biens.",
            "Premierement, des’oppoſer &amp; empeſcher",
            "par toutes voyes, qu’il ne ſoit leué́ aucune ta",
            "e, ſous quelque pretexte que ce ſoit, ſur les",
            "particuliers, habitans de la Ville, &amp; de faire",
            "rendre l’argétà ceux qui peuuent auoir payé́",
            "par timiditeé́, &amp; où il s’en trouuera vouloir",
            "payer, pour contribuer volontairemeat à la",
            "rebellion du Prince, il ſera fait note contre",
            "eux, pour eſtre punis comme perurbateurs",
            "du repos public.",
            "En ſecond lieu, qu’il ſera deputé vers ſa",
            "Majeſté́, pour la ſupplier tres-humblement",
            "de reuenir dans Paris, pour y eſtablir le repos"
        ],
        [
            "&amp; l’abondance par le reſtabliſſemé̃t du com",
            "merce, ſur l’aſſeurance qui luy ſera donné́e de",
            "a fidelité des bons Citoyens ſes ſubiets, &amp; de",
            "l’exil des rebelles, pour le pardon deſquels on",
            "implorera ſa clemence.",
            "En troiſiéme lieu, que ſa Majeſté́ ſera auſſi",
            "tres-humblement ſupplié́e de faire retirerſes",
            "Troupes des enuirons de Paris, &amp; de les en",
            "uoyer dans les pays ennemis, ou du moins ſur",
            "les frontieres du Royaume ponr ſa conſerua",
            "rion, ſur l’aſſurance que l’on donnera de cou",
            "rir ſur les Troupes du Prince de Condé, s’il ne",
            "les fait retirer, &amp; que luy meſme ne ſe mette",
            "en ſon deuoir.",
            "Il faut eſtre Eſpagnol &amp; ſe declarer ouuer",
            "tement rebelle &amp; perturbateur du repos pu",
            "blic, pour ne ſe pas joindre à l’execution de ce",
            "projet, &amp; ſe reſoudre à eſtre nmaudit &amp; exter",
            "mineé par le peuple. Et afin que l’on puiſſe diſ",
            "cerner les biens intentionnez au ſeruice du",
            "Roy &amp; de la Patrie, ils porteront aà leurs Cha",
            "peaux du Ruban blanc, ou du papier au lieu",
            "de paille, que l’artifice &amp; la tyrannie du Prin",
            "ce à fait porter à tous les Habitans de Paris,",
            "comme à des beſtes qu’il eut voulu vendre.",
            "Et les autres qui voudront marquer leur deſ",
            "ſein de rebellion, continueront à porter de la",
            "paille, qui ſeruira pour allumer le feu de la",
            "punition qu’ils meritent."
        ],
        [
            "&amp;",
            "A ,.",
            "D b",
            "RESPONSEAVMANIFESTE",
            "des meſchans Francois, ſoy diſans bons",
            "Seruiteurs das Roy, eſtant dans Paris pour",
            "ycommettre desr maſſacres, &amp;’y mettre le",
            "trouble &amp; la confuſion.",
            "’Atr1c du Cardinal Ma.",
            "e zarin, pour touſiours entrete",
            "J s nir le trouble dans l’Eſtat, &amp;",
            "ſ faire regretter ſon abſence, a",
            "eſté de mettre la diuiſion par",
            "tout, &amp; comme pendant la.",
            "minorité du Roy, il a trouueé ſa ſubſiſtance",
            "dans la ialouſie qu’il a ſuſcitée &amp; nourrie en",
            "tre les Princes &amp; les Grands du Royaume: il",
            "a creu qu’il fallois dans ſa retraitte vſer du",
            "meſme ſtratageme, &amp; ce qu’il s’eſtoit con",
            "tenteé de prariquer parmy les Courtiſans, il l’a",
            "enfin eſtendu iuſqu’aux Compagnies ſouue",
            "raines, &amp; à tous les ordres du Royaume. C’eſt",
            "là le ſeul motif de la tranſlation du Parlement",
            "de Paris en la ville de Pontoiſe; car ayant",
            "eonſideré́ que ce demembrement pourroit",
            "cauſer la ruine, non ſeulement de la ville de",
            "Paris, qu’il hait mortellement, mais du Roy",
            "aume en general, puis que l’vne emporte",
            "l’autre."
        ],
        [
            "Iautre, Ila entrepris hardiment d’introduire",
            "vne nouueauté ſans exemple dans toutes nos",
            "Hiſtoires; &amp; ayant trouué vne douzaine de",
            "traiſtres, &amp; de corrompus dans cette illuſtre",
            "Compagnie, fauorables &amp; propres à l’execu",
            "tion de fon pernicieux deſſein; il les a fait ſor.",
            "rir de Paris ſous des promeſſes de recompen.",
            "fes aduantageuſes, &amp; les ayant reueſtus d’vne",
            "qualité imaginaire de Parlement, pretend les",
            "rendre capables de diſtribuer la Iuſtice ſou",
            "eraine par tout le Royaume; &amp; par-ce moyen",
            "fe fait fort de diſpoſer à ſa fantaiſie des teſtes",
            "les plus illuſtres, des Princes du Sang, des",
            "Ducs &amp; Pairs, &amp; autrres grands Seigneurs, &amp;",
            "proſcrire tous ceux qui oſeront s’oppoſer à ſa",
            "tyrannie: Ces faux freres, qui pour des ven",
            "geances indignes, ou pour de ſales intereſts",
            "ont preſté la main à vn ſi dangereux eſtabli.",
            "ſement, ſappent la Monarchie par le plus",
            "noble le tous ſes fondemens: ce qui ſans",
            "doute auroit donné lieu à vn bouleuerſement",
            "general du Royaume, ſi la fermeté de ceux",
            "qui ſont demeurez dans Paris, qui eſt le lieu",
            "ſeul de leurr ſidence, &amp; d’où ils ne peuuent",
            "eſtte tirez qe par les meſmes voyes qu’ils y",
            "ont elté de larés ſedentaires, c’eſt à dire,",
            "que ar la ſolution libre des Eſtats gene",
            "aux, conoquez &amp; tenus legitimement, ou"
        ],
        [
            "10",
            "par vn conſentement vnanime &amp; volontaire",
            "de leur Compagnie, ne ſouſtenoit vigoureu",
            "ſement les ſecouſſes &amp; les ébraulemens que",
            "cét ignorant &amp; deteſtable Miniſtre eſtranger",
            "veut donner à cette Couronne par vne intel",
            "ligence ſecrette qu’il a auec les Ennemis de",
            "l’Eſtat. Comme il s’eſt apperceu que cette",
            "diuiſion du Parlement n’operoit pas tous les",
            "mauuais efers qu’il s’eſtoit promis, &amp; que",
            "ſa retraitte pouuoit donner iour aà vne revnion",
            "de toutes choſes, que le Roy meſme ſe diſpo",
            "ſoit derendre ſa preſence à ſa bonne ville de",
            "Paris; il a pratiqué par ſes Emiſaires, qui",
            "ſont cous Eſtrangers comme luy, &amp; qui ien",
            "nent neantmoains les principales places dans",
            "le Conſeil du Roy, &amp; ont part aux delibera.",
            "tions les plus ſecrettes; quelques Bourgeois",
            "de Paris, maltotiers &amp; ’ineereſſez das les",
            "pPreſts, pour former vne faction dans la ville,",
            "afin d’y exciter le trouble &amp; la confuſion, &amp;",
            "raſcher par ce moyen d’en eſloigner le Roy.",
            "Ces gens, pour colorer leur mauuais deſſei",
            "de ſedition, ontfait vn Manifeſte contenant",
            "les raiſons de leur Aſſemblée au Palais Cadi",
            "l, qui rend à decrediter Monſeigneur le",
            "Due d’Orleans, &amp; à̀ decrier la conduite de",
            "Monſieur le Prince, qu’ilfait l’auteur de tous",
            "nos maux; &amp; prenant aduantage des deſor.¬"
        ],
        [
            "’dres que les Gens de guerre commettent aux",
            "enuirons de Paris, il taſche de ſeduire les peu",
            "ples par la partiela plus ſenſible, qui eſt l’in",
            "tereſt, ſous pretexte de la perte de quelques",
            "biens, que noſtre negligence &amp; noſtre di",
            "uiſion ont cauſé́e, pour n’auoir pas en temps",
            "&amp; lieu contribue les choſes neceſſaires à la",
            "conſeruation d’vne Ville, dont le Mazarin a",
            "iuré́ la ruine &amp; la deſolation. Ces mauuais",
            "Hiſtoriens s’efforç̧ant par noſtre diuiſion de",
            "rendre noſtre cheute irreparable; &amp; au lieu",
            "de nous vnir tous les vns auec les autres, pour",
            "eclrir la bonté du Roy à accorder à̀ ſes peu",
            "ples vne Amniſtie generale de tout ce qui",
            "s’eſt paſſé depuis le premier exil de cét infame",
            "&amp; inſolent Miniſtre, qui eſt le ſeul remede",
            "que l’on peut apporter à nos maux; &amp; par ce",
            "moyen deſtruire ce mal-heureux &amp; criminel",
            "eſtabliſſement du Parlement de Pontoiſe,",
            "en contraignant ces laſches deſerteurs qui le",
            "compoſent, de ſe reduire au ſeruice qu’ils doi",
            "uent pous la fonction de leurs charges au Par",
            "lement de Paris, dans Paris, ils ont formé par",
            "leur entrepriſe des obſtacles inuincibles à la",
            "Paix; en quoy ils ſont d’autant plus abomina",
            "bles qu’elle eſt le ſeul poinct auquel giſt no",
            "ſtre ſalut, &amp; d’où doit proceder le calme, de",
            "Roy y trounant l’afemiſſemet de ſn a",
            "."
        ],
        [
            "12",
            "rorité́: les Princes du Sang la ſeureté de Ieur",
            "vie contre les attentats des Fauoris; &amp; les",
            "peuples eſtant tous vnis ſous la foy d’vne De.",
            "claration du Prince verifié́e dans cette Au",
            "guſte Compagnie, reprendront les fonctions",
            "ordinaires de leurs induſtries, qui rendront le",
            "luſtre &amp; l’eſclat à cette grande &amp; puiſſante",
            "Ville, qu’Henry IV. eſtimoit plus que tout le",
            "reſte de ſon Royaume. C’eſt ainſi que le Roy",
            "doit entrer dans Paris, &amp; non pas dans les ha",
            "zards &amp; les fureurs d’vne ſedition, qui pour",
            "roit produire des effects dangereux, attendu",
            "la diuiſion qui regne encores dans les eſprits,",
            "&amp; que l’on nourrit autant que l’on peut par",
            "des marques extetieures de paille, &amp; de pa",
            "line l ir peſeone qpi iilne e quisl",
            "’eſt paſſé en la Maiſon de Ville le4. Iuillet",
            "dernier. Cette action eſt ſi noire, qu’elle ne",
            "rouue point d’Auteurs &amp; de Partiſans, &amp; le",
            "Parlement a commenceé la punition deceux",
            "quis’en ſont trouuez coupables, auec deſſein",
            "de continuer contre tous ceux qui ſe trouue",
            "outconuaneu d’ auoir parieipe vneatio",
            "ſi abominable, ſans diſtuncdtion de peronnes",
            "de qualirez, mais la ſedition quia eſtécom",
            "mencé ces iours paſſez dn le Palais Cardi",
            "nal, &amp; qui auoit eſté́ formeée &amp; complottée",
            "entre quelques Marchands Banqueroutiers,",
            "Maltoſtiers,"
        ],
        [
            "13",
            "Maltotiers Morfondus, &amp; gens intereſſez",
            "dãs les preſts, pour mettre aà̀ feu &amp; à ſang toute",
            "la Ville, quoy qu’horrible &amp; eſpouuantable,",
            "a rencontré des hommes ſi proſtituez de con",
            "ſcience &amp; de reputation, qu’ils font gloire de",
            "s’en publier les Aureurs &amp; les complices. Vn",
            "Conſeiller du Parlement &amp; Chanoine de",
            "Noſtre Dame ſe vente d’en eſtre le Chef",
            "&amp; ayant paru à la teſte d’vne trouppe de ca",
            "naille ramaſſée par des billets ſeditieux, il a",
            "tâché de ſoü̈iller de maſſacres les rüs d’vne",
            "Ville qu’il a pillee par ſes larcins. Ne ſçcait-il",
            "pas que ſe faiſant autheur d’vne ſedition, il",
            "tombe dans l’excommunication de droict, la",
            "quelle luy auroit des-ja eſteé́ denoncée par ſes",
            "Superieurs ſi la diſcipline de l’Egliſe, n’e",
            "ſtoit point elle-meſme tombeé́e dans le neant,",
            "par l’abandonnement qu’elle a fait il y a deſ",
            "ja pluſieurs ſiecles, de la vigueur de ſes an",
            "ciens Canons. On dit dans ce beau Manife",
            "ſte, que Monſieur le Prince a reſolu de deſoler",
            "le Roy aume, comsme one touſiours fait les autrs",
            "Princes de Condé. Ie ne ſç̧ay pas quelles ſont.",
            "les intentions de Monſieur le Prince, ie ne",
            "ſuis point dans ſa confidence, &amp; ie n’ay nulle",
            "part en ſes ſecrets, mais ie ſç̧ay bien que nos",
            "Hiſtoires nous apprennent que les Princes",
            "de Condé́ ſes Predeceſſeurs, &amp; le Parlement.",
            "D"
        ],
        [
            "14",
            "de Paris, ont eſté les principaux inſtrumens,",
            "dont Dieu s’eſt ſeruy pour mettre la Couron",
            "ne de France ſur la teſte de ce grand Roy",
            "Henry lV. qui en eſtoit l’heritier legirime:",
            "&amp; que Monſieur le Prince d’apreſent a fait",
            "paroiſtre deé́s ſa jeuneſſe vn zele extraordinaire",
            "pour la grandeur de cette Couronne, que les",
            "Eſpagnols n’ont point eû de plus formidable",
            "&amp; plus puiſſant ennemy, lors que le Roy luy",
            "à confie la conduitte de ſes armeées contreeux,",
            "&amp; qu’il à meſme pouſſeé la gloire des armes de",
            "Sa Majeſte bien plus auant que ne deſiroit",
            "le Cardinal Mazarin, qui a touſiours eſté Par",
            "tiſan ſecret de l’Eſpagne. Et quant à preſent",
            "il n’eſt pas vray ſemblable que Monſeigneur",
            "le Duc d’Orleans, &amp; Monſieur le Prince, quì",
            "ont l’honneur d’eſlte du Sang Royal, veulent",
            "le bouleuerſement general de l’Eſtar: il n’y a",
            "perſonne, qui ait tant ſoit peu de ſens com",
            "mun, qui ne ſe perſuade facilement qu’ils ſone",
            "plus intereſſez à la conſeruation de la perſon",
            "ne du Roy, &amp; de la Monarchie, que le Prince",
            "Thomas Eſtranger, &amp; qui a eſté plus de vinge",
            "ans dans les intereſts de l’Eſpagne, comme l’a",
            "eſté touſiours le Mazarin ſon confident, que",
            "les Milords Germain &amp; Montaigu, qui ont",
            "rtellement broü̈illé les affaires d’Angleterre,",
            "qu’ils ont attiré ce ſanglant &amp; prodigieux at¬"
        ],
        [
            "15",
            "tentat que nous auons veu de nbs iours ton",
            "ber ſur la teſte de leur Roy, dont l’antiquité",
            "ne nous fournit point d’exemple, &amp; que la",
            "poſterité n’imitera jamais. Il n’eſt point à croi",
            "re qu’vn Congo Ondedei, ltalien de nation, &amp;",
            "parfumeur de ſon meſtier, qui a eſteé con",
            "damné́à̀ Rome à trois traits de corde, &amp; banny",
            "de ſon pais, laiſſé dans le Conſeil du Roy par",
            "le Cardinal Mazarin, comme ſon plus cher",
            "confident, ait plus de zele &amp; d’affection pour",
            "le bien de l’Eſtat, que les Ptinces da Sang,",
            "qui apportent auec la naiſſance, le reſpect &amp;",
            "Iamour du Prince: Enfin tout le diſcours, qui",
            "eſt contenu dans ce Manifeſte des faux Ser",
            "uiteurs du Roy, ne butte à autre choſe qu’à",
            "entretenir la diuiſion parmy nous, à ietter de",
            "la deffiance entre Monſeigneur le Duc d’Or",
            "leans &amp; Monſieur le Prince, à deſvnir le Par",
            "lement de Paris d’auec les autres Compagnies",
            "Souueraines, les ſix Corps des Marchands,",
            "d’auec le Corps general de la Ville, &amp; qu’à",
            "depoſſeder &amp; deſtruire nos plus deſ-intereſſez",
            "&amp; vigoureux Magiſtrats, afin qu’eſtant af",
            "foiblis par nos diuiſions, nous ſoyons impuiſ",
            "ſans pour nous oppoſer au rerour du Cardi",
            "nal Mazarin, lequel il prepare dans peu de",
            "iours ſi nous ne nous y oppoſons par vne con¬.",
            "ſpiration generale de nos forces, &amp; de nos vo¬"
        ],
        [
            "lontez, pour en ſuite receuoir le Roy dãs la Ca",
            "pitale de ſon Royaume, qui y viendra eſtablir",
            "le repos &amp; le c alme, en faiſant publier dans ſon!",
            "Parlement vne Declaraion d’oubliance de",
            "tout le paſſe, rappellant dans ſes Conſeils les",
            "Princes de ſon ſang, qui ſont les vrays &amp; na",
            "turels Conſeillers de Sa Maieſté, &amp; banniſſant",
            "cette trouppe d’Eſtrangers qui l’enuironnen,",
            "qui n’ont autre eſprit que de porrer le feu &amp;",
            "ie fer pur our, &amp;e nous coorepoinnant le",
            "vns contte les autres, eſperent profiter de",
            "leoiui e ieieni eere",
            "nos deſordres &amp; de nos ruynes :ce que nous",
            "de toutes ſortes de perſonnes, &amp; de toutes",
            "conditions, &amp; par le reſtabliſſement de tou",
            "tes les Compagnies Souueraines, &amp; du com",
            "merce dans Paris, qui ſerout les fruits de la",
            "Paix, comme noſtre vnion en aura eſté la,",
            "cauſe.",
            "EIN."
        ]
    ]
}