{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique délibérative",
            "remontrances"
        ],
        "subject": "Joseph de Paris, capucin, 1577-1638",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-19",
            "@who": "MF"
        },
        "titre": "Remontrance du pape et de tous les cardinaux faite au\n          cardinal Mazarin pour se retirer hors du royaume de France, avec exhortation audit\n          cardinal Mazarin d'aller rendre compte à Sa Sainteté de tous ses mauvais déportoments, à\n          peine de désobéissance.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3317_GBOOKS.xml",
        "path": "Corpus/Mazarinades/3301-3400/Moreau3317_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/3301-3400/Moreau3317_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8115942028985508,
            0.717391304347826,
            0.6699029126213593,
            0.654434250764526,
            0.5907473309608541,
            0.7
        ],
        "lexicalite": 0.65814696485623,
        "ecarts": [
            -0.09420289855072472,
            -0.047488391726466794,
            -0.015468661856833266,
            -0.06368691980367192,
            0.10925266903914588
        ],
        "ecart": 0.06601990819536852
    },
    "texte": [
        [
            "REMONSTRANCE",
            "DV PAPE,",
            "ET DE TOVS LES CARDINAVX",
            "FAITE AV CARDINAL MAZARIN,",
            "pour ſe retirer hors du Royaume",
            "de France.",
            "Auec exhortation audit Cardinal Mazarin,",
            "d’aller rendre compte à ſa Saincteté de tous",
            "ſes mauuais déportemens, à peine",
            "de deſoyſſance.",
            "A PARIS.",
            "Chez PIERRE VARIQVET, ruë S. Iean de Latran,",
            "deuant le College Royal.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "3",
            "REMONSTRANCE DV. PAPE.",
            "& de tous. les Cardinau, faite au Cardinl",
            "aarin, pour ſe retirer hors du Roya",
            "me de France..",
            "Auec exhortation audit Cardinal Mazarin, d’aller ren",
            "dre compte à ſa Saincteté, de tous ſes mauuais de",
            "portemens à peine de deſobeïſſance.",
            "HER. GONFRERE,",
            "Les",
            "ſanglots & les plaintes de toute la France,",
            "& de ſes Peuples, eſtans venues iuſques à̀",
            "S os aureiues pu lies eonueuſdion quevo",
            "y ae res ſur ces Prouinces depuis voſtre eſtabliſſe",
            "ment, ne nous donnans pas moins d’eſtonnement, que",
            "vous peut faire la ſurpriſe des mauuais preſages, & des",
            "mal heurs dont vous voyez continuellement voſtre",
            "perſonne. entourée, nous ont fair croire que vous",
            "meſpriſiez rous les aduertiſſemens & les’ ſages conſeils",
            "que ie vous ay fait ſçauoir de la part de mon Nonce en",
            "France, teſmoin de tous ſes beaux ſpectacles, & de",
            "tous mes Conſeillers les Cardinaux; qui ne ſont pas",
            "moins eſtonnez que moy, touchant les cruautez que",
            "vous exercez dans ce fidelle Royaume, & qui ſemble.."
        ],
        [
            "4",
            "vous auoir en horreur, comme la peſte de leurs Pro.",
            "uinces, & le Tyran de leurs corps & de leurs ames, qui ne",
            "ceſſes’plus que de gemir aupres de ma perſonne, en vous",
            "accuſant l’Ennemy de leur Eſtat, diſant que vous eſtes",
            "celuy ſeul qui prolongez la Paix entre tous les Princes",
            "Chreſiens, voyant que vous meſpriſiez les conſeils-&",
            "les bons aduis que nous vous donnions, cmme Amhy",
            "& Confrere -de la ſaincte hgliſe, quinous ont fait de",
            "ſeſperer tout le bon ſuccez que nous eſperions en reti",
            ".rer, par les Remonſtrances que cette Auguſte Com",
            "paguie s’efforçoit de vous donner. Mais comme nous",
            "aus veu que vous neceſſiez de pourſuiuré, & qu’au con",
            "traire, vous tiriez les affaires dans vn peril plus dange",
            "reux, & dedans vne pourſuite tres pernicieuſe, & dom",
            "mageable aà voſtre Perſonne, à tout l’Eſtat de France,",
            "& aà eoute ſon Egliſe, qui ſemble teſmoigner par ſon ſi",
            "lence, tcous les regrets & tous les roſſentimens qu’elle",
            "ſoufre par les deſordres de la guerre, en ſe voyant in",
            "terrompuë du Seruice Diuin. Que ſur l’Aſſembĺe que",
            "nous auons faite, nous auons iugé aà propos de vous ad",
            "uertir touchant ces deſordres, que vous ayez à vous ren",
            "dre dans la Capitale du Sainact Siege, & qu’auparauant",
            "vous procuriez vne Paix auec tous les bons François,",
            "(que vous auez ſi mal traittez durant voſtre Admini",
            "ſtrationl& ſes Princes, que vous auez excirez à ſe vanger",
            "contre ſon Peuple, qui ne deſire rien moins que de les",
            "voir auec reſioü̈yſſance: De plus, de procurer ſembla",
            "blemenr celle de la Chreſtienteé́, puis qu’il n’a tenu qu’à",
            "vous, & que vous ayez mieux aymé́ la renuerſer, & la",
            "faire choir, afin que durant ſa cheute, ſon Ennemy prit",
            "occa"
        ],
        [
            "Pre",
            "qui ne",
            "yous",
            "eſtes",
            "inces",
            "ils&",
            "Amy",
            "it de",
            "reti",
            "om",
            "nous",
            "con",
            "nge",
            "OIa",
            "nés",
            "n ſi",
            "elle",
            "in",
            "que",
            "ad",
            "e",
            "ant",
            "ié,",
            "ai",
            "re",
            "s",
            "’à",
            "oceaſion de la mal traitter, & de s’en emparer, puis qu",
            "vous eſtes le ſeul ſujet de ſon inquietude, & la ſeu",
            "le eauſe de ſa haine, & l’vnique Perturbateur de ſon re",
            "pos. Mais ie vous exhorte, qu’auparauant vous faſſiez",
            "amende honorable à tous ces -braues Senateurs, deſ",
            "quels vous auez voulu obſcurcir la memoire & la re",
            "putation, vous dementant par l’affection & l’amour",
            "qu’ils portent à leur Roy, qu’ils veulene rauoir, & que",
            "vous leur auez enleuéd auit pour mieux ioüer voſtre.",
            "tout, & que vous auez taſcheé d’aigrir contre eux, non:",
            "obſtant la grande paſſion quil a de les obliger, & le",
            "bon naturel qu’ila touſiours ou poureux. C’eſt pour",
            "quoy. nous ne croyons plus ce que vous aue voulu:",
            "nousperſuader, en nous mendant que c’eſtoit pour vne",
            "cauſe iuſte & legltime, que ceſtoit pour le defendre:",
            "mais Dieu. a permis que nous ayons deécouuers les four",
            "bes, & les mauuaiſes inclinations que vousaue pour.",
            "elle, ce qui ne ddit iamais entrer que dans- l’eſpris d’vn",
            "ingrat; c’eſt à elle que vous deuez voſtre Fortune, & ce",
            "que vous auez iamais eu, entre auttes, toutes les richeſ",
            "ſes que vous auez enuoyé en certe Ville du ſainct Siege,.",
            "(tant pour y faire ́clater voſtre luxe & voſtre pompe.",
            "que vos mauuais déportemensjen-ſont le fidelle reſmoi",
            "gnage. Ayez donc cecy pour agreable, puis que c’eſt",
            "ſans animoſité, & ſans aucune rancune que i’aye contre",
            "vous, mais pluſtoſt que c’eſt mon deuoir qui m’oblige à",
            "Vous remoſtrer dans vos mauuais déportemens: & puis",
            "quant il arriueroit que ie ne vous aduertirois pas, n’eſtes",
            "vous pas homme, & n’auez vous pas vne conſcienco, &",
            "deplus,n’auez vous pas vne ame à ſauuer, qupous per."
        ],
        [
            "dez, ſi vous ny prenez garde. VMous voyezdonc lesmi",
            "ſes dans leſquelles vous reduiſez cett Franceglorie",
            "ſe, ſes Prouinces, & les dégaſts que vous y apportoz.",
            "dans ſes Villes, & principalement dans la Capitale. de;",
            "ſon Royaume, que vous contraignez auiourd’huy à.",
            "violer les Loix que nous auons dans noſtre Egliſe, qui",
            "eſtde manger de la viande le Caxeſme. C’eaft ceue meſ",
            "me Egliſe, qui vous reprochera àianiis les defordi;",
            "que vous y auez apporté par vo pernicieux: conſeils",
            "C’eſt elle quivous demãde les dfferences que vous-auez",
            "niſes entre les fidelles Catholiques, & les Heretciques;",
            "il n’y pna poiuypuisque vous n’aœzfait qu’vnEgli",
            "ſe: Cſera doncd’elle meſme que vous fouftirez, &",
            "qui Vvous ferad rendre ce que vousi auez. voulu: auin",
            "parla force, pour ſuſtente voſtes Moiſo.. e pou",
            "uiez ous pas uous mouler ſuc unloſeph, vn Miniſtre",
            "d’Eſtnt, qui eftoit cellemienc filele à ſon Maiſtre, quil",
            "n’auroit iamais ſouffert à ſes paſſiõ̃sledeſir de paroiſtré;",
            "ny de foules ſdn ’euple pour senrichir; Puis que c’eſt le",
            "contraire, que yous volez voſtre Roy& ſes Peuples, qui",
            "ue peuuent plus teſiſter à vos tyrannies & à vos cruau",
            "tez, & qu’il faut qu’auiourd huy vous ſoyez le ſujet de",
            "leur querelles, & l’Autheur de leur differents. Ceeſt",
            "pas de cette heure que nous ſç̧auons ce que vous eſtes;",
            "& que nous connoiſſons les fourbes, dont vous vous",
            "eſtes ſeruy pour tromper le Roy d’Eſpagne, & que vous",
            "voulez encore vous ſeruir, pour tromper le Roy. de",
            "France, & ſon Peuple, qui s’eſt apperceu de tous les",
            "ſtratageſmes que vous vous ſeruiez conauee luy, & qui a",
            "creu bietfaire, s’il vous degradoit de vos Charges,"
        ],
        [
            "lesmi",
            "lorieu",
            "portez",
            "1rale de.",
            "d’huy à̀",
            "iſe, qui",
            "e meſ",
            "ſords",
            "nſeils",
            "s au",
            "tiquess",
            "e Egli",
            "ez, &",
            "aui",
            "2 pou",
            "imiſtro",
            "e, quil",
            "oiſtt;",
            "’eftle",
            "les, qul",
            "erua?",
            "jet de",
            "Peft",
            "ſtes;",
            "ouÉ",
            "ous",
            "y de",
            "is les",
            "qui",
            "res 5",
            "comme moy de vous commander de venir à Rome,",
            "pour rendre compte au S. Siege de tous vos mauuais",
            "deportemens, & y faire penitence de tous les maux que",
            "vous auez causé dans ce floriſſant Royaume de Fran",
            "ce, & ailleurs; & ce faiſant, vous obligerez toute la",
            "Compagnie des Cardinaux, fidels à l’obeyſſance de",
            "ſa Saincteté.",
            "FIN."
        ]
    ]
}