{
    "entête": {
        "form": "prose",
        "genre": "réponse",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-03",
        "change": {
            "@status": "corrected",
            "@when": "2022-08-04",
            "@who": "MF"
        },
        "titre": "Réponse de la reine d'Angleterre au prince de Galles, son\n          fils (Lettre véritable du prince de Galles, etc.).",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3395_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RESPONCE",
            "DE LA REINE",
            "D'ANGLETERRE",
            "Au Prince de Galles ſon fils.",
            "A PARIS,",
            "Chez ROBERT FEVGE, au mont S. Hilaire, prés le",
            "puits-Certain.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "RESPONCE",
            "DE LA REYNE",
            "D’ANGLETERRE",
            "Au Prince de Galles ſon Fils.",
            "ONSIEVRMON FILS,",
            "Il eſt vray que nous auons beſoin de",
            "VLeonſolation tous deux dans la perte que",
            "nous auons faitte, &amp; que ie ne dois point arreſter",
            "mes larmes, ny vous vos plainres, puiſque nous per",
            "dons noſtre bien, noſtre honneur, &amp; pour vn temps",
            "la veuë de noſtre terre. I’ay perdu mon mary bien",
            "aymé́, vous auez perdu yvoſtre tres-cher pere. Il",
            "maymoit paſſioneément comme ſa fidelle eſpouſe, &amp;",
            "voas regardoit cherement comme ſon ſucceſſeur. Il",
            "s’eſtimoit glorieux à ce que vous dittes, de m’auoir",
            "pourfemme; mais ie vous sſſeure que ie l’ay ſouuent",
            "ve u qu’il beniſſoit Dieu, de vous auoir pour fils, eſpe",
            "rant de yoir fleurir en vous toutes les vertus qui peu",
            "ue nt rendre vn Prince recommandable. Il recon",
            "n oiſſoir la grandeur de voſtrecourage; &amp; luy &amp; moy",
            "A ij"
        ],
        [
            "4.",
            "ousiugions de vous, que vous ne degenerefez la",
            "mais des glorieux ſentiers que luy &amp; ſes illuſtres pre",
            "deceſſeus vous auoient tracez. Il reconnoiſſoit vn",
            "iugement meur, &amp; vous voyoit auſſi prudent quvn",
            "hommede quarante ans. Il voyoit les tendtes ſenti",
            "ments que vous auiez pour luy, &amp;e luy agmentoit de",
            "iour en iour dans les pieuſes intentions qu’il auoit",
            "pour vous. Enfin il voyoit auec vos ieunes années",
            "croiſtre autant de veruus qu’il en pouuoir eſperer, &amp;",
            "que i’oſois me promettre. Vous l’aymiez, il vous ay",
            "moit, &amp; ie iug encore par moy-meſme &amp; par les",
            "tendres affections que les peres &amp; les meres ont pou",
            "leurs enfans, qu’il vous aymoit encore bien plus qe",
            "vous ne l’alrmiez, bien que vous l’ayez aimé &amp;e teſpe",
            "cté au dernier point.",
            "Mais il eſt mort enfin, &amp; par la plus eruelle &amp; hon",
            "teuſe mort que iamais Roy mourut; &amp; toutes ces",
            "marques d’amour qu’il auoit pour vous ſont cemme",
            "oes ſouhaits que vous faittes, &amp; ne aiſnant qu’vn",
            "pede vent auec elles, elles ne nous laiſſenc, à̀ vous &amp;",
            "à moy, qu’vn cruel ſouuenir de notre infortuhe.",
            "Mais pourtant, ie ne doute point qu’elles ne vous",
            "foient tres-cheres, &amp; que vous ne conſeruiez vne",
            "pieuſe memoire de ſes faueurs, ſi vous vous reſ",
            "ſouuenez de ſa honte. Ce ſont des ſentirments que",
            "vous deue ’emporter en mourant, puiqué voſtre",
            "pere en a fait de meſme.",
            "Et bien ſes Subists l’ont fait mourirj&amp; ſous l’-ſpe",
            "rance"
        ],
        [
            "5",
            "rahce d’vne imaginaire liberteé, ſe ſont dé́poüillez de",
            "toute affection, pour prononcer la mort au plus grãd",
            "Roy du monde; &amp; ie ſuis rauie dans mon mal-heur,",
            "de voir que par voſtre Lettre vous reconnoiſſez",
            "celuy qui a permis cette diſgrace. Nous de",
            "uons en cela admirer la prouidence de ſes ſecrets",
            "iugements, dont il ſe reſerue la diſpoſition: le veux",
            "me détacher de toutes les affections de ce monde,",
            "puiſque i’en ay perdu mon plus cher obiet, pour croi.",
            "re qu’il a fait toutes choſes pour le mieux, &amp; qu’il re",
            "ſerue vne ſuitte de bon-heur apres tanpde diſgraces;",
            "Nous ne pouuions pas touſiours eſtre heureux, &amp;",
            "cette proſperiteé dans laquelle nous eſtions aupara",
            "uant, eſtoit tropgrande pour eſtre de durée, &amp; elle",
            "ſembloit nous faire oublier celuy dont nous dépen",
            "dons entierement. IlA diſpoſé du Roy yoſtre pere",
            "à ſa volonteé; croyez-vous que comme il eſt tout iu",
            "ſte, il ne puniſſe pas de faç̧on ou d’autre ſes parrici",
            "des: Ce ſeroit faire tort à ſa toute-puiſſance, d’en",
            "douter, &amp; nous deuons atendre de voir le chafti",
            "ment de ſes rebelles ſubiets, &amp; le retour d’vn meil",
            "leur fiecle.",
            "Ie ſuis rauie autant que vous, de ne m’eſtre pas",
            "trouuée en Angleterre pendant ſa mort, bien que",
            "la nature &amp; l’amour me faſſent croire, que ie ne",
            "deurois pas luy ſuruiure; mais ie ſç̧ay bien qu’eſtant",
            "Chreſtienne, ie dois attendre qu’il en difpoſe autre",
            "enapendant me voicy en France, où comme",
            "B"
        ],
        [
            "6",
            "vous dittes, ie ſuis heureuſe dans mon mal-heur, d’a",
            "uoir trouué vn peuple ſi affectionné pour moy. Ie ne",
            "doutay iamais de leurs bonnes intentions, l’honneur",
            "qu’ils portent encore à l’heureuſe memoire de leurs",
            "Rois, Henry le Grand mon pere, &amp; Louis trezieſme",
            "mon frere me donnoit cette confiance. D’ailleurs ie",
            "ſç̧auois bien qu’ils aimoient &amp; reſpetoient paſſion",
            "nement leur Roy d’auiourd’huy, noſtre tres -cher",
            "neueu, qu’ils conſerueroient du reſpect pour ſa tan",
            "e, puis qu’en quelque façon ils y eſtoôient obligez.",
            "l’y vis en repos, &amp; n’ay ſeulement qu’vn deplaiſir,",
            "de voir que pour vn meſchant homme tout mon",
            "pays ſoit en deſordre, &amp; qu’vn eſtranger mette toute",
            "la France en diſſention. Ie vous aſſeure que i’ay bien",
            "beſoin d’auoir l’eſprit fort, &amp; que cette faſcherie,",
            "ioincte à celle qui nous eſt commune, me trouble",
            "fort, ie vois vn peuple tres-affedtionné pour ſon",
            "Roy, dont on le ſepare, ie vois freres contre freres,",
            "Princes contre Princes, &amp; toutes perſonnes quime",
            "touchent de prés :ie voudrois bien pouuoir y met",
            "tre quelque bon ordre, mais comme ie voisque les",
            "eſprits ſont tropaigris, &amp; que ie ne ſerois pas creuë.,",
            "ie remets le tout entre les mains de celuy qui donne",
            "la paix quand il luy’plaiſt, qui appaiſe les diſfentions,",
            "&amp; qui pacifie les querelles, comme ie vous aydeſ-ja",
            "dit, ie veux croire qu’il fera toutes choſes pour le",
            "mieux, &amp; i’eſpere auſſi qu’il vous remettta bien-toſt",
            "dans les Eſtats qui vous appartiennent ſilegitime¬"
        ],
        [
            "ment, ’eſt là que ie ſeray rauie de vous voir regner,",
            "&amp; que ſi vous auez beſoin de mon conſeil, ie m’y",
            "comporteray en bonne mere, &amp; conſeillere tres-af",
            "fectionnée, ie crois que vous ne doutez point de la",
            "ſincerité de mes affections. Cependant conſerueés",
            "vous ie vous prie, puiſque tant de perſonnes ont be",
            "ſoin de vous, &amp; ſur tout moy, qui ſuis &amp; ſeray toute",
            "ma vie,",
            "Voſtre tres-affectionnée",
            "Mere."
        ]
    ]
}