{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique délibérative",
            "remontrances",
            "discours adressé"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Remontrance de la ville de Bordeaux à la ville de Paris\n          sur le retour de Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3306_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "s e",
            "REMONSTRANCE",
            "DE BoRDEAVX",
            "DEPARIS",
            "SV r ov",
            "A PARIS.",
            "G,"
        ],
        [
            "31",
            "’e’yid Ppui",
            "Remonſtrance de la Ville de Bor",
            "deaux, à̀ la Ville de Paris, Sur le",
            "retour de Mazarin",
            "ſADAME MA TRES-CHERE SEvR.",
            "remieres, ny les ſecondes nouuelles du retour de",
            "Mazarin n’auoient point trouué de creance dans l’eſprit de",
            "mes Bourgeois, ils le iugeoient tellement hors d’apparen",
            "ce, qu’ils ne le mettoient pas ſeulement au rang des choſes",
            "diffiles, mais en celuy meſme des impoſſibles. Qui ſe",
            "ſeroit iamais imaginé qu’vn homne apres eſtre ſorty de",
            "France auec la haine, & les maledicîtions de tous les peu",
            "ples, contre qui veſtre Parlement auoit fulmineé tant d’Ar",
            "geſts, & particulierement le dermier du treize de Decem",
            "bne, ou ſa vie auoit eſté miſe à prix, deuſt reuenir non pas",
            "incogmiso, ou déguiſeé, & aà perit train, mais à̀ la teſte d’vne",
            "puiſſante armée, & auee du canon? Qui eut iamais penſé",
            "qu’il euſt trouué les paſſages libres à qulnze lieuë̈s de Paris?",
            "Que ſix ou ſept mille hommes euſſeut mepiſé les efforts de",
            "cinq ou ux cens mille de vos Habitans? Certes nous ſom",
            "mes au ſiecle des Monſtres & des Prodiges les plus extraor",
            "dinaires qui le ſoient iamais veus. Quoy ce Mazarin dont",
            "ous auez publié tant de meſchancetez, & tant d’infamies,",
            "ce proſcrit: Ce Cardinal errant, ce çriminel, cét Autheur",
            "A ij"
        ],
        [
            "de nos diſcordes, cés inceddiairte de laranee, cét’ennem.!",
            "de l’Eſtat, dont vousauez autrtesfois vend les meubles;, &",
            "vendez entor auiourd’huy la Biblioteque, paſſe à voſtre",
            "barbe pour s’e venit chex nous acheue les ruinos qu’il a",
            "uoit deha commenćes a Et yous, le ſouffrez, ſans vous",
            "eſmouuoit? Mas peut-eſtre auez-vous eſté ſurpriſe, vous",
            "n’auez rien ſceu de l’anas qu’iſ’a fait de gens de guerre il",
            "y a li long temps: Il eſt venu comme vn de ces eſlairs qui",
            "ne ſout pas deuancedu tonnere Cerces- Ma Chere",
            "Seur, ie ne croy pas que vous voulez employer vne ſi ma",
            "uaile excuſe pour voltee defſenſoz l’aime mleut crpie que",
            "vous vous mettez en deuoir de luy reſiſte, & que ſi les",
            "nouuelles qu’on n’a apporté́es de ſa matche iuſques dan",
            "le Berry ſont. vrayes Celles de voſtre’nonchalace à le",
            "pourſuiure ſont fauſſes lſçay bien qu’vne Caddeee ne",
            "doit point patler aà ſon Aiſné́e, qu’aue toure ſorte de re",
            "pect; Mais ie ne croy pas ’aeſloigner de eeluy que ie vous",
            "dois ſi ievous dis quevoſtte honneut’voſtre- conſeience,",
            "&t voſtfe fnteéreſt ous ôbligent à prefldre les aimes contre",
            "cet ennemy publle, Et à ſéconder les efforts de toutes les",
            "Provinces: Entre autres la Guyenne., qui eſt à preſent le",
            "theatre de la ſanglante Tagedie qui ſeprepare aà quelque",
            "droiét de ſollieiter voſtre pateſſe, & dé vbds detAàder en",
            "ſecours, quvous eſt auſſi iportane qu’ elle eſe! Sou",
            "uenez vous, Ma Seur, que ſtl les Prouires’ cohtraintes de",
            "faire ioug ſous vn ennemy ſhonteux & ſi dangereux, V",
            "re tiltre & Capitale du Royaume ne ous e exemptera",
            "pas. Vous ſçauez qu’onvous en veut plusqu’moy; & qu’au",
            "reſte de vos Seurs, ſans leſquelles vous he ſeriez pas cé quë",
            "vous eſtes. Vous ſçauez qu’on nourrit le Roy dans vne ai",
            "aigreut"
        ],
        [
            "igreusr eontre vous, qui ſe changera en vne ſi forte habitu",
            "de, qu’elle luy deuiendra naurelle, ſi vous n’y remediez La",
            "Reyne qui eſt Metreſſe de ſon eſprit n’a garde de l’adoucir,",
            "puis qu’elle vous porte vne haine irreconeciliable, & Meſ.",
            "ſire lulio le portera dans toutes les éxtremitez imaginables.",
            "Pour bien iuger de lon reſſentiment vous n’auez qu’a faire",
            "reflection ſur les traitements qu’l a receus de vous, & de",
            "voſtre Parlement, ils ſont tres iuſtes aà̀ la verité, mais Ma",
            "zarn ne laiſſera pas de s’en venger, s’il peut, par toutes ſor",
            "tes de violences & d’iniuſtces.",
            "Ne vous flattez point ma Seur, voicy le coup de partie,",
            "il faut que l’vn ou l’autre ſuccombe, & les ſages ne voyent",
            "point de milieu dans des extremités de cette nature. Ou il",
            "faut ſubir la tyrannie de Mazarin, il faut adorer ce veau ou",
            "pluroſt ce bouc du ſabat, ou il faut executer vos Arreſts, &",
            "pour l’exeeution il ne faut pas des Sergents à verge, mais",
            "des Se gents à hallebarde, il faut que vos luges troquent",
            "leurs bonnets contre des caſques, & leurs robes contre des",
            "iuſte aux corps, & des corcelets.",
            "Ie ne ſuis pas ſi vaine que de vous propoſer mon exemple,",
            "mais pourtant vous ſçauez qu’il y a deux ans & deny, que",
            "ie ſoutiens le faix de la guerre pour eſuiter celuy de laty",
            "annie, qu’ayant pris les armes pour des Princes captifs,",
            "ie les ay repriſss pour les meſmes, apres qu’ils ont voulu em",
            "ployer leurs vies, leurs libertez, & leurs biens pour empeſ",
            "cher le funeſte retour de celuy qui les leur veut rauir, & à",
            "heus auſſi. Tous mes Bourgeois ſe ſont ſaignez de la bourſe,",
            "& ſont preſts à ſe tirer le ſang des veines pour vne cauſe ſi.",
            "iuſte, & ſi honnorable.",
            "Ce qui me conſole dans les mauuis bruirs qui courent.",
            "B."
        ],
        [
            "c’eſt que ſon A. R. eſt dans vne parfaite intelligence auec",
            "Meſſieurs les Prinees pour. le bien de l’Eſtat, & pour la",
            "tranquillité publique, ie me perſuade qu’il vous animera ſi",
            "bien par ſon athoriteé, que maRemonſtrance ſera ſuperfluë,",
            "quoy qu’e lle ne ſot pas inutile. Son A. R.a des troupes,",
            "vous en pouuez faire, & tout cela ioit à celles des Princes",
            "peuuent renuoyer les deſſeins du Mazarin, vous le pouuez",
            "empeſcher de paiſer les riuieres qui ſont entre vous, &",
            "nous, où s’il eſt deſia peſſé, vous le pouuez pourſuiure, & ſe",
            "conder nos efforts. Les nerfs de la guerre ne vous ſçau",
            "roient manquer, puiſque vous auez les indes chez vous, ie",
            "ne veux pas m’expliquer la deſſus, car vous ſçauez bien vo",
            "ſtre dequoy, & vous deuez connoiſtre vos forces. La guer",
            "re que vous auoit luſcité cepernicieux Miniltre vous a don",
            "né aſſez de lumiere pour cela, s’il ne peut pas alors venir à",
            "bout d’vn deſſein ſi abominable ; il y a toutes les apparen",
            "ces du mon le qu’il ne reuſſira pas mieux à preſent, ſi vous",
            "vous 1oignez ̀ vos autres Seurs.",
            "Qoy! ſera-il dit, que Bourdeaux teſmoigne tant de zele,",
            "& tant de conſtance pour le bien de l’Eſtat, qu’l metté de",
            "puiſſantes armées ſur pied, qu’il equippe des vaiſſeaux, &",
            "que Pais cette Vi le incomparable demeure comme en",
            "gourdie dans vne laſche & mortelle Letargie. Le plus foi",
            "ble ſera il de plus puſſants efforts dans vne cauſe comu",
            "ne & qui vous touche encore plus que les Prouinces. Le",
            "bien de l’Eſtat, l’affetion de vos Seurs, voſt e intereſt qui",
            "court vihblement en cette rencontre, tout cela ne fera-l",
            "point d’impreſſion lur les Parilens. Ce g and’ Parlemenm",
            "ſoufftira il que les Arreſts, au leu de pàſſer poaur des oracles,",
            "ne paſſent que pour des chanſons de voſtre Pont-neuf?"
        ],
        [
            "7",
            "quand il ne riſqueroit que le mépris de ſon authorité, en",
            "core s’en deuroit il mcttre en peine, mais il y va de ſa vie, &",
            "de ſa lberté, qui ſont les plus hauts motifs de toutes les bel",
            "les entrepriſes. Ily va de l’entiere deſolation de la plus flo",
            "riſſante Monarchie de l’Vniuers, qui eſt infaillible ſans",
            "lvnion & nos fſerces contre ceux qui la procurent.",
            "Comme ie vous eſcriuois cette remonſtrance ie viens",
            "d’apprendre que l’Ange de tenebres ſe veut transformer en",
            "Ange de lumiere, & que ce perfide Sioilien auoit eu l’impu",
            "dence d’écrire à ſon A. R. & à voſtre Preuoſt des Mar",
            "chands auec des rtermes complaiſants, & reſpectueux, mais",
            "loin de receuoir les compliments de cé́t Archifourbe, ie",
            "croy qu’ils n’auront ſeruy qu’à vous confirmer dans l’opi",
            "nion que vous auiez de ſes impoſtures. Il proteſte qu’il n’a",
            "d’autre but que de faire voir ſa graritude enuers leurs M",
            "jeſtez, & qu’il vient au ſecours de leur authorité́ opprimée.",
            "Eſt-il poſſible qu’vn homme ſoit ſi inſolent, & ſi effron",
            "té́? luy reuenir en France pour remettre le Roy dans ſon au",
            "thorte, il nous feroit beau voir de le ſouffir, ſi le Roy en",
            "auoit beſoin, quoy que graces à Dieu, il n’ait iamais eſteé",
            "plus abſolu dans le cœur de ſes Subets, & que nos diſcor",
            "des, ne viennent que de ce maudit Charlatan, lors qu’il fait",
            "le degouſlé du M-mſteriat, auquel il n’oze pas dire quilpre",
            "tend, quoy qu’l en at vne paſlion enragée, il veut entret",
            "comme vn ena d, pour regner comme vn Lyon, & ſi nos",
            "vœus ſot exauez pour mourir conme vn chen.",
            "A Bo: deaux ce8. lauier 162.",
            "FIN."
        ]
    ]
}