{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique délibérative",
            "remontrances"
        ],
        "subject": [
            "France, Chambre des comptes",
            "Trésoriers de France",
            "Finances publiques, France",
            "Impôts",
            "Politique fiscale"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1648-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-22",
            "@who": "MF"
        },
        "titre": "Remontrances très humbles que présente au roi i et à la\n          reine régente, mère de Sa Majesté, la chambre des Comptes sur les moyens par lesquels les\n          deniers provenans, depuis plusieurs années, des levées ordinaires et extraordinaires\n          faites sur le peuple par forme de taille, des autres impositions et taxes extraordinaires\n          d'aisés, celles des entrées des villes, marchés et aulres lieux, des créations de nouveaux\n          offices, augmentations de gages, droits et autres attributions à des officiers, des\n          constitutions de rentes sur les finances de Sa Majesté, des aliénations de son domaine et\n          revenus, des retranchements de gages et rentes et d'autres moyens extraordinaires ont été\n          dissipés à la ruine des affaires de Sa Majesté et de son État, et à la foule et oppression\n          de ses bons sujets.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3345_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\3301-3400\\Moreau3345_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\3301-3400\\Moreau3345_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8367346938775511,
            0.8161209068010076,
            0.8444976076555024,
            0.7985611510791367,
            0.7952941176470588,
            0.784037558685446,
            0.7866004962779156,
            0.7901234567901234,
            0.8,
            0.8004807692307693,
            0.8072289156626506,
            0.7641277641277642,
            0.726063829787234,
            0.8138957816377171,
            0.7615894039735099
        ],
        "lexicalite": 0.7943224424209963,
        "ecarts": [
            -0.02061378707654349,
            0.02837670085449484,
            -0.04593645657636569,
            -0.0032670334320779038,
            -0.011256558961612817,
            0.0025629375924696163,
            0.0035229605122077956,
            0.009876543209876631,
            0.00048076923076922906,
            0.006748146431881374,
            -0.04310115153488647,
            -0.038063934340530126,
            0.08783195185048309,
            -0.052306377664207204
        ],
        "ecart": 0.025281807804886165
    },
    "texte": [
        [
            "REMONSTRANCES",
            "TRES-HVMBLES",
            "QVE PRESENTE AV ROY ET A",
            "LA REYNE REGENTE, MERE DE",
            "ſa Majeſteé, la Chambre des Comptes:",
            "Sur les moyens par leſquels les deniers prouenus depuis plu",
            "ſieurs années des leuées ordinaires & extraordinaires faictes",
            "ſur le Peuple par forme de Taille, des Impoſitions anciennes",
            "& nouuelles baillées à ferme, des autres Impoſitions & taxes",
            "extraordinaires d’Aiſez, elles des entrées des Villes, Marchez",
            "& autres lieux, des Creations de nouueaux Offices, augmen",
            "tations de gages, droicts, & autres attributions à des",
            "Officiers",
            "des conſttutions de rentes ſur les Finances de ſa Majeſté, des",
            "Alienations de fon Domaine & reuenus, des retranchements",
            "de Gages & Rentes, & d’autres moyens extraordinaires, ont",
            "eſté diſſipez à la ruyne des affaires de ſa Maijeſte & de ſon Eſtat,",
            "& à la foule & oppreſſion de ſes bons Subjets.",
            "A PARIS,",
            "M. DC. XLVIII."
        ],
        [
            "3",
            "2 A",
            "SAa A Aht",
            "4e 4",
            "v r s e uij spp",
            "93 3 9 9 A",
            "e a les fonctions que les Roys ont attribuées de",
            "a temps immemorial à la Chambre des Comptes, vne des",
            ", principales eſt, de faire rendre compte à toutes perſonnes",
            "ode quelque qualiteé & condition qu’elles ſoient, qui ſont",
            "employez au maniment & adminiſtration des deniers de ſa Maje",
            "ſteé, & du public, & d’apporter vne Iuſtice ſi exacte en",
            "l’audition,",
            "examen & iugement des comptes, qu’elle ny admette aucune re",
            "cepte qui ne ſoit faite par l’authorité des Roys, declarée par",
            "leurs",
            "Lettres Patentes, dont celles qui regardent la leuée des Tail les",
            "pour le courant de l’année, ſoient receuës par les Treſoriers ge",
            "neraux de France des lieux, & les autres verifiez es Compagnies",
            "auſquelles la connoiſſance en eſt attribuée par les Ordonnances",
            "du Royaume, & de ne paſſer ny allouër en la dépenſe deſdits",
            "comptes aucune partie qu’elle ne ſoit legitimement deuë par",
            "le Roy, & ordonnée par ſa Majeſté pour cauſes neceſſaires, regar",
            "dans l’entretenement des maiſons Royales, la conſcruation &",
            "manutention de ſon Eſtat, & re jetter toutes celles qui ne ſont de",
            "cette nature, & qui contreuiennent aux Edicts & Ordonnances",
            "du Royaume, & auec telles rigueurs que nonſeulement elles por",
            "tent, qu’elles ſeront rayées ſur les comptables ou parties prenan",
            "tes, ſelon qujil y échet, mais auſſi en certain cas ſur les ordon",
            "nateurs: Les Roys ayans voulu par telles peines contenir chacun",
            "en ſon deuoir, & ce, afin qu’aucun n’entrepriſt de diſſiper leurs",
            "finances, ny ſurcharger ou opprimer leurs Subjets.",
            "Neantmoins la Chambre a conneu que des perſonnes em",
            "ployé́es par le feu Roy & vos Majeſtez au fait de leurs",
            "finances,",
            "& ceux qui au detriment de vos affaires & du public, ont eu vne",
            "avidité inſatiable de deuenir riches en peu de temps, pour eſſayer",
            "d’éuiter les iugements de la Chambre, & la rigueur des peines",
            "indictes par leſdites Ordonnances, ſe ſont ſeruis pour faire leurs",
            "affares des comptans par Roolles & par certifications, encores",
            "qu’ils ſceuſſent tres-bien, que dans le comptanr par Roolle, il",
            "ne s’y doit employer que ce que le Roy prend tous les mois pour",
            "ſes menus plaiſirs, & qu’il n’a eſté introduit que pour cette nature",
            "de dépenſe, & pour le comptant par certification, qu’il n’a eſté"
        ],
        [
            "1",
            "imis en vſage, que pour trouuer vne forme d’aquit qui puſt ſerui",
            "de décharge au Treſorier de l’Eſpargne, & eſtre paſsé en la dé",
            "penſe de ſon compte par la Chambre pour les deniers qui ſe",
            "payent par le commandement des Roys, à cauſe des affaires ſe",
            "crettes de l’Eſtat„ qui ſe traittent dans les Cours des Princes",
            "eſtrangers, dont la connoiſſance dnnée à pluſieurs pourroit nui",
            "re au ſeruice des Roys, faire découurir leurs deſſeins, &",
            "hafar",
            "der la vie de ceux de leur intelligence dans leſdits pays, qurſont",
            "Ies ſeules parties qui doiuent demeurer dans la connoiſſance de",
            "peu de perſonnes.",
            "Que ſi cet ordre euſt eſté religieuſement obſerué, loes ſommes",
            "deſdits comptans euſſent eſté tres-moderées, & non ſiimmenſes",
            "& exceffrues, qu’à la ſeule nomination qui s’en fait, ceux qui",
            "l’entendent en deuiennent ſurpris & eſtonnez, pour ce qu’il y a",
            "tel comptant qui monte à trois fois autant que ce qui reuenoit à",
            "l’Eſpargne il y a trente ans, de l’entier reuenu du Royaume, ſans",
            "parler de ceux où̀ il y a des parties employées pour des ſupplé",
            "mens de finances du denier quatorze au denier dix-huit. La rai",
            "ſon eſt, que les comptans ſont remplis de grandes remiſes accor",
            "dé́es par des traittez à ceux qui ont eſteé les Autheurs des aduis",
            "y",
            "contens, la pluſpart deſquels conciſtent en taxes faites ſur des",
            "Subiets de vos Majeſtez poſſeſſeurs de charges ou d’offices des",
            "Aydes alienées & autres natures, & des retranchements de ga",
            "ges, au lieu de laiſſer le recouurement de telles taxes, &",
            "retran",
            "chemens ſelon la nature des deniers au Treſorier des Parties",
            "Caſuelles, ou Treſoriers generaux du Domaine qui ont leurs",
            "commis en chacune Prouince. Les Roys leur ayant attribué ce",
            "maniment par Lettres Patentes deuëment verifiées, par leſquel",
            "les les frais des re couurements ſont reglez à ſommes ſi raiſonna",
            "bles, qu’elles ne montent pas au ſixiéme de telles remiſes.",
            "Le meſme deſordre a eſté fait au debit des offices de nouuelle",
            "creation, car au lieu de le mettre au ſoin, & ſouz la conduitte du",
            "Conſeil, & du Treſorier des Parties Caſuelles, comme il ſe fai",
            "ſoit auparauant, non ſeulement afin de tirer au profit du Roy",
            "toute la taxe deſdits offices, mais auſſi pour tenir l’eſtablifſemenx",
            "de tels offices nouueaux: ſans cette conſideration il en a eſtépa",
            "reillement fait des traittez, par le moyen deſquels la plus grande",
            "partie de lafinance a eſté conſommée en des remiſes & en des",
            "intereſts.",
            "Outre"
        ],
        [
            "Outre ce que deſſus, leſdits comptans ſe treuueront remplis de",
            "dons & gratifications, tant ſur les plus clairs deniers de l’Eſpargne",
            "que ſur des deniers prohibez par les Ordonnances, comme ceux",
            "des creations, des attriburions de gages, des alienations des Do",
            "maines de la Couronne, dsAydes, de gages, & des arrerages",
            "des Rentes retranchées, des depenſes faites pour les baſtiments,",
            "ponts & chauſſées qui ont plus regardeé l’intereſt des particnliers,",
            "que celuy de vos Majeſtez & du public, des recompenſes de",
            "harges non venales, de rembourſements d’offices, & autres tel",
            "les dépenſes qu’on n’oſe faire voir au iour, de ainte qu’elles euſ",
            "ſent eſté reiett́es par la Chambre, comme eſtans contre la Iuſti",
            "ee, & la teneur des Ordonnances.",
            "Il eſt vray, qu’il y a des parties employés dans les comptans",
            "pour les ſuppleéements de Rentes, des Tailles & a belles confii",
            "tueées, aulieu des Offices & droicts aſſignez ſur leſdites",
            "naures",
            "ſupprinezp Edict du mois de Février ré64. pour faire depuis",
            "le denier quatorze iuſqu’au denier dix-huit, qui ne font qu’vne",
            "entrée & iſſuë. Ce qui n’a eſté ordonné que pour rendie les conſti",
            "tutions conformes à celle des particuliers, à raiſon du de nier dix",
            "huit, ſelon la derniere Ordonnance: Mais ce la n’a deu auoir li u",
            "que depuis le premier Ianuier de l’année 163s5. iuſqu’en l’année",
            "164o, que la plus grande partie des proprietaires deſdits offices &",
            "droits ſupprimez par ledit Edict, ont raporté leurs Lettres de pro",
            "uiſion, & leurs quittances de la finance des attributions à eux",
            "fai",
            "tes, & bien que de ſoy l’employ de telle partie dans les",
            "comptans",
            "par certification ne ſoit mauuaiſe, & ne puiſſe nuire à vos Maje",
            "ſtez, puiſque la Chambre en iugeant les comptes rendus en icelle",
            "pour le prix principal deſdites conſtitutions, A donné Arreſt, par",
            "lequel il eſt ordonne que les proprietaires de telles rentes ne ſe",
            "ront rembourſez dudit prix principal deſdires conſtitutions, qu’à",
            "raiſon du denier quatorze des rentes aà eux conſtituées, Neant",
            "moins il a ſeruy de pretexte pour fourrer dans leſdits comptans",
            "toutes ſortes de mauuaiſes parties.",
            "Il aeſté encore employeé eſdits comptans des ſommes immen",
            "ſes, tant pour des nouuelles rentes crées ſur les Aydes, Tailles,",
            "Gabelles, Clerge, impoſitions ſur l’entrée du Vin, cinq groſſes",
            "Fermes qu’autres natures, & qui ont eſté baillé́es à ſi vil prix, que",
            "les iouyſſances des arrerages accordez par les Traittez, ont quaſi",
            "paye au Roy le prix actuel conuenu auec les Partifans, aux termes"
        ],
        [
            "qu’il a eſté reglé par leſdits Traitez: Et ainſi vos Majeſtez ſe",
            "trou",
            "uet debiu ices de ſommes tres immenſes, ſans auoir receu au",
            "cun ſecours conſiderable en la neceſſice de leurs affaires, qui pat",
            "telles voyes en ſont demeurées plus incõ̃modé́es qu’auparauant,",
            "& le publi beaucoup plus oppreſſe, & cette ſorte d’employ dans",
            "leſdies comptans eſt entierement contre la Iuſtice & le bien de",
            "I’Eſtat.",
            "C’eſt ce qui a obligé la Chambre ſur tous les comptans de l’Eſ.",
            "pagne, où le, comptans qui y ſont employez, ſe ſont trouuez",
            "monter à des ſommes exceſſiues, d’ordonner de faire en temps",
            "& lieu ſes tres-humbles Remonſtrances à vo, M jeſtez ſur leſdits",
            "e;ceds, & y a procede auec cette retenuë, Voyant la main du",
            "Roy & ſon Sceau appoſez aà tels acquits, & les ſignatures des per",
            "ſonnes qui tiennent les premiers rangs dans l’Eſtat, dans l’eſpe",
            "rance qu’vn iour arriueroit qu’elle feroit executer ſeſdits",
            "Arreſts,",
            "& par ſes tres-humbles Remonſtrances donneroit à connoiſtre à",
            "vos Maieſtez le grand preiudice, qu’elles & l’Eſtat ont receu par",
            "ces acquits de compant, & que ſans la facilité d’iceux, les finan",
            "ces ne ſeroient pas épuiſées, ny les affaires du Roy reduit es à",
            "l’ex",
            "treſme neceſſite, comue elles ſe trouuent à preſent.",
            "Et afin que vos Maieſtez connoiſſent & ſoient informées de la",
            "verité de te que la Chambremet en auant, & que la preuue en ſoit",
            "faite: Vos Maieſtez ſont tres-humblement ſuppliées de ſe faire",
            "repreſener les Eſtats du menu de toutes les paties deſquelles",
            "ſont compoſez les comprans, rapportez ſur les comptes de l’Eſ",
            "pargne, rendus depuis l’anneée 16;o, iuſqu’en l’année 644. &",
            "de",
            "cux qui ont eſt́ expediez pour eſtre employez és comptes du",
            "dit Eſpargne, des anné́es 1645, 1646, & 1647, & les faire",
            "commu",
            "niquer à ladite Chambre: Enſemble les Traittez & Arreſts faits",
            "de preſts, depuis le premier iour de Ianuier de ladite année 6̃3o,",
            "Elle fera voit avosMajeſtez que les ſommes qui y ſont employées",
            "pour les partis cy, deſſus enoncées, qui en doiuent eſtre reietté́es,",
            "montent à des ſommes immenſes: Et vos Maieſtez ne peuuent",
            "pas craindre qu’il ſoit aucune choſe reuelé de ce qui eſt employé",
            "auſdits comptans, & qui doit eſtre tenu ſecrer, puiſque le ſerment",
            "ſolennel que font vos Officiers de la Chambre d’en vſer de la ſor",
            "te; & leur fidelité à voſtre ſeruice les y oblige aſſez.",
            "Et ainſi vos Maieſtez ne ſe doiuent pas eſtonner, voyant con",
            "bien telle furnac d’expeditiõ preiudicie à leurs affaires & à",
            "l’Eſtat,"
        ],
        [
            "Si les Eſtats generaux du Royaume, & toutes les aſſeuléees des",
            "Notables ont inciſté que l’vſage en fuſt aboly: La Chrmbre ſup",
            "plie tres-humblement vos Majeſtez de rendre cette Iuſtice à la fi",
            "delitré & ſincerité qui doiuent eſtre gard́es en",
            "l’adrminiſtration",
            "des finances, & aux intereſts du public, ny ayant aucune Ordon",
            "nance qui eſtabhſſe les comptans, ny qui les approuue.",
            "Ce maunuais procedé a eſte ſuiuy d’vne autre grande importan",
            "ce, en ce que pendant le temps d’vne guerse ouuerte contre les",
            "ennemis de cet Eſtat, pour ſupporter les depenſes de laquelle en",
            "ant de lieux, par terre & par mer, il ſe conſommoit ſi grande ſom",
            "me de denicrs, & ſe leuoit journellement, comme il ſe fait enco",
            "res, tant d’impoſitions extraordinaires, que tous les Subiets de",
            "vos Majeſtez, de toutes conditions, ſe trouuent accablez ſouz le",
            "peſant faix de ces ſurcharges, pluſieurs particuliers au lieu d’o",
            "beyr à la volont́ du feu Roy, porté́e par ſon Edict du mois de",
            "Féurier 1é634. publié en Parlement ſa Majeſte y ſeant, & en la",
            "Chambre des Comptes, par lequel ſadite Majeſté a ſupprime les",
            "offices & droits des Tailles & Gabelles y declarez, & repris à ſoy",
            "tout ce qui ſe leuoir à cauſe deſdits offices & droicts, delaiſſant la!",
            "ſomme de huit millions de liures ſur les deniers deſdites Tailles,",
            "& trois millions de liures & plus, ſur les Gabelles, pour ſur leſdi",
            "tes parties eſtre conſtitué des rentes par le Preuoſt des Marchands",
            "& Eſcheuins de la ville de Paris aãux Proprietaires deſdits offices",
            "& droits, pour leur tenir licu de rembourlement, ſe ſont fait rem",
            "bourſer en deniers contans, les vns de la finance de leurs offices",
            "&",
            "droits, les autres des rentes qui leur auoient eſté́ conſtituées ſur",
            "leſdits deniers, comme auſſi d’autres pei ſonnes ſe ſont fait rem",
            "bourſer pour d’autres reuenus qui leur auoient eſté engagez, meſ",
            "mes pur droits & offices créez depuis le ſuſdit Edict de",
            "Fevrier",
            "1634, ſoit pour ne trouuer de l’avantage en leur reuenu, à l’égard",
            "de leur finance, ſoit en prévoyant les retranchements qui en ſe",
            "roient faits par vne neceſſité apparente, qu’ils iugeoient deuoir",
            "arriuer dans les affaires de l’Eſtat, & ces rembourſments ne ſont",
            "pas de ſi petites ſommes, qu’ells ne reuiennent à plus de trente",
            "millions de liures.",
            "Et la Chambre lors de la redition des comptes de l’Eſpargne,",
            "auſquels tels rembourſements ſont employez, n’ayant pû̂ diſtin",
            "guer bien certainement ceux quiauoient eſté faits rente, ſuiuant",
            "Ie ſuſdit Edict, d’auec ceux faits en denieys,contre l’intention du"
        ],
        [
            "8",
            "meſme Edict, pour eſtre la forme des acquits rapportez ſur les",
            "parties des vns & des autres entierement ſemblables, auroit ſeu",
            ".",
            "lement chargé leſdites parties de ſouffrance, atrtendant que la fi",
            "nance y mentionnée fuſt par elle verifiée, pour ce fait eſtre les",
            "parties iugeées.",
            "Mais depuis ayant eu connoiſſance deſdits remhourſements.",
            "faits actuellement en deniers, & conſideré le grand preiudice que",
            "leſdits rembourſements auoient apporté aux affaires de l’Eſtat,",
            "non ſeulement d’auoir eſté pris dans l’Eſpargne cetre immenſe",
            "ſomme de trente millions de liures, & plus en dnirs contans,.",
            "ou en moyens extraordinaires à la ſurchiarge d public, mais auſſi",
            "aux grands intereſts qui depuisont eſté payez pour remplacer c",
            "grand fonds, elle a iuge neceſſaire d’informer vos Majſtez dudit",
            "fait, & pour en auoir vne plus parfaite connoiſſance, elle d pute",
            "de vos Officiers pour dreſſer vn eſtat par le menu deſtlits rem",
            "bonrſemens faits en deniers, attendant que vos Majeſtez addrſ",
            "ſnt leurs Iertres Patentes à la Chambre, pour proceder à la ra",
            "diation des parties de rembourſements eſdits comptes de ’Eſ",
            "pargne, ſauf à eſtre conſtitué des rentes aux intereſſcz, ſuiuant",
            "ledit Edict, pour ceux qui eſtoient poſſeſſeurs des offices & droits",
            "ſupprimez par iceluy, & faire entrer les autres dans les rentes,,",
            "offices, droits & reuenus qui leur auoient eſté vendus& alienez,",
            "en ſecourant vos Majeſtez des deniers qu’ils ont receus, afin de",
            "ſupporter les depenſes de la guerre, ſoulager vos autresSubiets",
            "d’vne partie des ſurcharges qu’ils ſupportent, & remplacer les",
            "deécharges que vos Majeſtez ont octroyées à vos Subiets.",
            "Leſdits nparticuliers en faiſant ce ſecours, n’auont aucun ſu jet",
            "de ſe plaindre, puiſqu’ils auront. ioüy ſans aucun retrar chement",
            "des intereſts des deniers prouenus de leur rembourſementdepuis",
            "qu’ils les ont touchez, qui eſt vn grand aduantage qu’ils ont eu",
            "pardeſſus ceux qui ſont demeurez dans lurs rentes, droicts &",
            "offices, qui ont ſouffert tant de retranchemerts.",
            "Et poure qu’aucuns deſdits particuliers rembourſez en de",
            "niers, ne ſe ſont pas contentez de receuoir le rembourſment du",
            "prix principal de leurs rentes au denier quatorze, que mõtoit leur.",
            "fnance, comnme le oy leur auoit reglé, & la Clambre, ains ſe",
            "ſont fait paver ledit prix à raiſon du denier dix huit, par vne mau",
            "uaiſe foy, dont ils-ontr vſé enucrs vos Ma jeſtez, ce qui les rend",
            "coulpables du criihe de paculat: Voſdites Ma jeſtez les peuuent",
            "obliger"
        ],
        [
            "obliger à la reſtitution du double de ce qu’ils ont tropreceu, ſui",
            "uant les Ordonnances, quelques Lertres de don & de charge",
            "qu’ils ayent obtenuës, qui doiuent demeurer nulles, quand meſ",
            "mes elles ſe trouueroient verifiées, & pour paruenir à cette",
            "reſti",
            "tution & payement de ladite peine, enuoyer vos Lettres Paten",
            "tes à ladite Chambre.",
            "Vos Maieſtez doiuent eſtre encores informes, qu’il y a vne",
            "Loy à laque lle les Roys ſe ſubmettent en prenant leur Sceptre, &",
            "que les officiers de la Chambre, & les Treſoriers generaux de",
            "France iurent d’obſeruer inuiolablement, lors qu’ils ſont admis",
            "en leurs offices, qui eſt d’empeſcher de tout leur pouuoir l’alie",
            "nation du Domaine de la Couronne, & qu’il ne ſoit vſurpeé:",
            "C’eſt",
            "ce qui oblige la Chambre à remontrer à vos Maieſtez, que de",
            "puis quelques années pluſieurs ont inuente &employé toutes ſor",
            "tes de moyens pour faire perdre au Roy la poſſeſſion de pluſieurs",
            "portions dudit Domaine, non ſeulement aà certain temps, mais",
            "meſme à perpetuité, ſoit par des ventes nouuelles, par échanges",
            "abuſifs de certaines terres & ſeigneuries, par dons exceſſifs, par.",
            "augmentation de finance feinte & ſupoſeée, adiouſtée à l’ancienne,",
            "pour laquelle le Domaine auoit eſté deéja engagé, prenant le pre",
            "texte de faire le profit de vos Majeſtez, en faiſant des encheres",
            "tiercement ou doublement, ce qui eſt arriué à tel exceds, que les",
            "Receptes faites dans les comptes depuis l’anné́e 1é6go, pour ven",
            "te & reuente de Domaine en fonds de terre & ſeigneurie,",
            "monte",
            "à plus de quinze millions de liures, dont il ſe peut iuſtifier, n’en",
            "eſtre entré actuellemenrt aux cofftes de vos Majeſtez que peu de",
            "choſe, le ſurplus ayant eſté fourny en mauuaiſes &-fauſſes debtes,",
            "arrerages, de penſions, dons, grarifications. recompenſes, prete x",
            "tes, & autre choſe furtiue & ſuppoſée contre les",
            "Ordonnances,",
            "ce qui ſe verifia aiſément, trant par les eſtats du menu des com",
            "ptans, lors qu’ils ſeront repreſentez, ainſi que vosMajeſtez en",
            "ſont",
            "ſuppliées par la Chambre, que par les comptes de l’Eſpargne, &",
            "ſe trouuera de plus, que la Couronne a eſteé depoſſedée d’vne",
            "grande quantité de bois, eſquels vos Maieſtez auoient droit de",
            "gruerie & grairie, tiers & dauger pariage & autre droict, dont la",
            "couppe de la ſuperficic aexcedé le prix du fonds & des portions",
            "de Domaines engagées à ſi vil prix, qu’en trois ou quatre années",
            "de iouyſſance du reuenu, il s’entrouue de rembourſées, & ſeroi"
        ],
        [
            "!",
            "0",
            "neceſſaire que le pouuoir de la recherche de tous ces abus, fut",
            "cõ̃pris dans les Lettres ſuſdites, qui ſont demandées par la Cham",
            "bre â vos Majeſtez ſur le ſu jet des precedens articles.",
            "La Chambre eſt auſſi obligée de repreſenter à vos Majeſtez, que",
            "la plus grande partie de ceux qui entrent dans les fermes, ont or",
            "dinairement deux principaux deſſeins, l’vn de les auoir à vil prix,",
            "afin d’y beaucoup gagner, & l’autre de ne manquer iamais à de",
            "mander des rabais, quand il ſuruient quelque accident qui leur",
            "en peut donner le pretexte: pour paruenir au premier, ils vſent de",
            "de toutes ſortes de voyes pour empeſcher les encheres, comme",
            "de monopoles qu’ils font ſecrettemaent auec ceux qu’ils croyent",
            "capables d’entrer dans les fermes, & de propoſitions de preſts, &",
            "aduances,lors qu’ils ſont en jouyſſance des fermes auec grand",
            "profit, pour ſe faire continuer en leurs baux, ſe préualans de la ne",
            "ceſſité qui eſt dans les affaires: Et pour effectuer leur ſe cond",
            "deſ",
            "ſein, il conuient conſiderer que les Commiſſaires que le Conſeil,",
            "ny ceux que la Chambre commet pour informer des pertes ſup",
            "poſées, n’ont que deux voyes pour eſſayer de connoiſtre la verité",
            "du fait, l’vne en informant des cas alleguez, ce qui eſt aiſé; mais",
            "pourtant qui n’eſt pas concluant aà vne perte receuë, Et l’autre de",
            "ſe faire repreſenter les Regiſtres des commis des fermiers, qui",
            "ordinairement ſont doubles, l’vn ſecret, & l’autre public, & par",
            "ce dernier la perte ſe trouue euidente & certaine, & ainſi vos Ma",
            "jeſtez ſont touſiours circonuenuës, & eſt tres-neceſſaire",
            "quevos",
            "Majeſtez pourvoyent à ces inconueniens, tant en reſtabliſſant tous",
            "les Officiers creez par Edicts deuëment verifiez és Cours Souue",
            "raines, auſquelles la connoiſſance en appartient, pour auoir ſoing",
            "de maintenir les droicts deſdites fermes, & tenir fidel Regiſtre de",
            "ce qui doit prouenir d’iceux, & les obliger à exercer leurs charges",
            "auec ſoin & fidelité́, comme auſſi de ne laiſſer paſſer aucun bail au",
            "Conſeil qu’apres les publications deuëment faites deſdites fer",
            "mes, & de toutes les conditions d’icelles, ſans permettre ny",
            "rece",
            "uoir aucune aduance, ne payer aucun dédommagement, & auec",
            "clauſe expreſſe, que pour euiter aux frudes que toutes perſonnes",
            "ſeéront receuës à en augmenter le prix d’vne enchere raiſonnable,",
            "dans ſix mois apres la deliurce de la ferme, laquelle enchere ſera",
            "neantmoins reglé ſelon ſa qualité & valeur de ehacune ferme, &",
            "faire exacte defenſes d’vſer d’aucun monopole, à peine de punitiõ"
        ],
        [
            "1",
            "1 1",
            "exéplaire, de confiſcationi de biens de ceux qui ſeront coulpables,",
            "& de recompenſer le denonciateur du tiers de la confiſcation.",
            "Outre ce preiudice, il s’en commet encores vn autre par ceux",
            "qui entrent dans leſdites fermes, en ce qu’encores que la condi",
            "tion de les tenir de vos Maieſtez, & de ce qu’elles ſeruent",
            "pour la",
            "manutention du Royaume, ſoit choſe honneſte & licite de tout",
            "eemps; Neanrmoins ils font mettre les baux ſouz noms ſuppoſez,",
            "ou de perſonnes peu conneues, & de baſſe condition, afin de tenir",
            "le nombre des intereſſez dans le ſecret, d’ou arriue qu’à ſuitte",
            "d’années, la Chambre ſe trouue empeſchée contre qu’elles per",
            "ſonnes elle doit decerner ſes contraintes pour fairerendre compte",
            "du prix deſdites fermes, & pour y euiter, il ſeroit neceſſaire d’or",
            "donner qu’à l’aduenir il ne s’adiugera aucun bail deſdites fermes",
            "au Conſeil, ny ailleurs, qu’a perſonnes conneuës reſſentes, deuéë",
            "ment cautionnées & certifiécs, ſans que les aduances qui leur",
            "ſont",
            "demandées, leur ſeruent de cautionnement, d’autant qu’ils peu",
            "uent les emprunter de leurs amis, Et apres qu’ils ſont entrez en",
            "la iouiſſance de leurs fermes, les rendre du prix d’icelles auant le",
            "terme de rembourſement écheu, & ainſi vos Maieſtez n’ont plus",
            "de ſeureté, que la bonne foy des Fermiers, & leur gain, & cela eſt",
            "contre les Ordonnances, qui veulent que tous comptables, dont",
            "les Fermaiers ſont du nombre, baillent caution bien certifiée.",
            "Et pource qu’il eſt arriueé pluſieurs fois que la Chambre pout",
            "n’auoir connoiſſance des baux des fermes, qui s’adiugent au Con",
            "ſeil, aucuns des Fermiers ſe ſont ingerez en la recepte des deniers",
            "des droits à eux afferrmez, ſans auoir preſenté leurs baux à la Chã",
            "bre, nmeſmes que les années d’iceux ſe ſont éeoulées, ſans que le",
            "Proeureur general ait pû faire aucunes pourſuittes alencontre des",
            "Fermiers pour les faire cõpter, ſinon apres pluſieurs années, dont",
            "aucuns ſe ſont trouuez inſoluables, & ont emporté & applique aà̀",
            "leur profit particulier, & de leurs familles les deniers que V. M. &",
            "que le meſme deſordre eſt aduenu au fait des commiſſions decer",
            "nées à grand nombre de particuliers, pour faire la recepte des de",
            "niers de diuerſes nature, leſquels ſe ſont entremis à l’execution",
            "de leurs commiſſions, ſans les auoir preſentées à la Chambre, ny",
            "qu’elle ait pû auoir connoiſſance de leur maniment, ainſi apres",
            "pluſieurs années qu’il a eſté finy, & comme la pluſpart deſdites",
            "commiſſions ſe mettét ſous les noms de perſonnes peu conneuës:"
        ],
        [
            "12",
            "Il eſt impoſſible audit Procureur General de leur faire rẽdre com",
            "pte de leurs geſtions, ce qui eſt entiecrement contraire aux Ordon",
            "nances. La Chambre ſupplie tres-humblement vos Majeſtez d’y",
            "pouruoir, Et à cette fin ordonner qu’en tous les baux à ferme &",
            "commiſſions addr ſſées à des particuliers pour le maniment des",
            "deniers de vos Majeſtez: lIl y ait clauſe cxpreſſe qui obiige les",
            "Commiſſionnaires & les Fermiers de preſenter leurs Baux & er",
            "tres de commiſſions à laChambre, auant que s’entremettre au fait",
            "d’iceux, à peine de nullité, & de trois mil liures d’amende appli",
            "cable aux pauures de l’Hoſtel-Dieu de Paris, & que dàns iceux",
            "Baux & Commiſſions, la demeure de l’Adiudicataire & du Com",
            "miſſionnaire y ſoit declarée, Et ordõ̃ner aux Secretaires du Con",
            "ſeil. de mettre au Greffe de la Chambre vne copie de chacun deſ",
            "dits baux & commiſſions le meſme iour qu’il les deliureront aux",
            "parties, dont ſera fait mention ſur les originaux & copies, & qu’ils",
            "feront le ſemblable des actes de caution, que leſdits Fermiers &",
            "Commiſſionnaires rapporteront audit Conſeil dans les trois pre",
            "miers iours qu’ils les auront receus, & ſi pour certaines",
            "conſidera",
            "tions aucuns des baux ou commiſſions ſont ſignez ou expediez en",
            "commandement, que le meſme ordre ſera obſerú par ceux qui",
            "cn feront l’expedition, & ce à peine aux vns & aux autres de ra",
            "diation de leurs gages, appointemens & penſions.",
            "La Chambre eſt auſſi obligée de repreſenter à vos Majeſtez le",
            "grand preiudice qu’elles reç̧oiuent, & le public. de la facilité qui",
            "a eſté donnée à toutes perſonnes indifferemment d’entrer dans les",
            "offices comptables en aneantiſſant les ſuſditos Ordonnances, par",
            "leſquelles tous comptables ſont obligez d bailler caution dleur",
            "mani ment ſur les lieux, & que cette caution ſoit duëment cer",
            "tifiéc de la ſoluabilité: Et cette Ordonnance cſt fondée ſur dex",
            "raiſons principales, l’vne afin qu’il n’entre aucun dans tels offices",
            "qu’il ne ſoit conneu, & l’autrequ’il y ait des ſurveillans des actions",
            "deſdi:s cœmptables, & cette facilité eſt proueruë de la facult́",
            "donnée auxOſficiers comptables de tenir leurs offices en heredité,",
            "& de les auoir diſperſez ſous pretexte de ladite faculté de bailler",
            "caution, dautant qu’il ſe trouuera telle perſonne entrée dans des",
            "charges cõptables, qui n’a eu autre bien, que ce qui luy a eſté be",
            "ſoin d’auoir pour payer aux Notaires les frais de l’expedition du",
            "contract de l’aquiſition de ſon office, & auſſi que pluſieurs acque",
            "reurs & poſ"
        ],
        [
            "9",
            "3",
            "ſeflſenrs des offices, ſoit pour euiter les continuelles contraintes",
            "qui s’exercçoient alenconere d’eux, à cauſe des taxes faictes ſur",
            "leurs ofjces, ſoit pour tirer indirectement de grands avantages de",
            "leur manimenr, en s’emparant des deniers de leurs harges, & les",
            "appliquant à leur profit particulier, les ont mis ſouz les noms de",
            "leurs dormeſtiques, ou de gens peu connus, & c’eſt de-la d’où ar",
            "riuent tant de faillites & banoqueroutes de comptables, &",
            "pour y",
            "remedier, il ſerort neceſſaire qu’il pluſt à vos Maieſtez addreſſ rt",
            "leurs Lettres de Declaration à la Chambre, pour faire obſeruer",
            "lefdites Ordonnances, nonobſtant ladite facult́ d’heredite atri",
            "buée aux Officiers comptables, & de diſpenſe de bailler",
            "caution,",
            "ne deuant ladire heredité ſeruir en la definiſſant dans la verite, que",
            "pour tenir lieu à l’Officier de diſpenſe de quarente iours.",
            "Et dautant qu’il eſt ſouuent aduenu que par la mauuaiſ fy",
            "des Commiſſionnaires Fermiers & autres, qui s’ingerent an ma",
            "niment des deniers Royaux, vos Maieſtez & les creanciers",
            "de-ſits",
            "particuliers ſe trouuent fruſtrez de leur deub: Il eſt iuſte & raiſon",
            "nable que vos Maieſtez y pouruoyent, & ordonnét que tous bi ns",
            "de quelue nature que ceſoit par eux acquis, ou donne a leurs",
            "enfans en faueus de mariage, ou autrement, meſme es offces qui",
            "ſe trouueront leuir appartenir,mis ſouz noms empruntez ou don",
            "nez à leſdits enfans depuis qu’ils ſont entrez en leurs baux à fer",
            "me, au maniment deſdits deniers Royaux demeurent aff ctz &",
            "hypothequez à vos Maieſtez & à leurs creanciers, pour raiſon de",
            "quoy, il plaira à vos Maieſtez addreſſer vos Lettres de Declara",
            "tion aux Parlemens, Chambre desComptes & Cours des Aydes,",
            "portans derogation aà toutes choſes à ce contraires, les Ordonnan",
            "cesfaites fur le fait des offices comptables demeurant en leur for",
            "ce & vertu",
            "-La licencedonnéeà toutes ſorresdeperſonnes de propoſer des",
            "moyens eaxtraordinaires au preiudice du ſeruice de vos Maieſtez,",
            "du bicn de l’Eſtat, & de vos Subiets, a eſteé depuis quelques an",
            "ées ſi grande, qu ſans conſiderer ny les propoſans, la nature de",
            "leurs aduis, leur ſuitte, ny leur conſequence, pourueu qu’il y cuaſ",
            "quelquc aduance de deniers, toutes ont eſté jndifferemment re",
            "ceuës: En fſoite que les Loix & rdonnances du Royaume on",
            "eſté enfraintes: C’eſtponutquoy la Cham hre lupplie tres-humble",
            "met vos Maieſtez, afn de ne plus tomber en ces aecidens, de r",
            "ietter toutes propoſicions qai out preiudiciables à vos, Maiett,"
        ],
        [
            "14",
            "àvos Oficiere, & à vos autres Subiets, & faire defences sastes",
            "petſonnes de nmettre en auant telles propoſitions, cormmetendan",
            "tes à̀ ſubuerſion des Loix du Royaume, & enticrement preiudi",
            "ciables à l’Eſtat.",
            "Vos Ma jeſtez doiuent eſtre auſſi informees, que depuis pluſieura",
            "annees la fonction de ladite Chambre enurs les Officiers coa",
            "ptables, les Fermiers, les Commiſſionnaires aeſté comme ſuſpen",
            "uë par les frequents Arreſts du Conſeil, portans ſurſeance de",
            "ceux de la Chambre, donnez contre les Officiers comptables, Fer",
            "miers & Commſſionnaires, pour les obliger à rendre leurs com",
            "ptes, ſuiuant leſdites Ordonnances, mettent en auant des pcete",
            "tes, que leſdites Ordonnances condamnent, & cela leur donne",
            "moyen de ſe ſeruir des deniers de leur maniment, au deſauantage",
            "du ſeruice de V. M. & du ſecours que doit eſtre apporté aux",
            "vrgens affaires de l’Eſtat, & de demeurer en vne confuſion telle",
            "qu’elle empeſche ladite Chambre à rendre le ſeruice qu’elle doit",
            "à vsMaieſtez: C’eſt pourquoy vos Majeſtez ſont tres-humble",
            "ment ſuppliées de reuoquer tous ls Arreſts de ſurſeance dounez",
            "au Conſeil, & donner oadre qu’à l’aduenir il ne s’en donne plus de",
            "ſemblables, & renuoyer ceux qui demanderont telles furſeances",
            "en ladite Chambre pour leur faire droict ſur leurs Requeſtes,",
            "ainſi qu’il appartiendra, ou nonobſtant ce, il s’expedioit ſembla",
            "bles Arreſts au Conſeil, ordonner que ladite Chambre ne laiſſera",
            "de paſſer outre à l’execution des Arreſts qu’elle aura donnez,",
            "pour fire rendre-leſdits coaptes, comme choſe eſtant entiare",
            "ment de ſa charge, de ſon deuotr, & conformes aux Ordonnan",
            "ces.",
            "Il eſt encores du deuoir de la Chambce de repreſener à vos",
            "Majeſtez le preiudice qu’elles ont receuës en diuerſesmanieres,",
            "& leurs Subiets contribuables aax Tailles, aux Traittez faits par",
            "Generalitez des deniers les Tailles auec des particulîes.",
            "La premiere, pour auoir traaſnris à des particuliers traittans",
            "lauthorité de vos Majeſtez pour leuerfur le peuple des deniers",
            "des Tailles par tontes voyes de rigueud pfans’ancune excepter, &",
            "on permiſes par les Ordõnances, nyianais vlitez dans le Royau",
            "me, ſinon par les ennmis. de l’Eſtat; ldrs que pendaunt la guorr",
            "ilsan exigé des contnibution ſûur vos Subiets, d’autant que par",
            "ellosriguuss extraondinaires, & exerées meſme à contre temps;s",
            "la pluſpatt descolttimuibloasquo aillemont eſte pynez & pen"
        ],
        [
            "1",
            "usinvtils, & ans moyen de continuer à payer la Taille eannées",
            "fubſequentes, & ſe verifiera qu’en pluſieurs lieua les frais des le;",
            "uées & du recouurement des deniers ont ſuspſſ de beauoup",
            "plus ce qui ſe deuoir louer au profit de vos Majeſten: c’e ce qui.",
            "aut cauſé de non-valeurs, & qui rend meſmes uiourd’huy tant,",
            "de parroiſſes-inavtiles, & hors de moyer d’aſſeurer les ſomnes",
            "portées par les rmandements des Tailles qui leur ſon addreſſes.",
            "La ſeconde, pour auoir eſté conſommé vnemoitié de dnicrs",
            "des Tailles, tant en remiſes qu’en gros intereſts, &ſur-iatereſts, ce",
            "qui a obligeé le feu Roy & vos Maieſtez à caaſeutir à des grandes",
            "re-impoſirions des non-valeurs, afin d’eſſayer de recomurer du",
            "fonds pour ſupporter les depenſes de la guenre, & ſatis faire aux",
            "depenſes des Eſtappes, & qui a beaucoup aideé à l’acablement des",
            "contribuables auſdites Tailles.",
            "La troiſiéme, de ce que leſdits Traittans pour empeſche qu’on",
            "ne découuriſt Iles rigueurs & mauuais traittements faits ſur les",
            "contribuables aux Tailles, ont depoſſede rous les Receueurs ge",
            "neraux des Finances, & les Receueurs particuliers des Tailles",
            "qui",
            "n’ont voulu prendre part auec eux dans leurs Traittez, & en leur",
            "lieu, leſdits Traittans ont commis de leurs domeſtiques, ou des",
            "perſonnes inconneuës, & non domiciliez, & cela a eſté cauſe que",
            "depuis pluſieurs années il y a eu peu deſdits Receueurs generaux",
            "& particuliers qui ayent rendu leurs comptes, s’excuſans auoir",
            "eſte depoſſedez de leurs charges par les Intendans enuoyez ez",
            "Generalitez à la ſuſcitation-des Taittans.Et lors que le Procu",
            "reur general de ladite Chambre fait ſes diligences pour faire com",
            "pter leſdits Commis, il ne s’en eſt trouue aucun, & par ce",
            "nmoyen",
            "il ne ſe peut exercer aucune contrainte alencontre d’eux, d’ou ar",
            "riue qu’on ne peut connoiſtre ce qui s’eſt leué ſur leſdits contri",
            "buables, ny l’employ des deniers par eux payt.",
            "Vos Maieſtez voyent par ces inconuenients, comme elles ont",
            "vn tres-grand intereſt de remettre les impoſitions & leuées de",
            "deniers des Tailles en leur premiere & ancienne forme, & le",
            "plutoſt ſera le meilleur pour leurs peuples, & pour le bien de",
            "leurs affaires.",
            "La Chambre pourroit encores repreſenter à vos Majeſtez plu",
            "ſieurs choſes de conſequence, qui touchent leur ſeruice; mais",
            "elle s’en retient, iuſques à ce qu’il plaira à Dieu donner vne paix",
            "ferme & ſtable en toute la Chreſtientée, & ſe contente pour cette"
        ],
        [
            "fois des preſentes remonſtrances, en ſuppliant tres- humblement",
            "V. M. de les vouloir conſiderer, & porter leurs penſées & leurs",
            "vdlontez à les faire executer, &puis qu’elles ne regardent que l’ad",
            "uantage de leurs ſeruices, les moyens de ſupporter les depe nces",
            "de la gu erre par voye iuſte & equitable, pour paruenir à cete paix",
            "tant deſirée, & au ſoulagement de tous leurs Subjes de toutes",
            "conditions, qui depuis tant d’années ſouffrent des neceſſitez ſi",
            "etreſmes, qu’elles ne ſe peuuent exprimer qu’auec eſtonnement,",
            "& les larmes aux yeux: ce qui doit excirer vos Mai ſtez a y don",
            "ner vn prompt remede, & ce ſera vn œuure de pafaicte iuſtice",
            "&",
            "charité qu’elles exerceront enuers leur peuple, dont la poſterité",
            "leur donnera des louanges immortelles.",
            "Fat & arreſé les S’emeſtres aſſmblez, le quatorzjeme iour d’Oſtobre",
            "mil ſix cens quarente-huir.",
            "..",
            "Signé, BovLo."
        ]
    ]
}