{
    "entête": {
        "form": "prose",
        "genre": "réponse",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-04-28",
        "change": {
            "@status": "corrected",
            "@when": "2022-08-04",
            "@who": "MF"
        },
        "titre": "Réponse aux Intrigues de la paix et négociations faites à\n          la cour par les amis de monseigneur le Prince depuis sa retraite en Guyenne jusqu'à\n          présent.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3387_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "RESPONSE",
            "AVX",
            "INTRIGVES",
            "DE LA PAIX",
            "&amp; Negotiations faites à la Cour",
            "par les Amis de Monſeigneur",
            "le Prince, depuis ſa retraite en",
            "Guyenne, iuſqu’à preſent.",
            "A PARIS,",
            "Chez SIMON LE PORTEVR au mont",
            "ſaint Hilaire.",
            "M. DC. LII."
        ],
        [
            "3",
            "RESPONCE",
            "Aux Intigues de la Paix,",
            "&amp; Negotiations faites à la",
            "Cour par les Amis de Mon",
            "ſeigneur le Prince, depuis",
            "ſa retraitte en Guyenne,",
            "iuſqu’a preſent",
            "e oo",
            "ar emer l hoahe a aloanie, je",
            "Jlad n’auis qu’à epreſeateu; ue da imoinde",
            "des acionoque Moufeigae? lé Peince a",
            "faide deis dois, iouniadodeaty uoutes les pa¬"
        ],
        [
            "4",
            "roles que les Mazarins ont publié́ de ſon aceom",
            "modement auec la Cour: neantmoins ie croi",
            "rois me rendre criminel, ſi ie venois aàcommet",
            "tre des actions qui ont merité́ des Apotheoſes",
            "auec des diſcours faux &amp; ridicules. I’ayme mieux",
            "me ſeruir d’aues Armés pour combattro ces",
            "laches, que de eur donner la vanité de mourir",
            "d’vneſi belle Eſpée",
            "Ie veux cõſeruer le reſpect que ie dois à ce grã",
            "Prince, ne le’fafiſane patoiſtre dans cette Lice",
            "que le moins qu’il me ſera poſſible, &amp; meſme",
            "aſſés fort poarvous faire parbiſtre dãs-lediſcours",
            "de cet intriguẽr ’ifapertlnience de ſes calom",
            "nies. Ilſe veut faé mocqe de ſoy, lés lbntrée",
            "deſomdiſcours diſant, Incontient àpres la retraitre de",
            "afiur le Pnnae ien Gauyeme, &amp; aeſme an Para",
            "yqp le reayr du Cu Macapi anoonpeça les",
            "Cmaerces auc a Couir ſoit pour le retour da Crdind",
            "Malri, ſaitpuſonealôadhn doiele Miaſtere.",
            "La retraitte du Pripçe a deuancéde ſix mois le",
            "retour du Cardinadl oMazarin que veut’l dire",
            "donc, qu’incontinent apres la retraitte, &amp; meſ",
            "me auparauant le retour &amp;c. C’eſt comme celuy",
            "qi diloie deſrods nedfayiaas nop",
            "e",
            "n dna dd puboliels qontfaatiaad",
            "C&amp;aa",
            "eore àd oaiMeoran oreſtdbliſſe.",
            "enc’daasdiibbdlacnyaae ha aibd",
            "Prince"
        ],
        [
            "5",
            "¬,22",
            ".",
            "Prnce en Guyenne, lequel ne ſe retira dans ſon",
            "Gouuernement que pour trouuer n azile con",
            "tre les attentats que le Cardinal mzarin luy.",
            "auoit preparez à la Cour ſans auoir a legué quel",
            "que traitté d’accommodement ou vray ou faux il",
            "joint le meſcontentemét &amp; laretraitte du Piince",
            "auec ſon conſentement au retour &amp; au reſta",
            "bliſſement du Cardinal Mazarin. Il met en ſuite",
            "les Negotiations &amp; les voyages des amis deMon",
            "ſieur le Prince aà Cologne. Comme ſi Monſieur",
            "le prince auroit recherché le Mazarin en meſme",
            "temps qu’il s’eſloignoit de la Cour &amp; prenoit les",
            "Armes pour ſe deffendre.",
            "Il dit qu’vn nommé Gouruille autresfois La",
            ", quais, conduiſoit cette Negociation, qu’il fut",
            ", enuoyé́ à ſon Alceſſe Royale, que ce Monſieur",
            ", le Laquais entretenoit Monſieur, pendant",
            "„, qu’à dautres heures, ilauoir des Conferances",
            "plus intimes &amp; plu ſecretes chez le ſieur de Bourdeaux,",
            "auee Ondedei quiy eſtoit cache Il fait que Gouruille",
            "entretienne Monſieur, pendant qu’il eſt auoc deux",
            "autres ce qui repugne ſelon le ſentiment des",
            "Theologiens &amp;x luy fait faire vn vyage verle a",
            "garin, dans lequel lluy fait eſperer que Monſieur le Prin",
            "e ne s’oppoſeroit ſon retour,; qu’amtant qu’il ſeroit ne",
            "ſſaire pou nepas deſenierſon parv Myenant qy le",
            "Cardial proit le donner ſaiifaſtieon ſur le ſurplus des",
            "B",
            ".. 4."
        ],
        [
            "0",
            "s¬¬¬",
            "6",
            "affaires, &amp; ſurles iaterefts de Moſfeusr le Prince,",
            "pariculierement de Meſsieurs de Nemours &amp; de l4",
            "Rochefoucaut. Qqu’elle beſtiſſe de publier que Mr.",
            "le Prince fit eſperer de conſenti au retour du",
            "Cardnal, au meſme temps qu’il declaroit pren",
            "dre les armes pour s’y oppoſer, &amp; que le",
            "Duc de Nemours rraittoit ſon Alteſſe Royale.",
            "&amp; Monſieur Ie Prince auec le Due de Lorraine",
            "pour faire venir ſes Trouuppes, &amp; que Monſieu",
            "de la Rochefoucaut combattoi eoatre le party.",
            "Monſieur de Nemours meine vne puiſſante Ar",
            "mées auec laquelle il à combatu, a eſté bIeſſe &amp;",
            "vaincu, &amp; Monſier dé la Rochefoucaut’a perdu",
            "vn œuil dans la- bataille, &amp; apres on vous dira",
            "qu’il y auoit vn accord fait entre eux &amp;le Cardi",
            "nal.",
            "Il met en auant pour preuue indubitable vne",
            "fauſſeté qui eſt hors de la auſe, diſant qué",
            "Govruille fue arreſté aà Paictiers pour vne entre",
            "priſe qu’ilauoit faite ſur la penſonne du Coadiu",
            "teur, que la Reyne le retira, luy donna des paſſe",
            "ports &amp; ordre, au Lieutenant Criminel de n’exe",
            "cuier aucun Decret contre luy:.",
            "Il manque aux termes du droit &amp; fait des fautes",
            "dãs la ſintaxé, &amp; autres parties de la Graãmaire, &amp;",
            "qui plus eſt, il le contredir, voulanit faire accroire",
            "vn traitté́ entre Mdnſieurle Prince, &amp; la Cour &amp;",
            "que neantmoins la Reynle ſerue d’appuy à ceux"
        ],
        [
            "7",
            "qui entreprennent eontre ſon capital Ennemy à",
            "fçauoir le Coadiuteuar.",
            "Enſuitee de ce diſcours faux &amp; mal ordonné il",
            "fit faire vnautre voyage à la meſme perſõne pour",
            "confirmer le ardinal’lequel ſur cés aſeurâces",
            "prend la hardieſſe de trauerſer le Royaume",
            "pour aller chercher lacour à Polctirs Et neat",
            "moins Mle Prince perſiſte à donner des auis,!",
            "&amp;e enuoye meſme des Lettres à ſon A. R. &amp; au?",
            "Parlement dans leſqu’elles il proteſte de ne préj",
            "dre les armes que pour s’opoſer audit retour. Le",
            "aaz vient auec vne arme deoo hommes &amp;",
            "pieeos de Canon ayant aà̀ ſa ſuitte les Gouuer",
            "neurs des Princes ou le Parlement’ déne des Ap¬!",
            "roſt contré le C faitvendre ſa Biblioteque, met",
            "ſa teſte aà̀ prix, le Duc de Beaufort n’a pas ;ooo?",
            "hommes à luy mettre en teſte. Gien mefrfe!",
            "ouure les portes oontre les ordres de Monſieur?",
            "leDuc d’Orleans &amp; de la onveue-inferer que?",
            "Monſieur le Price qui eftoit en Guyenne’",
            "auoit conſenty à ce retour. ll fait paroiſtre",
            "ſur la Scene Monſier de Chauigny’&amp; Faber;",
            "auquel il fait donner vnpaſſeport que Goulas",
            "ſie fignet parſusrpriſe à ſon aiſtre, ’pur aller en",
            "Cournegotrfen ledit Traitté dans ’equel n’eſt?",
            "point par leé de l’éloignement du Cardinal Maza",
            "ria mais ſoulenent de l’eſtabliſfement dans lei",
            ".2"
        ],
        [
            "8",
            "Conſel d’vne partie des creatures de Monſieur",
            "le Prince. Enfin, dit-il tout aſt agŕe &amp; il ne reſte.",
            "qu’à valncre aonſieur. Quoy le Princes’eſt mis",
            "ſous la protection de ſon’Aleeſſe R oyade, &amp; à lo",
            "inſeeu. ll negotie ſon actommodenenr par le",
            "iniſtete de ſori Secetaite ’Qu’eilel apparnce;?",
            "mis daas çet accommodement par le iniſtere",
            "il n’eſt point parlé de l’eſloignement, ou reſtabliſ",
            "ſement du Cardinal Mazsin, neantmoins, ’eſt",
            "le premier &amp; l’vnique deſſein de la Cour poa",
            "le quel toute Prance eſt eſolé́e. ll e reſte plus q",
            "vaincré monfiear. Et cependant le Prince ayant.",
            "Triomphé daas la Guyenne vient au Camp de",
            "l’Atmée de ſon Alreſſe Royale:",
            "l n’y a rien de plus aiſé que de calomnier l’inno",
            "cence meſme, ce qui paroilt aſſez tous les jaurs",
            "par la publicaion de pluſieurs libelles, &amp; parti¬.",
            "culierement par ce dernier. Il ſemble de prme",
            "abord que l’Autheur de cee piece volante ſoit",
            "tellemene meſleé dans le ſecrer des affaires qu’il",
            "en ſçache toutesles intrigues les plus cachées, ors",
            "qu’il taſche de noircir Moſſieurs les Princes. Ce.",
            "n’eſt pas qu’il n’ayt couuere ſon jea le plus adroi",
            "toment qu’il luy a eſteé́ poſſjble, &amp; qu’il n’ayt imi",
            "te cette Nymphe de la fable qui iette des pierres",
            "&amp; qui ſe cache de peur d’eſtre reconnuë. O",
            "peut dire que c’eſt vn ſubuil mpoiſonaeur qui",
            "a mis"
        ],
        [
            "amis tote ſes ruſes en campag le, Qu y qſ’il",
            "n’ayt point employe les couleus de l’eloquen",
            "ce, il a erû qu’en quittant laqualité d’Orateur, il",
            "ſoroitplus croyable s’il prenoit eelle de ſimle",
            "Hſtorien. Enfin ſi l’on veur adjouſter foy au",
            "dſeours de Melitus, Socratre, eſtdigne domort,",
            "&amp; ſi l’on roit ce que viene d’écrire vn Anonime,",
            "Monſieur le Prince eſt d’accord auee le Mazarin.",
            "il y a des iatelligenees quiila découuertes. Il ſem",
            "ble que ce ſoit yvn honme de bien, qui faſſe con",
            "ſeience de he publier pas ce qu’il a reconnu de",
            "uoireſtre publié pou l’vtilité publique. Si j’eſtois",
            "auſſi peu iudicieux que luy, ie peurtois, comme",
            "e penfe, vous depeindre de perſonnage; Mais ie",
            "veuxeſpargner la dignitré &amp; le manueau’ qui le",
            "couure. Qn ſcait bien que l’ambition a triomphé",
            "de ſon eſprit, &amp; qu’il a perdu cette humilité qui",
            "uy aequit autrefois le titre de vertueux.",
            "e. Ie m’eſtonne de ce qu’il veut perſuader que le",
            "Duc de Rohan ſoit vn Marchand de Vlles, &amp;",
            "que par vne froide alluion, l pretende ſe rallier",
            "d’yn desplus adroits Seigheurode ee Royaume.",
            "Et certes ne voit pas qu’en vn ſeul article, iloffen",
            "eé tout ce qu’il y a icy de gers de cosdition qui",
            ". neſone point du party de Mazarin, lors qu’il les",
            "veut fare paſſer pour des dupes.. Cette affaire",
            "n’et pas audela deſesſpreome i ledit ,il",
            "C"
        ],
        [
            "eſtoit vray qu’il eut entrepris cette affaire. Mais",
            "nous ſçauons que ece Duc eſt ſi genereux qu’il ne",
            "s’enrreeſte iamais dans les choſes qui ſont con",
            "traires au repos public, &amp; à l’équité. Quant à ce",
            "qu’il allegue en ſuite de la ſortie de Monſieur le",
            "Prince de la Guyeane, &amp; de ſon arriuée en cette",
            "Ville, eſt ſiridicule, que ie ne me figure pas qu’il",
            "ſoit beſoin d’y reſpondre. C’eſt pourquoy ie paſ",
            "ſe plas auant, quoy que tous lesautres articles ſui",
            "uans ne ſoient pas moins ridicules.",
            "Monſiear le Prince eſt trop intellignt pour",
            "eroire ſi legerement, il pouuoit s’aſſeurer luy me",
            "me de la volonté́ de Monſeigneur le Duc d’Or",
            "leans: ſi onſieur le Prince euſt eſté aſſez laſche",
            "pours’accommoder auec ce Mazarin, comme ſes",
            "ennemis ſe ſont imaginé, &amp; comme ilsen ont fait",
            "fauſſement fait courir le bruir.",
            "Quelle apparence y a-t’il qu’on put tenir ſe",
            "2 cretes ces oonditios qu’on pretend, ſans aucune",
            "raiſon auoir eſté tramées entre Monſieur le Prin¬.",
            "ce, &amp; le Mazarin? Voyla ſans doute debuter d’v",
            "ns eftrange façon, &amp;bien nouuelle pour vn bon",
            "eſpri.",
            "Quam à ce qu’il propoſe en l’artiele de l’eſtos",
            "gnemenedu Mazarin pour trois mois ſeulementaà",
            "Sedanou a Peronne, &amp; que la Cous ira à Com",
            "l piegne duratce temps, eſt vnartiolequieſt fort"
        ],
        [
            ".",
            "ra¬¬¬ ¬--a LLL.-a2a¬-¬-r",
            "ſpecieux &amp; capable de ſurprendre les plus deli",
            "cats. Il y a là dequoy tromper les plus ruſez, &amp;",
            "particulierement dans vne ſaiſon où̀ le azarin a",
            "trouué des Partiſans en aſſez grand nombre,",
            "combien qu’à preſent ils n’oſent pas ſe manife",
            "ſter lors que tous les honneſtes genas ſe ſont ar",
            "mez contre les cruautez du perfide Sicilien. N’e ſt",
            "il pas vray que le ſejour de ce mMazarin eſt vne taſ",
            "che à la France, &amp; qu’il na’y a que ceux qui ne peu",
            "uent rou gir qui le ſouffrent?",
            "Quoy que Monſieur le Prince ſoit cheri de tous",
            "les peuples, quoy que cet Heros inuincible ſoit",
            "aimé́ de tous les hommes de vertu, ie ne penſe pas",
            "qu’il pû̂t eſtre le Maiſtre de leur eſprit, s’il s’eſtoit",
            "-accommodeé auec l’ennemy du repos public. Il",
            "eſt bien vray que les Nobles qualitez de cetHe",
            "ros l’ont rendu recommendable aux hommes de",
            "Lettres, aux guerriers, eu vn’motà tout ce qu’il",
            "y a de genereux en ce Royaume, &amp; meſme les",
            "Eſtrangers, quoy qu’ils ſoient enuemis de cét",
            "Eſtat, ont du reſpect pour cét illuſtre. Quantaà",
            "moy, ie puisdire ſans flatterie, que ie l’hoanore",
            "extremément, &amp; que i’ay conſacré ma plume à la",
            "grandeur de fes exploits..",
            "mMais l n’eſt pas iuſte que pour témoignee mon",
            "eleà cet Heros, ie quitte la deffence quei’entte",
            "prens, &amp; ie puis dire qu’il y a plus d’affection en"
        ],
        [
            "¬¬¬,¬¬-... .L¬¬¬-",
            "i2",
            "cette Apologie que de ſç̧auoir. le me picque d’ail",
            "ner, &amp; non pas de bien eſcrire, i’en laiſſe toute",
            "la gloire à nos Orateurs, ie n’ay garde de le diſpu",
            "ter auec ces doctes, de qui la reputation m’eſt ex",
            "tremeé́ment chere. T ourefois retournons aà noſtre",
            "maiere, relaſchons en ſi beau ſujet, &amp; ſi ayma",
            "ble, où il y a tant à dire, ps qu’on ne voir que",
            "des triomphes de tous c oſtez. N’eſt-il pas vray",
            "que ledernjer combat a ſeruy de comblea ſa gloi",
            "re, &amp; qu’on doit adjoutet pour cette action fa",
            "meuſe, v Laurier à ceux qui luy chargent la",
            "teſte?",
            "Par quels charmes, par quels ſortileges peut",
            "on corrompre l’eſprit de tat de Sénareurs qui",
            "ayment la France &amp; qui hayſſent celuy qui trou",
            "ble ſon repos?",
            "Monſieur le Prince eſt tropgenereux pour vou",
            "oir quieter leparty du -Palement qui a agy por",
            "luyhauterententout ce qui le concerne. 1",
            "Noſtre Authour s’imagine ietter de la poude",
            "aux yeux des Lecteurs de cette piece, lors qu’il",
            "traitte desnaticresqul ont quelque choſ de.",
            "ſpecieux particuliereaente quand il dite",
            "ſa aieſteé fera donnerau Prince de Conty les",
            "proiſionsdu Gouuernement de Prouece,",
            "d’Auuergne à Monſieur de Nemours; La ien",
            "enace generade de Guyenne, &amp; le Baſton de",
            "Mareſchal."
        ],
        [
            "¬",
            "er¬¬",
            "tMareſehad à Marſins oear miſhe ſeus à la",
            "* chefoucaut &amp; autant au Preſident Viole, ct",
            "Autheur heiſçait pas ſeulerée de qu’elle i",
            "ſon eſt Monſieur do la ocbefoucault, lors",
            "qu’il la tralrtéaucqi piudé eſpect",
            "Quant à la ſection-qui ſuir,; fi i’oſe inteippſe?",
            "mon opinlon en cetc rocotuoe, je peſé-qué",
            "Monſieur de Chauigni eft. ſe geeceuxqu’l ne",
            "oudroilt pas que! Monſieur lonfils pquſà",
            "d",
            "Martineſy;",
            "2.",
            "e Monſieur le Ducld’Oreans ne s’etpas e0",
            "ſuadeé ſi facileme queé ce teaatté Sut de lſfel",
            "Noſtre Autbeurpaled tous ce qu pbſé",
            "comme sil eſtoibiannforné detoucelsl",
            "res, &amp; comme s’il dſtoin de la cabal3 &amp; certes",
            "cleſt ecela queiereuaq’ da-traliſeprey",
            "puis quiil oouûeranpdeySoaa Qaie",
            "veut, paa qoialetaicadeplafacoa fauegl",
            "uouë-qui s attenduhien earlnpus dclt",
            "c qu’iloir qûel’dilé quiryptsq’iie",
            "moigne tant de zele pour ſa patrie. iava!",
            "Ie luy conſeille donc s’il veut faire paroiſtre",
            "combien il eſt affectionneé pour elle, de ne cacher",
            "plus ce qu’il ſç̧ait qu’on traitte ſecretement con",
            "tre la tranquilité́ publijque.",
            "Pourueu qu’on penhe la peine d’examiner",
            "ſon ouurage, oa tre uuera par tout des mefonges",
            "D."
        ],
        [
            ".",
            "eit, qu ot qualquo appaieauee, &amp;e qu",
            "onerien de ſolido,",
            "-Q’ he diſe an puſ Aonſieur larnee eon",
            "lu Auſeiour duMarin paemjnoos,lornqul",
            "s’erpoſe aux lieumnuà ledqgepeſt le plusoviſible;",
            "ce qus fait a ſTuenne, leaps qie la Reyne luy re",
            "roit de n’auninpaoagy ſ ovigoureſemenr ay",
            "ſi heareuſemenoonfe r ae leſoil peo",
            "Alâhpi alioitet’euué plus d’ Condé cxe",
            "battre. Celaveut dre qu’il ſembloit que ee Pa.",
            "cpeſrpartagé puisja oblaroooiapar tout õ",
            "lagfalou deamaat eſboip phasrdeacae eû",
            "ill, e racouae iy de que coule ode",
            "é, d e totle mondeoeu, ce dons tou.",
            "cis , eſté ſpctaehun Ib n’en faue pa da",
            "ege pufaire vairla fauſfeté e a-qu’ila",
            "legê il ſmhalebqae aſts combanredes",
            "lires, qodbaaqdecfarcoae qui pout",
            "icehyrapqulqaonaſſeaais vae aaffe dai,",
            "ipauteſqedifipolapnched ambeay de",
            "la verité..."
        ]
    ]
}