{
    "entête": {
        "form": "vers",
        "genre": [
            "rhétorique délibérative",
            "remontrances"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-07-13",
            "@who": "MF"
        },
        "titre": "Remontrance de l'Eminence à la France et quelqu'autre\n          manigance.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3302_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "REMONSTRANCE",
            "DE",
            "L'EMINENCE",
            "A LA",
            "FRANCE,",
            "Et quelque autre manigance.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "REMONSTRANCE DE",
            "7 7 D",
            "D E",
            "Eminence à la France, & quel",
            "que autre manigance.",
            "s DPieu, c’eſt à ce coun que ie quirte larrance,",
            "l’abandonne à regret la Reine & la Regece:",
            "Car de la reuoir ie n’ay plus d’eſperance,",
            "Non plus qu’à continuer d’atraper la Finance,",
            "Que par ſon amitié venoit en abondance",
            "En elle i’auois mis toure ma confiance:",
            "Maintenant ie voy bien qu’il faut que ie dance,",
            "Vnbanſle de ſortie auec obeyſſance,",
            "Et bien qu’auec regret partir en diligence,",
            "Pour méloigner d’vn lieu auquel la médiſance",
            "A touſiours ſans raiſon fait guerre à l’Eminence,",
            "M’aceuſant d’auoir & de trop prés l’accointance",
            "De cette ſage Reine quoy que ſans apparance,",
            "Le tout n’eſtant fondé que ſur la confidence",
            "Qu’ona veu entre nous, & la correſpondance,",
            "De nos eſprits vnis & de noſtre puiſſance",
            "Que i’eſperois durer pendant du Roy l’enfance,",
            "A ij"
        ],
        [
            "4",
            "Et pendnt ee temps la prendre ſans reſiſtance;",
            "Mais ie m ſuis perdu par trop peu de prudence",
            "qu’inſenſiblement ma mis en décadance,",
            "Ma ſeule ambition eſtoit ſans temperance,",
            "Et l’orgueil des grandeurs m’oſtans la connoiſſance,",
            "Ma pouſſé lans raiſon iuſques a l’inſolence:",
            "Car pour me mainrenir ie pris la violence",
            "Qui ſembloit dans mon ame vne douce vengeance,",
            "Ce que i’ay entrepris auec trop d’impudence,",
            "N’ayant de mou pouuoir aucune défiance",
            "Voulant du Parlement affoiblir la puiſſance,",
            "Les reduire aux points d’vſer de complaiſance,",
            "Et les faire obeyr à mes extrauagance;",
            "Aquoy ie fus pouſſé auec impatience",
            "Par ce grand Ma eſchal tout remply de vaillance;",
            "Mais les cruels Bourgeois en ont pris la defence,",
            "Et m’ont reduit aux poincts d’allerà repentance",
            "Leurs demandant pardon du peché d’oubliance,",
            "En leurs repreſentant que c’eſt par ignorance,",
            "Mais à qui m’adreſſér cette maudite engeance",
            "Se rit de mon’ maeur voulant pour penitence",
            "M’enuoyer chez Pluton demander aſſiſtance,",
            "y beau les exhorter route mon eloquence",
            "Ne ſert qu’a les aigrir & ſans reſſouuenance;",
            "Des ſeruices paſſez, die auec arrogance,",
            "Qu’il ne faut pas ſoüffrir plus lonemps ma pre",
            "Délire",
            "ence,"
        ],
        [
            "Délire ſans raiſon ma mort ou mon abſence",
            "Mon nom leur fait horreur autant que ma naiſſance",
            "eſperois: mais en vain, que cette conferance",
            "Me deuſt mettre à couuert de leurs intemperances,",
            "Et me mettre en repos & en conualeſcence:",
            "Mais ie voy à regret leurpeu de confiance,",
            "y beauleut eſtaler par tout mon innocence,",
            "y beau les ſupplier d’auoir de la clemence;",
            "Ces obiets de pitié ſont pour eux des offences,",
            "Et ces Peuples ngrats remplis de malueillance",
            "Au lieu de meſcouter me tourne au ſilence,",
            "M’accable de forfaits auec impertinence,",
            "Et ſans aucun elſprit les mettre en éuidence",
            "Auec tant d’ardeur & tant de vehemence,",
            "Que ie ſuis tout troublé & dans cette occurrence",
            "Sont Iuges & parties & moy ſans aſſiſtance,",
            "e ſuis condamné ſans oüir ma Remonſtrance,",
            "y beau en appeller comme eſtant d’impetamce",
            "e n’ay plus de lupport de la Suntendance,",
            "a eu comme moy vn reuers d’inconſtance,",
            "Ce piteux Eſtat met mon eſprit en balance",
            "Voulant gagner au pied:mais alors que i’y pence,",
            "e ne ſçay où aller pour eſtre en aſſeurance",
            "Craignant auec raiſon des Romains l’impudence,",
            "y regret de quitter tant de magnficence",
            "D’argent, de baſtimens ſi remplis d’excellence,"
        ],
        [
            "Et d’aller fugiti chercher ma ſubſiſtance,",
            "Me mettant au deſeſpoir & dans cette ſoufrance,",
            "vaut bien mieux partir eſtant dans l’indigence",
            "Que non pas de ſeruir vn iour par complaiſance",
            "Au Peuple de Paris qui me faità outrance,",
            "Qui deſire ſans fin de me voir en cadance",
            "Monter adroitement au haut d’vne potence.",
            "FIN."
        ]
    ]
}