{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique délibérative",
            "remontrances",
            "discours adressé"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-04-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Remontrance faite au roi sur le pouvoir et autorité que\n          Sa Majesté a sur le temporel de l'état ecclésiastique, pour le soulagement de tous ses\n          autres sujets, tant nobles que du Tiers État.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3329_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "REMONSTRANCE",
            "FAITTE AV ROY.",
            "VR LE POV VOIRET AVTHORITE’",
            "que ſa MAIESTE’ a ſur le Temporel de l’Eſtat",
            "Eccleſiaſtique,",
            "Pour le ſoulagenent de tous ſes autres Subjets tant",
            "obles que du Tiers Estat.",
            "AS",
            "ta",
            "A PARIS,",
            "Par Atoine EsT iee, Premier IHmprimeur.",
            "& Libraire ordinaire du Roy,",
            "Ruẽ S. Iacques, au Co’ lege Royal, deuant Sainct Benoiſt.",
            "Auec Priuilege des Imprimeurs ordinaires de ſa Majeſté."
        ],
        [
            "AſSA",
            "A V l1",
            "te",
            "ea",
            "AV LECTEVR.",
            "T LECTEVR. La Remon",
            "Iiaeue eeſeie in eeren",
            "pets ſubmißions que is dois dans la",
            "é conjonctare preſente, eſt vn effetdu Zele",
            "p-rdurt &r nre qur que ſa pour l ſleuid ſ",
            "Majeſté, le bien general de l’Ltae, & le tien par",
            "tiulierde qelque Ordre qua tu pauiſſoeſtre. Elle fait",
            "voir par des maxises ſolides, indubitables e ortho",
            "ue, Qe les Roys de France nme depeadet que de",
            "DIEV ſeul, par vne prerogatiue qui leur eſt pro",
            "pre & ſpeuiale; & que les autres Princes ne peu",
            "ats’attribuer, que par vne conſequence emprunte",
            "delexemple de ctte independance des noſtres. Qu’ils",
            "nt v droict ſouerain ſur le temporel de ous les",
            "Eies du Royaume, auec pouuoir de s’en ſeruir pa",
            "ſaduis de leur Conſeil, dans les noceßitez de l’Eae",
            "patr les ſoulagement de leurs Subjets. Que tous les",
            "mbres d’vn corps ſont obligez ſans exception &",
            "ſs diſpenſe, de coutribuergalement à ſa manmuten",
            "j"
        ],
        [
            "tion ſelon leurs forces, par vne égalité́ harmonique&",
            "proportionnelle. Que des trois Ordres dont la Mo",
            "narchie Françoiſe eſt composee, celuy du Clergé a vne",
            "obligation plus estroite de ſecourir l’Etat, que les",
            "deux autres; parce que comme le premier le plus",
            "riche, il eſtle plus intereſſé à ſa conſeruation & à ſa",
            "perte. Qu’eſtant naturellement incapable par les",
            "oix fondamentales du Royaume, d’acquerir & poſ",
            "ſeder aucuns biens mmeubles en iceluy, il doitcette",
            "marque de ſa reconnoiſſance, à la munificence des",
            "Roys quai l’ontreleué de cette incapacité, ou du Prince",
            "qui le conſerue dans vne faoulteé qui luy eſt ſi aduan",
            "tageuſe. Que les Eccleſiaſtiques ne ſont point vrau",
            "proprietaires des biens temporels de l’Egliſe, mau",
            "ſufruictiers ſeulemet d’vne des trois portions d’iceux,",
            "deſquelles les SS. Decrets e Conſtitutiõ̃s canoniques",
            "en ont fait le partage; & ſimples depoſitaires di",
            "penſateurs, des deux autres. Que la Nobleſſe le",
            "Tiers Estat ayans ſouſtenu ſeuls tout le fardeau de la",
            "guerre, c’eſt maintenantà l’Ordre Eccleſiaſtique à le",
            "ſupporter à ſon tour; pour ſatifaire àvn deuoirdonti",
            "ne peuts’exempter. ny meſme en pretendre la diſpenſe",
            "ſans injuſtice & ſans blaſme, & pour participerà lo",
            "bligation dont toute la France eſt redeuable aux deux",
            "autres Ordres, à quielle doit juſques à preſent, le bien",
            "de ſa conſeruation, & la gloire de ſes conqueſtes. Que",
            "bes"
        ],
        [
            "bhien que l’Eſtat Eccleſiaſtique ne puiſſe eſtre en cela",
            "qu’imitateur de leur pieté generoſité; Cette imita",
            "ion ne ſera pas moins glorieuſe, que l’exemple;puis",
            "que par le puiſſant ſecours qu’on s’en promet, elle met",
            "tra la derniere main à ce grandouurage de la paix,",
            "pour lequel on a fait tant de glorieux eſſforts; que les",
            "dernieres actions attirentordinairement à ſoy, le me",
            "rite & l’honneur des premieres. Ma Remonſtrance",
            "eſtfondée ſur les prinoipales Loix que la Iuſtice diui",
            "ne, l’equitéaurelle, la prudence ciuile& politique,",
            "ont introduites pour le bien commun de la ſocieté hu.",
            "aine; ſurles authoriteZ, Ordonnãces, enſeignemens",
            "& exemples des Chefs ſouuerains de l’Egliſe, de nos",
            "Roys & des Prnces Chreſtiens nos voiſins; ſur la",
            "commune opinion des Iuriſconſltes de l’vne s l’au",
            "tre lurisprudeuce; les deciſions des Eſtats generaux",
            "du Royaume, les rreſts du plus auguſte de ſes Par.",
            "lemens, qui comme le premier mobile, donne le bran",
            "ſe aux autres Spheres infrieurs; fnalement ſur",
            "deux Loix abſoluës, qui demandent vne deferance de",
            "la qualité des Areopagites, c’eſt à dire, vne obeyſſance",
            "aueugle. Si tu veux bien meriter de ton Prince &",
            "du public, preuiens la violence legitime de l’vne ſa",
            "tisfaits àl’obligatiõ neceſſaire que l’autre t’impoſe: Ou",
            "ſic’eſt choſe que tu ayes déja faite, employe tout ce qui",
            "deſpend de ton pouuoir, de tes ſoins de ton indu",
            "A"
        ],
        [
            "frie, pour dipoſsr ceax qei noe l’ont pas fait, de",
            "s’amiter de bone grace d’vn deoir auquel il ne",
            "larpeteftre u’honmteuy, de ſe laiſſerreduire par ve",
            "force raiſonable."
        ],
        [
            "8",
            "A1",
            "REMONSTRANCE ETTE",
            "an Roy, Sar le poaoir & aarlorre qae Sa",
            "ajefté a ſur le Tenpored de l’Eytar Ecele",
            "ſiaſtique, Pour le ſoulagement de tou ſes aures;",
            "Subjets tant Nobles que du Tiers éſtar.",
            "ne.",
            "LA meſme paſſion qui fit parler le Fils de Creſus",
            "muët de nature, & nompir le fil qui luy lioit la lan",
            "ue veyant ea la priſe d’vne Ville va Soldat qui",
            "vouloit tuër fonpere; rompt maintenant le ſilenee",
            "qu’vne crainte reſpectueuſe m’a obligé́ de garder",
            "depuu ſi ans, que i’ay eu lhonneur de prelenter",
            "à voſtneMajeſteé la plus juſte & aduantageu le propo",
            "ſition qui puiſſe jamais luy eſtre fate dans les ne cee",
            "ſiez preſſanres de ſes aſſaires, pour la lupplier auee",
            "les neſpets & les ſoubmiſſions que ie dois, de epaſſer",
            "A ij"
        ],
        [
            "les yeux ſur vn moyen ſi fauorable de ſecourir voſtre",
            "Majeſteé, voyant que l’Ennemy enfleé́ d’vne vaine gloi",
            "re pour quelques legers progres de cette campagne,",
            "qu’il doit moins à ſa valeur qu’a la rebellion de qu5",
            "ques Factieux, menace la France de ſon entiere ruin",
            "Et ſçachant qu’elle ne peut eſtre deſtruite que par ſoy.",
            "meſme, n’oublie aucune ſorte de ſoins ny d’artifices",
            "pour deſunir vos Subjets par des factions inteſtines,",
            "ſur leſquelles pluſtoſt que ſur ſes propres forces, il",
            "eſtablit le principal fondement de ſa grandeur & l’a",
            "neantiſſement de la voſtre.",
            "I.",
            "Ce moyen, SIRE, fondé ſur le droict diuin, na",
            "turel, ciuil & politique, ſur les exemples & les autho",
            "ritez, & ſur les deux plus ſouueraines & plus abſo.",
            "luës de toutes les Loix, lç̧auoir, la neceſſiteé & le ſa",
            "lut du Peuple; eſt le ſeul & vnique qui reſte à vo",
            "ſtre Majeſté pour coſeruer ſon Eſtat, qui dans l’extré",
            "me pauureté des peuples, épuſez par de continuelles",
            "& exceſiues contributions, ne ſç̧auroit plus ſubſiſter",
            "que par miracle, ſans quelque prompt & extrordi",
            "naire ſecours, lequel ſe rencontre ſi preſent, ſi puiſſant",
            "& ſi aſſeuré dans l’execution de cetre propoſition",
            "équitable, qu’on ne peut la negliger, ny meſme la dif",
            "ferer ſans ſe defaillir & s’eſtre injurieux à ſoy meſme.",
            "11.",
            "Il ſeroit impoſſible ainſi que ſuperflus, de dépein",
            "dre à voſtre Majeſté, l’exréme impuiſſance en laquel",
            "le a reduit vos Subjets. de la Nobleſſe & du Tiers",
            "Eltar, le fleau d’vne longue guerre qui dure ſans in",
            "çermiſſior"
        ],
        [
            "5",
            "termiſſion depuis dix-ſept années, & dont voſtre",
            "Majeſté́ a commencé de ſupportert le faix en coõmen",
            "çant de porter le Sceptre; parce qu’elle eſt ſimanife",
            "le & ſi-generale, qu’elle ſe fait connoiſtre parforce",
            "à ceux qui deſtournent ou ferment les yeux pour ne la",
            "voir pas; ſe fait ſentir àux plus inſenſibles, & eſtend",
            "meſme ſa rigueur, iuſques à ceux qui en deuroient",
            "eſtre les plus exempts padr les priuileges de leur naiſ",
            "ſance, & par les aduantages de leur condition ou de",
            "leur fortune. Ioint auſſi que loxcez de lamiſere devos",
            "Subjets eſt tel, que pour la rendre croyable, il faut",
            "mentir ou dé́guiſer la verité, non on exagerant, mais",
            "en diminuant le nombre & la grandeur de leurs ſouf",
            "1.",
            "frances.",
            "11.",
            "It ſuffira d’en faire icy vn leger crayon, par I’énu",
            "meration pure & ſimple des charges & incommodi",
            "rez qu’ils ont ſoufſeites depuis l’ouuerture de cette",
            "faſcheuſe guerre; afin que voſtre Majeſté ſç̧achant",
            "au vray ce à quoy le zele de ſon ſeruice & les neceſſi",
            "tez de l’Eſtat les oau obligez, elle juge auec certitude",
            "ce qu’ello doit attendre à l’aduenir de leur extréme",
            "foibleſſe,&d où lle peut tirer du ſecours à leur de",
            "faut, pour leue donner lieu ou de ſe remettre ou du",
            "mons de reprendre haleine pour quelque temps.",
            "IV.",
            "Vſtre Monaechie eſt compoſeée de trois Ordres,",
            "du Clerge, de la Nobleſſe & du Peuple; c’eſt dans ces",
            "rois ſources qu’elle doit puiſer les moyens de ſouſte",
            "nir la guerre & d’entretenir ſon Eſtat."
        ],
        [
            "6",
            "vV.",
            "Le ſecond & le troiſiéme de ces Ordres, ont iuſques",
            "iey contribué pour ſa manutention au delà de leurs",
            "forces, & de ce qu’on pouuoit deſirer de leur afſe",
            "ction, quoy que non au delà de ce que leur afſection",
            "deſireroit de contribuer, ſi leurs forces correſpon",
            "doient à ſa grandeur.",
            "vVI.",
            "La Nobleſſe qui eſt le ſang& la vie du corps my",
            "ſtique d’vne Monarchie, a reépandu ſon ſang, expoſe",
            "ſa vie, prodigué ſes biens, vendu ou engagé ſes Fiefs,",
            "poſſeſſions & heritages, pour ſignaler ſon courage &",
            "ſon zele dans les Charges ou dans les occaſions de la",
            "guerre. Tant d’Illuſtres maiſons priuées de Chefs &",
            "de Succeſſeurs en droite ligne, dont ce Fleau a moiſ",
            "ſonné non ſeulement iuſques à ceux qui eſtoient vni",
            "ques, mais meſmes iuſques au dernier de la Famille;",
            "Tant de Gentcilshomes reduits à l’extréme neceſſiteé,",
            "pour s’eſtre portez auec ardeur ou celles de l’Eſtat les",
            "ont appellez; Bref tant de particuliers de la Nobleſſe",
            "mutilez ou couuerts de bleſſures, Ne témoignéc que",
            "trop par ces pertes inconſolables, mais glorieuſes par",
            "cette pauureté qui les rendriches d’honneur, par ces",
            "priuatiõs & deffauts de membres, qui les fait paroiſtre",
            "plus parfaits & accomplis aux yeux des gens de bien,",
            "& par ces playes honorables, qui ſont aurant de bou",
            "ches, leſquelles bien que müttes, puablient haute",
            "ment leur valeur, Que ce ſeroit bien inutilement",
            "qu’on pretendroit doreſnauant autre choſe de leur",
            "2ele dans les neceſſitez preſentes & futures, que le"
        ],
        [
            "ſacriice volonitalre de ſi peu de vie & de ſang qui leut",
            "VII.",
            "reſte.",
            "Le tiers Eſtar apres ſa meilleure ſubſtance, épuſée",
            "par des leuées continuelles, a eſté preſſuré iuſques au",
            "marc en tous ſes membres; Sçauoir, les Officiers de Iu.",
            "dicature & de Finances, par des taxes pour de nou",
            "ueau gages, droits & nouuelles attributions de leurs",
            "Offices, qu’on les a contraints de payer, bien qu’ils",
            "ne fuſſet pas payez des anciennes: Les Aiſez des Vil",
            "les, par des emprunts qui lesont plongez en de gran",
            "des incommoditez; Les autres Habitans d’icelles & les",
            "Peuples de la campagne, par des leuées continuelles,",
            "dont l’excez & l’innumanité des exactiôs, en ont forecé",
            "pluſieurs d abandonner leurs maiſons, pour aller che.",
            "cher parmy les Eſtrangers & parmy les Ennemis meſ",
            "mes, vne chetiue ſubſiſtance que leur Patrie leur dé",
            "VIII.",
            "nie.",
            "Le Domaine de voſtre Majeſteé ayant eſté vendu &",
            "aliené pour fournir aux fraix de la guerre, il a fallu",
            "auoirrecoursà d’autres voyes extrordinaires, cõtre les",
            "ſentimés & les incllnations de voſtredite Majtſté, qui",
            "dans l’ardente affection qu’elle a pour ſes Peuples, fait",
            "des efforts inconceuables ſur ſoy meſme, quand leur",
            "alut qui eſt la plus abſolueë de toutes les loix; l’obllge",
            "indiſpenſablement de les incommoder, pour les ga",
            "rantir du peril qui les menace. Pour cét effet, elle a",
            "eſté́ contrainte de faire de nouuelles creations d’Offi",
            "es; les ſupprimer ſans rembourſeme nt apres en auoir",
            "ire de grandes ſommes de deniers prendre iuſques",
            "aax rentes de l’Hoel de Ville de Paris, des Tailles,"
        ],
        [
            "Aydes & autres, où la veufve & l’orphelin eſtoient in",
            "tereſſez, leſquels ont eſteé reduits à l’aumoſne, pour",
            "n’auoir autres noyens de ſubuenir à léur cheriue &",
            "miſerable vie, que celuy quir leur eſtoit oſté́. De ſorte",
            "que voſtre Majeſté, touchée de compaſſion de la mi",
            "ſere de ſes Peuples, quroit eu la bonté́ de reſtablir vne",
            "partie deſdits gages, droicts & rentes; faire ſuppreſ",
            "ſion de pluſieurs Edicts verifiez, & diuerſes remiſes",
            "des Tailles & autres leuées ordinaires, nonobſtant les",
            "neceſſitez vrgentes de ſes affaires, pour donner quel",
            "que relâche’à ſes pauures Subjets. Toutes leſquelles",
            "graces, bien que tres-conſiderables, leur ont eſté inu",
            "tiles, parce que le mal eſtant au deſſus du remede, ne",
            "leur a pas permis de s’en preualoir. Ainſi n’y ayant",
            "plus rien à̀ eſperer de ces deux Ordres, qui ſeuls ont",
            "ſouſtenu depuis tant d’anné́es tout leardeau de la",
            "guerre, & auſquels la France a l’obligation toute en",
            "tiere de ſa conſeruation iuſques à preſent, il faut de",
            "neceſſité, ou que l’Eſtat demeure dans ſa langueur,",
            "non ſans apparence de peril, ou que le Clergé les",
            "ſoulage5& ſupporte à ſon tour pour quelque temps,",
            "vn faix dont ils ont eſteé continuellement chargez",
            "tant qu’ils ont eu de la vigueur, & iuſques à ce que la",
            "continuation & la peſanteur du fardeau les a entie",
            "rement accablez.",
            "Ces deux ſources eſtans donc entieremẽt deſeichées",
            "& taries, il ne reſte plus que la troiſieſme, ſç̧auoir l’011",
            "dre Eccleſiaſtique, lequel bien que le moindre en nõ",
            "bre, eſt le plus grand en authorité, & le plus puiſſantl",
            "en"
        ],
        [
            "enricheſſes, & par conſequent le plus intereſſé en la",
            "perte ou au ſalut de l’Eſtat, par la conſideration du",
            "tang & des grands biens qu’il y poſſede.",
            "2.",
            "Il eſt certain, SIRE, que les Eccleſiaſtiques ont",
            "en leur partage, la moitié du moins, des reuenus tem",
            "porels du Royaume. Feu Monſieur l’Alleman, viuant",
            "Preſident en la Chambre des Comptes de Paris, a ve",
            "rifié par la recherche tres-curieuſe & tres-vtile qu’il a",
            "faite de tout le temporel de la France, que de douze",
            "parties d’iceluy, cét Ordre en poſſede ſept, qui eſt vn",
            "ſeptieſme de plus que la moitieé dudit reuenu tempo",
            "rel. De ſorte, que voſtre Majeſté, toute la Nobleſſe &",
            "le tiers Eſtat compris enſemble, n’en auroient que",
            "cinq parts ſelon ſa ſupputation, quoy que tous les",
            "Eccleſiaſtiques de l’vn & l’autre ſexe ne faſſent pas la",
            "quatre- centieſme partie des autres Subjets de voſtre",
            "Majeſté́. Diſproportion certes bien iné́gale, ou plu",
            "ſtoſt du tout énorme, eu ́gard au nombre des perſon",
            "nes, &à la poſſeſſion des biens de ces Ordres; mais",
            "qui ſe trouuera encore plus exhorbitante & prodi",
            "gieuſe, ſi on entre en diſcurion des immenſes contri",
            "butions du tiers Eſtar, & de la modiciteé de celles du",
            "Clergé.",
            "XI.",
            "Il eſt aiſé de iuſtifier, que depuis le commencement",
            "du regne du deffunt Roy d’heureuſe memoire, pere",
            "de voſtre Majeſteé, qui a eſté de trente-quatre ans trois",
            "mois & ſix iours, & celuy de voſtredite Majeſté, il a",
            "eſté leué ſur vos Subjets Laiques, plus de D e vx",
            "C"
        ],
        [
            "MILLs Qar cEs miLLIos c1Q",
            "ess mil livRs là̀ où le Clegé auroit bien de",
            "la peine de verifier auoir fourny actuellement QvA",
            "rRE-vNGTS mLLinS DE LIVRES, qui n’eſt",
            "pas la trentieſme partie de ce que le tiers Eſtat a payé;",
            "vn ſeul membre duquel, qui eſt le corps des Eleus, a",
            "contribué plus que tout l’Ordre Ecclefiaſtique. Ce",
            "pendant toutes les perſonnes de l’vn & l’autre ſexe qui",
            "le compoſent jointes enſemble, ne faiſans pas la qua",
            "tre-centietme partie des deux autres, quamd ſes con",
            "tributions auroient monté à̀ trente-deux milliards",
            "qumze cens mil liures, à peine auroit-il ſarisfais à ce à",
            "quoy la raiſon naturelle & celle de l’Eſta, lobligent",
            "par la regle de l’egaliŕ proporionnelle.",
            "XII.",
            "Or la propoſition farte à V. Maieſté dans la neceſfite",
            "la plus preſsãte où ſon Royaume ſe ſoit poſfible iamais",
            "trouué, tend à tirer dudit Ordre Eccleſiaſtique, apres",
            "l’épuifement des deux autres, vn ſecours neceſſaire,",
            "lequel n’approche point de ſes forces; & bien moins",
            "encore, de ce qu’on auroit pû legitimement luy de.",
            "mander, compris & rabbatu tout ce qu’il a fourny, pa",
            "fubuenions tant ordinaires qu’extrordinaires, non",
            "depuis le commencement du regne du deffunt Roy,",
            "mais ſeulement depuis que la guerte eſt ouuerte entre",
            "les deux Couroues.",
            "IIIE",
            "On luy demade le reuenu d’vne année de ſo",
            "Tmporel pris en quatre anneées conſecutiues, pe",
            "dantleſquelles il ſera deſchargé des Docicaes aanuel"
        ],
        [
            "les, qui eſt vn quart dudit temporel par chacune an",
            "ée; au lieu qu’on pourroit pretendre juridiquement",
            "dudit Ordre, vne contribution égale & proportion",
            "née à celle des deux autres, pendant tout ce grand",
            "eſpace de remps du regne du deffunt Roy & de celuy",
            "de voſtre Majeſté (qui ont eſté inceſſamment trauail",
            "lez de guerres t ſtrangeres ou domeſtiques ou du",
            "moins depuis la rupture entre les deux Couronnes;",
            "tant pour aucunement dedommager vos Peuples, de",
            "partië des ſommes immenfes qu’iſs ont fſournres pour",
            "le ſeraice public, conuertiffſant cette contribution",
            "à leur décharge; que pour donner moyen à Voſtre",
            "Majeſteé, de ſaire vn puiſſant effort pour chafſer les En",
            "nemis des frontieres du Royaume, les diſpoſer d’en",
            "tendre ferieuſement ux conditions d’vne bonne &",
            "ſeure paix, ou y forcer leur opniaftreté.",
            "XIV.",
            "Ma propoſition, SRE, a pour fondement de ſa",
            "juſtice, la loy naurelle, la parole de Di v, les Loix",
            "diuines, l’opinion des lurilconſulres, les Bulles des",
            "Papes, les Ordonnances & les exemples des Roys pre",
            "deceſſeurs de voſtre Majeſté, les exemples des Chefs",
            "de I’Egliſe, celles des Princes voiſins Chreſtiens & Ca",
            "tholiques, les rreſts des Parlemens; & fnalement",
            "deux des plus ſouueraines de toutes es Loix ciules",
            "& politiques, le ſalut du peuple & la neceſsité.",
            "XV.",
            "Ea loy naturelfe, veut que lors qu’il s’agit de la con",
            "ſerutio u de la ruine commune de tous, vn cha",
            "cun cotrbueë é́galaement aux dépenfes neceſſaires"
        ],
        [
            "pour procurer l’vne, ou empeſcher l’autre. Il n’y a",
            "point d’autre moyen capable de maintenir vn Eſtat,",
            "ny d’en preuenir la cheute, que cet ordre de juſtice",
            "appuyé ſur l’égalité, qui a pour regle vne proportion",
            "harmonique & geometrique: c’eſt vne maxime dont",
            "la veriteé́ ne peut eſtre reuoqueée en doute, ſans injuſti",
            "ce ny ſans effronterie.",
            "XVI.",
            "La parole de D i ev ſe declare aſſez ouuertement",
            "en faueur de ma propoſition, par le precepte que le",
            "Sauueur du monde a donneé́ aux Phariſiens, & par la",
            "ſubjection à laquelle ce Monarque du Ciel & de la",
            "terre s’eſt ſoubmis de payer le tribut pour luy & pour",
            "ſes Apoſtres. enſeignant par la pratique qu’il fit luy",
            "meſme de ce beau document, que tous indifſerem",
            "ment doiuent le tribut aux Souuerains qui ſont ſes",
            "Images en terre; auſſi n’eſtoit-il pas venu au monde,",
            "pour deſtruire la loy mais pour l’accomplir, &pour",
            "monſtrer l’exemple de l’obeiſſance qu’on y doit ren",
            "dre.",
            "7",
            "Les Loix diuines confirment cette doctrine, il ne",
            "faut voir ſur cela, que ce que dit Sainct Paul en la trei",
            "2ieme aux Romains: Les luriſconſultes de l’vne & l’au",
            "tre Iuriſprudence, ſont dans ces meſmes ſentimens.",
            "XVIII.",
            "Quant aux Ordonnances des Roys predeceſſeurs",
            "de Voſtre Majeſté, elles y ſont toutes formelles, en",
            "tre autres celles de Iean 1;55. Charles VI. 158s8. & celle",
            "de Charles VII. 1445. qui y eſt expreſſe, & dont voicy"
        ],
        [
            "les propres rermes: Vovl os é́galiteé́ eſtre gardé́e",
            "entre nos Subiets és charges & faix qu’ils ont a ſuppor.",
            "ter, fans que l’vn ſoit contraint de porter les faix de",
            "l’autre, ſous ombre de priuileges, clericatures ou au",
            "trement. Suiuant cette Ordonnance, il faut abſolu",
            "ment, ou que les Eccleſiaſtiques pretendent & faſſent",
            "voir qu’ils ne ſont Subiets de V. M. ou qu’ils auoüent",
            "d’eſtre obligez aux charges de l’Eſtat comme le reſte",
            "de ſes Peuples.",
            "Les Bulles des Souuerains Pontifes ſont conformes",
            "à ces Ordonnances. Elles declarent premierement,",
            "que les Roys de France ſont exempts de la puiſſance",
            "des Papes, Qu’ils ne doiuent rendre hommage qu’à",
            "ce Mona que Eternel qui a fait le Ciel & la Terre,",
            "Qu’ils ne iennent leur Couronne que de Diev & de",
            "leur eſpeé́e; & qu’enfin comme Parrons de toutes les",
            "Egliles de France, ils ont la ſouueraineteé de tous les",
            "biens temporels d’icelles.",
            "XX.0",
            "On void dans les Archiues de voſtre Majeſte, vne",
            "Bulle du Pape Clement V. confirmee par ſept autres",
            "Bulles des Papes ſes ſuceeſſeurs, ſçauoir Alexan",
            "dre IV. Gregoire VIII. IX. & XXI. Clement V I.",
            "Vrbain V. & Benoiſt XIl. où ces prerogatiues, puiſ",
            "ſances & authoritez des Roys de France ſont recon",
            "nuës & declarées en termes exprés.",
            "XX.",
            "Enfin c’eſt vn principe de l’eſtabliſſement de la",
            "! Mounarchie Françoiſe, & vne maxime fodamentale",
            "D"
        ],
        [
            "14",
            "de l’Eſtat, Que le Roy de France, pour le regard du",
            "temporel de ſon Royaume, ne reconnoiſt aucun Su",
            "perieiur, & le tient immediatement de Di e v, par la",
            "grace duquel ſon Empire a eſteé eſtably. Auſſi nos",
            "Roys entr autres ceremonies de leur Sacre qui mar",
            "quent leurs prerogatiues, prennent l’eſpée ſur l’Au",
            "tel, pour monſtrer qu’ils ne tiennent la Souuerainete",
            "& la puiſsãce Royale, que de la main Toute-puiſſante",
            "de ce Monarque ſouuerain, qui donne & oſte comme",
            "il luy plaiſt, les Royaumes & les Monarchies.",
            "XXII.",
            "Et bien que les autres Princes pretendent la meſme",
            "préeminence dans leurs Eſtats, on peut dire auec",
            "beaucoup de raiſon, qu’elle ne leur appartient que",
            "par emprunt; & que leurs pretentions ne ſont en ce.",
            "la fondeées ſur aucun droict qui leur ſoit propre, mais",
            "ſur vne conſequence mandiée de l’exemple de l’iude",
            "pendance de nos Roys.",
            "XXIII.",
            "La miſſion merueleuſe de la ſaincte Ampoulle en",
            "uoyée du Ciel expreſſement & ſi à propos lors du Ba",
            "pteſme & Inauguration de Clouis premier Roy Chre",
            "ſtien, & celle de l’Eſcu de France, que nos Hiſtoires",
            "atteſtent auoir eſté apporteé du meſme lieu au meſme",
            "Prince, & qui luy fit changer ſes premieres Armes;",
            "ſont des faneurs & marques particulieres du Ciel, qui",
            "font voir deux choſes; l’vne, que les Roys de France",
            "ſont les veritables Oingts dua Seigneur, dont Dv par",
            "lant par la’ bouche du Roy Prophote, a recommandé",
            "les perſonnes & les interoſts,par preferece aux autres"
        ],
        [
            "15.",
            "Princes, en diſant, Ne touche point aà mes Oingts:",
            "L’aurre qu’ils ont eſté́ eſtablis plus ſpecialement que",
            "tous les autres Roys & Monarques, & qu’ils tiennent",
            "de ſa Toute-puiſſance ſeule, ce qu’ils poſſedent d’au",
            "horité & de puiſſance Royale.",
            "XXIV.",
            "Apres l’eſtabliſſement d’vne maxime ſi veritable,",
            "Qui peut douter ſans erreur, que Voſtre Majeſteé́ n’ait",
            "vn pouuoir ſouuerain ſur tout le temporel de ſon",
            "Royaume, ſous le quel celuy de l’Egliſe eſt compris;",
            "& qu’elle ne s’en puiſſe aider juridiquement, quand le",
            "beſoin de ſon Eſtat & le ſoulagement de ſes Peuples",
            "X X V.",
            "le requierent?",
            "Panorme, Docteur celebre entre les Canoniſtes, re",
            "connoiſt cette puiſſance abſolü, quand-il’dit, que le",
            "Roy de France a la ſouueraineté de tous les biens tem",
            "porels des Egliſes de ſon Royaume. C’eſt pour cette",
            "raiſon, que les heritages Eceleſiaſtiques ne ſe peuuét",
            "aliener ſans la permiſſion du Prince, ecomme ils ne ſe",
            "peuuẽt acquerir ny poſſeder que par ſon indulgence.",
            "XXVI.",
            "C’eſt en vertu du meſme droict ſouuerain que pen",
            "dant l’ouuereture en regale des Eueſchez, Archeueſ",
            "chez & autres dignitez Eccleſiaſtiques, les Roys de",
            "France ſuccedent aux fruits, reuenus & eémolumens",
            "temporels d’icelles; Que les nouueaux pourueus leur",
            "doiuent non ſeulement le ſerment de fidelité, mais",
            "encore l’hommage pour raiſon des Fiefs qu’ils tien",
            "nent de la Couronne: Ce que le meſme Panorme,",
            "mieux verſe en l’inteligence de l’Hiſtoire & Eſtabliſ"
        ],
        [
            "ſement de la Monarchie Françoiſe, a ingenuëment",
            "aduoüé & reconnu. Auſſi les Roys predeceſſeurs de",
            "V. Majeſté, ſe faiſoient faire hommage par leſdits",
            "nouueaux pourueus, auant que de leur permettre la",
            "jouiſſance des Fiefs dependans de leurs Benefices. Ar",
            "noul Archeueſque de Rheims, n’ayant rendu ce de",
            "uoir à Loüis le Gros, il y euſtArreſt du Conſeil, portant",
            "qu’il ne ſeroit admis à la iouiſſance de ſon rtemporel,",
            "que premierement il n’euſt fait le meſme hommage",
            "& ſoubmiſſions pour raiſon dudit temporel, que les",
            "autres Prelats du Royaume eſtoient obligez de faire,",
            "de ſeruir les Roys en temps de guerre comme leurs au",
            "tres vaſſaux. Ce que Lupus Abbé de Ferrieres, con",
            "firme en pluſieurs lieux de ſes œuures, & qu’Yues de",
            "Chartres reconnoiſt dans vne de ſes Epiſtres à̀ Phi",
            "lippes le Bel, le ſuppliant de l’excuſer, & d’imputer le",
            "manquement de ce deuoir non rendu, à labſence des",
            "vaſſaux de ſon Egliſe; nonobſtant laquelle excule, ſon",
            "remporel fuſt ſaiſy.",
            "X xXV11.",
            "La forme en laquelle les Eceleſiaſtiques faiſoient",
            "hommage aux Roys de France, rapportée par Mat",
            "thieu Paris, ancien Autheur dans l’Hiſtoire de Henry",
            "ſecond, eſt digne d’vne conſideration parteuliere. Le",
            "Prelat, dit-il, auparauant que d’eſtre ſacreé, eſtoit obli",
            "gé de faire hommage au Roy comme à̀ ſon Seigneur",
            "Lige, de ſa vie, de ſes membres, & de ſon honneur",
            "temporel, ſon Ordre ſauf: Ce ſont ſes propres mots.",
            "Surquoy l’on doit remarquer, que les Eccleſiaſtiques",
            "poſſedans aà cauſe de leurs Benefices, des Fiefs mou",
            "uas"
        ],
        [
            "1",
            "uans de la Couronne, n’eſtoient pas ſeulement obli",
            "gez à des charges réelles, mais encores à des ſeruices",
            "& deuors perſonnels, où leur vie & leur honneur",
            "eſtoient engagez lors qu’il nes’agiſſoit point de l’in",
            "tereſt de leur Ordre. D’où ie tire cette concluſion,",
            "Que ſi par l’ancien eſtabliſſement, nos Roys ont droict",
            "ſur les perſonnes Eccleſiaſftiques pour raiſon des poſ",
            "ſeſſions qu’ils tiennent mouuantes de la Couronne; à",
            "plus forte raiſon doiuent-ils auoir droict ſur leſdites",
            "poſſeſſions qui ſoubmetrent les perſonnes à̀ cette",
            "dependance.",
            "XXVIII.",
            "Philippe Auguſte pour le meſme ſuiet, fit ſaiſir",
            "ceux des Eueſques d’Orleans & d’Auxerre, dequoy",
            "ces Prelars ayans porté́ leurs plaintes au Sainct Siege,",
            "ſa Saincteté leur fit reſponle, qu’ils deuoient viure ſe",
            "lon les Loix & Couſtumes de France. Ce qui monſtre",
            "clairement, que nos Roys ſont Seigneurs ſouuerains",
            "du temporel de l’Egliſe dans le Royaume.",
            "X xX1 X.",
            "Le ſerment de fidelité deu par les Eceleſiaſtiques",
            "( dont la preſtarion eſt vne eſpece d’inueſtiture ſolem",
            "nelle, par laquelle ils ſont mis en poſſeſlion de leurs",
            "dignitez)j ne teſmoigne pas moins cette ſouueraineté,",
            "puis qu’auſſi tot le deez aduenu des Archeueſques,",
            "Eueſques & autres Prelats, le Prince fait ſaiſir leur",
            "temporel, s’en met en poſſeſſion, eſtablit des Oeco",
            "nomes au regime d’iceluy; & que les nouueaux pour",
            "ueus ne peuuent obtenir main-leuée dudit tempo",
            "rel, qu’ils n’ayent preſté́ en perſonne le ſerment de",
            "E"
        ],
        [
            "fidelité entre les mains du Prince, & fait enregiſtreér",
            "ledit ſerment en la Chambre des Conptes de Paris.",
            "Or eſt-il que le droict de ſe mettre en poſſeſſion des",
            "choſes qui vacquent, depend du droict de les pou",
            "uroir donner; & que pour faire vn don legitime, il faut",
            "qué ć qui eſt donné́, appartienne à celuy qui le do",
            "ne. Donc Voſtre Majeſté ayant pouuoir de ſe mettre",
            "en poſſeſſion des reuenus temporels de l’Egliſe pen",
            "dant les vacances des Prelatures & l’ouuerture de la",
            "reégale, & d’en diſpoſer comme elle fait en faueur de",
            "la Saincte Chapelle de Paris; il faut neceſſairemene",
            "conelurre, que leſdits reuenus luy appartiennent, &",
            "conſequemment qu’elle a droict ſur le temporel de",
            "l’Egliſe.",
            "X XX.",
            "Il y a encores à remarquer touchant l’hommage &",
            "le Serment de fidelité des Eccleſiaſtiques, Qu’il faut",
            "neceſſairement que l’vn & l’autre ſoit fait en perſon",
            "ne, & non par proureur, quoy que fondeé de procurs",
            "tion ſpeciale, combien que regulierement la foy &",
            "hommage puiſſent eſtre faits par proeuteur pour le",
            "régard des Seculiers, ſuiuant la commune opinion des",
            "Iuriſconſultes. Or l’vne des principales raiſons por",
            "leſquelles les Eccleſiaſtiques ne peuuent eſtre diſpé",
            "ſez de ces deuoirs perſoninels, eſt afm qu’en les ren",
            "dant perſonnellement, ils retmnoiſſent deux choſes,",
            "Sçauoir par le ſermeht de fidelité, qu’ils ſont Subjes",
            "du Ptince comme leés Seculiers du Royaumre, ſans",
            "que l’Ordre & le Caractere ſpirituel les erempte de",
            "cette ſubiection; Et par l’hommage, qu’ils ſont ſes"
        ],
        [
            "vaſſax, tenus aux meſmes ſeruices, charges & ſerui",
            "tudes que leſdits Seeuliers, à canſe des biens feo",
            "daux qu’ils poſſedent, ſans que l’Egliſe qui eſt libre",
            "& dont ils ſont les enfans, les en puiſſe affranchir,",
            "parce que depuis qu’ils ſe ſont departis de l’ancien",
            "ne pauureteé de leur mere pour acquerir les biens",
            "temporels, ils ont renoncé à la liberté qu’elle leur",
            "auoit donnée, & ſe ſont indiſpenſablement aſſeruis",
            "aux conditions ſans leſqueldes leſdits biens ne peu",
            "uent eſtre poſſedez.",
            "XXX1.",
            "l’adiouſteray à ce raiſonnement, qu’on a voulu en",
            "cores enſeigner anſdits Ecceleſiaſtiques par la meſme",
            "diſtinction, que l’Empire de Dieu & celuy de Ceſar",
            "ont des bornes qui les ſeparent, c’eſt à dire, que la",
            "puifſance ſpirituelle n’a rien de comman auec la tem",
            "porelle; que chacune d’icelles a ſes droits formelle",
            "ment diſtincts, qui leur doiuent eſtre rendus ſeparé",
            "ment, ſans que le degré de ſuperieurité qu’on a dans",
            "l’vne, diſpenſe de celuy de la ſubiection qu’on doit à",
            "l’autre, fuiuant la doctrine de l’Oracle de Verité, qui",
            "adiuge à Ceſar ce qui eſt à Ceſar, & à DIe v ce qui",
            "appartient à D eV.",
            "XXxX1I.",
            "En ſeeond lieu, les Bulles des Papes, & entre au",
            "tres ecelle de Pie deuxieéme de l’année 16 4. obligene",
            "les Eecleſraſtiques de contribuer comme les Laics &",
            "Seculrers dans la neceſſité vrgente. Le Pape Bonifa",
            "ce VII. eſt de ce ſentiment. Voicy la raiſon qu’il",
            "en donne: De peur, dit-il, que les Preſtres voulas"
        ],
        [
            "s’exempter des coõtributions publiques ſous pretexte",
            "de leurs pnuileges, ne ſoient ſubmergez dans l’orage",
            "commun qui feroit perir leur patrie.",
            "XXXIII.",
            "La neceſſité́, SIRE, où la France et à preſent",
            "reduite, ſe trouue bien plus preſſante, que celle que",
            "ces Chefs Souuerains de l’gliſe ont eu pour obiet,",
            "lors qu’ils ont fait ces Decrets ſi équitables. Elle eſt",
            "ſi etreme, que les Eccleſiaſtiques pouuans ſeuls y",
            "apporter le remede, & ne le faiſans pas, n’en ſeroient",
            "pas quittes pour eſtre enueloppez dans la diſgrace",
            "commune, mais de plus s’attireroient le blaſme de",
            "l’auoir cauſee; & chargeroient leur memoire enuers",
            "la poſterité, du reproche honteux d’auoir manqué de",
            "zele pour leur Prince, d’amour pour leur Patrie, de",
            "preuoyance pour eux meſmes, & de chariteé pout",
            "leurs Compatriotes.",
            "x1V.",
            "Ourre les Bulles des Saincts Peres, les exemples",
            "de ce qu’ils ont fait, pour conſeruer, affermir ou ac",
            "croiſtre leur Eſtat & Monarchie temporelle ſelon les",
            "occurrences qui s’en ſont ofſertes, ſeruent de regle",
            "à voſtre Majeſté, de ce qu’elle dot faire pour main",
            "tenir la ſienne dans les comonctures preſentes, & de",
            "flambeau pour la conduire ſeurement parmy les",
            "tenebres & les détours, où quelques eſprits plus",
            "ſuperſtitieux que religieux, s’efforceroient de la",
            "ietter, ſous pretexte d’vne pieteé fauſſe ou mal re",
            "XXXV.",
            "glée.",
            "Leurs Sainctetez ayans beſoin de deniers pour",
            "ſubuenir"
        ],
        [
            "ſubuenir aux affaires de leur Eſtat politique, & ſou",
            "lager leurs Subjets feculiers, n’ont point fait de dif",
            "ficulré, de ſe faire apporter dans le Chaſteau Sainct",
            "Ange, la plus grande partie des orfeureries d’or &",
            "d’argemt qui eſtoient dans toutes les Egliſes du pa",
            "trimoine de Sainct Pierre, pour les -conuertir en eſ",
            "peces, Sur cette penſée; Que lors qu’il s’agit d’vne",
            "neoeſſité publique, il faut preferer le ſalut & le ſou",
            "lagemen des peuples, à la conſeruation des me",
            "ax, vaſes, meubles & autres ornemens des Eglai",
            "ſes, bien qu’ils ſoent conſacrez à Daevs dautant",
            "que les ouurages inanimez, formez de la main des",
            "hommes, ſont bien moins confſiderables deuant ſa",
            "Diuine Majeſté, que ceux qui ſont viuans, qu’elle a",
            "formez de ſa main, & qui portent empreince en",
            "leurs ames, la lumiere de ſon viſage & le caractere",
            "de ſa Diuiniré.",
            "XXXVI.",
            "Les meſmes Chefs de l’Egliſe eſtans obligez de",
            "rechercher d’autres moyens pour ſubuenir à leurs",
            "neceſſitez temporelles, & à ceſles de leurs ſubjets, ont",
            "publieé des croiſades accompagnées de grandes In",
            "dulgences;, Octroyeé́ des deſcharges & exemptions de",
            "ſe croiſer pour les voyages de la Terre Saincte; Qu’a",
            "druplé les annates, que les Rois predeceſſeurs de vo.",
            "ſtre Majeſteé, leur ont permis de prendre ſur tous les",
            "Beneficiers deſon Royaume; Augméteé les droicts, ſa",
            "laires & eémolumens des dépeſches & expeditions qui",
            "ſe font en Coar de Rome; Tiré de l’argét des promo",
            "tions au Cardinalat ſous diuers Pontifſcats, Et des diſ"
        ],
        [
            "22",
            "penſes gratieuſes qu’ils ont octroyé́es à pluſieurs Eic.",
            "cleſiaſtiques, pour tenir diuers Benefices compati",
            "bles ou incompatibles, meſmes de la tolerance des",
            "Fiefs; Vendus les Offices de ludicature, quoy que leurs",
            "fonctions regardent principalement les choſes ſpi",
            "rituelles, comme les mariages, & autres ſacremens;",
            "Vſé des biens de l’Egliſe, comme de biens temporels",
            "& ſuiets au commerce des hommes; Fait vn reuenu",
            "annuel des graces qui concernent purement le ſpiri",
            "tuel, teſmoin les conditions des Bulles & diſpenſes",
            "qu’ils octroyent.",
            "xxvI1.",
            "La leué́e que le feu Pape Vrbain dernier decedeé,",
            "fiſt du dixiéme denier des reuenus de toutes les per",
            "ſonnes regulieres de l’vn & de l’autre ſexe, & de qua",
            "re ſols pour liure pour les fraix dans la derniere guerre",
            "qu’il euſt contre le Duc de Parme; eſt vn teſmoignage",
            "euident & vne preuue conuaincante, que le tempo",
            "rel de l’Egliſe peut eſtre iuridiquemẽt employé par le",
            "Souuerain pour les neceſſitez de ſon Eſtat, comme le",
            "bien des Seculiers; & que voſtre Majeſté́ ne ſç̧auroit",
            "faillir, ſuiuant les exemples des Chefs de l’Egliſe; dont",
            "les actions doiuent eſtre la regle & la conduite de",
            "la conſcience des Princes Chreſtiens.",
            "XXXVII1",
            "Le Roy d’Eſpagne, quelque oſtentation qu’ilface",
            "de ſon zele enuers l’Egliſe, fait contribuer de ſa pro",
            "pre authorit́, tous les Eccleſiaſtiques de ſes Eſtats,aux",
            "deſpenſes de la guerre qu’il a contre la France, ſç̧auoir",
            "par les Ordinaires qui lont de la Hierarchie de l’Egli"
        ],
        [
            "ſe, le tiers de leurs reuenus annuels, & le quart par les",
            "Extraordinaires. Cette contribution qui a commenceé",
            "auec la guerre, ne finira qu’auec elle, dautant que ſans",
            "ce puiſſant ſecours, il luy ſeroit impoſſible d’en ſouſte",
            "nir le faix, & que ſon ambition ne peut conſentir à la",
            "paix qu’il n’y ſoit reduit par la force: Ou au contraire",
            "la contribution du Clergeé de France, ne commencera",
            "que lors que la guerre approche de la fin, puis qu’elle",
            "ſe fera pour la terminer, Que l’intention de voſtre Ma",
            "jeſteé eſt de procurer la paix, & qu’il y a lieu de ſe pro",
            "mettre l’accompliſſement de ce bon œuure, du puiſ",
            "ſant efſort qu’elle peut faire par le moyen de ce",
            "prompt & tres-efficace ſecours, de l’aſſiſtance diui",
            "ne toujours fauorable aux iuſtes deſſeins, & du bon",
            "heur de ſes armes.",
            "xXXIX.",
            "Ainſi le Clergé d’Eſpagne, qui depuis l’ouuerture de",
            "la guerre a fourny pour cette deſpenſe, non vne, mais",
            "cinq ou ſix années de tous ſes reuenus, aura ſuiet d’en",
            "uier la condition du Clergeé de Frace, quien ſera quit",
            "te pour vne année; Et d’eſtre ialoux de ſon bon-heur,",
            "voyant que l’heureux employ de ſa contribution ayat",
            "acquis la paix à la Chreſtienteé, toutes les Natios qui la",
            "compoſent, luy ſeront redeuables de ce bien, qui eſt",
            "l’objet de leurs vœuxquoy qu’il n’y ait contribué que",
            "le dernier, dans l’impuiſſance des deux autres Ordres",
            "du Royaume de France, & non é́galement auee eux)",
            "dautant qu’és entrepriſes glorieuſes, les dernieres",
            "actions ſont celles qui emportent le prix, & qui ſont",
            "ordinairement couronnées.",
            "E ij"
        ],
        [
            "24",
            "Ledit Rny d’Eſpagne ne ſe contente pas de cette",
            "ſeule leuée ſur les Eccleſiaſtiques de ſon Royaume, ll",
            "tire de tous les Benefices primitifs, vn droict appellé,",
            "l’agré́emẽt, pour en admettre la reſignati; Et de tous",
            "les autres de quelque nature que ce loit, le ſiriéme",
            "denier de leurs reuenus, auat que deliurer ſes Lertres",
            "executoriales pour mettre en poſſeſſion les Benefi",
            "ciers de l’vn & l’autre ſexe, ſur les prouiſions par eux",
            "obtenuës en Cour de Rome; Et tous les ans, le ſixié́me",
            "de ce premier ſixiéme. Leſquels deniers ſont payez au",
            "Treſor de ſa Chambte. XLI.",
            "Il fait auſſi vn reuenu annuel des permiſſirons qu’il",
            "accorde pour queſter aux Egliſes, & pour manger la",
            "chair aux iours prohibez. Il prend le droit de Croiſade",
            "ſur tous les Beneficiers, reguliers & ſeculiers; & cor",
            "rompant la nature, l’intentiõ & l’vſagede cette leuée,",
            "il ſe ſert iniuſtement des deniers qu’il en perç̧oit, pour",
            "nous faire la guerre, bien qu’ils ne puiſſent eſtre lici",
            "tement omployez, que pour la faire aux Infideles, ſui",
            "uant leur deſtination particuliere. En fin lors que ce",
            "Prince a fait la paix auec les Eſtats des Prouinces",
            "Vnies, il n’a point fait de ſcrupule, de leur laiſſer par le",
            "Traitté, la poſſeſſion de cinqà ſix cens nmil liures des",
            "reuenus annuels de l’Egliſe; ce qui pourtant ne ſe de",
            "uoit iamais faire, ou du moins ſans y eſtre coôtrairs par",
            "la neceſſité abſoluë du Salut de tout vn peuple; dau",
            "tant que c’oſt dépoü̈iller l’Egliſe, d’vn bien qui n’y",
            "peut iamais reuenir que par miracle, & par vn effect",
            "particulier de la toute-puiſſance Diuine.",
            "A. a s"
        ],
        [
            "25",
            "Y 1",
            "XLII.",
            "La conduite de l’Empereur eſt preſque pareille dans",
            "les affaires & neceſſitez de l’Empire. Nos Roys bien",
            "que non moins, zelez, mais plus reſpectueux enuers",
            "l’Egliſe que les autres Princes Chreſtiens, n’ont pas",
            "laiſſé de s’ayder des biens d’icelle, pour ſecourir leurs",
            "Eſtats & leurs Peuples dans les occurrences des guer",
            "res, & autres calamitez, dont le Royaume a eſté affligé",
            "ſous leurs Regnes. Clouis II. fit deſcouurir l’Egliſe,",
            "deSainct Denys, queDagobert auoit fait couurir d’ar",
            "gent, qu’il conuertit en eſpeces pour la ſubſiſtance",
            "des pauures pendant vne grande famine.",
            "XLIII.",
            "Childebert pour ſouſtenir les deſpenſes de la guer",
            "re, & ſoulager ſes ſubiets reduits aux moſm es extremi",
            "tez que ceux de voſtre Majeſté, leua le tiers de toutes",
            "les rentes & reuenus de ſon Royaume, ſans en exce",
            "pter les dixmes de l’Egliſe, bien qu’elles ſoyent cen",
            "ſées ſpirituelles, ’& non ſujettes au comerce des hom",
            "mes. Philippe le Long, lean, Charles VI. & CharlesVII.",
            "ont fait de ſemblables leuées dans les guerres qu’ils",
            "ont eu contre lesAnglois, Flamands & autres ennemis,",
            "reglant les impoſitions d’icelles ſelon la neceſſité des",
            "conjonctures qui les obligeoient de les faire.",
            "XLIV.",
            "Apres tant d’exemples eſtrangers & domeſtiques",
            "aſſez puiſſans & conſiderables pour conuier voſtre",
            "Majeſté à les ſuiure, ie bornerois icy ma Remonſtran",
            "ce, ſi elle formoit ſa conduitte ſur l’exemple ſeul. Mais",
            "comme la raiſon & l’équité en font le premier obieét,"
        ],
        [
            "o",
            "& la principale regle, & que d’ailleurs ma propoſi",
            "tion (bien que ſuffiſamment authoriſé́e par ce qui a",
            "eſteé cy-deſſus rapporté) pourroit ſembler defectuëuſe",
            "ſi ie laiſſois la moindre partie de ſon fondement à ve",
            "rifier; Pour accomplir entierement la preuue, ie paſ",
            "ſe aux reſolutions des Eſtats Generaux du Royaume,",
            "& aux autres poincts par leſquels ie me ſuis obligé́ de",
            "faire voir, que madite propoſition eſt iuſte, raiſonna",
            "ble & neceſlaire.",
            "XLV.",
            "Il eſt ceitain, SIRE, que toutes les fois que les Pa",
            "pes par l’inſtigarion des Officiers de leurs Chancelle",
            "ries, ont voulu entreprendre ſur la puiſſance & au",
            "thorité des Roys vos predeceſſeurs; ces Princes éga",
            "lement portez de reſpet enuers le Sainct Siege, &",
            "d’affection pour la cpnſeruation des droicts de leurs",
            "Couronnes, ont aſſemblé leſdits Eſtats Generaux,",
            "pour deliberer ſur les pretentions de leurs Sainctetez;",
            "Et que ces Aſſemblé́es celebres, d’naduis vnanime,",
            "ont touſiours decidé, Que le reuena temporel du",
            "Royaume, & notanament celuy des Ecoleſiaſtiques,",
            "ne dépendent que du Prince ſeul, & qu’il en peut di",
            "ſpoſer & vſer pourla defenſe de l’Eſtat & le ſoulage",
            "ment des peuples, par l’aduis de ſon Conſeil, aini",
            "qu’vn bon pere de famille, ſans qu’il luy ſoit beſoin",
            "de rcourir à l’authoricé de la Cour de Rome.",
            "XLVI.",
            "Ces Deciſions ne pouuent eſtre ſuſpectes, eſtans",
            "emanées de ces Aſſemblees ſolemnelles, compoſees",
            "des roisOdres du Royaunae,dont le premier qui eſt"
        ],
        [
            "27",
            "celuy du Clergé, a tropde zele pour le Saint Siege,",
            "&trop d’intereſt à la conſeruation des droicts & im",
            "munitez & priuileges de l’Egliſe, pour donner ſes ſuf",
            "frages, conſentir ou ſouffrir que le temporel des Ee",
            "clefiaſtiques fut ſouſmis à la puiſſance ſeculiere, s’il",
            "n’en dépendoit abſolument.",
            "XLVII.",
            "Neantmoins comme telles reſolutions n’ont pas",
            "toujours agréé aux Papes des derniers ſiecles, les Offi",
            "ciers de leur Cour ſe ſont ſouuent ingerez de venir en",
            "France, publier des Bulles contraires, par vne inſolen",
            "ce inſupportable, & vn mépris iniurieux de l’authori",
            "té Royale; Mais le Parlement de Paris inuincible &",
            "tres-ardent defenſeur de la puiſſance Souueraine, &",
            "des droicts de cette Couronne, a pany l’audace de ces",
            "porteurs de Bulles, par des chaſtiments rigoureux ac",
            "compagnez d’ignominie, les faiſans traiſner dans des",
            "tombereaux, coiffez de mitres de papier; appliquer",
            "aux carcans & piloris auec des eſçriteaux deuant &",
            "derriere, notez d’inſcipions infanmantes; & chaſſer",
            "du Royaume ſous la oonduitte duBourreu, ou de l’vn",
            "deſes valets, apres ces honteuſes exeecutions.",
            "XLVIII.",
            "C’eſt pourquoy toutes les fois que les eſtudians en",
            "Theologie, ſuiuant pluſtoſt les mouuemens de leurs",
            "paſions inconſiderées que la dotrine des Saincts De",
            "crets & Conftitutions de laorbonne, ſe ſont licentiez",
            "d’inſerer en leurs Theſes tentatiues & autres, des opi",
            "aions conraires aà ces maximesindubitables & otho",
            "dnoxes, la neſmieCour de Parle m eunt a chaſtié ſucceſſi <pb",
            "n=\"32\"/>",
            "ment ces temeraires par de ſemblables peines ou ap",
            "prochantes, comme ennemis de l’Eſtat & perturba",
            "reurs du repos publieSçauoir entr’autres ſous le regne",
            "de Louys XII. appelĺ le Pere du peuple; Frere Iean",
            "de Bonnecourcy r eligieux Cordelier du Conuent de",
            "Lucques en ltalie, lequel pour auoir voulu ſoûtenir en",
            "ſes Theſes de Tentariue, que le Pape eſtoit ſouuerain",
            "és choſes ſpirituelles & temporelles de tous les Roys,",
            "& particulierement du Roy de France, fuſt par Arreſt",
            "de la Cour de Parlement condamné à eſtre deſpoüillé",
            "de ſon habit de Cordelier par le bourreau, & reueſtu",
            "par le meſme d’vn habit ſeculier, ignominieuſement,",
            "my-party de jaune & de vert; Puis eſtant conduit de",
            "uant l’Image de la ſaincte Vierge du portail de la ſain",
            "cte Chapelle baſſe, tenant en main vne torche ardente",
            "de deux liures de cire bigarrée de ces deux couleurs,",
            "faire amende honorable; & declarer aà̀ genoux la cor",
            "de au col, qu’impieuſement & contre les comman",
            "demens de Div & les maximes orthodoxes, il auoit",
            "tenu des mauuaiſes maximes dont il ſe repentoit, en",
            "crioit mercy à DIev, & en demandoit pardon au Roy,",
            "à Iuſtice & au public; laquelle execution faite, il fuſt",
            "conduit par le Bourreau en ce meſme eſtat iuſquesà",
            "Ville-Iuifue, où ſon habit de Cordelier luy fuſt rendu,",
            "& à luy fourny trente liures pour ſe retirer où il vou",
            "droit,auec defenſes de retourner iamais en France, à̀",
            "peine d’eſtre pendu & eſtrangleé s’il y eſtoit trouué.",
            "Sous le Regne de Charles IX. Iean Tanquerel Ba",
            "chelier en Theologie, ayant inſeré en ſes Theſes ten",
            "tatiues"
        ],
        [
            "29",
            "catiues,des naximes pernicieuſes & approchantes des",
            "ſuſnommées, fuſt apres vne longue priſon en la Con",
            "ciergerie du Palais, condamné par Arreſt de ladite",
            "Cour du .Decembre ty6. à faire amende honorable",
            "en pleine Sorbonne, en la preſence de Monſieur M",
            "Guy Hannequin Conſeiller au Parlement, executeur",
            "dudit Arreſt;, & de faire les abiurations requiſes de ces",
            "dangereuſes maximes, auec interdiction perperuelle",
            "de la fonction des Saincts Ordres auſquels il auoit eſté́",
            "pourueu, à̀ peine d’eſtre chaſtie comme irregulier, &",
            "autres peines montionnées audit Arreſt, par lequel fuſt",
            "auſſi fait de fenſes au College d’Harcour ou la que",
            "ſtionauoit eſteé agitée, de diſputer de quatre ans.",
            "L.",
            "Ie pourrois cotter icy pluſieurs eaxemples de ces at",
            "entats & entrepriſes, rigoureuſement, chaſtiées; mais",
            "ie ſuis puiſſamment ſolſicité́ par deux Loix abſoluës,",
            "de lesfaire paroiſtre à leur tour deuant voſtre Majeſté;",
            "L",
            "La premiere eſt appellée par Seneque, Ia Loy du",
            "temps. C’eſt cetrte Loy ſouueraine qui ſe fait recon",
            "noiſtre de toutes les loix humaines,& qui n’en recon",
            "noiſt aueune; qui fait jetter dans lamer les marchan",
            "diſes &les richeſſes d’vn vaiſſeau, pour le conſeruer pat",
            "leur perte; qui fait abbatre les maiſons & les Palais",
            "pour eſtouffer le feu ſous leur débris; qui ſe fair obeir",
            "de greé ou de forte des Souuerains auſquels. l’on rend",
            "obeyſſance; qui eſtendſonEmpire iuſques meſmes ſur",
            "la volonté des hormmes, ſur laquelle Div tout-puiſ",
            "ſant n’a pasvouluſe reſeruer aucun pouuoir;Enfinc’eſt"
        ],
        [
            "9y0",
            "cette Loy ſouiueraine, qui preſerit à̀ tous les homimes",
            "indiferemment, ſans diſtinction de naiſſance ny de",
            "qualhité́, ce qu’il faut faire ſelon les occurrences, & qui",
            "les force de Ie faire ſans exception, auſſi bien que ſam",
            "diſpenſe. Cette Loy, SIRE, toute ſuperbe qu’elle eft,",
            "s’humilie deuant voſtre Majeſté, pour luy repreſentet",
            "qu’il eſt temps ou iamais, de mettre à execution, le",
            "moyen juſte & legitime que i’ay eu l’honneur de luy",
            "propoſer comme le ſeul remede qui reſte à ’voſtre",
            "Majefté pout chaſſer ſes ennemis, & ſoulager ſes peu",
            "ples: Qu’Hannibal eſt aux portes, lEſpagnol dans",
            "Ie Royaume, Ie feu des diuiſions inteſtines non éteint",
            "mais couuert, ſous vne cendre dangoreuſe qui lefo",
            "mente en le cachant, & qu’il n’attend que l’occaſio",
            "pour produire ſon eſcdat & ſa fureur: Que la conduitte",
            "des Phryglens ne fuſt iarais approuuée, leſquelsapres",
            "l’arriuée des ſuccez mal-beureux & funeſtes, aſſem.",
            "bloient leur Conſel pour deliborer des moyens dont",
            "ileuſt fallu ſe ſeruir pour éulter ces diſgraces: Qu’il eſt",
            "bien pluos à propos & plus lour, de preoir & prednir",
            "le coup, qu’apres l’auoir receu chercher du remede à",
            "la bleſſuré: Qu’ilfaut vn ſecours égal da moins à la ne",
            "ceſſité preſente pours’ea deliuret: Que celuy que vo",
            "Ire Majeſteé deae au lergé,: & qu’il refule auec",
            "tant de reſiſtance, n’et point capable des ofſorts dont",
            "eſtat a beſoin dans le peril qui le menace: Qu’vne",
            "ſomme de deux ou treis millions de liures qu’on aura",
            "peine d’arracher de l’Aſſemblee, & qu’elle voudra",
            "faire paſſer pour vn effet incomparable de ſon zele;",
            "a’eſt qu’vne pomme qui peut amuſer & abuſer les"
        ],
        [
            "yeux de voſtre ajeſté, reculer ſes deſſeins au lieu de",
            "les aduancer; & diuertir le cours de ſes progrez, ſem",
            "blable aux pommes d’or dont Hypomenes ſe ſeruit",
            "pour rotaider la courſe d’Atalante, & triompher de ſa",
            "viſteſſe.",
            "LII.",
            "Ee de fait, ſi voſtre Majeſté nogligeamt ma propoſ",
            "tion, s’attache à cette foible aſſiſtance ( qui paroiſtra",
            "tres-peu dans les deſpenſes exceſſiues qu’elle a aà̀ ſoû",
            "tenir; quelqué meſnage qu’on y apporte) oû ſera ſa",
            "reſource, pendant vn luſtre, vn interualle de cinq",
            "ans qui’ilfaut atitendre, pour reuenir à ce meſme ſe",
            "cours tout debile qu’il ſoit? Ie ne vois rien dont elle ſe",
            "puiſſe preualoir dans l’exreme indigence des peu",
            "ples, ſi elle ne ſe reſout de regler les decimes annuel",
            "les de IEſtatEceleſiaſtique au pied de leur iuſte valeur.",
            "C’eſt le ſeul recours que ie trouue, car par ce moyen",
            "voſtre Majeſteé ſans ſe ſeruir à ’endroit dudit Ordré",
            "des voyes extrordinaires, dont elle a efté contrainté",
            "d’vſet enuers ſes autres fubies, & ſans exiger rien de",
            "luy que ſon propre droit, pourra tirer à laverié qua",
            "cre à cinq mlllions de liures annuellement deſdits de",
            "cimes, & de dix en dix ans le reuenu entier de l’année",
            "que ie propoſe en quatre années pour vne fois ſeule",
            "menc. Mails ce remede ſera de la nature de ceux qui",
            "fomentent le maal aiu lieu de le guetrir, puis qu’il ne ſe",
            "uira qu’à entretenir la gnerre & non à la terminer. Et",
            "l’ailleurs les Eccleſiaftiques ne pourront eſtre que",
            "tres-marris de la grace qu’on leur aura faitte, de leur",
            "eſpargner vne contribution temporelle & paſſagere,"
        ],
        [
            "3",
            "qui ne doit durer que quatreans;, pat les furcharger",
            "d’vne augmentatiõ de decimes qui renaiſtra toutes les",
            "anné́es, & deuiendraimmortelle: Et ce, auec d’autant",
            "plus de ſuject, que cette contribution limltée aurois",
            "peû procurer lapaix, reſtablir l’Eſtat, & retirer les peu",
            "ples de leut déplorable langueur;& que ledit ſurcroiſt",
            "bien que continuel, ne ſera capable d’aucun deces",
            "glorieux effects.",
            "A .",
            "Ou au contraire., ſi voſtre Majeſté ſuiuant a",
            "propoſition dont l’equité luy a eſté puiſſamment iuſti",
            "fié́e par des raiſons conuainquantes, & par celle d’vne",
            "neceſſitré indiſpenſable, qui eſt la dermiere & la plus",
            "abſoluë de toutos les raiſons; reçoit en quatre années,",
            "vne année ſeulement du reuenu temporel de ſes ſub",
            "jets Eccleſiaſtiques, comme elle le peut faire iuridi",
            "quement parl’authorité ſouueraine qu’elle a ſuar ledi",
            "temporel, Elle trouue. dans hacune deſdites années",
            "vn ſecours de quinze à ſeize millions-de liures du",
            "moins. Secours capable auec ce qui ſe pourratirer des",
            "autres leuées ordinaires, de chaſſer les ennemis de",
            "l’Eſtat, eſteindre les factions ſecrettes qu’ils y noür",
            "iſſent; & les reduire de gré ou de force, à terminer",
            "par laconcluſion d’vne heureuſe paix, les mal-heurs &",
            "deſolations d’vne guerre, dontla longueur ne leurſe",
            "roit pas moins inſupportable qu’aux ſubjets de voſtre",
            "Majeſté, ſr le fardeau diuiſé entre tous. les Ordres de",
            "leuEſtar, n’en diminuoit la peſanteur, &ne la ren",
            "doic moins ſenſible par vn partage. ſi équitable & ſi",
            "eceſſaire. Et defait, SIRE, c’eſt la commune opi",
            "nion"
        ],
        [
            "33",
            "nion des plus cdairs-voyants & mieux ſenſez qui ont",
            "ouy parler de ma propoſitſon, Que ſil’execurion en",
            "auoit eſté ſeulement reſoluë, le bruit que les ennemis",
            "en auroyent, ſeroit capable ſeul de leurimprimer vne",
            "telle eſpouuante, qu’on verroit bieu-roſt leur orgueil",
            "inflexible, plier aux conditions équitables que vôtre",
            "Majeſtéleur a tant de fois offerte.",
            "LIV.",
            "Leur raiſonnement eſt tel. Si voſtre Majeſtédiſent",
            "ils, n’ayant eſté ſecouruë que de deux ordres de ſon",
            "Eſtat, qui ne poſſedent que la moicié du bien de la Fr",
            "ce, & dõ̃c elle a trouué les forces preſque épuiſéesàſon",
            "aduenement à la Couronne; a reduit ſes enneis en",
            "des extremitez dont ils n’ont peu encores ſe releuer,",
            "quoy que les diuiſions inteſtines qu’ils ont ſuſcités",
            "dans l’Eſtat, leur ayent fourny de frequentes & fauo",
            "rables occaſions pour cela, & pour en tirer de plus",
            "grands auantages; Que ne doit-on point attendre d",
            "bon-heur & de la Iuſftice des armes devoſtre Majeſté,",
            "lors que le plus opulent des trois Ordres, qui poſſede",
            "l’autre moitié dudit bien, qui n’a point encores eſté",
            "entamée, contribuëra pendant quare années v",
            "quart de ſon reuenu pour ſouſtenir le faix de la guer",
            "re? Il eſtà ecroire, ou que la terreur desgrandaes -& puiſ",
            "ſantes forces que voſtre Majefté pra metreſur",
            "pied, & entretenir ommodement par le meyen de ne",
            "nouueau ſecouxs; ſeca trembler lesennemis, & les di",
            "ſpoſera d’en preuonir les efforts par vn acommode.",
            "ment raiſonnable; Ou que s’ils ſont aſſez iacoſidero",
            "pour attendre ceét orage, e ne pouraſtre hmais"
        ],
        [
            "34",
            "mainement qu’à leur confuſion, & ſans auoir iuſte",
            "ſujet de ſe repentir de leur imprudence. La victoire",
            "ſignalée que voſtre Majeſté vié̃t de remporter ſur eu,",
            "eſt vn prejugé de ce ſentiment, & comme vn gage",
            "certain de l’accompliſſement de la prophetie. Ce qui",
            "conuiera ſans doute Meſſieurs du Clergé, apres auoit",
            "peſe mes raiſons, de faire le dernier & gloricux effon",
            "qui doit abbattre la derniere teſte de l’Hydre, & ex",
            "terminer le monſtre de la guerre; Eſtans trop ardens",
            "au ſeruice de voſtre Majeſté, pour n’accorder pas aux",
            "neceſſitez publiques à̀ ſa demande, ce qu’elle à droict",
            "de prendre ſans demander; Trop ſenſiblement tou",
            "chez de la longue miſere des peuples, pour leur refu",
            "ſerl’aſſiſtance que la compaſſion exige de leur charité́;",
            "Trop genereux & tropprudens, pour attendre qu’on",
            "leur artache ce qu’ils peuuent donner de bonne gra",
            "ce; Et’pour vouloir perdre, par vne reſiſtance mal fon",
            "deé & inutile, le merite d’vne acion qui leur prepas",
            "re beaucoup degloire.",
            "LV.",
            "Aux extremes maladies, il faut des remedes extre",
            "mes. Vn peu d’eau iettée ſur vn grandfeu, l’embraze",
            "pluſtoſt qu’elle ne l’eſteint. Vn medieament foible ai",
            "grit & fortifie vn mal puiſfant & inuetere, au lieu de",
            "le guerir, ou d’en dminuer la violence. La langueur de",
            "voſtre Eſtat, eſtde cette nature. Il eſt beſoin d’vn re",
            "mede extrordinaire & proportionné à ſa grandeur",
            "pour ſa gueriſon. Celuy que voſtre Majeſté attend",
            "de la ſubuention du Clergé, eſt plus propre pour en",
            "retenir cette. fiévre’ethique qui a deuoré toute la ſub <pb",
            "n=\"39\"/>",
            "35",
            "ſtance de vos peuples; que pour la guerir: Et outre",
            "qu’il ne peut produire que fort peude fruict dans l’ex",
            "treme neceſſiçé́ où laFtsance eſt reduite, il peut encore",
            "auoir le defaut qui ſe rencontre ordinairement en tou",
            "tes les impoſitions extrordinaires, leſquelles ne ſe",
            "font iamais par tout ſi reguhierement, que le fardeau",
            "ne tombe ſouuent ſur les plus- pauures; ſelon la. fa",
            "cçon d’agir de la naturemeſme, qui ſe deſcharge toû̂",
            "jours ſur les parties les plus foibles. Or voſtre Majeſté",
            "preuiendra cét inconuenient; ſi elle prend le quart du",
            "reucnu de tout leur temporel pendant quatre. années",
            "ſuiuane ma propoſition: car par ce moyen, tout l’Es",
            "ſtat Eccleſiaſtique ſera obligé de contribuer: & la",
            "contribution eſtant reglée ſur le pied du reuenu des",
            "benefices, elle ſe fenra auec ́galité & ſans foule comme",
            "ſans exceptio",
            "LVI.",
            "Ce n’eſt pas moy qui parle, SIRE, c’eſt la neceſſité",
            "elle-meſme qui ſe ſert de m plume toute foible qu’el",
            "le eſt, pout faire voir ſon oxcez à̀ voſtre Majeſté: auſſi",
            "eſt-elle ſi extrême, quele moindre organe eſt auſſi pro",
            "pre pour cét effect que le plus excellent; n’eſtantplus",
            "neceſſaire comme autresfoisde recourir aux exagera",
            "tions ingenieuſes & affectées pour excitee de la cõ̃mi",
            "ſeration & de la pitié. Et d’ailleurs cette neceſſité́ que",
            "Themiſtocle tenoit pour vne Deeſſe cõpagne inſepa",
            "rable de l’éloquẽce, eſtant pluſtoſtl’eloquence meſme",
            "que fa compagne, n’a pas beſoin de forces eſtrãgeres",
            "pour ſe faire entendre, ny pout inſinuer ſes perſuafioõs;",
            "puis qu’il n’ya rié qui perſuade mieux ny plus puiſſam"
        ],
        [
            "ment, que la neceſſité, ſeule maiſtreſſe de Arts, des in",
            "uentions, & de l’induſtrie qui force les animaux d’ap",
            "prendre à̀ parler; & d’acquerir des habitudes, pour leſ",
            "quelles la nature en les formant, ne leur a point donné",
            "les diſpoſitions neceſſaires.",
            "LVII.",
            "L’autre Loy ſuprême & la derniere, ſur laquelle ma",
            "propoſition ſe fonde, eſt le ſalut du peuple. Loy gene",
            "rale qui fait taire les priuileges les franchiſes & exem",
            "ptions. Cetre loy eſt ſi abſoluë, qu’elle authoriſe quel",
            "quefois le déreglement; & fait qu’en certaines con",
            "jonctures, l’iniuſtice ſouueraine paſſe pour vne ſouue",
            "taine équité. C’eſt elle quiforça Agamemnon de re",
            "noncer aux ſentimens de la nature & à l’amour pater",
            "nel, pour ſacrifier vne fille vnique qu’il auoit, au bien",
            "d’vne Armé́e nauale arreſtée par les vents au port Au",
            "lide, & qui n’en pouuoit partir ſi le ſang d’vne Vierge",
            "innocente ne payoit le prix de ſa liberté& le droict de",
            "ſon paſſage. C’eſt elle qui fit reſoudre, apres vne lon",
            "gue deliberation le Senat Romain, de condam",
            "ner à la mert quatre cens eſclaues innocents pour la",
            "reparation du crime d’vn de leurs compagnons con",
            "uaincu du meurtre de leur maiſtre; Sur ce fondement,",
            "Que tout grand exemple a quelque eſpece d’lniuſti",
            "ce, laquelleſe trouue compenſeé́e enuers chaque parti",
            "eulier par l’vtilité publique qu’elle produit.",
            "LVIII.",
            "Mais ſans rapporter d’Hiſtoires prophanes, c’eſt cer",
            "te Loy abſoluë qui a fait reſoudre le Souuerain Mo",
            "narque du Ciel & de la terre, l’Autheur de la iuſtica&",
            "des"
        ],
        [
            "37",
            "desLoix, d’abandonner ſon Fils vnique à larage & à l’in",
            "juſtice des hommes,pour le ſalut du genre humain. Ini",
            "que & iniuſte abandonnement d’vn coſté, ſi l’on conſi",
            "dere qu’il ſoubmet la meſme innoence à ſouiffrir les plus",
            "cuelles peines, que la meſme inhumanite ait peu iamais",
            "inuenter pour expier par ſes ſouff ances les crimes des",
            "coupables. Mais abandonnement iuſte & neceſſaire de",
            "l’autre, ſi l’on regarde que la Iuſtice diuine, ne peut eſtre",
            "ſatisfaite, que par la repararion & les ſupplices d’vn hom",
            "me-Dieu, ny le ſalut des hommes produit, que par la mort",
            "d’vn DIE v fair homme.",
            "LIX.",
            "Cette Loy, S R, appuyant ma propoſition ſans con",
            "leiller d’injuſtices à̀ voſtre Majeſté qui en rejetteroit les",
            "conſeils; luy repreſente ce qu’elle peut faire dans les tet",
            "mes de la Iuſtice & de la raiſon, pourgarantir ſes Peuples",
            "&ſon Eſtat du peril qui les menace.",
            "LX.",
            "Elle luy poſe en premier lieu comme vne maxime or",
            "thodoxe, Que la contribution du reuenu temporel des",
            "henefices de ſon Royaume, partagée & priſe en quatre",
            "années dans le beſoin que l’Eſtat a d’vn puiſſant ſecours",
            "pour ſubuenir aux deſpenſes de la guerre; eſt legitime, li",
            "cite & juridique; n’y ayant point de reuenus temporels",
            "dans le Royaume qui en puiſſent eſtre exempts; & moins",
            "ncores ceux du Clergeé, qui ont eſté acquis & ſont poſſe",
            "dez par la tolerance & indulgence des Roys vos predece",
            "ſeurs & de voſtre Majeſté, à titre gracieux, d’vſu-fruict",
            "& deprecaire; & non à tiltre onereux ny de proprieteé,aini",
            "que les reuenus des deux autres Ordres du Royaume;"
        ],
        [
            "38",
            "Eſtant raiſonnable qu’ou la neceſſité eſtmanifeſte & le",
            "peril é́uident( comme l’vn & l’autre paroiſt dans les o",
            "currences preſentes) les priuileges ſe cachont;& que tous",
            "contribuënt également ſans exception, aux charges dont",
            "les leuées qui ſe font pour pouruoir à ces inconueniens,",
            "tournent & ſont employées pour le ſalut & lebien com",
            "mun de tous.",
            "LXI.",
            "Secondement, que les Eccleſiaſtiques eſtans incapables",
            "par les loix fondamentales de l’Eſtat, d’acquerir aueuns",
            "biens immeubles ſans la permiſſion du Prince, Et tenans",
            "de ſa liberalité́ ou des Roys ſes predeceſſeurs tous œs he",
            "ritages opulents, ces grandes poſſeſſions, & ces riches",
            "patrimoines, dont ils ont joü̈y & joü̈iſſent par leur indul",
            "gence & la ſienne; doiuent vne partie deſdits biens au ſe",
            "cours de ceux qui leur ont donneé pouuoir de les acque",
            "rir, & de la munificence deſquels ils procedent, puis qu’ils",
            "y ſont non ſeulement obligez parles loix de la gratitude",
            "& reconnoiſſance, mais encorepar la condition de l’hy",
            "potheque tacite inſeparablement attachée à la narure &",
            "faculté de leurs acquiſitions; attendu que l’vne des prin",
            "cipales raiſons pour leſquelles cette diſpenſe & habili",
            "té leur a eſté octroyée contre les anciens Statuts du",
            "Royaume, par la pieté de nos Roys, eſt afin qu’eux &",
            "leurs ſucceſſeurs, puiſſent trouuer vn ſecours preſent, fa",
            "cile & puiſſant en tout temps & à poinct nommé dans",
            "les neceſſitez publiques.",
            "LXII",
            "En troiſiéme lieu, cette meſme Loy ſouſtient que pout",
            "faire juſtice à vos Peuples, voſtre Majeſte peut obliger"
        ],
        [
            "les Ecdleſiaſtiques à les dédommager des ſommes im",
            "menſes extrordinaires qu’ils ont fournies depuis l’ouuer",
            "ure de la guerre, ou du moins depuis ſon aduenement à",
            "la Couronne, ou ſe rembourſer elle-meſme ſur le tem",
            "porel deſdits Eccleſiaſtiques des fraix extraordinaires",
            "qu’il luy a fallu faire pour ſouſtenir le fardeau; & par vne",
            "compenſation équitable, diminuër ſur les Tailles & au",
            "tres Impoſitiõs ordinaires de vos Subjets ſeculiers, ce que",
            "voſtre Majeſté perceura de ce dédommagement, At",
            "endu que les deniers que voſdits Subjets ont payé́ pen",
            "dant ce grand interualle detemps, outre les contribu",
            "ions annuelles & accouſtumées, ont eſté employé́es en",
            "des deſpenſes qui ne regardent pas moins le corps deſdits",
            "Eccdeſiaſtiquess que ceux de la Nobleſſe & du tiers Eſtat;",
            "& que tous les fraix qui concernent vn intereſt commun,",
            "doiuens eſtre ſupportez en commun par les cointereſſez,",
            "chacun y contribuant eégalement, ou en meſme temps,",
            "ou à ſon tour, à proportion du droict qu’il a en la choſe",
            "commune. Or eſt-il que les Eccleſiaſtiquesn’ont contri",
            "buény conjointement ny ſeparément aux deſpenſes ex",
            "traordinaires qui ont eſté faites pour la conſeruation de",
            "l’Eſtat, quoy qu’ils y ſoient les plus intereſſez par le rang",
            "& les grands biens qu’ils poſſedent dans le Royaume;",
            "ou ques’ils pretendent auoir aucunement partieipeé aà cœs",
            "deſpenſesau moyen de quelques ſubuentions qu’ils ont",
            "payé́es par deſſus leurs decimes annuelles; ce qu’ils ont",
            "founy n’a aucun rapport ny proportion auec leurs fa.",
            "cultez, nyauec les contributions des deux autres Ordres.",
            "Donc par vne conſequence neceſſaire, leſdits Eccleſiaſti",
            "ques ſont abſolument tenus de les indenmniſer, ou de"
        ],
        [
            "40",
            "porter à leur tour les fraix de la guerre par vne cohtibu",
            "tion qui équipole à la leur.",
            "Ie prouue mon aſſomption de ce que ie poſe cy-deſſus",
            "en fait, & qu’il m’eſt aiſé de verifier; Que leſdits Eccleſia",
            "ſtiques ne ſçauroient juſtifier d’auoir fourny en denies",
            "ordinaires & extraordinaires, plus de quatre-vngts mil",
            "lions de liures, & q ’on atiré des deux autres Otdres plus",
            "de deux milliards quatre œns millions cinqcens nmle",
            "liures.",
            "L XIV.",
            "Que peut ré́pondre ledit Ordre à cé́t argument? Mais",
            "que pourra-t’l repliquer, ſi on luy objecte en ſutte, que",
            "la Nobleſſe & le peuple ont non ſeulement contribué",
            "leuts facultez à la defenſe commune, mais encore leur",
            "ſang & leur vie?Qu’ils ont combatu pour le temporel",
            "de l’Egliſe, ayant combatu pour la conſeruation de lE",
            "ſtar, dans laquelle celle dudit temporel eſt compriſe: Mais",
            "que l’Ordre Eceleſiaſtique n’a ny contribué ny combatu",
            "pour la conſeruation de l’Eſtat, non pas meſme pour la",
            "defenſe de ſes propres biens, qui ſont les reuenus tempo",
            "rels de l’Egliſe. De ſorte que recueillant tout le fruict, l’a",
            "uantage, & l’vtihté des trauaux & des contributions des",
            "deux autres Ordres, il doit à leur valeur & à̀ leur zele,la",
            "jouyſſance de ſes richeſſes, puis qu’ils luy en ont conſe rué",
            "la poſſeſſion par l’effuſion de leur ſang, la mort de plu",
            "ſieurs d’entr’eux, & la conſommation de leurs biens, qu’ils",
            "ont ſacrifié genereuſement à la neceſſité publique.",
            "LXV.",
            "En quatrieme lieu, elle repreſente à̀ voſtre Majeſté́,",
            "que"
        ],
        [
            "41",
            "Que ſuiuant la diſpoſition des Saincts Canons & Decrets",
            "des Cenciles, tous les reuenus temporels de l’ẽEgliſe doi",
            "uent eſtre partageen trois parties, dont ’vne eſt deſti",
            "née à l’entretenement cles Eccleſiaſtiques, l’autre à la",
            "nourriture despauures, & la troiſiéme auxreparations,",
            "decoratios & ornemens des lieux ſacrez & ́difices n",
            "dependans. Ainſi leſdits Eccleſiaſtiques n’ont la jouiſſan",
            "ce que du tiers deſdirs reuenus, & ne ſont que de ſimples",
            "depoiraires des deux autres; qui ſans i particuierement",
            "affectez à ces deépenſes priuilegiées, qu’ils ne peuent les",
            "diuertir à d’autres effets, bien moins les conuertist à leur m...",
            "oſage ou vtilité particuliere, ſans blefſer leur conſcien a pe",
            "ce par vne eſpece de crime, que S. Hieroſme compate ,",
            "ppiã ia",
            "au brigandage, & S. Bernatd au ſacrilege. Deſorte que ’",
            "V. Majeſtéayant en qualité de Roy de Frane la gardede e",
            "toutes les Egliſes de ſon Royaumhe, & en celle de Lieute-",
            "enilegi a",
            "nant de Dv en terre la protectiou des paures qui ſone piſ",
            "quod pa",
            "ſes membres; elle peut licitenenten vertu de ces titres, abue",
            "& par le droict abſolu de ſon authorité louueraine ſur le",
            "temparel deſdites Eghſes, eftablir des œconomes au",
            "regime & adminſtration de ces deuxportions; Et ſans ſ",
            "vel timidû,",
            "ien faire qui s’loigne des ſaintes applicotions auſquel-aut quod",
            "les elles ſont iadiſpenſablement affectées, les employer la",
            "non aux reparationsdes Eguiſes maecielles, tandis que",
            "des neceſſitez plus vrgentes s’oppoſeront à ces religieux omniip",
            "donum cru",
            "effetsmais auſoulagenét de vos Subjets neneſſroeux, qui deiae ſa",
            "ſont les Temples ſpdritaels du Dieu viuant, & les venit a-.",
            "bles pauares, qu’uroſaie ontinuelle de ſubfides, d’in- ’",
            "commoditez ddeſou ffraaces, areduits àl’aumoſne, & à papsibu",
            "dare, pari",
            "la dermers de toues les mſoœs, quieſt le deſoſpoit. ei",
            "erimen eſt."
        ],
        [
            "42",
            "LX VI.",
            "Finalement voſtre Majeſté peut pour les meſmes mo",
            "tifs de la conſeruation de ſes Eſtats, & du ſalut de ſes peu",
            "ples, regler tous les Eccleſiaſtiques de ſon Royaume, à",
            "des portions congruë, par vne proportion geometri",
            "que, ſelon les grades, charges & dignitez d’vn chacun d’i",
            "ceux, ou ſelõ leurt naiſſance & extraction,; Et s’attribuer la",
            "diſpoſition du ſurplus de leurs reuenus temporels, pour",
            "ſuruenir aux deſpenſes de la guerre, juſques à ce queſes",
            "peuples s’eſtans vn peu remis de leur extréme langueur,",
            "par les nouuelles decharges & diminutions que ce ſecours",
            "donneroit moyen à voſtre Majeſté de leur octroyer, fuſ",
            "ſent e n eſtat de reprendre le fardeau.",
            "LXVII.",
            "Mais, SIrEe, dans la deductionque ie fais icy du pouuoir",
            "ſouuerain que voſtre Majeſté a ſur le temporel de l’Egli",
            "ſe, par le droict de la Couronne, les Loix diuines & natu",
            "relles, l’adueu des Papes, le ſentiment vnanime des plus",
            "doctesen l’vne & l’autre Iuriſprudence, celuy des Eſtats",
            "generaux du Royaume, & les Arreſts de ſon Parlement",
            "Ienepretens pas inciter voſtre Majeſté de ſe departir de",
            "l’affection qu’elle a pour le premier Ordre de ſa Monar",
            "chie, ny de la reuerence qu’elle porte au caractere, non",
            "plus que l’induire d’vſer de ſa puiſſance entiere ſur leſ",
            "dits biens, En luy faiſant connoiſtre à la perſuaſion de",
            "deux ſuprêmes Loix, ſçauoir la neceſſité & le ſalut du peu",
            "ple, les diuers moyens qu’elle a de s’en ayder vtilement",
            "dans le beſoin de ſes affaires. L’ay trop de zele, de reſpect",
            "& de veneration pour vn Ordre ſi auguſte. Mon inten",
            "tion n’eſt en cela, que de repreſenter naifuement à voſtre <pb",
            "n=\"47\"/>",
            "43",
            "Majeſté, dans les profondes ſoubmiſſions d’vntres-hum",
            "ble Subjert, & les ſinceres ſentimens d’vn François tres",
            "zelé; Que voſtre Majeſté reglera ſa puiſſance par vne",
            "moderation tres-loüable, fi pouuant le plus, elle ſe don.",
            "tente de ce qui eſt le moins: C’eſta’dire, Si ayant dtoict",
            "de prendre les deux tiers des reuenus Eccleſiaſtiques, ou",
            "ce qui doit reſter d’iceux, apres leur auoir laiſſé vne por",
            "tion conuenable à leur condition & à la force des Bene",
            "fices qu’ils poſſedent; elle ſe reduit en leur faueur, à̀ pren",
            "dre ſeulement le quart deſdits biens temporels peudant",
            "quatre années, pour ſecourir l’Eſtat, ſoulager ſes Peu",
            "ples, & procurer la paix à toute l’Europe ſuiuant ma pro",
            "poſition.",
            ".AAL AA L.",
            "Eten verité́, Se, ſidepuis l’aduenement du feu Roy,",
            "pere de voſtre Maieſté, à̀ la Couronne, on euſt reglé les",
            "decimes au pied de laiuſte valeur du temporel de l’Egli",
            "ſe; il. eſt conſtant que les contributions des Eccleſiaſti",
            "ques euſſent excedeé du triple voire du quatruple, celle",
            "que ie propoſed’vne année dudit temporel, Et que vos",
            "peuples ayans eſté dé́chargez aà proportion pendant ce",
            "rand eſpace de temps, ſeroient plus en eſtat qu’ils ne.",
            "ſont, de continuer leurs efſforts pour ſecourir voſtre",
            "Maieſté dans les occurrences preſentes.",
            ". A2..",
            "Que ſi au lieu de retrã̃cher des années entieredes gages,",
            "rentes, droits & autres reuenus de voſdits ſubiets popu",
            "laires, pour en employer les deniers aux fraix de la guerre",
            "& autres deſpenſes importantes de l’Eſtat, la neceſſité́ des"
        ],
        [
            "affaicbs euſtpermis à voſtre Maoſté, d’en pondre ſeule",
            "ment le quart ou le tiersjou ſi depuis quelextréme indi",
            "gence de voſdlts ſublets a conuieé voſtte Maieſté de reſta",
            "blinleſdrts droits edtto meſme neoeſfité euſt ſouffert que",
            "voſtre Maieſté ſe fuſt pu contenter, nondu quant, nmais",
            "du tieœrs d’iceux annuellemont; Auec quelles benedi",
            "étions, applaudiſſomens & acclamations de ioye, voſ",
            "dits Subjts euſſent-ls rcou cettre faueur?Cependant tou",
            "tes es chofes dont voſtr Maieſté a poceu les fruicts &",
            "émolumeats tous nmtiers pendaht pluſieurs années, &",
            "dont edle retient entcore les trois quars ou la moitié,",
            "ſont aà voſdits Subiets en’ pleine proprieté; & les biens",
            "temporels de l’Egſiſe ne ſont aux Eccleſiaſtiques que",
            "par precaire & par vſufiuic. Vos Subiets ſeculiers",
            "tiennent leurs biens de plein droict; les Eccleſiaſtiques",
            "ſeulement par fouffrance & indulgence de voſtre Ma",
            "ieſté. Ceux-la poffedent leurs Offices, retts & autres",
            "biens imnmeubles à tiltre onerels, les ayais aquis pat",
            "achapt, petmutation, échage, ou autres moyens ui",
            "tirent coufiours apres eux quelque eſpece de charge:",
            "Ceuxecy pdſſedené leurs Benefices & les fruicts en de",
            "pendans aàtiltre graeioux, parce que la onceſſion deſdits",
            "Benefioes eſt gratuite, & leurs eenut ſont des efos",
            "de la munificente des Roys, & de la pieé des pou",
            "ples.",
            "LxX.",
            "De plus, vos Subiets du tiers Ett ont ſouffsrt",
            "pendant plafieurs amées , la priuation & tetrah",
            "chement entier de leuſdius gages, ontes & droicts,",
            "tant"
        ],
        [
            "tant anciens que nouueaux; & en ſouffrent à preſent la",
            "reduction, les vns au tiers, les autres à la moitieé: Apres",
            "auoir ſuby diuerſes taxes pour l’heredité de leurs droicts",
            "& Offices, augmentations de gages, nouuelles attrbu",
            "tions, ſupplemens, & autres inuentions de charges in",
            "connuës aux ſiecles paſſeés, payent tous les ans le droict",
            "annuel pour conſeruer leſdts Ofes à leurs ſamilles:",
            "Ont emprunte de groiſſes ſonmes de deniere, dont poſſi",
            "ble payent-ils encore les interets, pour fare ces acquiſi",
            "tions forcees & onereuſes; & n’ont pour la plſpart,",
            "autres commoditez pour viure, ſe lubuenir & pour",
            "uoir à leuts enfans & familles, que cette ſorte de biens,",
            "faſcheux en deux façons, l’vne pour eſtre ſujets à re",
            "tranchement ou à reduction, & l’autre de perception",
            "tres-dfficile. Les Eccleſiaſques au contraire, n’auront",
            "aà ſouffrir dans l’aſſiſtance neeſſaire qu’ils donneront à̀",
            "l’Eſtat, que la diminution d’vn quart de leur reuenu tem",
            "porel par an pendat quatre annees ſeulement, & oüront",
            "dans leur calme & tranquillité accouſtumée, ſans payer",
            "ny annuel ny aucun autre droict, des trois autres quarts",
            "deſdits reuenus, que voſtre Majeſté leur doir laiſſer",
            "francs & quitres de toutes autres charges ordinaires &",
            "extrordinaires ſuiuant ma propoſition, pour leur entre",
            "tenement; bien qu’ils n’ayent enfans à pouruoir, ny au",
            "tre famille à entretenir, que celles que la neceſſité & la",
            "decence les obligent d’auoir ſelon leurs grades, dignitez,",
            "& la modeſtie de leur Ordre.",
            "LX XI.",
            "Enfin, SIRE, lors que le defunct Roy pere de vô",
            "re Majeſteé, a pris la reſolution, & voſtre Majeſte à̀ lon <pb",
            "n=\"50\"/>",
            "46",
            "exemple, de retrancher les rnts,, ,gagas, droicts, &",
            "les nouuelles attributions des Officiers de ludicature",
            "& de Finances, & de vos autrs Subjets ſeculiers; d’en",
            "faire la reduction au quart, faire des taxes ſur les Ayſés,",
            "& chercher d’autras voyes oxtrordinaires pour ſubue",
            "nir aux charges de l’Eſtat; Ny luy ny vous n’auez point",
            "demandé le conſentement de voſdits Subjets populaies,",
            "qui en deuoient ſoufftir les incommoditez. Vous n’a",
            "uez conſulté que la ſeule neceſſité, & ce droict ſouue",
            "rain qui ſe fait obeir abſolument quaad il parle, àſca.",
            "uoitr, Le ſalut dlu peuple. Ceét Ordre poureaat, SI RE,",
            "pour eſtre le dernier des trois, n’eſt pas le moindre en",
            "nomore my en force lors que le Royaume eſt floriſſant,",
            "&par conſequent n’eſt pas moins diguae de da conſide",
            "ration de VaſereMajefté queles aures.",
            "LX XI I.",
            "Vn docte perfonuage, Officier de l’vne de vos Com",
            "pagnies Souueraines de ete Ville, appelle vaſdits Sub",
            "jets populaires, les plus fois remparts de l’authorité du",
            "Prince, & les oſtages de la auaifefortune de l’Eſtart,",
            "dont la conſeruation doit eſtre chere au Prince, paul",
            "les ſeruices, aſſiſtances &e vtilicez qu’il en tire.",
            "LXXIII.",
            "Pourquoy doac Votre Majeſtéſea-t’elle obligée,",
            "de demander l’adueude l’Qdre Eccleſiaſtique, ou de",
            "couter d’autre voix que celle de la meſme eonſeille",
            "re, cetre neceſſité vrgente de l’Eſtat, lors qu’il s’agi",
            "de tirer dudit Ordre à ſonour, vne contribution le",
            "gere, dans la foibleſſe & irpoiſſance des deuxaurtres,",
            "pouleSalutcommuu , dan lequel le len eſt eqmpu?"
        ],
        [
            "47",
            "LXXIV.",
            "Mettee cette affaire en delibercion das l’Aſenableée",
            "du Clergé, c’eſt commetre voaſtre aurhorité Souue",
            "ioe, & ſoubmoutre au hazard & à l’incercitude des",
            "ſuffrages, ce qui ne reçoit ny diffjouié ny doute. Tou",
            "es les Aſſemblées oat vn certain air conuagieut q4ui",
            "comamuanique les paſſions, & les fait paſſe infenſible",
            "mont des vns aux autros. Les grandes pacticulierement,",
            "nepeuuent iamais eſtre ſi modereées, quiells ne dereſſen",
            "ent ſouueut de l’anarchie, que le tumlte & l’incon",
            "ance acoompa gnent ordinairemeut. Lesſlantimens n’y",
            "ſe pas libres a tous, ny couſiours. Les voix y ſont",
            "peées & uon peſées; & le nombte des opinants",
            "fait ſouuent la deciſion des adffaires qui y ſonr propo",
            "oss, plû̂toſt que leur authoriteé, leur prohité & ſuffi",
            "ance.",
            "LXXV.",
            "Bion que l’Aſſemhĺe du Clergeé, ſoit sompoſée l’Hl",
            "uſtras, Grauos & Doctes peaſonnages, pleins de de",
            "uotion pour le ſeruice de Voſtre Mqjeſteé, d’affecion",
            "pour le bien de l’Eſtat, de tendraſſe & , de. charité paur",
            "les calamitz des puples; i eſt- ce qu’olle ne teçeusa",
            "iamais ne propoſition, que pluſieus d’iceux jogent",
            "onraiteà la liberté́ de leur Ordre. gnorants ou o",
            "lontaisement ou formellement las droicts que Voſtre",
            "ajeſteé a ſur le tempocel de l’Egliſe, ceyx qui ſçauant",
            "lpouuoir qu’elle a ſur ledit temporel, l’incapaciteé, in",
            "hbilité, & imppuiſſanco impoſéeaudiDrdlre paclosao",
            "ions Staruts & Ordonancas delſtat, d’aquerin&e te",
            "nir aueunas poſſeſſions nobles, rouoiares ou allaudiales"
        ],
        [
            "48",
            "dans le Royaume; l’origine des graces & conceſſions",
            "par leſquelles les Roys predeceſſeurs de Voſtre Majeſté́",
            "l’ont habilité & releué de ce deffaut naturel ontre la",
            "diſpoſition de ces Loix fondmentales, & meſme con",
            "tre l’inſtitution de la primitiue Fgliſe, qui obligeoit les",
            "Eccleſiaſtiques de vendre tout ce qui eſtoit offert aux",
            "pieds des Apoſtres, ſoit meubles ou immeubles, poûr en",
            "diſtnbuer les deniers aux pauures: Ceux, dy-je, qui ſçauét",
            "les mouifs qui ont conuié ces Princes de permettre à",
            "l’Egliſe de faire ces ac quiſitions, & de luy en aſſeurer la",
            "joü̈iſſance par des effets d’vne pieté & munficence toute",
            "Royale, qui affranchit les Eccleſiaſtiques de la ſeruitude",
            "neceſſaire, à laquelle ils eſtoient ſujets d’en vuider leurs",
            "mains das l’an & iour par la rigueur deſdites Ordonnan",
            "ces; N’oſeroient parler de toutes ces choſes ſelon leur",
            "ſcience ny leur conſcience, de peur que l’expreſſion de",
            "ces veritez certaines ne paſſe pour vne oppreſſiô, de peut",
            "d’eſtre recuſez ou pis à partie comme luges luſpects ous",
            "intereſſé́s, & d’eſtre tenus pour aggreſſeurs, fauteurs &",
            "adherans d’vne propoſition qui ne fauoriſe pas les im",
            "munireés pretenduës dudit Ordre Eccleſiaſtique; leſquel",
            "les pourtant chacun d’iceux, voudroit defendre dans les",
            "termes de l’équité, iuſques à la derniere goutte de leur",
            "ſang, & au dernier ſoû̂pir de leur vie. Et ceux qui igno",
            "rent ces effets ſignalez de la pieté de vos deuanciers, les",
            "inſignes obligations qu’a l’Ordre Eccleſiaſtique à la me.",
            "moire de ces Princes, pour l’auoir habilite & rendu capa",
            "ble de la poſſeſſiõ des riches patrimoines qu’il s’eſt acquis",
            "contre les defenſes expreſſes deſdites Loix fondamen",
            "tales; L’authoriteé ſouueraine qui eſt demeureée à leurs",
            "ſocceſſeuss"
        ],
        [
            "49",
            "Succeſſeurs, & à voſtre Majeſté́ apres eux, ſur leſ",
            "dits biens, par ces meſmes Loix auſquelles ils ont",
            "peu deroger en faeur dudit ordre, non les abroger,",
            "les adoucir & moderer, non les abolir & deſtruire,",
            "parce qu’elles concernent certains droicts immuables,",
            "inalterables & impreſcriptibles, attachez inſeparable.",
            "ment à la Couronne, qui en ſont les premiers fleurons &",
            "principaux fondements. Bref, ceux qui ne ſç̧auent pas",
            "que c’eſt par la tolerance & indulgence de voſtre Ma",
            "jeſté, qu’ils ioüyſſent des reuenus de leurs bencfices, ne",
            "ſouffriront iamais qu’on mette en deliberatiõ vn moyen",
            "de la ſecourir dans la neceſſité́ preſente, qui parle de",
            "retrancher annuellement pendant quatre anné́es, vn",
            "quart de leurſdits reuenus, ſi ce n’eſt pour en con",
            "damner la propoſition comme iniuſte & iniurieuſe à",
            "l’Eſtat Eccleſiaſtique, parce qu’ils n’en connoiſtront",
            "pas l’équité, & qu’ils ne voudront pas s’en eſclaircir ou",
            "par excez de zele pour leur corps, ou par quelque con",
            "ſideration d’intereſt; Ainſi par la crainte des vns & la re",
            "pugnance des autres, les inſtances que voſtre Majeſté",
            "feroit faire dans ladite Aſſembleée pour y faire receuois",
            "ladite propoſition, ſeroient infructueuſes, bien que de",
            "ſon heureux ſueccez, depende abſolument celuy des",
            "affaires preſentes, la gloire & le repos de l’Eſtat, & la",
            "felicité́ future des Peuples.",
            "LXX VI.",
            "Voſtre Majeſté void l peu de fruict qu’ont produit",
            "iuſques icy les preſſantes ſollicitations qui y ent eſté fai",
            "tes pour en obtenir quelque ſecours, quoy que la neceſ",
            "ſiré qui parle d’elle-meſme, n’en ayt pas fait de moin",
            "N"
        ],
        [
            "30",
            "dres de ſon coſt́. La reſiſtance y eſt preſque generale;",
            "& ſi forte, qu’onn’en doit rien attendre qui ne ſoit tres",
            "mediocre, & poſſible moins fauorable & moins aduan",
            "tageux que le refus.",
            "LXXVII.",
            "Certains eſprits remuans & mal intentionaez ( com",
            "ae il y en a touſiours quelques-vns dans les ordres les",
            "phasſages & mieux reglez, & comme il s’en eſt trouué",
            "neſne iuſques dans la compagnie des Apoſtres )font",
            "des cabales pour ce la, ſement des billets, & diſtribuent",
            "ſecrertement des libelles manuſcripts, pour diuertir les",
            "bous ſentirmens des Prelats, qui ont de la diſpoſition à",
            "ſecourir voſtne Majeſté, pat vne ſubuention extror",
            "dinaire; Et pour forifier la fermeté de ceux qui y ont",
            "de la repugnance, le hazard me miſt il y a quelques",
            "iours entre les mains vn de ces manifeſtes plein de ma",
            "ximes pernitieuſes, qui bleſſent l’honneur & l’authorité",
            "de voſtre Majeſté. I’on ay extrait à la haſte quelques ar",
            "ticles, pour y faire reſponſe ſous ſon aueu & permiſſion,",
            "n’ayant pas eu le temps d’en tirer vne copie entiere,",
            "pouar ne l’auoir eu que deux ou trois heures en ma poſ",
            "ſeſfion. De lorte, SRE, que voſtre Adajeſté ſe doir",
            "reſoudre de rechercher l’aſſiſtauce dont elle a beſoin",
            "( non ailleurs que dans ledit Orre Eceleſiaſtique, puis",
            "que c’eſt de luy ſeul qu’elle l’a peut tiror) mais par ve",
            "voye plus prompte, plus certaine & plus conuenable",
            "ſon auchorité, que celle de la deſieration de ladite",
            "Aſſemblée.",
            "LXXVIII.",
            "Cette voye, SiRe, ne fe peut trouuer ailleurs que"
        ],
        [
            "51",
            "dans l’erecution de ma propoſition, Elle et facile, par",
            "e que tout ce quieſt iuſte, eſt aiſé à efſfectuen, ou le doit",
            "eſtre; Que ceux des Ecclefiaſtiques quien conuoiſſent la",
            "iuſtice & la neceſſiré, mais qui nioſent pour cortains reſ",
            "pects de bien-ſeance ou autres, ſe deelarer ei ſa faneur;",
            "ne ſeront pas marris de ſe voi contraints à cette con",
            "tihunion legerie, par vne force legitime qui les met",
            "à cuuert de l’enuye: Et ceur quipouir enignorer l’é.",
            "quié, pourroien ſe roidir àdencontre pouldes motifs",
            "qu’ils croirom legitimes; ſeront induits à ſaiure le che.",
            "min desaatres qui leurauront romp la glace; de peur",
            "de s’attirer du blame ou de s’y voir redunts,; par les",
            "iuſtes effers d’ne ptiiſſane Souuétine qui agit aues",
            "raiſon. Enfuil eſt à preſumer de la generoſiteé́ de l’Or",
            "dre Eceleſiaſtique, de ſou zele pour le ſeriice de voſtre",
            "Majeſté, de ſon ardeur pour le bien de l’Eftat, & de ſa",
            "charité pour la miſere du Penple, qu’il n’apportera pas",
            "grande reſiſtanoe dans l’exacuion d’vn moyen i in",
            "nocent, qui luy fournit vne ample matiere de faire eſ",
            "claer toutes ces belles qualitez; Ou que la difficulté",
            "ne viendra pas, d’aucnme adueſion qu’il en ayt con",
            "çeuë,„ mais de la ſeuleapprchenfion ou preuoyance",
            "qu’il aura, que les fuittes n’en corrompent l’innocence,",
            "ſoit par l’augmentaion de cete ſubuention moderée,",
            "ſoit par ſa prorogation au de là du temps limiteé. De",
            "quoy uoſtre Majeſté peur ayſement guerir ledt ſtat",
            "cclofiaftique, par ſa promeſſe fſolemnelle qu’elle luy",
            "era en foy de parole de Roy (qui doit eſtre iniuiola",
            "ble de n’oxceder ſous quelque pretexte, ny pour",
            "quelque occaſonque eſoit, les termes de ladire pr0"
        ],
        [
            "52",
            "poſition; Et par le bon ordre qui ſera garde en la",
            "perception de cette aſſiſtance extraordinaire, qui ſe",
            "peut faire par des voyes ſi modeſtes & ſi regleées, que",
            "comme la choſe n’a rien ’injuſte en ſa nature, elle",
            "n’aura auſſi rien de faſcheux en ſonexeeution.",
            "LXXIX.",
            "Ma propoſition, Sire, eft iuſte ainſi qu’elle eſt fa,",
            "cile. Voſtre Majeſté́ en a veu a Iuſtice par les raiſons",
            "cy-deſſus deſduites. Elle eſt necefſaire; voſtre Majeſté",
            "en ’voit la neceſſité dans l’eſtat pitoyable de ſes Subjets,",
            "deénuez de toutes commoditez, & d’ailleurs accable",
            "de debtes, qu’on doit plutoſt imputer aux charges qu’ils",
            "ont ſouſtenües, qu’à leur mauuaife conduitte: Elle eſt",
            "vtile & aduantageuſe; voſtre Majeſteé en verra l’vtilité",
            "par la ruine de ſes ennemis, ou par leur conſentement à",
            "la paix generale; par la fin des longues miſeres & de.",
            "ſolations de ſes Peuples, quine peuuent finir qu’auec la",
            "guerre; par le retour de leur promiere felicité, que la",
            "paix doit ramener par le reſtabliſſement de ſon Royau",
            "me en ſon ancienne ſplendeur, que l’vnion de ſes Sub",
            "jets affermira & augmentera de iour en iour; Enfin par",
            "les benedictions de ſonregne, pour la proſperiré du",
            "quel tous ſes Peuples contribueront leurs prieres plei",
            "nes d’ardeur & de pieté. Ce ſera alors que voſtre",
            "France, changeant le nom de Mars qui ſignifie pleine",
            "d’amertume ( non conuenable à fa condition preſente)",
            "en celuy de Noëmy, qui veut dire belle; reprendra ſes",
            "premieres beautez, ſes graces & ſes perfections, qui",
            "l’ont autresfois fait appeller l’ornement de l’Europe,",
            "l’Edem de l’Vniuers, & les delices de la Nature.",
            ". Aa A AA."
        ],
        [
            "33",
            "L XXX.",
            "Tous ces glorieux effets ſeront les fruicts de ma",
            "propoſion, dont l’execution produira à l’abord, vn",
            "ſecours plus que ſuffiſant pour mettre des forces ſur",
            "pied, capables d’eſpouuanter toutes les puiſſances",
            "etrangeres; ranger vos ennemis à la raiſon, & reduire",
            "leur orgueil à ſe ſoubmettre par vn accommodement",
            "volontaire ou forceé, aux conditions de Paix qu’ils ont",
            "tant de fois refuſeées.",
            "LXXXIL",
            "Ou ſi la Iuſtice diuine, non encores ſatisfaite",
            "des ſouffrances de la Chreſtienté, veut continuer le",
            "fleau de la guerre, pour chaſtier les pechez des Peu",
            "ples( ce que DiE v ne vueille permettre) voſtre",
            "Majeſteé trouuera dans la continuation de ce ſecours",
            "pendant leſdires quatre années, de quoy ſubuenir à ces",
            "deſpenſes, ſans charger ſes Subjets de nouuelles im",
            "poſitions; Et ſes Peuples ayans repris haleine durant",
            "vn interualle ſi conſiderable, auront recouuré de",
            "nouuelles forces, capables de reprendre le fardeau que",
            "leur foibleſſe ne leur permet plus de porter.",
            "LXXXII.",
            "Cependant, ſi voſtre Majeſté ſuiuant le deſir qu’elle",
            "a, de faire florir la pieté dans la France ( ſeul & ve",
            "ritable moyen d’appaiſer l’Ire de Di v ſe porte",
            "de ſon propre mouuement, à accorder par ſa pure",
            "grace & munificence Royale à ſes Subjets Eccle",
            "fiaſtiques, la permiſſion de ſe choiſir des Sueceſſeurs",
            "à leurs Prelatures, Dignitez & Benefices, pour vne",
            "0"
        ],
        [
            "54",
            "fois ſeulement & ſans tirer à conſequenceé; eét Or.",
            "dre Illuſtre aura grand ſubjet de ſe glorifier hautement,",
            "de la confiance obligeante que voſtre Majeſté́ aura",
            "voul u prendre en ſa probité; Et n’en aura pas moins,",
            "de s’eſtudier ſoigneuſement, à faire des Eletions di",
            "gnes des pieux ſentiments de voſtre Majeſté & de ſon",
            "obligation enuers elle. Ainſi l’Egliſe Gallicane rem",
            "plie par ces Nominations iudicieuſes, de viues & eſ",
            "clatantes lumieres, brillera d’vne nouuelle ſplendeur:",
            "La Iuſtice & la Paix ſe feront de mutuelles & conti",
            "nuelles careſſes ſous voſtre Regne: Et la pieté́ y eſtant",
            "comme en plein Triomphe auec toutes les autres",
            "Vertus, attirera ſur la France des proſperitez fermes &",
            "conſtantes; Et ſur voſtre Majeſteé, des Graces & Bene",
            "dictions, qui luy promettrontapres cette vie paſſagere,",
            "la poſſeſſion d’vn Trône eternel dans le Ciel, en eſchan",
            "ge de celuy qu’elle aura poſſedé ſur la terre.",
            "C’eft, SI E, par le res-hamble, trés-obeyſſant, &",
            "res-fidelle Subjet, & Seruireur de eoſfre Majeffeé,",
            "FRANCOIS PAVMIER.",
            "n e",
            "A"
        ]
    ]
}