{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique délibérative",
            "remontrances"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-22",
            "@who": "MF"
        },
        "titre": "Remontrances très humbles au roi sur la lettre de cachet\n          de Sa Majesté, du 10 juillet 1652, envoyée à son Parlement de Rouen contre les princes et\n          principaux magistrats de sa bonne ville de Paris, par Souil de Cinqcieux, au nom de tous\n          les véritables royalistes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "REMONSTRANCES",
            "TRES-HVMBLES",
            "AV ROY.",
            "Sur la lettre de Cachet de ſa Majeſté,",
            "du 10.Iuillet 1652. enuoyée a ſon Par",
            "lement de Rouen, contre les Prin",
            "ces, &amp; Principaux Magiſtrats de ſa",
            "bonne ville de Paris.",
            "Par SOVIL DE CINQ CIEVX, au Nom",
            "de tous les Veritables Royaliſtes.",
            "A PARIS,",
            "Chez IACOB CHEVALIER, prés Saint Iean",
            "de Latran.",
            "M. DC. LII."
        ],
        [
            "3",
            "REMONSTRANCES",
            "TRESHVMBLES",
            "r",
            "AV ROY.",
            "¬2",
            "ar la Laetre de Cachet de ſi Majeſté, da ie. uillae",
            "1652. euoyée ſoa Parlemee de Roen, coatre",
            "les Prices &amp; Principaux Magiſtrass de ſa bou4",
            "Ville de Paris.",
            "E.",
            "Il n’y a point de bon François qui ne ſç̧ache",
            "le reſpect qu’il doit à̀ voſtre Majeſté, &amp; qui ne",
            "ſoit preſt aà luy rendre toutes les preuues &amp; tous",
            "les temoignages qu’elle ſçauroit deſirer de ſa ſub.",
            "miſion &amp; de ſon obeſſance.",
            "Mais il n’ya point de vos ſujets auſſi qui puiſſent",
            "ignorer l’amour que vous leur deuez, &amp; le ſoula.",
            "gement qu’ils doiuent atrendre de voſtre prote",
            "ction, &amp; de la Iuſtice de voſtre authorité ſouue",
            "raine. Les Rois ne ſont pas faits pour eſtre les de.",
            "tuteus des peuples, ils lont leurs Gouuerneurs",
            "A i"
        ],
        [
            ",",
            "4",
            "leurs Peres, &amp; leurs conſeruateurs; &amp; quand ils",
            "violent ce qui eſt de leur deuoir &amp; de leur obli",
            "gation, il ne faut pas trouuer eſtrange ſi vn de",
            "ſordre en cauſe vn autre, &amp; ſi le premier mobile",
            "venant à errer &amp; à ſe dellracquer, les partes auſ",
            "quelles il donne le branſle ſortent de leur aſuiette,",
            "&amp; n’ont rien de reglé.",
            "C’eſt vne chole eſtrange, Sire, que la Royaute",
            "qui eſt ſi aimable de ſoy, ſe ſoit renduë comme",
            "odieuſe dars voſtre propre innocence, &amp; dedans",
            "voſtre perſonne qui n’eſt point capable d’aucun",
            "vice ny daucune corruption; &amp; vos ſujets qui",
            "ſçauent que vous eſtes vn D IEV-DOn E,",
            "&amp; que vous ne pouuez eſtre l’autheur des mal",
            "heurs infinis qui les forcent au deſeſpoir, n’ont",
            "que de l’amour &amp; du reſpect pour vous, pen",
            "dant qu’ils ne peuuent auoir que de la haine &amp;",
            "de l’auorſion pour ceux qui abuſent de voſtre au",
            "thoriré, &amp; de voſtre facilité́ pour les oppreſſer &amp;",
            "les Tiranniſer comme ils font.",
            "Soit que voſtre Mieſté ait fait eſcrire à ſon",
            "Parlement de Roüen la Lettre de Cachet dont nous",
            "parlons, ſoit que ceux qui les font &amp; qui les com",
            "polent comme il leur plaiſt pour executer leurs",
            "volontez ſous voſtre nom l’ayent fait te nir",
            "à ceux de qui nous l’auons; Il n’y apoint de Mi",
            "niſtre railſonnable, ny de Conſciller ſans paſſin",
            "qui puiſſe delnier que c’eſt pluſtoſt vneinuectiue,",
            "&amp; vu"
        ],
        [
            "n libel diffarmatoire, que les ordres &amp; les man.",
            "emens d’vn Souuerain, qui a touſiours meilleu.",
            "re grace d’ordonner &amp; de commander, que d’en¬.",
            "noyer des plaintes &amp; des Requeſtes aà̀ des ſujets qui",
            "nont que du reſpect &amp; de lobeiſſance pour luy.",
            "C’eſt faire injure à V. M. de n’addreſſer plus rien",
            "deſa part que pour deſcouurir la baſſeſſe de ſon Con.",
            "eil, &amp; deffendre la malice &amp; le mauuais gouuerne",
            "ment de ceux qui le compofent. Le commecement",
            "de cette Lettre qui accuſe le Parlement &amp; la ville de",
            "Pasrls d’auoir receu le Prince de Condé au prejudice",
            "e la Declaration publiée contre luy, monſtre que",
            "celuy qui l’a tiré́e des mains de voſtre Secretaire d’E.",
            "at flatte ſon crime &amp; ſon injuſtice, puiſq’il veut",
            "qu’on enxecute vne Patente conditionelle &amp; non",
            "verifiée, pour en reuoquer vne abſoluë, &amp; quieſt",
            "eonfurmé́e dans tous les Parlemens du Royaume,",
            "omme ſi vn Eſtranger banny &amp; criminel, eſtoit",
            "plus precieux &amp; plus priuilegie qu’vn Prince d",
            "Sang, &amp; n Enfant de la mailon qui execute vos",
            "volontez, &amp; qui ne fait ien que par l’adueu de Son",
            "Alseſſe Royale, &amp; de toute la France engeneral.",
            "D’accuſer se grand Prince d’eaployos toutes ſon.",
            "es d’artifices gour anncantir voſtre auehorité dans",
            "a premiere Cmpagnie, &amp; dans la apitale de vo",
            "ſtre Royaume qu’ilvout-ongager dans la faction. Ne",
            "dute point, SlR E,que pant que Monſieur le",
            "Ptiace uala date da,fraous à la",
            "B"
        ],
        [
            "prudence deS.A.R. &amp; a lafidelité incorruptible",
            "de voſtre Parlement de Paris, il puſſe eſtre ſopçon",
            "né d’aucune faction, pudque ſon procedé telmo",
            "gne le contraire, &amp; que ces deux arbitres de ſes telo",
            "utions, -&amp; ces deux Colomnes inebtanlables de v.",
            "ſtre Coironne perroient pluſtoſt mille fois que d’en",
            "ſouffiir la penſée, encore moins l’execution.",
            "D’adjouſter qu’il a fait paroiſtre depuis quelqu",
            "iours le deſſein qu’l a d’aſſujertir à ſes volontez vo",
            "ſtre Cout de Parlement, &amp; voſtre bonne ville de Pa",
            "ris, lans dire en quoy ny comments c’eſt le luſtifier",
            "en l’accuſant, &amp; n’entreprenant rien ſans l’ordre",
            "de l’Onele de V. M. ſans l’aduis des Peres de voſtre",
            "Peuple, &amp; ſans le conſentement des Officiers de vo",
            "ſtre Hoſtel de ville, ce n’eſt point les aſſujettir à̀ ſes",
            "volontez, mais ſe ſoubmettre &amp; sabandonner au",
            "leurs, qui ſont les voſtres, puiſqu’elles conſeruent",
            "voſtre authorité, &amp; qu’elles ne demandent que",
            "’honneur de voſtre preſenee.",
            "Si nos ſouſffrances n’eſtoient que desſonges, &amp;",
            "ce que nous voyons n’eſtoit que des lluſions, la Let.",
            "tre de Cachet qui porte voſtre nom, pourroit nous",
            "perſuader que vos Mniſtres, &amp; vos Generaux d’ar",
            "mé́es ont faic tout leur poſſible pour tenir vos troup",
            "pes eſloigné́es de Paris, cant que Monſieur leP’rince",
            "n’a pas fat approcher les ſiennes, &amp; celles des Eſpa.",
            "gnols qui l’aſfiſtentr, mais la connoiſſance que nibs",
            "auons qu’on ta pû les laift e Gaine, dufas"
        ],
        [
            "V Eſtbdmps,; fait bien voir qu’on ne chorthe point",
            "de repos de l’Eſtat, ny leſoulagemdnt de voſte Ca",
            "piale, &amp; qu’on à deſſein de ruyner les Princes- de",
            "voſtre Sang, auec tous vs Sujets, pour vos con",
            "eruer vn Italien dont on vous croit le oapuif, l&amp;e",
            "oon pas le Roy:",
            "D’alleguer pour noſtre conſolation, que vous",
            "uez ſté́ contrainct. d’auancetr auec voſtre arḿe",
            "pour deliurer voſtre bonne uille de Paris de l’op",
            "pr ſion qu’elle louffroit de celle des Princes c’eſt",
            ". vouloir nous faire paſſerpour infenſiblesà nos matx",
            "&amp; croire que nous ſc mmiesaſiz dans le deſlire poûr",
            "nous perluader qu’vn fedoblement de fivre eſt",
            "vne marque de guerilon, &amp; que ceux qui diſent que",
            "hal us mal hn’aſt pas lanté, ſont des delitats &amp; des",
            "elancholſques PNous :auons eu par erprite",
            "Aque vos Trouppes nont pas eſté́ ſorties deS. Denys",
            "pour aller leule ment à Pontoſe y garder le Maarin,",
            "quele pain eſt arriué à Paiisauec ant d’abondaaće,",
            "qu’oy a donné́pous inq lols, quien valoit dau",
            "te le iour djauparauant:; Voſtre Majeſténe pouuant",
            "ue deuant ignorer que les Satrappes &amp; les Bour.",
            "e y ardnal qui l’a corropt, e ſe ſont point",
            "conqtemteg-d ompelcher qu’n y- àppotaſt des t",
            "A, nyYeq reprſt &amp; qu’ules pullat, hadiv en",
            "ete or ’é̃, la plulpars de ceux qui les y’ condu",
            "oige, qyi talcpoiode vouscouſpuer la bafe-&amp;",
            ", &amp;&amp; vetreoyoutéa eE ?"
        ],
        [
            "Ceus qui eſcriuene, &amp; qui font entendrœà V.",
            "M. que S. A. R. le Prince de Condé, &amp; le Due",
            "de Beaufort ſe ſeroient rendus en perſonnes coone",
            "cout vſage &amp; forme, on l’éHoſtel de Ville pour aſ",
            "ſiſter à l’aſſemblée qui s’y fit le 4 luillet, &amp; que",
            "voyans que l’air de l’aſſembĺe n’eſtoit pas pous",
            "eus, ls on feroient ſotis, &amp; fait oonnoiſtre le mé",
            "tontenterment qu’ils en auient, ledit Hoſtel de",
            "V’ille auroit eſté inueſty &amp; attaqueé par grand nom",
            "brs de gens en armes, les vnus de la populace g",
            "gnez à piix d’argent, les autres iuſques au no",
            "bae de douxe cens tirez des Trouppes deſdits Prin",
            "esx, &amp; commandez par des Officiers qui eſtoies",
            "deſguiſez, &amp;c.",
            "&amp;ie aecuſation, Sire, eſ bien ſeditieaſe,",
            "tes eoplie d’inpoſturespuis qu’elle eſt faufſe",
            "on souttes les parties, &amp; ſans veriré́ dans toutes",
            "ſes ciconſtainces: puis qu’on faiſoit vne aîſea",
            "blée generale dans voſttb bounne ville de Paris",
            ".pouyiaiferjauxmoygnsde ſa conſeruation, e",
            "la garamirde là ’violonce&amp; des incurſibns’ da",
            "Mareſcha deTurennel qui nefait la gderre que",
            "pourpicoterpur volesde touteés parts aſoà",
            "eeouſtſanmée que ce grand nombre des’ps",
            "oables de’uoſtre Eſtat ’eſtoqient ſpeeialemet",
            "aſſfemblé́s que ponr teauaillerauec touslesautres",
            "e voſte Capitalea voasle de la’ca ptiuireé́ou",
            "l’on vous void auec tans dedbalest, Võiia",
            "menes"
        ],
        [
            "eaer glorieux &amp; chargé de Benefitlons deſſus",
            "lethrolne, &amp; dedans la ſource de voſtre Empire,",
            "puis, di-je que cette aſſemblé́e eſtoit generale, il?",
            "floit bien que les principaux de la ville s’y trou",
            "aſſent, &amp; puis qu’elle ne fe faiſoir que pour reu",
            "air voſtre Maeſté à ſes P uples, &amp; le Souuerain",
            "à les ſuiets, il eſtoit bien juſte que voſtte Oneĺ",
            "vni ue, &amp; le premler Prince de voſtre ang y",
            "fuſſent pr eſens, puis qu’ils y one plus d’intereſti",
            "que petſonne, &amp; qu’ils y peuuen dauantage que",
            "uous les autres enſembles..",
            "De les faire autheurs de la ſedition &amp; de l’in",
            "cendie qui s’en enſaiuit, ’eſt les charger d’vn",
            "crime qu’il font punir, &amp; qu’ils ont aſſeéz defad",
            "uoué́ en axpoſa lers propres perſonnes de",
            "dans vne freur populaire &amp; eumultucuſe, ſauns",
            "uans ceux qui ne ſ tenoont point aſlurés dans",
            "n Azile ou qui que e ſbit na eſté́ bleſſeé, que",
            "ux qae l peur on fit ſorir auiec plus de pren",
            "puaton, que- de conſtane. Dauantage l plu",
            "art des bleſſez &amp; tueés eſtans ernens du Maza",
            "n, il y a grande apparence que c’eſtoient pluf",
            "oſt de ſes aſſaffineess aà gage , que des, ſoldats",
            "des Princes, qui entrepnndrent ceſte boucherie",
            "anglane &amp; nhumaaine. Outre qu’il eſt-apreſu.",
            "ner que ce deſordre n’eſt arriué que du m’elcon",
            "entement que le Peuple conceus de ce queces",
            "Pioce u’auoiene poias chaſſeé,ou etteé́ par les",
            "C"
        ],
        [
            "o",
            "feneſtres le Preuoſt des Marchans, le Lieute",
            "nant Ciuil, le Mareſchal de l Hnpal, &amp; autres",
            "eorfficiers corrompus qu’il conoiſt pour les enne?",
            "mis &amp; ceux de voſtre Maieſté, puis qu’il le rui",
            "nent &amp; qu’ils l’oppreſſent, pour maintenir &amp;",
            "conſeruer le Cardinal Mazarin l’vnique pertur",
            "bateur du repos public.",
            "Ceux qui ſçauent ce que c’eſt qu’vne populace",
            "irritée, &amp; qu’vn ſeul homme odieux peut enflam.",
            "mer vn million deſprits eſchauffez &amp; m’econtens",
            "n’acculeront iamais aucun particulier de cette vo",
            "lence ſans exemple; &amp; ſi l’on conſidere le bon",
            "effet qu’vne cauſe ſi cruelle &amp; ſi meſchante à̀ pro",
            "duit, on dira tres-aſſeurement que Dieu eſt ner.",
            "ueilleux dans ſa conduite, &amp; que ſes voyes ne ſont",
            "pas les voyes des hommes, puiſque cat incendie",
            "ayant purgeé Paris de ces trois Mazarins, &amp; d’au",
            "res de leur cabale, on le void dans vn calmequl",
            "ne fut iamais plus grand, te ſeul changement",
            "eyant tiré des cœurs&amp; des volontez larageé&amp;le?",
            "eebellion qui n’en pouuoit ſortir qu’auec ceux qui",
            "la cauſoient. L’experience le fait voir, &amp; ne faut",
            "que cetre taiſon pour prouuer cette verieé viſible",
            ".¬2. h",
            "&amp; miraculeule..",
            "Ce ne lont point les Princes qui ont depoſſedé.",
            "le Gouuerneur &amp; le Preuoſt des Marchands;c’et",
            "le remord-de leurs conſeiences, &amp; l’infidelire de",
            "leursations, auec: les vœax &amp;s les ſouhaits du peu¬"
        ],
        [
            "n",
            "le qui les ont contrainrs de quitrer des charges",
            "qu’ils ne meritoient point; Et c’eſt ſurprendre la",
            "Rehgion de voſtre Maieſteé́, Sire, que de luy faire",
            "eutendre que les Princes de voſtre ſang en one",
            "ehoiſi de leur factin, &amp; les ont-eſtablis dans leurs",
            "places de leur auhoriteé́ priuce,; &amp; coiitfe toutes?",
            "Ies formes puiſque c’eſt le peuple &amp; tous les Corps",
            "de la Ville qui ont eſleu &amp; choiſi leur l’reuoſtdes",
            "Marchands ſuiuant des Priuileges dont ils ont toul",
            "ſiours iouy tant-que le Cardinalde Richelieu qu?",
            "violoit &amp; corromoit ouſés chſes, lsen a priue2",
            "pour y mettre des creatures de fauoris, &amp; non pa",
            "des ſeruiteurs de Roy. ſ’our le Gounerheut; ayan",
            "quitté ſa place à ſon A ltſſ Royale, prehant le ſoini",
            "de la remplir pour conſeruer vollre arthoriré́; 8",
            "aintenir voſtre Capitale en reps;-ces proclu",
            "ns, ſont plus cdigaes de graces &amp; de louanges, que",
            "de blaſme &amp; de reproche.",
            "2 S bion, Sirs, que ceſte acufation eſbc faufſe;",
            "l conſequience qu’on en ire ne peut eſtre qu’ind",
            "iue, &amp; peu reguliere; &amp; o ne peut fairte eſciir",
            "à’voſtnd Maieſté ſans beauoup de ſurprile j &amp;",
            "btaucades malie, que la ville de Raris ſe trou",
            "uant eudceſteconſtiturion, quelle n’aplusd Gbu!",
            "orneun nde Magiſtnts qu ayentdstiltres,y",
            "d’auhotire lagiaae , que les bourgtois qu nt",
            "adcou flumd ’ſſilter l’Holtel du’le ſonr’obli",
            "gésl de ſtnse leotauemeuAde’ceut qileur"
        ],
        [
            "eommandent aà preſent, qui ſout à la deuotion des",
            "Princes, &amp;c.",
            "Voſtre Mieſeé́ ſçait, &amp; toutes vns ompagnies",
            "Souueraines atteſteront que Paris ne fut jamasſ",
            "tranquille que depuis qu’on vous fait nrendre",
            "qu’il eſtſans Gouuerneur &amp; ſans Magſtrats legiti,",
            "mes, c’eſt Monſeigneur voſtre Oucle qui s’eſt",
            "chargé de ceſt employ, apres que le Mreſchal ds",
            "l’Holptal a eu abandonné la place; &amp; ce ſrinte",
            "qui n’entre de comparaiſon aec, qui que ce ſoi;",
            "de voſtre Royaume, monſtre crop de zele &amp; top",
            "d’affection voſtre ſeruce, pour eſtre moin agrea",
            "ble qu’vn Gentil homme qui faiſoit les affaires",
            "&amp; cells du Mazarin, &amp; noa pas les voſtres, np",
            "celles de vos ſuiets.",
            "Pour le Preuoſt des Marchans, il n’y a poiae",
            "d’uomme de bien dedaas Paris, ny aucune bou",
            "che veritable parny ce monde entier, qui ne vous",
            "affi me, que le l? uple, &amp; tous les cetps de voſtre",
            "Captle-ns pouuams plus ſupporter ny ſouffrir les",
            "rahilons &amp; ls mauuais traitemens de celuy qui",
            "les a quté, nt jetré les yeux ſur Mnieur de",
            "Brouſſel ſous-Doyen de voſtre Parlement, dont le",
            "ſeul notu fait n homme ſans reproche, &amp; le pa",
            "egyrique entier d’vne verta qui eſt lans tache &amp;",
            "ſans egale. t ſiautrefois le Tyran dont on ſe plaine",
            "la fait enleuer de ſa maiſon poun leproſcrire, &amp; lse",
            "chaſſe du Senat On peutaſleurervoſtaeaieſté,",
            "1 que"
        ],
        [
            "g",
            "que les Ptinces de ſon ſang, &amp; tous ſes ſujets les",
            "plus affectionnez, l’ont arraché de fon Cabinet",
            "pour venir. prendre la place qu’il tient dans voſtre",
            "Hoſtel de Ville, &amp; pour s’y voir declarer malgr",
            "les reſiſtances, le Chef de vos Citoyens, &amp; l’f",
            "cier veritable de voſtre Maieſteé, mais non du Car",
            "dinal Mazaein comme eſtoit ſon predeceſſeur. La",
            "fidelité &amp; l’integrité de ce rare Magiſtrar, a-iemis",
            "la tranquillité́ dans les eſptits, le ceps dedans l",
            "Ville, la confolario dednns les amas, l’abndan",
            "ce dons les marchez, le commerce parmy le peuplej",
            "&amp; le deſir dans tous les cœurs de r’auoir voſtre Ma",
            "jeſté, &amp; d’eſloigner celuy qui nous la deſtobe. E",
            "quand ce gand monde qu’d Souuene &amp; qu’il",
            "eommande ſuiura ſes ordres &amp; ſes mouuemens, &amp;",
            "ceux des Princes qui trauaillent auec luy.tres,",
            "aſſeurement voſtre Maieſlé en ſtra mieux feruie,",
            "&amp;e plus reuenée, &amp;! eeft luydonnerde la gloite de",
            "duse qu’il eſt aà ld deuotiodes Pnines e voſtee",
            "lang, puiſque y ox, ny luy nien ont poinr,p.",
            "n’en auront iatmmisquepour vousl ſeruir, &amp; no",
            "ceux qui veulent qu’onous abandonneoules.",
            "ſuiure, &amp; qui ſe font Rois on effet, pendanoqulils;",
            "ne vous en laiſfet. que: le nom, &amp; le biurs!s",
            "Vous le voyés Sire, parleur prope langage,",
            "faiſans eſcrire à vos Secreraires d’Eſtatqueous",
            "faiss igceſſaamet dbsv&amp; dos priorepour",
            "faee-geſſer lal gaera, auoc: pboeaoioaj qe",
            "D"
        ],
        [
            "14",
            "vous deſirez plus la paix de voſtre R oyaufne;",
            "que la conſeruition de voſtre propre vie. Nods",
            "ſçuons que voſtre taiſté́ a aſſêz de iendreſt",
            "&amp; aſſez d’mour pour donner e bien, &amp; ceſt",
            "conſolation a ſes ui ts, ſi les meſchans qui la",
            "tronmpent &amp; qui la lurprennent ne l’en empe¬",
            "chent &amp; ne luy conleilloient le contraire.C’eſt",
            "nous accuſer nous meſmes, que de ſouhairer vn",
            "bon he ur qui nae deſpend que de ous, &amp; quand",
            "nous deſirons, vne choſe qui eſt en noſtr pou",
            "uoir, c’eſt teſmoigner que: nous n’envo",
            "lons point, lors que nous nous en priuons. Re",
            "ueés à Pahs, enuoyé́pvos oupes deffepdrsles",
            "Hront ieres, &amp; faite que le Mazarin gardedesû",
            "clarations verifieés contre luy, vous ſetés plus",
            "glorieux que iamais, vos Peuples conſolez &amp;",
            "tout voſtre Eſtalen repos on tranquilliteé.",
            "L’ordonerſuz la fin da rſte Lertre au Pale",
            "menr.de Roüen,iqu’en cas qu’il luy ſoit addreſe",
            "quelques depeſhies A reſts, ou autres choſes de la",
            "art de celuy de Paris, ou du Corps de la ville, il n’y",
            "ait aucun elgard, comme. procedans de gens op",
            "primez qui ne lont plus e pouuoir de rien faire!",
            "auec lbetré &amp; dans les formes, &amp; de qui par con",
            "ſequent ne peut rien emaner qu ſoit d’aucune",
            "val urny conſideration.",
            "V",
            "eu oui fonit parler voſtre Maieſté tr ces ter",
            "e, peuſuruenL onauthorité, &amp; la- mettat en"
        ],
        [
            "15",
            "conpromis, pendant qu’ils font voir leur paſſion,",
            "&amp; le peu de luffilance qu’ils ont pour Gouuerner",
            "vn ieune Roy, &amp; vn ancien Royaume. Paris ne",
            "pretend pomt donner des ordres aà̀ ouen, &amp; quand",
            "voſtre Conleil luy deffend d’en receuoir &amp; d y def.",
            "l ferer, il preſuppoſe qu’il a quelque droit &amp; quel",
            "que raiſon de l ’entrreprendre. L’vne &amp; l’autre de ces",
            "deux grandes villes, auec toutes les plus conſidera",
            "bles de la France, ne demandent que l’vnion &amp; la",
            "bonne intelligence, que le reſtabliſſement du",
            "commerce, &amp; la paix dans vos Eſtats, ſi les vnes",
            "&amp; les autres lont opprimeé́es, c’eſt dequoy ils ſe plai",
            "gent, &amp; vous demandent luſtice; &amp; ſi elles ne",
            "ſont plus en pouuoir de rien faire auec liberté &amp;",
            "dans les formes, elles ſupplient voſtre Maieſteé d’y",
            "douner ordre, &amp; de ne pas ſouffrir plus long-temps",
            "qu’elles demeurent dedans ceé́t eſtat dangereux &amp;",
            "violent; afin d’e mpeſcher qu’vn deſeſpoir, &amp; vn ſe",
            "cours eſtranger leur apporte vn ſoulagement qui",
            "leur ſera touſiours aggreable, pourueu qu’il ſoit",
            "vrile, &amp; qu’il mette fin à des maux dont la gueriſon",
            "ne peut eſtre que plalante &amp; deſirable.",
            "FIN"
        ]
    ]
}