{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique délibérative",
            "remontrances"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-15",
            "@who": "MF"
        },
        "titre": "Remontrance de la reine de Pologne à la reine de France\n          touchant le déplaisir qu'elle a devoir combattre les Polonois contre les François.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3305_GBOOKS.xml",
        "path": "Corpus/Mazarinades/3301-3400/Moreau3305_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/3301-3400/Moreau3305_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7959183673469388,
            0.6574074074074074,
            0.6627906976744186,
            0.6954732510288066,
            0.6768558951965066,
            0.6712328767123288
        ],
        "lexicalite": 0.6789087093389297,
        "ecarts": [
            -0.13851095993953133,
            0.0053832902670111205,
            0.03268255335438808,
            -0.018617355832300064,
            -0.005623018484177789
        ],
        "ecart": 0.040163435575481674
    },
    "texte": [
        [
            "REMONTRANCE",
            "DE LA",
            "REINE",
            "DE POLOGNE,",
            "A LA",
            "REYNE DE FRANCE.",
            "Touchant le déplaiſir qu’elle a, de voir",
            "combattre les Polonois contre",
            "les François.",
            "A PARIS,",
            "Chez Robert Feugé, au mont S. Hilaire, pré́s le",
            "puits-Certain.",
            "M. DC. XLIX.",
            "Auec Permiſsion."
        ],
        [
            "3",
            "REMONSTRAN CE",
            "de la Reyne de Pologne à",
            "la Reyne de France,",
            "Touchant le déplaiſir qu’elle a, de voir",
            "combattre les Polonois contre",
            "les François.",
            "ADAME,",
            "Ie viens d’apprendre tout aà l’heure",
            "a gne nmauuaife nouuelle,ce me ſemble,",
            "car il vient d’arriuer vn Ftançois ence lieu, qui m’a",
            "aſſeuré que toute la France eſt en combuſtion, ie",
            "vous puis proteſter que cette nouuelle m’afflige ex",
            "tremement, & quoy qu’eſloignée de mon pays na",
            "tal, ie ne laiſſe point de conſeruer de tendres ſenti",
            "mens pour mas patrie, encore que ie perde l’eſperance",
            "d’y retoutner; & certainement à moins que d’eſtre",
            "Eeieieier edei",
            "A ij"
        ],
        [
            "4",
            "i’ayme d’vn amour tendre les Franç̧ois, les ayant",
            "touſiours reconneu pleins de ſincerité & d’affection,",
            "& ie voudrois pouuoir leur en donner des teſmoi",
            "gnages.",
            "l’ay interrogé ce porteur de nouuelles, d’où̀ ve.",
            "oit le ſuiet de ces combuſtions:il m’a dit que le Car",
            "dinal Mazarin eſtoit l’aurtheur de tous ces ſouleue",
            "mens, & que Meſſieurs de voſtre Parlement & tout",
            "voſtre peuple s’eſtant veu fort inſolentés de ſes vio",
            "lences, le peuple criant hautement qu’il n’y auoit plus",
            "d’argent dans vos coffres, ny dans ceux du Roy, &",
            "que toutes les Prouinces eſtoient preſque reduites à",
            "la beſace, qu’on a taſché d’arreſter le cours de ſes vo",
            "leries, ſoit par arreſts qu’on a donné́ contre luy, ſoit.",
            "par armes defenſiues qu’on a priſes Ce qui l’a obligé",
            "de faire en ſorte aupres de vous, de retirer leRoy hors",
            "de Paris,de vous faire. voir offencée de leur procedé,",
            "comme par affront, & de leuer des gens de guerre,",
            "pour reparer ce tort imaginaire qu’il vous fait croire",
            "auoir receu.",
            "Il m’a dit que pourſatisfaire à la paſſion de ce Car.",
            "dinal, que vous auez obligeé la pluſpart de Meſſieurs",
            "vos Princes à prendre les armes, & à ſe declarer hau",
            "tement concre Paris, comme idls ont fait, l’ayant in:",
            "ueſti auec des gens deguerre de tous coſtez; mais ie",
            "m’eſtonne fort comme vous & eux vous eſtes em",
            "barqueés dans vn ſi grand danger, où l’on voit toutes",
            "les marques d’vn aſſeuré naufrage. I’ay demeureé long.",
            "temp,"
        ],
        [
            "5.",
            "temps dans Paris; mais ie n’ay iamais reconnu les Pa",
            "riſiens pour ſeditieux, au contraire touſiours tres",
            "affectiõnés au ſeruice de leur Roy Ie veux croire tres",
            "certainement qu’l faut qu’ls ayent eu vne bien iuſte",
            "cauſe pour ſe ſouſleuer, apres les auoir veu ſi ſouples",
            "& ſi obeiſſans; D’ailleurs ie m’eſtonne tres fort que",
            "voulez attaquer vne Ville qui eſt vn petit monde où",
            "l’on voit tant de ſortes de gens: ie veux que vos ar",
            "mées ſoit bien fortes, mais que pourront-elles faire",
            "contre tant de peuple, & contre des perſonnes qui",
            "defendent leur libert́ & leut patrie? Ie veux croire",
            "que vous auez eu depuſſantes raiſons, mais en veri",
            "té ie vois tant d’obſtacles à vos deſſeins, que cela",
            "me faict croire qua vous n’y perdrez que voſtre",
            "peine.",
            "Et ce qui confirme ma penſée, c’eſt qu’il m’a dit",
            "que non ſeulement Paris eſt en armes, mais encore",
            "outes les villes de voſtreRoyaume. Il faut que Mon",
            "ſieur le Cardinalait bien mal traicté toute la France,",
            "pour la voir reduite à cette extremité; car quand",
            "i’eſtois en France, il ne commençoit que d’eſtablir",
            "peu à peuſopouuoir,encore y auoit il beaucoupde",
            "peine, mais ie vois bien maintenant qu’il l’a ſi bien",
            "eſtably, qu’il s’eſt fait craindre & hair, c que ne font",
            "pas les bons Politiques; car ſe voyans en cet eſtat, ils",
            "raſchent de ſe procurer l’amour & le bien-veillance",
            "de tout le monde."
        ],
        [
            "Cependant, Madame, dans ce deſordre, i’ay",
            "vne plainte à̀ vous faire, que vous voulez que ie",
            "ſois comme vous miniſtre de ſa paſſion, il ne",
            "m’a iamais obligé à ce point, & d’ailleurs i’ay",
            "trouſiours trop ay mé & eſtimé les Pariſiens, pour",
            "vouloir leur faire la guerre: Comment en vien",
            "drois-e aà cette extremité, moy qui reſpondrois",
            "de leur innocence & de l’integrité de leur affe",
            "tion? ce n’eſt pas mon deſſein pourtant, vous",
            "vous ſeruez des gens de guerre que ie vous ay",
            "enuoyez pour faire la guerre à vos propres enne",
            "mis, vous vous en ſeruez pour faire la guerre à",
            "vos propres Suiects, que ie ſcçay eſtre mes com",
            "patriotes, & quoy sil y a du mal, vous voulez",
            "que i’en ſois complice: ie veux roire qu’on vous",
            "a offencée, mais au moins, Madame, deuiez",
            "vous prendre la peine de nous en aduertir auant",
            "que vous ſeruir de nos troupes pour voſtre deſſein,",
            "mais vous auez bien vſé́ de preuoyance, ſcachant",
            "bien que ie ny conſentirois iamais, & vous auez",
            "employé les Polonois comme gens qui depen",
            "doient entierement de vous, pourtant iay non",
            "ſeulement deplaiſir de leur perte, mais de voii",
            "quils combattent contre moy-meſme, puis qu’ils",
            "combattent contre mon pays, i’ay droict de ſouhait",
            "leur mort, pour ſouhaitter la conſeruaton de ma",
            "patrie. De grace, Madame, prenez y garde, ne",
            "2"
        ],
        [
            "me donné, pas le deplaiſir de voir que mes gens",
            "ſeruent aà deſtruire, s’ils le peuuent, le leu de",
            "ma naiſſance, ie ſç̧ay bien le reſpect & l’amour",
            "que ie dois auoir pour le Roy voſtre fils, & pour",
            "vous, ie le conſerueray toute ma vie; mais de",
            "voſtre coſté, ie vous ſupplie de correſpondre à",
            "mes pieuſes intentions, qui ne tendent qu’à̀ voſtre",
            "repos & à celuy de ma parie."
        ]
    ]
}