{
    "entête": {
        "form": "prose",
        "genre": "réponse",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-08-04",
            "@who": "MF"
        },
        "titre": "Réponse de Mademoiselle à l'archiduc Léopold touchant le\n          traité de l'accommodement de la paix.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3397_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "RESPONSE DE",
            "MADAMOISELLE",
            "A",
            "L’ARCHIDVC LEOPOLD,",
            "TOVCHANT LE TRAITTE",
            "de l’accommodement de la Paix.",
            "A PARIS,",
            "Chez I. DEDIN, ruë Sainct Iean de Bauuais.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "REPONSE DE",
            "MADAMOISELLE",
            "T7",
            "A",
            "LARCHIDVC LEoOPOLD.",
            "TOV CHANT LE TRAITTE",
            "de l’accommodement de la Paix.",
            "AND PRINCE.",
            "n",
            "ſ",
            "1!",
            "Ceſi eeneouan euneul",
            "vos bontés ordinaires, &amp; de vos ciuilité́s accou",
            "ſtuḿes que vos palés demoyauee de aun",
            "ases qui ne me ſont point deus, &amp; que vous",
            "donnés des loüanges à ma perſonne qu’elle ne",
            "neie e e i eue eienieneneſen",
            "connoiſſance de la generoſité de voſtre ame,",
            "vous me feriés croire, ou que vous auriés deſſein",
            "de me flatter, ou que voſtre colero ſeroitpaſ",
            "A i"
        ],
        [
            "4",
            "ſioné, ouau moins que v̂usaurſés enuie deme",
            "faire connoiſtre, non pas ce quoee ſui mais ce",
            "que ie deurois eſtre; mais ſçachiant que les Prin",
            "ces d’illuſttnaiſnce, cqme oeſs,n’ont",
            "point de penſé́es qui ne ſoient tres releueées, que",
            "toutes leurs paroles ſont des oracles, leurs actiõs",
            "desmiracles etonnans, &amp; que les grandes ames",
            "ne ſont point eémeuës des paſſions qui agitent le",
            "vulgaire, Iepuis croire aſſeurement que votre",
            "eſprit neſt aucunement capable ny de flatterie,",
            "ny d’amour, ny d’intereſt. Poruoy donner",
            "le nom de Diuinitéa vne Prnceſſe qu vous eſt",
            "indifferente? Pourquoy l’appeller vn Soleil, ſi",
            "elle n’a que de foibles lumieres, &amp; ſi perſonnë",
            "na eſteé encor é hauffé de ſes rayons? Vo lés",
            "vous perſuader ou que voſtre eſprit et inge",
            "nieux a loüer, ou que voſtrelaugue nepeut dite",
            "que de beles choſes, ou que vous deſirez vous",
            "1endre reçommandable par des complimenss",
            "Non ie fme perſuade que us Suſe faire",
            "croire à laCour de Franee que vous ne pouue",
            "conſiderer vn obiect s’il a ſes qualitez Diui",
            "ne coe vos nains ne pqauont prendre le;",
            "armes que pouir la conqueſte d’vſ Royaumié,",
            "Céſt par cecte meſme raiſon que ié proteſteé",
            "tou"
        ],
        [
            ".",
            "s",
            "tout e Monde que vous n’auez autre deſſein",
            "que de procurer la Paix, &amp; que vos troupes ſons",
            "plutoſt capables de cauſer de la ioye, que de",
            "ge",
            "donner de la crainte. Il eſt vray qu’il y aeu des",
            "Reynes qui ont oſté le ſceptre &amp; la liberté à de",
            "tres puiſſans Monarques: mais il y ena eubeau",
            "coup dauantage qui les ont rendus eſclaues,ſans:",
            "les faire mourir, &amp; l’hiſtorien prophane aprés",
            "auoir deſcrit les combats, les victoires, les con",
            "queſtes, les triomphes du grand Alexandre le l!",
            "repreſente aſſis ſur les genoux d’Oxane fille du",
            "lmnre lene e e eir ao ouipenes",
            "les careſſes qu’ls ſe rẽdent utuellemẽt ſe iouë",
            "de la Couronne de ce grand Monarque, &amp; bri",
            "ſe les armes auec leſquelles il auoit ſurmonté́",
            "mnt de narions &amp; de oy oumes ais ine",
            "neompanable, ous ſeauons op que !",
            "vous n’auez aucun deſſein ny de prendre",
            "ni d’eſtre pris: que vous n’auez pas in",
            "enion ny de faine des eſeloues neon plus",
            "que de deuenir vous meſime captif: ainſi",
            "toute la Cour iuge en bonne part de",
            "voſtre arriuee en France, &amp; vos entrepri",
            "ſes ne paſſeront iamais pour ſuſpectes,",
            "Ouy, Ouy faictes ce qu’il vous plaira,",
            "B"
        ],
        [
            "lſl4l",
            "f lel l",
            "llſ",
            "¬Aae¬¬¬¬-a-o¬-¬¬¬¬¬¬ a",
            "pour ne rien faire qui me puiſſe deſplaire:",
            "lſll e ee",
            "lll!",
            "tent vos armes par tout ou le Soleil porte",
            "’ll i naie l lunions dl l ne ie ſ",
            "!",
            "aſſeuré́e que les victoires que vous rem",
            "lqn",
            "uu!",
            "ltl",
            "dl 1",
            "dſ",
            "J",
            "r",
            "!",
            "de bien-veillance &amp; d’affe tion, &amp; que ſa",
            "-",
            "Maieſté eſtant plus que iamais diſpoſée à",
            "la paix, ie me promets de voſtre bonté",
            "que vous contribuerez à̀ la faire generalle",
            "pour tout le Monde: c’eſt le moyen de",
            "vous rendre glorieux &amp; m’obliger d’eſtre",
            "!!",
            "porterés en France, ſeront des victoires",
            "à iamais.",
            "Grand Prince,",
            "Voſtre haunble Seruantej",
            "M. de Bourbon."
        ]
    ]
}