{
    "entête": {
        "form": "prose",
        "genre": "réponse",
        "subject": "Condé, Louis de Bourbon, prince de, 1621-1686",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-08-04",
            "@who": "MF"
        },
        "titre": "Réponse au libelle intitulé: le Franc bourgeois.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3378_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "REPONSE",
            "AV",
            "LIBELLE",
            "INTITVLE",
            "LE",
            "FRANC-BOVRGEOIS."
        ],
        [
            "RE’C",
            "AVLIBELLE",
            "TNrVLE ſin",
            "1",
            "r",
            "LE FRANC- BOVRGEOIS",
            "l",
            "E ’eſt pas d’auijourd’huy que les lache",
            "one inſolemment: attequé la vertu paj",
            "e& leus calomnies, les édiſances, & les",
            "S impotuaresſbat lesAemaes dont ils ſe ſont",
            "p ſeruisentores reneotren pour exe",
            ", ter les peraioux deſſeiss qu’ils auoiemc",
            "faits contre elle Mais comme les Mon",
            "ages que la narnre a elenées au deſſus de la moyenne",
            "egioade lair voien grender à lep pieda les fodres&",
            "es tompleftdsſamsemeſteiamals offeneées, Aiafi ceux",
            "ipi parleubellesails ſeſdntéleésa deſſus du cpm",
            "u des hodales , lentldentauecmépris les bruits i",
            "ſoleaa e la ûchet t de l’enaiie, & les tayons clat",
            "ans de lagloin qu lésenultne diſpent. les pus :noi",
            "sipapeurde larmiediſàrealuec auranteldacililté, que",
            "Sbaieſaſeeans f’leaphfoillesnuages qu ’on",
            "oſeaed d’ecla de faluamiore :",
            "Tou dohana lu ſre aluent de dinſieur le nn",
            "ce, ln’t pas neeſfaire d’empnter, de l’ Eloquenee les",
            "Aij"
        ],
        [
            ",,,,,, ,,,,,,,,,,",
            "4..",
            "plus viues couleurs qu’elle émployje pout tracer lds pou",
            "traits de ces grands Heros qu’elle veut laiſſer poré",
            "dele à̀ la poſterité, il ſuffit pour faire connoitreiuſquég",
            "ou ſon herite & ſa valeur ſon alĺs, de contet ſevictbsl",
            "res & ſes caqueſtes& de-ſauoipr-que les nnemid.",
            "cet eſtat (dont il’a ttiomphié auandefois qu’l les a bn",
            "batus) a’ops peu treuerdans leurs perts d’autre 9o",
            "ſolation que dans la reputation de leur vainqueur.",
            "Auſi l’enuie ’at lle faſtiufqu’icy que desefforts inu",
            "tiles contré vneé vertu ſi éinente & les calomnies auec",
            "leſquelles on s’eſt fforć deternir ’éclat de ſa reputa",
            "tion n’ayant peu s’eéleuer aſſez haut pour luy donner des",
            "atteintes, ſont reonbées anec confuſion ſur le viſage de",
            "ſes ennemis qui les auoient inuemtées..",
            "Mais encore que iuſqu’icy leur malice ſe ſoit chaſtide",
            "en mal faiſant & que la confiance que Monſieur le Prince",
            "eut iuſtement aoit en ſes actions ſoit vn fort rempãr",
            "contre l’inſolence de ſes enuieux, il meſemble routefois",
            "que coux qui ſontzeleés pour la gloire de l’eſtat ne peu",
            "uent dans les conjonctures du tenps preſent ſe diſpenſer",
            "de témoigner les reſpects qui ſont deus à̀ celuy qui a:i",
            "ſouuent & ſi genereuſement combatu pour la ſplaideur",
            "de la oufonne, & que tout bon François doit s’oppoſer",
            "aux areifices dont on ſe ſert pour diuerrir l’aniirié que les",
            "peuples ont pour le promier Prine du ſaing oyal,",
            "pour fomenter-des diuiſions quiſont capables deporter",
            "-a Monarchis far le ponchant de ſruine. C’eſt ce qi",
            "e e ie e e e e ieete",
            "n’oblige d’arracher aujourd’huy de. deſſus le viſage",
            "d’vnm miſſaire du Cardinal RMazarin le maſqe de",
            "ſe gliſſer dans la foule de bons Cioiens afin de ſeduire",
            "leur creduliteé, & vanger aue dépeœns de M. ls Princé la iu",
            "ſte expulſion du miniſtre qui par ſa mauuaiſe conduitte",
            "s’eſt rendu le digne objet de l’auerſion de tous les gens de",
            "bien& de l’indignation generale de tout le Royaume",
            "Ce"
        ],
        [
            "ou",
            "mo;",
            "qug",
            "ctoi",
            "ie.",
            "onp",
            "co",
            "inu",
            "1ueC",
            "puta",
            "r des",
            "ge de",
            "ſtiée",
            "ince",
            "patt",
            "efo",
            "peu",
            "nie",
            "1i a",
            "deur",
            "3oſer",
            "ie les",
            ",",
            "ortr",
            "2 q",
            "ſage",
            "e de",
            "pout",
            "luirt",
            "l iu",
            "uittt",
            "s de",
            "e",
            "Ce galant homme reptochie a Melreeft",
            "ſage des placats dont it leſert, die ſt, pour ſuiſpi",
            "dre la facilité des peuples ſous des pretentes ſpe",
            "cieux afin de lesſeparer des intereftsdu Roy.",
            "ll y à peſonne dans ratis qui ne ſç̧ache que",
            "M. le rrince s’eſtant retiré en ſa rmaſon de ai, e",
            "Maur poûr ſe mettre à couert des violences du",
            "ſes ennemis, ſon Aleeſſe informa Meſſieurs de",
            "Parlemene des luaſtes defunees quelle uoir eua",
            "pat des letres qu’elle aiſoriuit à̀ l Compagnié;",
            "que le prlnce de Conty l’ajant inſtſſte de",
            "out ce qui s’eſtoit paſſe la nuici de leur depatt:",
            "ſon A oyale demeura d’aecord, queſeeommer",
            "e qetoanteleutauee le CarilEguuole",
            "donnae de iuſle ſopcons A M. lerrn Je de",
            "liberauionis quiſefirent, les Cnambres aſſeldes,",
            "les areſtés, &e l’eſioignement des perſonnes que",
            "DM le rines auoit demandepout ſa ſeureté, ayant",
            "eſté tenuéiute & aiſonmable oe fait aſe eon",
            "oſte qu’i ’auoit pont cherthé de pretexte",
            "ſpecieux, que ſi quelques elés indiſecrets ontou.",
            "lafaine ſcauotraus peoples les intention de s le",
            "in p de mauuais eſeies, lLe deſaueu qu’e",
            "Mle naee de Conty dans’ le paſlemenr luſi",
            "Spenſe priſe dns plenn ſdponir nue n",
            "ueneion de l’Hoſtel de Condé.",
            "’euteen ſuie peruader aux peuples que Me.",
            "eincene peut iamaiseſtedas lers ſnmeeae",
            "B"
        ],
        [
            "6",
            "parce q’l eſt Prince du ſang, que les tumultes",
            "ne luy peuuent apporter d’incommodite, maisau",
            "contraire, qu’il s’en veut ſeruir pour ſon ambition",
            "& pour ſes auantages.",
            "Ce paſſioné́ ſeruiteurs du Cardinal Mazarin, en",
            "aduanceant cette propoſition à bien fait voir qu’il",
            "ignoroit quels ſont les intereſts des Princes du",
            "ſang Royal. Il eſt cerrain que la grandeur & la",
            "pompe qui les enuironent ne ſont que des rayons",
            "de celles de nos Roys, quecét auguſte Caractere",
            "par lequel la naiſſance les diſtingue des autres",
            "hommes, ’eſt qu’vne image de celuy que l’on",
            "voit brillenſur le front de nos Monarques, & que",
            "le ſang ilſuſtre qui les anim n’eſt qu’vn uiſſeau",
            "qui ſa ſouree du Troſne ou les ſieeles paſſé",
            "ont yp’tegner leurs Anceſtres, & ou lapoſterité",
            "ſuiuant l’ordre d’vne ſubſtiturion neceſſaire peut",
            "voir remonter leurs deſcendans: Mais il eſt tres",
            "certain que l’amour des peuples eſtant le plus ſo",
            "lide fondenée de la grandenr des Rodys cette bele",
            "le relation de la legitime authoriteé́ des vns, & de",
            "la libre obeiſſance des autres compoſe l’harmonie",
            "qui fait la felicité des Eſtats, & les Rays apparres",
            "nant auecautant de iuſtice à leurts ſuiets, que leurs",
            "ſuiets ſont legitimement ſoumis à leur puiſſance;",
            "On ne peut douter que les intereſts des peuples",
            "& des Roys ne ſoienttellemenr confondus les vns",
            "dans les autres’q’il eſ mpoſſible da les iuiſe"
        ],
        [
            "7",
            "par des tumultes ſans vn notable preiudice de ce",
            "bien-heureux concert de l’obeyſſance & de la ſou",
            "ueraineteé́; & puiſque l’authorité Royale ne peut",
            "iamais ſouffrir de deſauantage que le contrecoup",
            "ne frappe les Princes du ſang, ne doit-on pas tirer",
            "vne conſequence infallible que leur qualité ne les",
            "engage pas moins dans les intereſts des peuples",
            "que les ſouuerains dans la grandeur, deſquels ils",
            "ſont neceſſairement intereſſez.",
            "Mais quoy( pourſuit cét autheur M. le prince",
            "n’eſtoit point dans les intereſts de paris lors qu’il",
            "l’aſſiegeoit, & le peuple ne peut auoir maintenant",
            "de l’amour pour luy ſans teſmoigner beaucoup de",
            "legerete, puis qu’il fit des feux de ioye lors qu’il",
            "fut empriſonné",
            "Toutes les fois que les ennemis de M. le prin",
            "ce luy imputeront le ſiege de paris pour exciter",
            "les peuples contre luy, il attend de la bonteé́ & de",
            "la iuſtice de la Reyne, qu’elle ne fouffrira point",
            "que les ſeruireurs du Cardinal Mazarin repro",
            "chent comme vn crime à ſon A. l’obeyſſance a",
            "ueugle qu’elle eut en cette rencontre pour ſa Ma",
            "ieſt, & l’affection que les bons Bourgeois de",
            "Paris ont pour Monſieur le prince n’eſt point vne",
            "marque d’inconſtance, puiſque lors qu’il fut in",
            "iuſtement arreſteé il n’y euſt que des gens de ſac &",
            "de corde bien cheremét payez pour boire & pour",
            "crier dans les rues qui en teſmoignerent de la ioye"
        ],
        [
            "s",
            "pour le prix de l’argent qu’ils auoient receu, & que",
            "le iour qu’il rentra dans Paris il n’y euſt point d’ñ.",
            "me de qualireé qui ne fi faire des feux dns ſa rué,",
            "il n’y euſt point de bon bourgeois, qui pour faire",
            "paroiſtre l’excez de ſon amour n’euſt allumé de",
            "bon cœur le fagot pour brûler l’autheur d’vne de",
            "tention ſiiniuſte le fondateur & toute laſecte d",
            "mazariniſme",
            "Cependant M. le Prince a voulu meriter les bon",
            "nes graces des peuples, à ce que dit l’eſcriuain du",
            "Cardinal, par des pratiques baſſes & indignes d’vn",
            "Prince, en faiſant des careſſes & des liberalitez à",
            "quelques particuliers de defferens matiers.",
            "Peuple de paris, aprend à diſcerner les bonnes",
            "& les mauuaiſes qualitez des hommes, Quand M",
            "le Prince gagne des batailles, quand il prend des",
            "Villes, quand il expoſe ſa vie pour la gloire de l’E",
            "ſtat, Il eſt criminel ſi reueſtu de tant d’eſlat, il",
            "correſpond à l’affection que les peuples luy teſ",
            "moigent, s’il eſt hurmain, s’il eſt liberal, s’il joint",
            "à ſes vertus miliaires les autres vertus morales, il",
            "eſt coupable, peuts’en faut, que le Secretaire du",
            "Mazarin ne luy ait interdit les vertus Chreſtien",
            "nes, & qu’il ne l’ait appelleé ambiueux d’auoir imi",
            "te l’exemple de leursaieſtes, qui n’ont pas dedai",
            "gneé quelquefois de deſcendre du Troſne pour ca",
            "reſſer des quarteniers, des chefs de metiers, & pour",
            "leur faire connoiſtre la ſinceriteé de leurs bonnes",
            "Ce",
            "intentions."
        ],
        [
            "9 1",
            "Cofrainc- Bourgoois degnibe,dit qe s ps5",
            "ſexres des. mécontens qui veulent brouilla",
            "tont le ſoulagement du aeuple, & ls plaint,",
            "eoutte les Miniſttes qoe es eulbes lalisu,",
            "d’etrea dans cesſeutimens ids reformatjoj.",
            "deuoient roi conſtderé qu le gourne",
            "mentle plus doux que ratris ai eprouu eguis",
            "boaueoup de fiecles-eſt laRegencee l ye",
            "ne quinoneoſtamlssaroublss acere tan",
            "de dechargs.",
            "!2neld",
            "Qu eſt celuy: d’entre nous qui n’a point",
            "doneé́ de benedictions à l’heurouſo Bgenee",
            "debaRdine, qui eſ cepluy iqui hla painrfaia der1",
            "ax pa laanferuatciondvaeſbatueuſes",
            "Princeſſe, aais qui eſt celuy detous desrSibleots:",
            "do Roy qu a plus trabailléj que: Monſieur.",
            "led’rince ponrrenedre gbbriſedl ſRgonoo de!",
            "ſaaieté : o’eſt-e4 paluy qui pnidebſa!",
            "Sang e iet ta les’Illuſtres fondemea ſus des",
            "monte d’ennemis-etaſſé́s dans les plenesde",
            "Boeroy, n’eſe ne pasx luy 4ut pr neqdee",
            "fornidable donné́ cint-delfis pat ſpe odess",
            "l’eſpouuante au Alglosr ialyo sidi ôri",
            "che; & n’eſt-ce pasluy nfinquh ſquasau",
            "iour fatal de ſon mpriſonementa falt paſliede",
            "frayeur & decaihtcll’argudeſpagul mis",
            "en deſordre la fudenceden oaos ooaoies",
            "de la naſtre ?seſtonneeoonquon lfautdes",
            "plaiutes eontreles- iniſttes qui pat’leues mas",
            "uis &e pernfcieus Cooieils op oeompal",
            "fuit de ſantdeſeruices; iaſsi&d bml",
            "C"
        ],
        [
            "1",
            "& deſa oltfe uoient au nmm d’ve ſipleaie",
            "Piaeſſeactaolé dans ſa Regence les Subiete",
            "Roy eou. n aombre epouuenrable",
            "des nalroei & dmpoſfilons cent’Edis.",
            "difſtens curmmeil eſtfacile de le veiifier pat,",
            "l’axtraict des Regiſties du Parlement & des",
            "aatres Compagles Souueraines ou ilsonreſté",
            "porcds ſoit- poue readion deſemeties & d’o",
            "ficesſodt pous augmentation de deoitsſur les.",
            "Gabelles ſur &les entreée eſtoit ce des moyens",
            "iuſtes & raiſonnables pour ſecourir le Roy",
            "dés ſes neceſie n’eſtoit-ce pas des inlentions",
            "maudites de cesMiuiſtes qul ſe luiſant la pieté",
            "& la iuſticed’vne Rcgemite ſi plaine d’humanité",
            "vouloient pour ſatisfaire a laur auarice rauir",
            "auec iolence le bie des Peuples. Auſſi le par",
            "lemeatqui’eſt deleiableinterprete de la vo.",
            "loiede nos Rols & ’qui;ſçaic touſiours fort",
            "prdemmeaedſſceerner leurs’iuſtes inreœntions?",
            "d’auec celles de leursMinſiſtes a fait reuocque",
            "nepartie de es Edits parçete authentique",
            "eelaratiodont la manutention eſt neceſſai",
            "r pour la conſeruatian de l’aſtat:",
            "1Ce ſont des medecins Empiriques qui ont",
            "dermandé la roformation du Conleil ( pour",
            "fuitl’miſſaire duCardinal, ilſe faut arner con",
            "tre-ux comnm cobtre des peſtes publiques &",
            "demander leux éloignemant. L’inſolence a",
            "uec laquelle il perd le reſpect & les termes",
            "d’ont ll vſeen ceédrolt meritent le raſoir &",
            "laCoretio publiquo mals nonll fautauoii"
        ],
        [
            "n",
            "s la eomplaifaoce pbur luy, Ml la Pia̧afot.",
            "dea’oppoſer au retour lu Cardinalſon maiſtre,;",
            "il faut qu’il s’éloigne pour luy faire place, il",
            "faut luy rendre rouee fote de mauuais offiees",
            "dansle Palais Royal s’li ny conſen& la preſen",
            "ce upremier Prince du Sang ’eſt point ſi ne",
            "ceſſaire dans les conſeils du Roy, que celle du",
            "derniérde rous les miniſtres du dernier de tous",
            "les hommes.",
            "Le puis l. le Prince n’eſt pas ſi paſſionneé",
            "pour le bien pablic, dit ce faux-franc Bour",
            "geois qu’il veille long-temps demeurer icy ſi",
            "I’on n’adhere à ſes emportemés, il a des ja éloi",
            "gné ſa famile, il a jetteé́ les fondemens d’vne",
            "guerre ciuile, il ſe va retirer vers des Peuples qui",
            "l’appelent, & les plus éclaireés le conſiderent",
            "des ja comme vn homme qui va deuenir ene",
            "my du Roy.",
            "C’eſt vne choſe eſtrange que l’aueuglement",
            "des hommes qui ſe laiſſent emporter aux mou",
            "uements de leurs paſſions. Celuy-cy demande",
            "tantoſt auec chaleur l’eloignemenr de M. le",
            "Prince qu’il conſidere comme vn inuincible",
            "obſtacle au reeour du Cardinal Mazarin ſon",
            "aiſtte, & tantoſt il en parle comme de la cho",
            "ſe la plus fatale au repos de l’Eſtat, s’il reuient à̀",
            "Paris, c’eſt dit-il pouty btaue auecſa liuréexout",
            "le palais Royal, & s’l en ſort. c’eſt pour porter",
            "lefeu de la ſedirion dans la Prouinee. Pour de",
            "ſtruire tous les iniuſtes ſoupçons que les eſ",
            "peits malicieux forment au deſauantage de la"
        ],
        [
            "1",
            "conduitre dela. l benée, il ſuffit que lon ſçaehe",
            "qu’il a dit les Chanbres Aſſemblée dans le Par",
            "lement que ces actions confonderoient la ma",
            "lice de ſes ennemis, & iuſtiſicroient l’innocen.",
            "ce de ces inrentions; & ſi l’on vut en cette ren..",
            "contre rappeler le ſouuonir des ſoins que Mle",
            "rince a pris pour appaiſer les troubles que le",
            "C. Mazarin fomentoit en piuſieurs Prouinces",
            "du Royaume pour vanger ſes paſſions particu",
            "lieres quand ſa qualiteé́ de Prince du Sang ne",
            "l’attacheroit point auec des chaiſnes ſi fortes",
            "aux intereſts du ſeruite du Roy apres la cha",
            "leur qu’il têmoignée contre tous les eſprits a",
            "mateurs du rouble & de la nouueaute. On ne",
            "croiraiamais qu’il foit capable de conceuoir",
            "des penſés contraires à l’Authorité Roy ale, &",
            "au repos de l’Eſtat:",
            "Monſieur le prince, à ce que dit ce calom",
            "nateur, a perdu lereſpect qu il deuoit au Roy",
            "en demeurant dans Paris ſans le voir, & on ſe",
            "promenant dans les lieux publics où il eſtoit aſ",
            "ſeuré de le treuuer.",
            "Les princes du fang hors de la Cot ſont",
            "comme des Aſtres hors de leurs Sferes; tout",
            "autre air leur eſt eſtranger, ils ſont dans vn",
            "eſtar violént, quand il ne leur eſt ps permis",
            "d’aler rendre au Roy les reſpects qui luy doil",
            "uent; onſç̧aitaſſez limpatiéce que M le pince",
            "eut d’aler au pllais Royal auſſi-toſt qu’il appit",
            "que leuts aieſtez auoient agreable qu’il y vint",
            "en"
        ],
        [
            "13.",
            "en ſeureté, & c’eſt vne choſe ridieule d’irmpumer à vne bra",
            "uade vne promenade qui ne ſe fit que par vn pur hazard;",
            "Monſieur le Pince ne creut pas en cette occaſion deuoir",
            "s’enfuir & comme vn Criminel éuiter la preſence du Roy,",
            "au contraire il creut que la bien ſeance & ſon deuoir l’obſi",
            "geoient de demeurer de peur queſes ennemis ne donnaſ",
            "ſent à ſa retraitte vne interpretation auſſi deſauantgeuſe,",
            "qu’aà̀ toutes les autres actions de ſa vie.",
            "Le Secretaire du Maarin acheue ſon Libelle en diſant",
            "que le Roy ſera bien toſt Majeur & qu’il ne faut plus que,",
            "les peuples prennent part aux choſes qui ſe paſſeront qu",
            "pour aidor à ſa Majeſte à̀ faire Iuſtice & a chaſtier ceux qui",
            "luy deſobeiſſeat.",
            "Si les mouuements de la paffion de ceét autheur étoient",
            "ſuiuis l’heureuſe iournée de la Majorité du Roy, ſeroit vne",
            "iournée dihorreur & dépouuante, ſon Thrône ſeroit çon",
            "tinuollemnont anuironné d’éclairs & de ſoudres, & la cle",
            "meneſoroit pdrpetuellement bannie de ſa Cour, l’oſtra",
            "ciſme y ſeroit plus ſeuere pour la vertu qu’il ne le fſut iamais",
            "dans Athenes & parce qu’il appelle deſobcïſſances toutes",
            "los genereuſes oppoſitions que l’on a faies aux iniuſte",
            "violencesdu Cardinal Mazarin, tous ceu qui pleins d’af",
            "feftion pour le bien publtic ont trauaillé a la pet d’y",
            "miniſtré ſla indigne ſeroient proſcrits &e chaſtiés comme",
            "des Criminels des Rebelles & des Sceleracs. Mais Ie",
            "honnes inclinations du Roy ſont trop connus à la France,",
            "& Dier qui tions dansſax mains le cœur desoys& quj",
            "leus.domue leslunaienas neoaſſaitss, paaue ouuerne le",
            "Peuples qu’ils a ſoumis a leur conduitte luy dnna e",
            "plus iuſtes inſpirations & plus auantageuſeés à a fidelité",
            "de ſes ſujets contre leſquels on luy a voulu donner tant de",
            "fois de mauuaiſes impreſſions, & bien loing d’apprehen",
            "der les maudites predictions de l’Emiſſance du Maazarin,",
            "nous deuons dire ce que le Prophete diſois quand il par"
        ],
        [
            "14",
            "fSit de la confſuſion dans la quelle la verité eternelle deuoie",
            "ietter le menſonge & l’idolatrie. Voicy le temps (s’ecrioit",
            "il que le Seigneur viendra ſur vn nuage eelaireé il entrera",
            "dans l’Egypte & toutes les fauſſes Idoles que l’on y adore",
            "feronrenuerſbes aſon aſpet Voicy lo temps que le Roy.",
            "doit entrer en ſa Majorité, il connoiſtra les veritables ſen",
            "riments deſes fidelles ſujects, & chaſſera loing de luay ces",
            "lâches flareurs qui luy ont iuſqu’icy diſſimule les cauſes",
            "des deſodtes de ſon Etat, il ſçaura que le Cardinal Maza",
            "rin a ſacrifié a ſes propres ineereſts da fourune de tout le",
            "Royaume, qu’lla voulu ihiuſtement opprimer les comm",
            "paguies ſouueraines qui s’oppoſoient àla Tyranni qu’il",
            "vouloit établir, que par l’iniuſte emprifonhment des",
            "Prinee-du ſang il à arreſté le euirs de nos proſperité́s, &",
            "bien loing de croire que le merite de Monſieur le Prince",
            "ſoit v crime; & d’auor ſuſpocte vne valeur qui a tou!",
            "firs eſté employée pour ſon ſerice; ilvodre oûtos",
            "lé efnoing & apprendre ſous vn ſi gtaqô Capitine à",
            "foreer des places, à gagner des Patailles & en ſe faiſano",
            "Vvn’beau chemin au trauers des eſcadons Ennemis à ſe fairée",
            "fuiure p at toat do la Victoire: Enfin apres auoir acheuôi",
            "aar de renraerſer ce qu’il reſte d’Idoles & d’idolai",
            "Hésr a Ad r ſconadé de tous les vœux de tous ſas .",
            "eles ſujets & de la valeur de Monſieur le ternce il ra",
            "eparer ſes defauts de ce mal-heureux miniſtre Etranger;",
            "e par de gloruſes conqueſtes il foreera les Ennemis de",
            "enſentifà la Paix. r uenmiast auaiad ſipar mbpa lam",
            "ngredieair ypa & rovoôui i ſêlrsi",
            "emtta faeraidnu n"
        ]
    ]
}