{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique délibérative",
            "remontrances"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-07-19",
            "@who": "MF"
        },
        "titre": "Remontrance du roi Louis XII au roi Louis XI sur leur\n          différente façon de régner.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3322_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "REMONSTRANCE",
            "DV",
            "ROY LOVIS XII",
            "AV",
            "ROY LOVIS XI",
            "SVR LEVR DIFFERENTE FA",
            "çon de regner.",
            "A PARIS,",
            "M. DC. XLIX."
        ],
        [
            "3",
            "REMONSTRANCE",
            "Roy Louys II. a Roy ouy",
            "AI. ſur leur dférente façon de",
            "egner.",
            "LOVyYS.. X1l.",
            "geEve ls Ptlaços auſquels Dieu",
            "J donne l’eſprt de iuement, &e de",
            "y ſ diſeaoment,& lonfait connoi",
            "ſtrepilsdaaormne&epouxan",
            "t eapahlesdofaillir. Aduonfran",
            "chementque l’écladgradu, la vanié de",
            "commaander nuous aſbloüie le plaa ſouueo l’eſ",
            "prit&euous empaeſcçherdeenoerea9ueſmos",
            "E conſideer que os ’aurioaocue puiſſan",
            "ceſi ellene nauseſtuiiehau, cqe Dieuau",
            "thriſant ne iuſteRoyauté, & Epielegi",
            "ime. contieneſeul, tan de illiens ’ajesdans",
            "loheyſſance. & le, deaoir, leſquellesy.peu",
            "roient eſtre cntpaintes ny vinetée pqrlene",
            "foarce exterieur, ſi Die ndiſppſetleurs volo",
            "A ij"
        ],
        [
            "4",
            "tez à ſe ſoumettre aà la domination de celuy qui",
            "leur a eſté donné pour Chef, & Souuerain en ter",
            "re. Tremblons & fremiſſons auec ſuiet dans l’ap",
            "prehenſion des iugemens de Dieu. Puis que d’au",
            "trant plus que nous ſommes releuez en grandeur",
            "& authorité, d’autant plus ſommes nous conta",
            "bles & reſponſables deuant Dieu, qui fait miſeri",
            "cordeaux petits, & chaſtie puiſſamment les grads,",
            "& les Puiſſans de la terre. Conſiderons que le pou",
            "uoir & l’authoriteé́ nous ſont donnez de la part du",
            "Trés-haut, lequel interrogera de tres-haur nos",
            "œuures & ſondera nos penſé́es. le me ſuis main",
            "cesfois eſtonné des attaches que vaus auiez pour",
            "cette miſerable vie, laquelle bien conſiderée eſt",
            "beaucoup plus detrempée de fiel, & d’amertume",
            "que de douceurs. Hé! bon Dieu, croyez-vous que",
            "les Reliques que vous faiſiez venir de tous les co",
            "ſtez de la France, au Pleſſis Lez-Tours quelque",
            "peu auant voſtre deceds; puiſſent adiouſter vn",
            "moment aux iours de voſtre vie, dont Dieu auoit",
            "preſerpt les bormes; Vous imaginez-vous, que",
            "ce bon Hermitte Galabrois euſt le pouuoir d’en",
            "prolonger la durée; Dites-moy ie vous prie leſ",
            "quels eſtoient les plus capifs, ou’ceux que vous",
            "teniez enfermez dans des cages de fer, & liez à des",
            "groſſes boulles de fonte que vous nommez vos",
            "fillettes, ou vous -meſmes qui vous eſtiez recluds",
            "a.,,,,,",
            "dans"
        ],
        [
            "dans vn Chaſteau enuironaé de gens de guerre,",
            "dont les marailles eſtoient parſemées de broches",
            "de fer, erenelées a pluſieurs pointes, & ſi draës",
            "qu’homme ne les pouuoit outrepaſſer, outre que",
            "vous auiez fait reueſtir tout le circuit de la Morte",
            "du ?leſſis d’vn treills de gros barrcaux, auec qua",
            "re moineaux de fer bien eſpoix aux encognures,",
            "& forces cannoniers où quarante Archers iour &",
            "nuict eſtoient en ſentinelle, y euſt-il iamais cri",
            "minel plus eſtroitement reſerreé; Ne peut-on pas",
            "dire que c’eſtoit vne priſon volontaire, dans la",
            "quelle vous vous eſtiez enfermez, auec cette ſeu",
            "le difference, que les autres priſonniers ſont or",
            "dinairemet detenus dans les cachors, & les geo",
            "les par l’ordonnance d’vn luge ſuperieur; mais",
            "vous n’auiez autre luge que vous-meſme, ou plu",
            "ſtoſt le teſmoignage ſecret de voſtre conſcience,",
            "laquelle vous repreſentant les rigoureux tt aite",
            "mens que vous auiez exerceé́ contre grands & pe",
            "tits, vous donnoit ſuiet de craindre tout le mon",
            "de, puis que vous vous eſtiez rendu redourablea",
            "ous. Encores ſi les Corps de gardes, doubles &",
            "triples, ſi les fortereſſes, & les donjons, bref ſi",
            "aucune inuention pouuoit barrer l’entreé́e aux",
            "maladies, & les empeſcher d’aſſaillir les Grands",
            "de la tertre; l’aduouë que nous aurions vn grand",
            "aduantage ſur le commun, & que noſtre condi."
        ],
        [
            "8",
            "ion ſeroit encores plus eminé́e, mais les mala",
            "ies & la mott meſme ſe font voye à trauers les",
            "Ceorps de garde, forcent les barricades, eſcala",
            "dent lesmurs, & viennent ſaiſir les plus robuſtes",
            "Monarques au milieu de leur Throſne; Bon Dieï",
            "que ceux-laà furent hardis qui oſerent vous an",
            "noncer la mort, puis que le ſeul nom vous eſtoit",
            "tellement en horreur, que vous auiez fait tres",
            "expreſſes deffences de le proferer en voſtre pre",
            "ſence aux dernieres periodes de voſtre vie. Les",
            "dix- mil eſeus que vous donniez chaſque mois",
            "à voſtre Medecin Coetier, n’euſſent pas eſté mal",
            "employez s’il euſt eu le pouuoir de prolonger vos",
            "iours, mais vous & moy auons enfilé́ la route de",
            "toute la terre, & auons experimenté́ la vanité de",
            "noſtre condition. Dieu ma fait touſiours la grace",
            "de recognoiſtre que i’eſtois homme mortel, ſem",
            "blable à̀ tous, formé & baſty de meſme faç̧on que",
            "les autres; & que iamais aucun Roy n’a eu autre",
            "principe de naiſſance, l’entrée de la vie nous eſt",
            "commune auec le reſte des hommes, & l iſſueë pa",
            "reillement n’eſt pas plus glorieux de partir de cer.",
            "te vie, auec la benediction des Peuples que Dieu",
            "nous a ſouſmis, que non pas retenir iuſques au",
            "dernier ſouſpir cette autre ſeuerité́, laquelle fait",
            "craindre, & redouter les Rois; mais auſli d’autre",
            "part, les fait hayt durant leur vie, & rend apres"
        ],
        [
            "leur mort leur memoire odieuſe à la poſterité ne",
            "croyez-vous pas que l’amedu feu Roy voſtre fils,",
            "& la mienne ne ſe ſentiſſent maintenant toucheées",
            "d’vne grande conſolation, voyant la ſatis faction",
            "que nos Peuples ont eu de nos gouuernemens,",
            "Les regrets qu’ils ont teſmoigné à noſtre mort,",
            "& les benedictions qu’ils rendent à noſtre me.",
            "moire. Il me ſouuient qu’aux Obſeques du feu",
            "Roy voſtre fils, qu’on pouuoit nommer à meil",
            "leur titre que les Empereurs Romains, Les deli",
            "ces des hommes, viuge Gentils- hommes de ſa",
            "Chambre, voulurent auoir l’honneur quoy qu’a",
            "uec grande fatigue, de porter le cercueïl deplomb",
            "dans lequel eſtoit ſon corps, depuis noſtre Dame",
            "des Champs iuſques au tombeau, ſans vouloir",
            "ſouffrir que les Porteurs de ſel de Paris nomme",
            "Annonares, joü̈iſſent des Priuileges qu’ils auoient",
            "de ce faire, mais bien plus, lors que l’on deſcen",
            "dit le Corps, dans le caueau de S. Denys, & que le",
            "Grand Maiſtre ſelon l’ordre vient à rompre le",
            "baſton, deux Officiert du deffunct Roy, l’vn Som",
            "meillier, & l’autre Archer de la Garde, moururent",
            "ſubitement de regret & de triſteſſes; C’eſt vne ſe",
            "conde vie ou pluſtoſt ne eſpece d’immortalité,",
            "que la bonne odeur laquelle nous laiſſons de nos",
            "deportemens, ou au contraire c’eſt vn inſigne",
            "ma heur pour vn Prince, quand la memoire de"
        ],
        [
            "s",
            "ſes actions neſert qu’à̀ ſe faire deteſter, & rendre",
            "execrable à la poſterité.",
            "LOVYSXI..",
            "vOmme les humeurs des perſonnes ſont au",
            "tant diflerentes que leurs conditions, auſſi",
            "eſt-il mal ais e, voire meſme impoſſible de ſatisfai",
            "re vn chacun, & qu’vn Souuerain,lequel ſur toutes",
            "choſes doit butrer à la conſeruation de ſon autho",
            "rité, puiſſe contenter grands & petits, & parcon",
            "ſequent receuoir loü̈ange & approbation des vns",
            "& des autresS’il eſt d’humenr guerriere, il ſera ay.",
            "mé des Soldats, & des gens de guerre; mais d’vn",
            "autre coſté les Peuples decrieront ſon gouuerne",
            "ment ſous ombre qu’ils contribuent du leur, pour",
            "la ſuſiſtance des armées, ſi d’autre- part il cherit la",
            "Paix, & tâche de conſeruer ſes Sujets dans le repos,",
            "o le fera paſſer pour vn Caſanier, & ce la donnera",
            "cœur de vouloir entreprendre ſur ſon authorité́;",
            "Les plus accomplis Monarques de l’Antiquité n’oe",
            "iamais poſſedé vne gloire parfaite, ny laiſſé́ apres",
            "euxvne reputarion ſi netre que les mauuais eſprits",
            "ny ayant trouueé à redire; Dauid qui eſtoit vn Roy",
            "ſelon le cœur de Dieu recontra pourtant vn nom",
            "meé Semey, lequel luy fit milles outrages, & le char",
            "gea d’vne infinité d’opprobres, l’appellanthomme",
            "de"
        ],
        [
            "de ſang, fils de betail. & vſurpateur du Throſne de",
            "Sauil;, iI n’eſt pas meſe qu’apres la mort du ſage",
            "Roy alomon, les Peuples neſe plaigniſſen des,",
            "charges qu’on leurs auoit donnez. Si Ceſar n’euſt",
            "pas eſté ſi indulgent il euſt conſeruéſa vie, &pre",
            "uenü l’attentau commis ſur ſa perſonne, par ceu",
            "qu’il auoit garany de la mort, la deffiance eſt",
            "quelquefois naeceſſaire à vn Prince, puis qu’e",
            "ſtant tres aſſeuré que pluſieurs portent enuie à",
            "ſa grandeur, il ne ſç̧auroit apportee trop de-pre",
            "cçaution pour ſa conſeuati...",
            "LOV YS XII.",
            "’En demeute d’accord, mais aduoü̈ez pour",
            "ant que c’eſt mourir mille fois que de viure",
            "continuellemens dans des tranſſes, allarmes &.",
            "deffiances, comme on dit que faiſoit l’ancien De",
            "nis le Tiran de Siracuſe, lequel poqur ſe maintenir",
            "dans la domination confia la garde de ſa perſonne",
            "à des barbares eſtrangers, ayans eſloigné tous",
            "ceux de ſa connoiſſance, ençor ne ’eſtimantpas",
            "aſſez en ſeureé́, il s’enferma dansvne forte. Ci",
            "tadelle, ou pluſtoſt s’empriſonna volontairemen,",
            "Le razoir dont ſon Barbier ſe ſeruoit à luy faire le",
            "poil luy donnant de lombrage, il fit appredre,"
        ],
        [
            "à deux ieunes filles qu’il aymoit à faire la barbe;",
            "mais eſtant deuenuë̈s grandes, il ne voulut plus’",
            "qu’elles le touchaſſene auee le fer, ſi bien qu’il",
            "rrouua inuention de ſe faire rotir la barbe & les",
            "nouſtaches duec des eoques de noix bruſléees.",
            "Quan ll eſtoit queſtion d’aller coucher auec ſa!",
            "Dame;, ll faiſoit aupatauant viſiter tous les coings",
            "& recoings, il auoie entouré ſon lict d’vn large &",
            "profondfoſſé, auee vn pohtleuis, lequel il hauſ",
            "ſoit & bdiſſoit luy meſme, ſelon qu’il en eſtoit",
            "beſoin; Lors qu’il voulolt-haranguer ſon Peuple,",
            "il parloit du faix d’vne Tour, il auoit fait baſtir",
            "vn jeu de paulme dans le pourpris de ſon Cha",
            "ſteau où parfois il ſe diuertiſſoit; arriua vn iour",
            "que s’eſtant depoüillé pour ioüier, il donna ſes ha",
            "bits & ſon eſpee en garde à vn ieune garçon qu’il",
            "aymoit eſperduëment, quelqu’v de la compa",
            "gnie dit en fe gauſſant à ce ieune homme, au",
            "moins’ il met à preſent ſa vie entre les mains de",
            "ce ieune homme, s’eſtant pris à ſouſrire, fut ap",
            "perceu de Denys, lequel ſur le champ les fit uer",
            "tous deur, l’vn pour auoir monſtré le-che min",
            "d’artenceér à ſa petſonne, l’adutre pour l’auoir ap",
            "prouueé par ſon ſouſris 3 V oſla ce me ſemble vne",
            "image d’vn Prince mal-heureux, lequel ayantl",
            "mieux aymé le rendre-maiſtre des corps de ſes,"
        ],
        [
            "Sujets s’et rendu quant & quent eſclaue deſoy",
            "meſme, n rapportaat aupe fruict de ſa doina",
            "ion ryrannique qu’vne haine puolique duans",
            "ſa vie, & vne malediction eternelle apres ſa mdr",
            "iuſques là meſme que les plus delicieux obie4",
            "de la le, & lea plus ſenſibles yvoluprez ſon pei",
            "es d’amerumes a qui regne de la ſorte; Ainſi",
            "que ee meſme Tyean fist aduoüer à ſon Fauory",
            "Damocles, lequel voulut ioüir des plaiſirs d’vns",
            "Royamté́ momentanée: le-demeure bien d’acoord",
            "qu’il n’eſt ny ſeur ny expedient de ſe fier indiff.",
            "emment à tous, & qu’vn Sonuerain eſtobligeéd",
            "veiller à ſa conſeruation, puis que le ſalut de ſo",
            "Peuplé en deſpend, mais autie choſo eſt, de a",
            "comnaetre à toutes ſortes de trencontres & ſaas",
            "diſtmction, autre choſe eſt auſſi de viure en telle",
            "deffiance, & perplexité d’eſprit qu’on ne ſoit ia",
            "mais etepo, & qu’on neſe puiſſe fierà qui qu!",
            "eſoic, ainſi quil vous arriu quelque peur auan",
            "voſtre decés! où ous entraſtes en tel ſoupços que",
            "vous n’eſtiez pas aſſcure de vos plui roelep, vouas",
            "deffianc meſme de voſtre propre ſils, de voſtre",
            "fille, & du Duci de Bourbon voſtre gendre, el",
            "moing lots qu’eſtans en ne gallerie au Claſteanu",
            "du Pleſſis Lez. Tous, vous commadaſtes aà vn",
            "Captaire de yos Gardes de taſter ſans faite ſem"
        ],
        [
            "blant de rien, air Gentils-hommes. qui acom",
            "pagnerene voſtre fils, d&e voſtre gendre pour voir",
            "t’ils ’auoient poine de brogantines ſous leur",
            "robbes. Croyez-moy la plus ferme garde d’n",
            "Prince eſt l’amour & l’affection de ſon Peu",
            "ple, nous auons beau employer toute la pru",
            "deae humaine, pout gatantir noſtre vie des aa",
            "tentats des meéchans, cela ſert de peu s’il fe ren",
            "contre quelque deſeſpereé volontaire qui aban",
            "donne ſa vie pour eſtre maiſtre de l’autre, & bien",
            "que par vne particuliere grace de Dieu, il ne ſes",
            "enmarqua point de ſemblables exemples arsiueées",
            "en la perſonne d’aucun Roy de la ſeconde & troi",
            "iéme lignée, ſi eſt oce pourtant que l’Hiſtoire",
            "tant ancienne que moderne, ne nous exſournit",
            "que trop dans toutes ſortes. d’Eſtats. & de Mo",
            "narchies. Ie ne puis paſſer ſous ſilence deux bel",
            "les remarques que ie fis dernierement lors qu’or",
            "me liſoit deuant moy vne Hiſtoire Rdmaine; L",
            "pcemiere eſt de Nuia Pompilius, lequel ayan",
            "eſté proclamé Roy, à̀ cauſe de ſa vertu, prudence",
            "e doucaur, fit incontinent caſſer & congedier",
            "eertalnes compagnies de Sattelites au nombre",
            "de tiois cens, leſquels auoient accouſtuné́ d’e",
            "ſtre autour de la perſonne du Roy. Romulus ſon",
            "predeceſſeur qui pourtant ne laiſſa pas d’eſtre",
            "is"
        ],
        [
            "13",
            "nmis e pieces, à cauſe de laſpreté́ de ſes mœurs.",
            "Ces Gardes ſe noômoient Ceĺres, conmme qui di",
            "roit gens prompts à la main, & diſpots à̀ tout fai",
            "re. La raiſon qu’allegua ce bon Prince fut qu’il",
            "ne ſe vouloit point deffier de ceux qui ſe loruoiét",
            "en luy, ny eſtre Roy des gens qui ſe deffiaſſent",
            "de luy. L’autre exemple eſt tirée des loüanges que",
            "Senecque donnoit aà l’Empereur Neron, lequel",
            "fut autant iuſte, moderé & clement, comme le",
            "reſte de ſa vie fut monſtrueux & abominable. Ce",
            "Philoſophe parlant à Neron luy diſoit que l’a",
            "mour & l’affection de ſes Citoyens eſtoit toute",
            "ſa deffence & la ſauuegarde, qu’il n’auoit beſoin",
            "d’autre’ protection exterieure, puis qu’il eſtoirt en",
            "plaine aſſeurance par le moyen des biens-fait",
            "qu’il eorçoie enuers tous, & que les armes dont",
            "iI eſtoit enuironneé ne luy ſeruoient que de para",
            "des, & non pas de deffences. C’eſt pour vous dire",
            "que le plus fort donjon de la Royauté eſt l’aſſi",
            "ſtance dans les inconueniens de la vie, & l’amour",
            "des Sujets: l’vn & l’autre venant aà manquer pour",
            "prudent, & accort que puiſſe eſtre le Prince a ſuet",
            "de tout craindre dans vne aſſeurance de toutes",
            "choſes. Nos ſucceſſeurs pourront iuger dans la",
            "diferente façon de noſtre gouuernement, lequel",
            "leur ſera plus expedient ou de regner par la force",
            "D"
        ],
        [
            "& puiſſance abſoluë, ou par vne douce & tran",
            "quille authorité; I’aduoüe que le premier rend",
            "vn Prince redoutable durant ſa vie, mais l’autre",
            "luy acquiert vne gloire qui ſe perpetuë à la poſte",
            "riteé, & comme noſtre ameeſt de condition im",
            "mortelle, auſſi deuons-npus eſtendre naos deſirs",
            "au delaà des bornes de noſtre vie, & nous proeu",
            "rer vne eſpece d’eterniteé par la bonne odeur de",
            "nos deportemens, en quoy giſt le ſolide & le ve",
            "ritable bon-heur de celuy qui aſpire aux recom",
            "pences que Dieu promet aux bons Princes.",
            "FIN."
        ]
    ]
}