{
    "entête": {
        "form": "prose",
        "genre": "réponse",
        "subject": [
            "Condé, Louis de Bourbon, prince de, 1621-1686",
            "Beaufort, François de Bourbon-Vendôme, duc de, 1616-1669",
            "Retz, Cardinal de, 1613-1679"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-05-09",
        "change": {
            "@status": "corrected",
            "@when": "2022-08-04",
            "@who": "MF"
        },
        "titre": "Réponse au libelle intitulé: bons avis sur plusieurs\n          mauvais avis.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3377_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RESPONSE",
            "AV LIBELLE INTITULE",
            "BONS ADVIS,",
            "SVR PLVSIEVRS",
            "MAVVAIS ADVIS.",
            "M. DC. L."
        ],
        [
            "A :A,",
            "IDO",
            "LA L",
            "re",
            "I C",
            "N LL",
            "AV LIBELLE INTITVLE",
            "ee 7 1",
            "T T C",
            "N",
            "BONS ADVIS",
            "R",
            "SVR PLVSIEVRS",
            "MAVVAIS ADVIS.",
            "g E Cardinal Mazarin apres auoir commis la plus noire",
            "perfidie dont l’ame du monde la plus ingrate ſoit ca",
            "pable; aptes auoir par vne iniuſtice ſans exemple,",
            "contre toutes les Loix du Royaume, fait empriſonner",
            "Monſieur le Prince ſon bienfacteur, qui l’anné́e paſſée par",
            "es ordres de la Reyne, & les conſeils de Monſieur le Duc.",
            "d’Orleans, employa ſa valeur pour le auuer des mains de",
            "juſtice; Cec ingrar, die, ne croiroit pas auoit pleine",
            "ment ſatisfait à ſa laſcheté, s’il ne deſchiroit la reputation,",
            "&s’il ne taſchoit d’obſeurcir la gloire de Monſieur le Prin",
            "ce, quipar ſes belles actions n’a pas donné moins d’eſclat au",
            "Sang Royal, qu’il en a receu de luy par ſa naiſſance. C’eſt",
            "peu au Cardinal Mazarin d’auoir ſacrifié à ſa vengeance",
            "vne victime ornée de tanr de Couronnes; c’eſt peu d’auoir",
            "nſolemment triomphé de la liberté du Conſeruareur de",
            "Il’Eſtat pour acheuer le crime qu’il a ſi heureuſement com",
            "mencé, il faut employer routes ſortes d’artifices afin de ren",
            "dre les peuples irreconciliables auec Monſieur le Prince, &",
            "es faire complices de l’indignité la plus barbare, des deſ",
            "A"
        ],
        [
            "4",
            "eins les plusenormes, & de la plus iniuſte violence qui leur",
            "puiſſe iamais eſtre reprochée par la poſterité.",
            "C’eſt peu à cet ennemy du repos public d’auoir enuoyé",
            "des Ordres à ſes emiſſaires pour empeſcher la concluſion",
            "de la paix Generale, dont les conditions eſtoient ſi glorieu",
            "ſes à la France, pour complaire à la malice du Cardinal, rl",
            "faut que ces eſprits bas & mercenaires prennent toutes ſor",
            "tes de formes, que de mauuais negociateurs ils s’erigent en",
            "mauuais eſcriuains, qu’ils ſe monſtrent quelquefois en p",
            "blic ſous le nom d’vn Gazetier; tantoſt que pour ſe mieux",
            "déguiſet ils paroiſſent ſous celuy d’vn pauure Gentiom",
            "me François, enfin qu’ils faſſent quelquefois les mauuais",
            "plaiſans, & touſiours les mauuais Miniſtres. Ce n’eſt pas",
            "ez d’anor proſtitué ſa reputation à la face de toute l’Eu",
            "rope; d’auoir trahi ſon employ & les intereſts de ſa patrie;",
            "d’auoir malicieuſement empeſché́ qu’on ne rerminaſt vne",
            "guerte eſtrangere, qui depuis tant d’années fait gemirt rane",
            "de Nations; il faur, pour monſtter iuſques où peut aller",
            "vne ſeruitude honteuſe, fournir au perturbateur de l’Eſtar",
            "des moyens pour allumer dans le milieu du Royume, vn",
            "feu qu’on ne puiſſe eſteindre, que par le reſte du ſang qe",
            "Nobleſſe a rapporté de tant de perilleuſes occaſions, où",
            "elle a ſignalé ſon courage pour le ſeruice de la Couronne ;",
            "vn feu qu’on ne puiſſe eſteindre que par le ſang & par les",
            "rmes de tnt de citoyens dont les enfans ſont morts en",
            "combattant genereuſement pour la patrie, & qui ſecon",
            "dant la valeur de Monſieur le Prince, l’ont ſuiuy dans les",
            "fameux combats qu’il a donnez, & l’ont aidé à remporter",
            "tant de victoires, deſormais inutiles pars la mauuaiſe con",
            "duite, & par la meſchanceré du Miniſtre.",
            "Le premier Prince du Sang auoit fait des reproches de",
            "manquement de parole au Cardinal Mazarin, il auoic me",
            "dité de perdre cet ingrat, que tous les bons Franç̧ois ſont",
            "obligez d’auoir en horreur; Ce n’eſt pas aſſez à ces ames",
            "ches d’auoir par des malicieuſes negociations, trauerſé"
        ],
        [
            "5",
            "vn deſſein ſi neceſſaire pour le ſalut de l’Eſtat, il faut inuen",
            "ter des crimes contre ce Prince, luy impoſer des faures",
            "dont il eſt incapable, & le mettre en lieu où l’on puiſſe at",
            "renter ſeurement ſur ſa vie; il faut eſtendre toures les mat",
            "ques de la fureur ſur toute la maiſon de Condé, & lauer",
            "dans le ſang Royal l’affront qu’on a receu.",
            "Que s’lſe trouue quelques fidelles François qui conſer",
            "uent encore du reſpect pour des Princes du Sang ſi indigne",
            "ment traittez, & quitouchez d’vne cruauté ſi eyxtraordinai",
            "re, oſent parler en faueut de ces fameux captifs; ſi quelqaes",
            "Prouinces preuoyant bien les ſuites d’vne entrepriſe ſi inſ",
            "lente, taſchent de ſe mettre en eſtat d’efuirer les foudres,",
            "dont il menace tous ceux qui ſe ſont declarez contre luy er",
            "faueur du bien public, il faut que les latteurs qui ſe ſont;",
            "chement deuoü̈ez à ſa fortune, declament contre la con",
            "duite de Monſieur le Prince, qu’ils le couurent de tous les",
            "crimes du Mazain, afin d’entretenir les peuples dans vne",
            "haine iniuſte, & les obliger par cet artifice à fermer les",
            "reilles aux ſalutaires aduis qu’on leur donne: Il faut petr",
            "ſecuter vne mere deſoleée, lors que la piecé maternelle la",
            "fait venir aux pied du Tribunal de la Iuſtice, pour imploret",
            "on ſecours contre les violences de l’ennemy de l’Eſtac & de",
            "es enfans; il faut par des factions abominables oxeiter les",
            "ubjets du Roy à commettre les derniers excez d’inhumani",
            "ré contre la premiere Princeſſe du Sang il faut pourſuure",
            "vne mere qui deſtobe ſon fils vnique à la fureur de l’enne",
            "my de ſa maiſon, & donner ordre à ceux qui ſont honnorez",
            "de ces beaux emplois, d’exercer toute ſorte de rigueur con",
            "tre cetce jeune Princeſſe, & de luy arrache dentre les bras",
            "ſeule conſolation qui luy reſte dans ſes maeurs.",
            "Ce n’eſt pas aſſez d’auoir chaſſé hors du Royaume vne",
            "Princeſſe qui n’eſt criminelle, que parce qu’elle eſt ſœur",
            "femme de trois Prinees ma lheureux; id faut condamner les",
            "oins qu’elle prend pour la ſeureté de ſa perſonne, pour la",
            "erté de ſes freres, & pour oelle de ſoa mary; & de peur"
        ],
        [
            "qu’elle ne ſoir eſcoutée lors qu’elle demande iuſtice, la ren",
            "dre odieuſe par des traitez donton corrompt tous lesarti",
            "cles. Il faut menacer les iuges de la fureur des peuples, s’ile",
            "eſcoutent les iuſtes plaintes de cette Princeſſe affligee, &",
            "par ces dangereuſes ruſes faire repren dre aux François le",
            "joug de la domination du meſme eſtranger, qu’ils ont vou",
            "lu chaſſer pour teſtablir la paix & la tranquillité́ dans le",
            "Royaume. Voila quelles ſont les penſées, voila quelles",
            "ont les actions du Cardinal Mazarin, voila qu’elle eſt la ey",
            "rannie dont la France eſt menacée, ſi elle ae ſe renit prom",
            "ptement contre celuy qui prepare des chaiſnes pour ſa li",
            "berté, & voila en vn mor quel eſt le deſſein de ſon fidellIe",
            "Conſeiller, l’Autheur du Libelle intituleé Bons adis ſar",
            "plſfeurs naais adis.",
            "Ce malicieux eſcriuain ſçachant bien que Ies hommes",
            "n’ont guere moins de haine pour ceux qu’ils ont iniuſte.",
            "ment offenſez, que pour ceux dont ils ont receu des inju",
            "res par vne calomnie auſſi impudente qu’artificieuſe, re",
            "jetre ſur Monſieur le Prince routes les meſchancetez du",
            "Mazarin, il exagere toutes les incommoditez que la guer",
            "re de Paris a fait ſouffrir aux peuples, & en meſme temps",
            "ous leur nom, ilſe laiſſe emporter à vne infolente licence",
            "de cenſurer toutes les actions de la plus glorieuſe vie du",
            "monde, & de diminuer aueec meſpris l’eſclat des plus beaux",
            "exploits dont l’hiſtoire air iamais parlé Ainſipar vne dou",
            "ble impoſture il s’efforee de perſuader aux peuples, qu’i’s",
            "doiuent auoir du reſſentiment des maux qu’ilsone ſouffrts,",
            "dontil artribuë iniuſtement la cauſe à Monſieur le Prince,",
            "& taſche en meſme temps de leur faire apprehendcr le ſou",
            "uenir, que Monſieur le Prince peut auoir des iniures qui ie",
            "uy ont iamais eſté faites que par ce calomniateur, afin qué",
            "fomentant par cet artifice vne haine irreconciliable, il faſ",
            "ſe de ces eſprits credules les miiſtres de la paſſion d’vn Ma",
            "aarin, qui eſt leur verirableennemy.",
            "Mais il n’eſt pas difficile de rendre vains les efforts de hea",
            "malice"
        ],
        [
            "7",
            "malice des partiſants du Cardinal Mazarin, la gloire de",
            "Monſieur le Prince a des tayons aſſez brillans pour diſſiper",
            "es nuages les plus eſpais de la calomnie. C’eſt en vain que",
            "mpertinent donneur de bons aduis appelle les batailles",
            "de Fribourg: Les ſuccez a’vne heureuſe iemerité, & dit, que l",
            "preipiaton de Monſſfcr le Prince aait fait perir plas de ci",
            "ces braues Genti homes, pour taerautant ade Laſqoeets, &.",
            "Ces deux illuſtres victoires acquirent à Monſieur le Prince",
            "e titre de Conquerant, & le rendirent ſi formidable à nos",
            "ennemis, qu’apres auoir forcé deuant Fribourg les meil",
            "le res troupes de l’Empire dans les poſtes les plus aduanta",
            "geux qu’elles auoient pû choiſir, le ſeul bruit de ſa marche",
            "glaçoit leſang dans les vaines de ceux qu’il alloit vaincre:",
            "mportante fortereſſe de Philiſbourg, qui auoit autrefois",
            "occupé ſix mois entiers l’armé́e triomphante de Suede, n’ar",
            "reſta que huit iours le cours de ſes victoires, Vvorms, Spire,",
            "Mayence, & tant d’autres places qui ſont ſur le Rhein fu",
            "rent le fruict de cette bataille, où les vaincus ne donnerent",
            "pas moins de lotianges au vainqueur, qu’ils teſmoignerent",
            "uoir d’admit arion pour ſa conduite, & d’eſtonnement de",
            "grandeur de ſon courage. Nos ennemis iugeront bien",
            "plus équitablement de la fameuſe iournée de Norlinguen;",
            "Monſieur le Prince y repara le mal heur & la perte qu’y fit",
            "utresfois l’armée de Suede; il y triompha de ces braues",
            "troupes Bauaroiſes, qui auoient tant de fois deffendu le",
            "paſſage du Rhein contre les noſtres; il obligea l’Empereut",
            "de rerirer ſes troupes de la Hongrie, pour ſecourir le Duc",
            "de Bauiere ſon allié. Et par ce moyen il ſauua ie Mareſchal",
            "Tortenſon de l’orage qui alloit fondre ſur luy, & luy",
            "donna moyen de garentir le reſte de ſon arḿe, qui s’eſtoit",
            "diſſipée deuant Brin apres la bacaille de Tabor. Ie m’eſton",
            "ne que ce eſcriuain n’ait parle auec autant de meſpris de",
            "Rocroy & de Lens, l creu qu’il auroit de lapeine à dé",
            "rromper les peuples de la haute eſtime qu’ils conceurent",
            "pour la prudeace & la valeur que Monſieur le Prince teſ"
        ],
        [
            "S",
            "moigna en ces deux importantes barailles ? qui firentad.",
            "uoüer aux meilleurs François, que ſi nous auions beaucoup",
            "de Generaux qui puſſent eſtre iuſtement loilez pour auoir",
            "en diuerſes rencontres heureuſement ſerui l’Eſtat; Mon ſ",
            "eur le Prince eſtoit le ſeul qui pouuoit ſe vanter de l’auoir",
            "conſerué. Il auroit bien encore appellé ſes grands ſeruices1",
            "des temeritez heureuſes, mais il a de la moderation, ilſe",
            "contente d’auoir deffait la valeur & la reputation d’vn",
            "grand Heros en deux batailles rangé́es.",
            "Ce calomniateur ne ſe contente pas d’apeller Monſieur",
            "e Prince temeraire, il le nomme cruel, il l’accuſe d’eſtre",
            "theur das deſpart spiné́ du oy, a’aor bdoqué la capitale d",
            "Royaumne, d’auoir faippiſ r!les Temples ſcrez, e s saiſsns de plai",
            "r des Boureois, & oldé́ es femes & sfdes, &e. Iln’eftps",
            "neceſſaire d’employer beaucoup de paroles pour defende",
            "Monſieut le Prince de ces impoſtures, la verité n’eſt que",
            "trop cogneuë de tout le monde. A moins que d’eſtre eſtran",
            "ger dans ſonpopre pais, il n’ a point de François qui ne l",
            "çache qu’on ne peut faire d’antresreproches à Monſieur le 1",
            "Prince que d auoir obey, & d’auoir preſté ſo bras pour exe",
            "cuter ce qui auoit eſté́ reſolu econtre ſon intention: Mais",
            "que cet homme ſi bien inſtruit des myſteres les plus ſecres e",
            "du Gouuernement nous enſeigne vn peu, où fot priſe la e",
            "reſoltion de faire ſortir le Roy, ſi ce fut àl Hoſtel deé Con",
            "dé, & ſi Monſieur le Prince pouſſé de quelque reſſenti",
            "ment particulier contre les Pariſiens, força la Rene & 2",
            "Monſieur le Duc d’Or’eans de conſentir au deſſein qu’il",
            "uoit de s’en venger au peil de I’Eſtt & de l’auchorié1",
            "Royale ? Noſtre donneur de bons aduis n’eſt pas aſſez ef",
            "fronté pour accuſer la Reyne d’vn conſentement ſi preiu",
            "diciable aux intereſts du Roy ſon fils: il n’eſt pas aſſez imj",
            "pudent pour reprocher à Monſienr le Duc d’Orleans, qui.. l",
            "teſmoigne tant de vigueur dans tnutes les oceaſions, oùil1",
            "s’git du ſeruice de ſa Majeſté, vne foibleſſe dont l eſt in",
            "capable; & le Parlement qui ſur des ſimples ſoupçons,1 <pb",
            "n=\"9\"/>",
            "condamétant de fois aneeque ſeuerité, & declaré ecrimi",
            "nels de lee Majeſté des fils de France & des Princes du",
            "Sang, n’a compris dans ſon Arreſt du 8. de Ianvier que le",
            "Cardinal Mazarin, qu’il recogneut pour le ſeul autheut de",
            "ce pernicieux Conſeil, on le declarant ennemy del’Eſtat,",
            "& perturbareur du repos publie. On ſçait bien auec quelle",
            "haumanité Monſieur le Prince eſpargna le ſang desſuibiets",
            "du Roy durant le ſiege de Paris, perſonne n’ignore que ſon",
            "Alteſſe ne prit tous les ſoins imaginables de maintenir au",
            "tant qu’il eſtoit poſſible dans vne diſcipline exate, les trou",
            "pes qu’il comandoit; & ſi l’on fait relexion ſur ce quiſe",
            "paſſe à preſent dans toutes les Prouinces du Royaume, ſur",
            "es meurtres, les vols, les incendies, & les cruautez que les",
            "oldats y commettent par les ordres ſecrets du Cardinal,",
            "qui veut ſe venger de la iuſte auetſion qu’elles ont pour",
            "on miniſtere, & qui deſrobant l’argent qu’il fait leuer par",
            "des voyes barbares & inouies, pour la ſubſiſtance des gens",
            "de guerre, leur donne en proye toute la France comme vn",
            "pais de conqueſte. Ne iuger’on pas que ſi Monſieur le",
            "Prince n’eut moderé la fureur de cet inſenſé nos campa",
            "gnes ſeroient encore à preſent deſolées, & que tous les",
            "tans des lieux circonuoiſins de Paris ſeroienc demeurez",
            "enſeuelis dans les ruines, ſous leſquelles il auoit medité de",
            "es accabler. Les deſordres qu’on a fait depuis l’empriſon",
            "nement de Monſieur le Prince dans toutes les terres qui luy",
            "ppartiennent, ce qui s’eſt paſſé à Chantilly, où̀ par le",
            "commandement du Cardinal, ſans reſpect des lieux conſa",
            "crez au culre diuin, on a foüillé iuſques dans les tombeaux,",
            "celuy de Mademoiſelle de Dunois ouuert par les gardes",
            "qu’il auoit e nuoyez pout enleuer ce qui reſtoit de plus pre",
            "cieux dans cetce maiſon abandonnée à l’inſolence de ſes",
            "tellites; bref les indignitez auec leſquelles il s’efforce rous",
            "es iours de porter au deſeſooir cous ceux qui ſont alliez ou",
            "eruiteurs de la maiſon de Condé, ne perſfuadenlles pas",
            "ément que ſi les mouuemenes de ſa paſſion euſſent eſté"
        ],
        [
            "uiuis durant la guerrte qu’il nous auoit iniuſtement decla",
            "ré. Ce Prelat, qui n’a que la ſeule teinture d’vn Prince de",
            "Egliſe Romaine, auroit faie piller nos Temples, propha",
            "ner nos Aucels, & pour ſarisfaire entierement à ſon impie",
            "té, briſer les tombeaux, & troubler les cendres de nos",
            "peres.",
            "L’Autheur des pretrendus bons aduis apres auoir craité",
            "Monſieur le Prince de temeraire & de cruel, continuant",
            "es artifices & ſes impoſtures, l’acecuſe d’auoir taſché de deſcre",
            "diter les Frondeaurs par les apparences d’vne fauſſe mitié, de les",
            "uoir fais declarer par vne feinte qaerele, & a’aoir abandonneé",
            "tous ceux qai s’eſtoient offers d̀ luay contre le Cardinal. Monfieurle",
            "Duc de Beaufort & Monſieur le Coadjureut ſont deux teſ",
            "moins irreprochables de la conduite de Monſieur le Prin",
            "ce, ls ſçauent bien que ſon Alceſſe leur ayant confié le deſ",
            "ſein qu’il auoit de chaſſer de France le Cardinal Mazarin,",
            "Monſieur le Duc d’Orleans pour des conſiderations parti",
            "culieres ne voulut iamais conſentir à cetre reſolution, qu’il",
            "creut à propos de differer encore pour quelque temps; Ces",
            "Meſſieurs ne peuuent nier qu’ayant offert à Monſieur le",
            "Prince tout le credit qu’ils auoient dans Paris afin de paſſer",
            "par deſſus tous les obſtacles qui s’oppoſeroient à ſes bonnes",
            "ntentions, il leur repartit que pour ſes intereſts particu",
            "liers il ne ſe porteroit iamais aux dernieres extremitez, qu’il",
            "ymoit mieux ſouffrir vne injure, que de troubler l’Eſtae",
            "pour s’en venger, qu’il aymoit mieux que le Cardinal luy",
            "manquaſt de parole, que de manquer à ce qu’il deuoit au",
            "Roy, & qu’il ne ſeroit iamais l’autheur d’vne guerre ciuile,",
            "dont les ſuites ne pouuoient eſtre que funeſtes à l’authorité",
            "Royale, & farales à la Monarchie; Ces Meſſieurs de",
            "meurent d’accord d’auoir dt publiquement que Monſieur",
            "e Prince preſſe par Monſieur le Due d’Orleans de rece",
            "uoir du Cardinal toutes les ſouſmiſſions, & toutes les ſa",
            "tisfactions qu’il en pouuoit deſirer, ne voulut iamais enten",
            "dre aucune propoſition d’accommodement ſans les en fſaire",
            "participans"
        ],
        [
            "participans; qu’il s’engagea d’eſtre à la Cour le ſolliciteut",
            "de leurs inteteſts, le prot ecteur de leurs perſonnes, & ou",
            "tous ceux qui s’eſtoient declarez de ſon party, & qu’enfin",
            "leur promit de leur donner en toutes rencontres des teſ",
            "moignages du reſſentiment qu’il auoit de leurs bonnes vo",
            "lon tez.",
            "Cependant l’impoſteur qui reproche à Monſieur le",
            "Prince d’auoir abandonné tous ceux qui s’eſtoient offerts à",
            "on Alteſſe contre le Mazarin, ne ſe contente pas de l’ac",
            "euſet d’vne ingratitude de laquelle il n’eſt point capable,",
            "veut faire croire que par vne laſcbté harrible il a malicieauſe",
            "ment accusé les vns d’auoir voulu reuolrer Ville, & les aares",
            "d’auoir entrepris ſar ſa perſonne. C’eſt vn grand maeur à",
            "Monſieur le Prince de s’eſtre laiſſeé ſurprendre par les faux",
            "ruits qui couroient dans Paris l’onzieſme du mois de De",
            "cembre dernier; il a tort de s’eſtre imaginé que le Mar",
            "quis de la Boulaye auoit eu deſſein de faire prendre les ar",
            "mes à la Bourgeoiſie, & d’exciter vne ſedition dans la Ca",
            "pitale ville du Royaume. Ce n’eſtoit que ſon phantoſme",
            "qui ſe promenoit dans les ruës, qui haranguoit le peuple",
            "dans le Palais, & qui ſe faiſoit ſuiure par vn grand nombre",
            "de canaille armeée. Le Cardinal, ce grand Miniſtte, ne ſe",
            "e pas ſi facilement tromper par de ſemblables illuſions;",
            "ne ſe laiſſe pas aller aux faux raports de ceux qui veulent",
            "rendre mauuais office au Marquis de la Boulaye, &",
            "pour faire voir qu’il n’adiouſte aucune foy à ces impoſtures,",
            "luy donna la ſuruiuance de la charge de ſon beaupere;",
            "nous auions creu iuſques icy qu’on auoit voulu attenter à la",
            "perſonne d’vn Officier du Roy, parce qu’il ſollicitoit auee",
            "chaleur les intereſts du publiec; nous auions creu iuſques",
            "cy que pour faire vne reparation exemplaire à Monſieur",
            "de Beauforct & à Monſieur le Coadiuteur on feroit rigou",
            "reuſement punir les faux teſmoins, qui par des depoſitions",
            "njurieuſes, & par des calomnies eſpouuantables auoient",
            "fait vnſi grand outrage à la repuration d’vn ſi grand Prince."
        ],
        [
            "& d’vn ſi grand Prelat: cependant on enuoye au Parle",
            "ment vne amniſtie(donc la verification n’a point eſteé ſolli",
            "citée par Monſieur le Prince,)par laquelle on nous veut",
            "faire croire que le meurtre commis en la perſonne de l’a",
            "my de Monſieur de Beaufort & de Monſieur le Coadiu",
            "teur, pour leſquels ils ſollicitoient, eſt feint & ſuppoſé,",
            "&",
            "par laquelle en meſme temps on met en ſeureté ces calonm",
            "niateurs en titre d’office qui auoient aceuſé Monſieur de",
            "Beaufort & Monſieur le Coadiureur d’auoir fait vn com",
            "plot, pour aſſaſſiner Monſieur le Prince. Ceux à qui le Car",
            "dinal a declaré ſes intentions ont beau nous dire, qu’ayant",
            "eſté forcez par de tremportantes raiſons d’Eſtat de faire",
            "empriſonner Monſieur le Prince, pour luy teſmoigner",
            "quelque reconnoiſſance des obligations qu’il confeſſe luy",
            "uoir, il a voulu par cette declaration eſpargner la confu",
            "ſion de ſon Alteſſe, & empeſcher qu’il ne receut le déplai",
            "ſir de perdre ſon procez, les Chambres aſſemblées. Tous",
            "ceux qui ont de l’honneur & du ſens commun, iugent",
            "en que ce grand Miniſtre ayant fait commettre l’vn de",
            "ces meurtres & ſuppoſer l’autre, afin de le mettre à couuert",
            "contre les exactes recherches qui ſe faiſoient, & d’eimpeſ",
            "chet que la Iuſtice ne ſcçeut par la bouohe des Cansos, de",
            "Sociados, & des autres infames teſmoins qu’il auoit fauſſe",
            "ment fabriquez. qu’il eſtoit l’vnique autheur de leurs im",
            "poſtures. Il a fair porter au Parlement cette Declaration",
            "dreſſée par ſes emiſſaires auec tant d’art & de malice, qu’el",
            "le peut laiſſer quelque ſoubçon, que Monſieur de Beaufort",
            "& Monſieu le Coadiureur auoient ſuppoſé vn meurtre en",
            "petſonne d’vn Officier, afin d’auoir vn pretexte de faire",
            "ouſleuer le peuple, & de renuerſer abſolument l’Eſtat &",
            "uthorité Royalle. Si Monſieur le Prince eſtoit l’inuen",
            "teur d’vn crime qu’on impoſoit à ces Meſſieurs, ſi les faux",
            "teſmoins qui ont depoſé́ contre eux eſtoit l’ouurage de ſa",
            "violence, ſi le bruit qu’on a fait dans les rues n’eſtoit qu’vne",
            "chimere, pourquoy falloil ttaiter de meſme façon les"
        ],
        [
            "proteteurs & les peſtes du public, des gens de ſac & de",
            "corde & de bons citoyens, des criminels & des innocents?",
            "pourquoy falloil empeſcher le cours d’vne procedure,",
            "qui pouuoit iuſtifier en quelque façon la detention de",
            "Monſieur le Prince, puiſque par des voyes violentes, im",
            "petueuſes, & plaines de calomnies, l vouloit oſter l’hon",
            "neur & la vie à des perſonnes d’vne condition ſi releuée, &",
            "d’vn merite fi recogneu?",
            "On allegue contre Monſieur le Prince ſa ſceance dans le",
            "Parlemeœnt, & la chaleur auec laquelle il de mandoit iuſtice",
            "contre des ſeditieux. Il eſt certain que la clemence eſt la",
            "vertu des grauds Princes; que ceux qui temperent par la",
            "douceur le pouuoir abſolu qu’ils ont en main ſont plus en",
            "eureté parmiles ſubiets dont ils ſont aymez, qu’au milieu",
            "des armées qui les enuironnent; qu’ils ſonr plus fidel le",
            "ment gardez par l’amour des peuples, que par les ſentinel",
            "les qui veillent à la porte de leurs Palais; que la terreur &",
            "la",
            "crainte ſont de foibles liens de la Souueraineté; que lors",
            "qu’ils ſont vne fois briſez. Ceux qui ceſſent de craindre",
            "commencent de hair; que les hommes eſtans naturelle",
            "mene ſujets à faillir, il n’y a pas de loy qui ſoit aſſez forte",
            "pour les retenir; qu’vne rigueur continuel le pert à la fin",
            "on credit & ſon authorité; & que par ie ne ſç̧ay quelle opi",
            "niaſtreré attacheé́e au vice, on commet plus ſoõuuent les cri",
            "mes qui ſont plus ſouuent punis. Il eſt certain que les bons",
            "Roys eſtendent quelque fois les bornes de leur clemence",
            "uſques au delà de leur Iuſtice, & que toutes les autres ver",
            "tus n’ont iamais de honte de ceder à la miſericorde. Mais",
            "Monſieur le Prince qui ſe ſouuenoit du funeſte iour des",
            "rricades, & de l’extre mité́ faſcheuſe en laquelle le Roy ſe",
            "trouua reduit, apprehendant auecque raiſon que ces der",
            "niers mouuements n’euſſent des ſuittes auſſi dangereuſe;",
            "que les premieres, & ſçachant bien auſſi que la Majeſté de",
            "Empire eſt la conſeruation’des Eſtats & des Rois: il creut",
            "qu’il n’eſtoit pas à propos de laiſſer languir l’authorité"
        ],
        [
            "4",
            "Royalle entre les mains d’vn Miniſtre imbecille, & que ſe",
            "trouuant obligé de donner de la crainte, ou d’en receuoir",
            "des factieux, la veriré en certe rencontre retien droit pour",
            "duenir beaudoup plus ſeurement les ſubiets du Roy dans",
            "ob eiſſance qu’vne foibleſſe honteuſe, deſguiſée du nom",
            "d’vne fauſſe clemence, qu’vn Prince du ſang pouuoit ſe",
            "declarer hautement l’ennemy d’vne ſedition, qui vouloit",
            "eſbranler le Throſne qu’il auoit tant de fois enrichi de ſes",
            "trophées, & r’atffermi par ſes victoires. Mais ſon ame pour",
            "tant ne reſſentit que ces eſmotions que le ſage ne blaſne",
            "point, il ſe mit en colere,; mais il ne pecha point contre",
            "es Loix de la Iuſtice, il eut recouts à celle du Parlement, il",
            "y ſouſmit tous ſes reſſentiments particuliers, il offrit meſ",
            "me de ſe retirer deuant qu’on eut preſente des cauſes de re",
            "cuſatioa contre luy, & l’on ne peut dire qu’il ait voulu re",
            "tenir les vns par ſa preſence, & intimider les autres par ſes",
            "menaces ſans offencer en meſme temps la vigueur, & l’in",
            "cortupcibilité de cette auguſte Compagnie. Il eut bien",
            "voulu n’auoir point ordre du Roy d’aſſiſter aux delibera",
            "tions qui ſe faiſoient ſur les informations qu’on auoit faites",
            "contre Monſieur de Beaufort & Monſieur le Coadiuteur;",
            "s es Meſſieurs n’y peuuent trouuer à redire, puiſque",
            "ors que Madame la Princeſſe a preſenté ſa Requeſte au",
            "Parlement pour demander ſa protection contre les violen",
            "ces du Cardinal Mazarin, qui vouloit au preiudice de la",
            "Declaration du 22. Octobre, violer en ſa perſonne l’article",
            "de la ſeureté publique, on les a veus ſur les fleurs de lys en",
            "qualité de luges, quoy qu’ils ſoient à preſent les ennemis",
            "de la maiſon de Condé & les bons amis du Mazarin. Mada",
            "me la Princeſſe croira volontiers que ſuiuant Monſieur le",
            "Duc d’Orleans ils n’entrent point dans le Parlement auec",
            "eſprit de vengeance, pourueu qu’ils ayent la meſme opi",
            "nion de Monſieur le Prince ſon fils, & nous deuons tous",
            "croire que le Parlement de Paris n’eſt animé que par l’eſ",
            "prit de Iuſtice; que c’eſt vn Corps que les reſſorts de la ca",
            "balle"
        ],
        [
            "15",
            "e ne font mounoir, & qu’il ne reç̧oir iamais aucu e;",
            "mbreſſions de la bonne ou mauuaiſe foreune de ceux dot",
            "eſt l: Iuge.",
            "Ce donneur dc bns Aduis a beau mettre en vſage la plus",
            "rrtificieuſe figure de l’eloquence pour donner aux peuples",
            "de l’horreur, des penſées de Monſieur le Prince; il a beau",
            "e faire parler comnr: vn furieux, & comme vn monſtre",
            "ende my de l’Eſtat, afin d’inſinuer par cette adreſſe mali",
            "cieuſe, que les deordres où̀ nous ſommes tombez depuis",
            "on empriſonnenent ne ſont que les ſuites des pernicieux",
            "deſſeins qu’il auoit proiettez contre la France; on ne eroi",
            "ra iamais qu’vn Prince qui s’eſt oppoſé rant de fois aux",
            "grands cfforts que les ennemis ontr fait pour apporter la",
            "guerre dans le cœur du Royaume, & qui pout aſſeurer no",
            "ſtre repos n’a point eſpargné le ſien, ny ſon ſang en tant de",
            "fameuſes recontres: tantoſt en Flandres, tantoſt au delà",
            "des Pirenées, & tantoſt au delà du Rhein, ait iamais fait",
            "des projets ſi preiudiciables à ſa reputation, & ſi funeſtes à",
            "Eſtat, dont il a maintenu la gloire par tant d’expeditions",
            "militaires, ſi eſclatantes & ſi illuſtres. Au contraire les",
            "moins eſclairez voyent bien à preſent que l’imprudence du",
            "Miniſtre, & les conſeils violents ont allumé le feu qui va",
            "conſommer toutes nos Prouinces, & que rien ne peut deſ",
            "armer les partis qui ſe forment de tous coſtez contre les",
            "violences & les perſecutions du Cardinal Mazarin, que la",
            "erté de Meſſieurs iniuſtement detenus dans vne captiui",
            "ré ſi honteuſe à noſtre nation, & ſi faralle à la tranquilliré́",
            "du Royaume.",
            "Cet eſcriuain, prerend rendre Monſieur le Prince",
            "dieux à Paris par le ſouuenir de la iournée de Charen",
            "ron, en laquelle il voulut, dil, artirer au combar les Gou",
            "uarneurs & les citoyens de cette grande ville, pour apres",
            "eur deſroure dans ſes entrailles le fer & le feu potté",
            "par des barbares, fait aſſez paroiſtre qu’il a beaucoup de",
            "malice, mais fort peu de iugement. Pour excirer la haine",
            "D"
        ],
        [
            "des peuples contre Monſieur le Prince, il offenceé Man",
            "ſieur le Duc d’Orleans, à qui l’honneur ft deu d’vne actio",
            "glorieuſe puis qu’il y eſtoit en perſonne, & que Monſieur",
            "e Prince n’y commaudoit que comne ſon Lieutenans Ge",
            "neral. Il reproche en meſme temps aux Geneaux de l’ar",
            "mée Pariſienne de n’auoir peu conſeruer à la porte de leur",
            "Ville vnpoſte ſi aduaatageux à lear party, & de n’auoir",
            "oſé aues vingt mille hommes de troupes reglé́es, & gquatre",
            "cens mille Bourgeoiss’aduancer cent pas hors du Faubourg",
            "pou eombattre ſept mille hommes commandez par ſon",
            "Alteſſe Royalle.",
            "Pour rendre la liberté de Meſſieurs les Princes formida",
            "ble aux Pariſiens, il leur dit, que ſon Alreſſe ſe reſſouuien",
            "dra des feux de ioye que l’on fit le iout de ſa detention qu’il",
            "en aura du reſſentiment, ſur tout contre les Frondeurs,",
            "qui apnes ſon empriſonnement ont aſſeuré la Reyne de",
            "eurs obeſſances. Ce ſeroit vne choſe eſtrange ſi Monſieut",
            "e Prince n’eſtoit ſenſible qu’aux injures, & s’il n’auoit de",
            "memoire que pour le mal qu’on luy fait: Cependant la",
            "ettre qui fut enuoyée au Parlement, l’accuſoit de deman",
            "der auce ttop de chaleur des recompenſes pour ſs amis,",
            "des graces pour ceux qui s’artachoient à ſon ſeruice, & de;",
            "employs pour tous ceux qui ſe declaroient pour ſes inte",
            "reſts; en ce temp là il eſtoit trop reconnoiſſant, mainte",
            "nancil eſt trop vindicatif. Quelque peinture pourtant que",
            "noſtre calomniateur faſſe des inclinations de Monſieur le",
            "Prince, il n’y aura petſonne qui ne croye qu’il ſe reſſou",
            "uiendra bien pluſtoſt du ſeruice que luy rendront ceux qui",
            "procureront ſa liberte, que de l’emportement de trois ou",
            "quatre coquins corrompus par le Cardinal. Il ſçait bien que",
            "es principaux Bourgeois blaſment hautement l’iniuſtice",
            "qu’on luy fait, & qu’i!s murmurent contre l’inſolence d vn",
            "eſtranger, qui perſecute ſa maiſon. Il ſç̧ait bien que les diſ",
            "cours & les libelles de ſes ecniſſaires & de ſes eſcriuains",
            "à ga",
            "ges ne perſuaderont iamais aus peuple que leurs miſeres pre <pb",
            "n=\"17\"/>",
            "entos ayeat vne autre cauſe que le Manarin: que cet",
            "talien aits dedramour pour eux, & qu’il ait perdu le ſouue",
            "nir de toures les demonſtratious de haine qu’ils firent pa",
            "roiſtce lots qu’il enleua le Roy. Ilſç̧ait bien qu’ils ne croi",
            "ront lamais qu’apres auoir traicé ce grand Miniſtce defa",
            "quin, de rharia, de macquereau, & comme vn homme de",
            "rbanis Goamarhe, apres auoirt fai taiſonnet le ppnt neu",
            "de mille chanſons iniurieuſes, aprça auoir traiſné dans le",
            "roiſſeau ſon phantoſme, apres auoir campoſe contere luy vn",
            "grand nombre d’oſcrits, que leſeul iouentarc peut faire,",
            "deux volumes entiers, ce laſche Seicilien ne cherce çous",
            "es moyens de s’en nenger. La praſcriprion des Comtes q,",
            "Matha & de Fonterailles ne doille pas les faire ſongerà",
            "eur ſeureté; & ſi Monſieur de Beaufort & Monfieur le",
            "Coadiuteur ne ſont aueuglez par cettaûénconſtante feuy",
            "qui les enuironne, ne doiuent ils pas ctaiudre que cetceper",
            "ecution violente ne ſoit de temps en temps ſuiui de quel",
            "ques bauniſſements de leurs meilleurs amis, &des plus at",
            "chez à leurs intertets, puiſque le meſme pretexce peut eſtr;",
            "employé en coute ſaiſon contre les ſubiets du Roy, & qu’ils",
            "n’auront pas plas de raiſon de s’oppoſe aux ordres que le",
            "Cardinal leus fera donner de lapart de ſa Majeſté, qu’ilse",
            "uoient d’empeſcher le premiet actentat que l’on a faie à la",
            "eureté publique en la perſonne de deux Gentilommes",
            "qui n’ont poiut faic d’autres crimes que de s’eſtre lie2 d’a",
            "mirié auec eux, & d’auoir perſeueré dans les premiers ſen",
            "timents d’aduerſion qu’ils ont teſmoigné contre ce Mini",
            "ſtre. Il n’eſftoit pas neceſſaire que cet Italien, pour nous",
            "perſuader le peu d’inclinarion qu’il a pour le ſexe feminin",
            "eſloigna de la Cour trois Dames de qualité: mais ila creu",
            "que pour faite paroiſtre qu’il eſt bien raffermi dans ſon an",
            "cienne tyrannie, il falloit qu’il exerceaſt des violences con",
            "tre l’vn l’autre ſexe, & comme ſa principaleinẽtion n’eſt",
            "que de deſcredirer Monſieur de Beauforrafin de le perdre",
            "plus facilement, ila noulucomettre en ceçtereucontre la"
        ],
        [
            "repuration de ce Prince, en luy faiſant conſentir à l’eloi",
            "gnement de Madame de Fieſque, dont le mary a ſouffert",
            "pour luy trois ans d’exil: il l’a voulu obliger d’abandonnec",
            "es intereſts de la Nobleſſe, afin que la Nobleſſe euſt ſujec",
            "de l’aband nner en d’autresoceaſions, & faire connoiſtre",
            "par eeét ereifice que Monſieur de Beaufort prefere. deſor",
            "mais l’amitié du Mazarin à celle du Corps le plus conſi dera.",
            "ble qui ſoit en France, aux intereſts de tous les G ntils",
            "hommes du Royaume, & à l’execution de l’arcicle le plus",
            "mportant de la Declaration du 22 Octabre.",
            "L’atheur des bons Aduis, apres auoir impude mment",
            "calomnié les actions & les penſées de Monſieur le Prince,",
            "tourne ſes armes contre Madame de Longueville, & tous",
            "ceux qui l’ont ſuiuie pour euiter les violences du C ardina!l",
            "Mazarin. Tout leaonde ſçait ce que cetee Peinceſſe fit in",
            "continent apres l’enpriſonnemen de Meſſieurs ſes freres",
            "&e dMonſieur mon mary, afind’obtenir de ſa Maieſté per",
            "iſſion de denieurer dans vne de ſes maiſons. On ſçait bien",
            "que la Reyne eſtoit aſſez diſpoſée à luy accorder cette grace",
            "le Car dinal ne l’auoit empeſchée, qui creue que ſa ven",
            "geance’ ne ſeroit pas aſſouuie s’il ne faiſoitreſſentir à cetre",
            "Princeſſe malheureuſe, les cruaucez d’vne eaptiuité auſſi",
            "rbare, qude celle dans laquelle il retient iniſtemen",
            "Meſieurs les Prince, ou s’il ne l’obligeoit par vn exil vo",
            "lontaire d’aller porter dans les Pouinces eſtrangeres l es",
            "rquos de la deſolation de la maiſon de Condé, & de l’iu",
            "ſolence de ſon enneny..",
            "C’et la derniete calamit́ d’vae Princeſſe du Sang, d’a",
            "uoir eſté rcduite dechercher ſa ſeureté́ chez les ennemis",
            "de l’Eſtat, il eſt certain, mais ſa retraitte n’eſt pas ſans exem",
            "ple, & le traitté qu’elle a fait auec eux eſt tracé ſur le",
            "meſme",
            "plan de tant d’aucres, que les premiers Princes du Royaumec",
            "ont fait anotrefois pour s’oppoſer aux violence des Mini",
            "ſtres qui abuſoient de l’autorité Royale. Quand elle s’eſt",
            "deſrobée à la perſecution du Cardinal Mazarn, elle a pris"
        ],
        [
            "9",
            "meſme route que prit autrefois Monſieur le Du’Or",
            "eans lors qu’il alloit chercher vn azi le contre la ryrannie",
            "du Cardinal de Richeliu. Le ſejour que ſon Alteſſe Roya",
            "le a fait en Flandres dans le teinps meſme qu’il eſtoit l heri",
            "tier preſomptif de la Couronne, la guerre de Languedoc,",
            "negoriation du Comte de Fonerailles enuoyé́ en Eſpa",
            "gne par ſon Alteſſe Royloe pat la Ryé Mee qu oy,",
            "à preſeot Regente, fnt aſſez connoiſtre que. les Princes",
            "ont quelquefois forcez d’auoir re cours à Ia proteétion des",
            "eſtrangers, & de prendre les armes contre les entrepriſes",
            "d’vn premierMiniſtre iſolent & ambiieux. Le Parlemene",
            "de Paris qui peut ſe vanter d’apoir affepmi le Sceptre dans",
            "maiſon de Borbo, eſcoual’anńe paſſeé, les Chambee;",
            "emblé́es, leſieur d’Arnolphini qui venoit luy offrit lo ſe",
            "cours d’Eſpagne abnte le Cardinal Mazarin. Madame de",
            "Chevreuſe apresauoir pegocié auec tous les Potentats en",
            "nemis de cette Couronfe, a ſi bien iuſtifie ſa conduite,",
            "qu’elle ſouſtient à preſepit le plus grand poids du miniſtere.",
            "Et puis que les Gouuetnements & les ptincipales char",
            "ges de la Cour ſont les recompenſes de ceux qui duranr la",
            "guerre de Paris ont trait auec Monſieur. l’Archiduc, &",
            "ontfaitentrer én France, e deuonous pas croire que",
            "e Miniſtre reconnoiſt que toutes les negotiations que l’on",
            "fait auec les eſtrangers ne ſont pas criminelles. CesMeſ",
            "ſieurs qui ſe font nommer chef de Fronde out trop de pru",
            "dence pour condamner le traite de Madame de Longue",
            "ville, puis qu’il ne contient que les meſmos cpnditiona d",
            "celuy qu’ils auoient fait auec Monſieur l’Arcliduc, l’eepql",
            "on da Cardinl axari & l paix generadle. oila ce que",
            "demande cette Princeſſe, voila quelles ſont ſes penſées;",
            "es troupes que Monſeur le Mareſchal de Turennes com",
            "mande en font vne ſolemnelle declaration, & proteſtent",
            "de merrre bas les armes auſſi toſt que le Cardinal Mazarin",
            "era chaſé hors du Royaume, C’eſt en aette conioncture",
            "qle la France va s’eſclaircir des veritables intentions de",
            "E"
        ],
        [
            "Monſieur de’Beaufort & de Monſieur le Cdadiuteur;C’eſt",
            "dans cette occaſion que l’on verra fi le ſaſut de l’Eſtat eſt",
            "objet de toutes leursactions, & s’ils en prefereront la con",
            "ſertrarionaà celle du Cardinal. Car enfin, lors que le Mareſ",
            "chal de Turennes, enaemi de la violence de cet eſtranget,",
            "e viendrar derander aux portes de Paris, lors qu’il pubfie",
            "ra ue ceſt contre luy ſeul qu’l a pris les armes, Monſreus",
            "e Codiuter chianger’il le texte de ſon Euangile?",
            "Monſieur de Beaufore qui a tanr de fois crié au peuple pons",
            "de azarin, point de azarin, id’il combattre pour ſ2",
            "deffence? Ces Meſſieurs penſeront́ls nous perſuadr que",
            "eparti qurveut deſtriré cetlmpertment Mintreneſt pas",
            "uſtee, parce qu’lls n’ni ſontpos les chefsrCroyere ilsqlen",
            "deſcriant parmy les peuple les deſſeirs dé adime de",
            "Lngueviile, & publiant qu’eſle n’a mis es armnëesfurpied;",
            "que pour diurer Monſieur le Prince, dontr ils v ulent",
            "rendtelaſorrie redutable aux Patiſjens, les plus fages ne",
            "pperç̧oiuene pas qul’vëuſont pat ce moyei conſetuerlte",
            "Miniſtre auac equel i ſbht’A’ǵtentreconifiez, faitepar1",
            "Parefe ceqae l’on a deſſa fait parla foree, & par l’inimitié",
            "pçplieruils ont pout Monſieur le Prince, engaget",
            "eûs intereſts les peuples’qui n’en one point d’autres",
            "que echaſſtr e dazrin, qut eſt leut ſéuoſ& veritableen",
            "nene &’contre qui’ſeuleſuénitils onit fait laguerte; Main",
            "tenitr le Cardinal Maarin par les arres ou par la negoti4",
            "rion,ſbne dex chioſes qui doiuente eſtre eſgallementodieu",
            "ſes à Paris; l’anutftoritéye obeſance qé ’on doit",
            "a Reyne, aleglé es encette rencontr,’é dbilént pas",
            "nrie utlſer ces Mefſleurs auprés des peuples qelles",
            "on iuſtlfie Mtonſeur le Prnee. Et qmnd is nousdiront",
            "quec’et vn ennemy ptus dangeteux que le tazari, peur",
            "éſtre troubernis u cetteaibn valable pur eux &pous",
            "e petit nombre de ceu qui ont hige à proposdtprdleet",
            "d pary q’ils n’audieeforrléſoie,’que pu1",
            "Bien publle: masedie fera Voir que dms aćomnodement1"
        ],
        [
            "qdilne fair auc le Miniſtre, t’oat enfidté que leurs",
            "eus inteeſtsi&c le noindre Bcaaçois qui aura quelque",
            "mere de taiſor ne croiramais ue le Mazain ſoit pls",
            "hoaueſte lamme depuis lurvecncitiatiota, que lorsq’ile",
            "diſoient que c’eftoie vn ifamae & vs faa, & q’ils ſai",
            "ſoient des iuremens. ouribles de ne le voit iarmais; a",
            "ontraire on le trouuera plampudene & lus nal haile",
            "emcorequ’il n’eſtoit, d’auoir ſi bie recmpetſée eceux qû",
            "eſnt declarez ſes ennemis auec plus de chadeur, & qui ont",
            "mployé plus d’efforts pour le perde, ſe a n’eſt que ce",
            "fourbe ait dans la penſée de les defcnredie pa ſes geatifie",
            "ions pouc les faire apres tomber daae meſtnœnalhiet",
            "où fon amirié a cerduit Maſieur le Pelne. Bn ſſe n",
            "uoous pas qe tandis qu’lt mbraſſ8 oſleur d",
            "Beaufort, & qu’il luy dorne l’Adnnauté aſin de le fair",
            "coniſtit a mariage d f uipe aaMonſieus de Mer",
            "ueur, il loy ſuſcite fouas. maim des qucrlles, i medîe des",
            "ffaéſnas ſouss lenoed quolquoseris partlliers,",
            "ohblige dbtnuxer tenerns das les mhts de Pis, das",
            "vne ſaifun u l’o deuroile vie à la sſt dvn armée",
            "marher coœrre lsenmisdel’Eſta, & atcetiftrel’etire",
            "eeiblancqueles paple o poutlty en ſigna",
            "laneſia valhupar dosexpdbits digneod’n Pie de ſ at",
            "ſoncea Loscnifſtaircadu Caediraiazaits dlrotfaPo.",
            "t que fonſieu de Beaufdne, ſansſf mttre au ard de",
            "donenir rimrel onu. gagnane des basailles às prenant des",
            "Vllzs, peus inurpaiſiblonuen de laepuuaris n’id aee",
            "qiedan:BPario tardis ique oſta gfand Mſêtis",
            "oi ads tpuſſerlbcanmées aenios, & qu’llv ooaà",
            "mandac cellea du Roe eualité do’ Genraiſſle Si eſt",
            "hfi, ebZ Eſpaguals, le Gapiraad laearint va imspber",
            "d: vaûî agaail, eupdds: r’aſodoa & jresae des rts",
            "aoanao aua Geneſme e,éep chSus ’oſeeei",
            "ûa aon ſbure lo: Çba dec eoada, Les cBasfrêê;",
            "escaurtifuaad ee dige Ptlat pariſtst eneodevnt"
        ],
        [
            "fois ſur le theatre du peuit Bourbon & dans le cabinet de la",
            "Reyne, & Paris ne ſera plus qu’vn ſejour de plaſirs & de",
            "voluptez. Il va vous faire perdre le ſouuenir de nos ſouf",
            "frances par les diuertiſſemencs qu’il nous prepare apres ſes",
            "elles actions. Les bouffons de ſon pais viendront encore",
            "vne fois nous reéjouir: Car ce grand homme parmy l’embar",
            "ras de tant d’affaires dont il eſt accablé, ae reſte pas d’eſcri.",
            "re tous les huit iours à Searamcca, afin de l’obliger à re",
            "tourner en France. Le grand Duc de Toſcane eſt teſmoin",
            "de la diligeace & des ſoins qu’il prend pour entretenir l’a.",
            "micié de ce fameux Comedien, qui fait voir aſſez ſouuent",
            "dans la Cour de ce Prince les depeſches que le Cardinal",
            "Mazain ſon bon amy luy eſcrit ſurice ſujee, & ſurt les",
            "oyens dontilſe ſere pourſe maintenir parmi eant de cem",
            "peſtes dont ſa fortune eſt agitée.",
            "L’eſcriuain du Cardinal Mazarin reproche à Monſieur",
            "e Prince, & à tous ceux qui demandent iuſtice pour lay,",
            "d’eſtre çauſe, que ce geand Miniſtre ne peut veiller auec",
            "nt de ſoins qu’il feroit à l’dcation du Roy, & de la reſi",
            "ſtance que les ennemis apportent à la concluſion de la paix",
            "Si noſtre grand Monarque n’aunit receu en naiſſant les ſe",
            "mences de 5outes les vertus de ſes anceſtres. ; fi ce Prince",
            "que Diqaaçcqrdé aux larmesde la meilleure de toutes les",
            "Meres& de la plus vertueuſe de toutes les Reynues, re",
            "ſtoit naturellement potté à regler totes ſes ations ſur les",
            "eneples des Roys ſes predeceſſeurs, nous deurions apre",
            "hender quae ſa minorité cdonduire par vn Surintedant rel",
            "qu’eſt. le Cadinal Mazarin, ne fud ſuiuie d’one maioeité",
            "fprnidable à l’Eſtat. En effet , quelles inſtructions peus",
            "donner au pétit fils deſaint Louys, le ls de Pisrs nazari,",
            "metr’il deuant les yeux de ſa Majeſté la pureté́ des",
            "œurs qui l’ont fait connoiſtre à Rome dans ſa jeuneſe",
            "mais tout le inonde ſcait l’horreur que leſouuenir en donm",
            "e ncore à preſent à coux qai o quelque ſentiment de",
            "Religion? iaſpireroil au Roy Tre Chreſtien du reſ",
            "peû"
        ],
        [
            "el",
            "3",
            "pet pour le ſaint ſiege; pour le Souuerai Poncfe qui le",
            "rémplit ſi dignererit? MaH oh ſçait que ſa vanité l’ayanr",
            "porté de faire doriner le éhapeau de Cardinal à frere Mi",
            "quel tres eſceruelé lacobin, il a menacé de faire entrer les",
            "rmées de ſa Majeſté das lé Dormaine de ſulne Pierre,.",
            "pourſe venger ſi ſon anbitilbn d’eſtoit ſatisfaire; & l’onſçait,",
            "qu’apres auoir antrefs’ aſûte ſ’aſſaffinat du’nepuou du",
            "Pape, il conſerue encoré à preſent vne haine tron furieuſe",
            "contre ſa Sainteté pour inſinuer dans l’eſprit de ſa Majeſté",
            "es ſentiments que le fils aiſnée de lEgliſe eſt bligé d’auoir.",
            "pour celuy qui en eſt le Chefs apprendroil au Roy l’arr",
            "de le faire aymer & obeàr par ſes ſubiets, honnoter paſes",
            "voiſins, reſpecter par ſes alliez, & tedoater par ſes ennomis?",
            "on imbeeilhté & ſ malice font voir au grand malheur de:",
            "France, que ce n’eſt pas d’vn tel procepteut queſa Maje",
            "ſté pent receuoir des leçohs fi beſles & ſi aeceſlaires, puiſ.",
            "que’la foibleſſe de ſon minlſtre laiſſeé tmbor l’authorité",
            "Royalſe dans vf precipice ſi rofonmd, qu’il faudra peut eſtre",
            "utanut de ſiecles pour l’enretirer q’il on auoit fâlu pour l’e.",
            "tablir, puis qu’il a jerté le de ſordre & la diuiſion dans la",
            "faiſon Royale, pillé l’Eſtar, & reduit lesſubiets du Roy à",
            "derniere nedefſité, puiſue ſafureur lout is les anes",
            "àla main; & qu’ilnorrit ſ Majete dans vne baine pour",
            "es peuples, & particulieremene pour celuy de Parls’, pour",
            "es Princes du ſang, pour la nobleſſe, & pour tous les Par",
            "lenmens du Royaûme, puiſque la tolerance que nous auans",
            "pot ſ condàte, ious a rénâus l’objet de lariſée d nos",
            "voiins, ſeparez d’auec mon’Alſiez, & donne la hard;eſſe à",
            "nos ennemis de venir paroiſtre iuſques à noortes, & de",
            "s’y faire accompagner de la meſme terreur, auec aquelle",
            "uerefois nons allidns eſpouuanter leutr Eûtats, & deſoler",
            "eurs Prouinces. ’diredes epoſes fans paſſion le Cardial",
            "Maéain n’a pas aifſés de pieté &é deſçaluoit pourdeftedn la",
            "Vetté́de la R eligior Chreſtienne, les droits da l’Egliſe",
            "Roaaine; il cede cét honnêus auax Baroaius p Bella"
        ],
        [
            "mihe, & aon Spada, & tane d’illuſtres Cardinaux qui ont",
            "honnoré́ leur ſactéCollege. Pour bies gouuerner pn Eſtat",
            "n’ pas la ſuffiſance des Car dinaux Ximenez, d’Amboiſe,",
            "& de Richelieu, mais en recompenſe il ſcait fort bien pars",
            "fumer ds eſuantails, faire des ſauonetrtes & des paſtilles,",
            "pour cortiger les deffauts de ſes mauuaiſes hodeurs, com",
            "poſee des paſtes & des eaux xurieuſes celles que celles",
            "qu’il donnoià gardet à ſon fidelle dpoſitaite Mondini, &",
            "ui ayant eſté trouuées à l’inuentaite de cet honneſte Ec",
            "cloſiaſtlque, cauſeroit vn eſtrange ſcan dale à tous ceux qui",
            "enrent la curioſité d’en gouſter, il a fait de treiles Com",
            "mantaires ſur les ſeux du picques. du hoc, & d trente &",
            "quarance, ilſçait l’arc de bien eſoamoter vn dé & de piper",
            "dnoittement vne carte, efin ſiles Roys e deuoient Re",
            "gnar ue chaz la Blpndeau, ou dans quelque aucre Acade",
            "mie, il ſoroit le prenier honae du mpnde, & le digue Sur",
            "intendant de leuoduçtion, & neus ſouffrans qu celle du",
            "noſtre ſoit encrs les mains d’vn homnme ſi igaorant & ſi ia",
            "farme, d’vn Miniſtre ſi tidicule & ſi corrompu, qu’il ne peut",
            "ouurir la bouche q’il n’en ſorte vne ſoriſe çapable de faire",
            "mouir de vire pus seuxui l’eſeourne u vne exhalaiſoa",
            "eapable d’infeer equs cequi l’appochenat.",
            "Cependame c’eſt vn fort galaup homme, il auroic fait la",
            "pai fi Moſiebr le Prjnce nael’ena auoitenpeſché,",
            "Quabd la Fraoee urojtaſſez d’ingratiude pour oublier",
            "eouars oes çelabres aétias de la vi de opſieur Jl Priace;",
            "quand lanalio de ſes euieu auroiz aſſez de credit pous",
            "ffacetde not nnalles les beaux ipus de ſes viâoiras &",
            "de ſas eongoſtes, los epiteplaes e les pmbeau de ees",
            "gcands Capitaines qui ſuiuaiet la maiſon d’Auſtricht &",
            "fs alles, dont la veus a ſuccoauabé ſous les iisaiables",
            "fadtsde ollsde e jupe Heres, tn de ues deſqolis,",
            "nr ds Vills piſts ſopien des ies aſſe.aneniqges",
            "paut prſuader ànpos nepuex, que les yas gug l Roy",
            "ployépauAuionasçisà aaſeis va p"
        ],
        [
            "25",
            "paix, ne pouuoiene iamitis eſtre en des meilltures mainr,",
            "ny ſes armées coduites par vn thef qui peuſt appbyer plus",
            "vigonreuſemenc les iuſtes preentioas de la Couxonue: Eu",
            "effer les Plenipocentiaires d’Eſpage apprelhendtent en",
            "nnée 1647. que Monſieur le Prince, qui comme vu tor",
            "rent impeueux tenuerſoit tous les obſtacles qul s’opp",
            "ſoienc à ſa valeur, ne reduiſic le Roy leur Maiſtre par des",
            "nouneaux progrez en des necoffirez irreparables, ſe ren di",
            "rent ſi faciles à conclure la negociation commeneée depuis",
            "vn fi long eſpace de temps, qu’apres auoir ſigné les a8.",
            "principaux articles du Traité, ils alloienc acheuer le reſfte",
            "Monſieur Seruient qui a couſiours affeté de paroiûtrs das",
            "Munſter pluoſtoſt l’honame du Car dinal Maarir, que l’Am",
            "haſſadeur duRoy, n’eut renuerſé malicieuſement la conolu",
            "ſion d’va ouurage ſi augute e ſi nmeceſſaire pour le ropos",
            "de toute la Chreſtienté. Comme il eſtoit le confidet du",
            "Miniſtre au ſentimens duquel il conformoit tous los ſiens,",
            "fit naiſtre de nouuelles difficultez afin de donner loiſit au",
            "Cardinal Mazari d’iuuenter de nouuelles fourbes. Les",
            "Plenipotentiaires de Meſſiours les Eſftats qui auoient eſté",
            "clhoiſis pot amiables compoſiteurs de ſes uouueaux diffe",
            "rohts, peopdſerent des expedientsfi raiſonnables qu’ils fu",
            "rent appronaee par Moaſiear le Dac de Longueville &",
            "par Monfieur d’Auaux, le ſieur Sertaiene s’y oppoſa auec",
            "vne opiuiaſftreté furieuſe, ilauoit fait des grandes proteſta",
            "rions de ae ianais conſentit à la reſtitution de Naacyque",
            "es forcificaions n’eneufſenr eſté deſmolies, les Eſpagnols.",
            "uoiedt oouſiouxr vigouteuſeaent dffendu les intereſted",
            "Do de Lorraine leurallié; eafin preſfex par les conqueſtes",
            "de Moiaſieur le Prince les deſodees de lonrs Eſtats, &e",
            "neiugeaat pls taiſonnable que les bations d’ne ville en",
            "peſchaſſent le repos de toce la Cheeſtiené, ils eſtoient",
            "preſts d’en conſenrit la dermoîieion lots qu l’A geat de ſo",
            "teſſe de Loreaine fit voir vne leeere que Madame la Du",
            "cheſe d’Othaos a ſear luy oſoftuit, pdr laquelle elleut"
        ],
        [
            "é6",
            "promettoit de la part du Roy la reſftitution, non ſeulement",
            "de ſa ville Capitale en l’eſtat qu’elle eſtoit. mais de tout",
            "on Duché, poutueu qu’il ſe deſtachaſt des intereſts d’Eſ",
            "pagne, & qu’il vouluſt venir auec ſes troupes fortifier no",
            "tre paty, & continuer la guerre pour les interefts de la",
            "France. Il inſtruiſit enſuite l’aſſemnblée des negociations",
            "ecrettes, par leſquelles le Car dinal Mazarin auoit, voulu",
            "tenter la fidelité́ de ſon Maiſtre, & deſcouurit aux yeux de",
            "tou le monde la mauuaiſe foy de ce Miniſtre & de tous ſes",
            "emiſſaires. Monſieur le Duc de Longueville & Monſieur",
            "d’Auaux firent paroiſtre ſur leur viſage les ſentimens qu’ils",
            "uoient de ce procedé, dont ils n’auoient aucune connoiſ",
            "nce. Le ſieur Seruient qui l’auoit conſeillé ne puſt s’em",
            "peſcher d en rougir, les mediateurs blaſmerent hauternent",
            "cette doplicité honteuſe. Meſſieurs les Eſtats nos Alliez",
            "qui auoient iuſqueà marché d’vn pas égal auec nous,",
            "cheuerenc leur Traitté, & tous les Potentats dela Chre",
            "ſtieté qui eſtoient à Munſter, publierent par tout que le",
            "Mazarin & Seruient eſtoient les deux ennemis de la paix,",
            "& les ſeules cauſes de la continuation de la guerte; c’eſt",
            "ne choſe ſi conſtante, que le ſieur Seruient nme peutſou",
            "ſtenir le contraire, j’on appellerois à teſmoin Manſieur de",
            "Longueville & Monſier d’Auaux, ſi tous deux ne luy",
            "eſtoient ſuſpects ; le premier parce qu’il ena faitvn crimi",
            "nel d’Eſtat, & le ſecond parce quil l’a iniurieuſenent ra",
            "pelé de l’aſſemblée de Munſter, de peur qu’il r’aduançaſt",
            "par ſes ſoins la concluſion d vn Traitté qu’il auoit tdre de",
            "truerſer par toutes ſortes d’artifices? En voudroilcroi",
            "re Monſieut Chiſy Nonce de ſa Sainteté, non fans doute;",
            "car il en receut vn affront trop ſenſible en pleine Aſſem",
            "bleée, lors que taſchant de rejetcet le blaſme dequelques",
            "manquemens ſur ce vertueux & ſage Prelar, il luy diſt en",
            "uyapprchant la main fort prés du viſage: No à vr Se",
            "or Seraeicnt, npa à vers oi ohabee s lauerfr̂ eni hooa:",
            "en r’appprterl à Monſieur Contarini Ambaſſadeur de",
            "Veniſe"
        ],
        [
            "2...",
            "27",
            "Veniſe:? Non, ear ce grand homme l’appella publique",
            "ment monſrm horrendam ex menadatis é impoures ompa",
            "um, vn moſfre horrible composeé de menſonges & d’impoſf’n",
            "res. Veul en croire Meſſieurs les Eſtats? Encore moins,",
            "en fut trop indignement tratte, lors que perdant le",
            "reſpect par ſon éloquence manuſcrite, s luy dirent en",
            "face à la Haye que ſans la conſideration du Roy qu’il auoit",
            "honneur de ſeruir, il feroit bruſler ſes eſcrits inſolents",
            "par la main d’vn bourreau, & lors qu’il leur voulut perſua",
            "der de continuer la guerre en les aſſurant ſur ſa parole, &",
            "ur ſon honneur que nous ne la terminerions iamais qu’ils",
            "ne fuſſent pleinement ſatisfaits; ils luy reſpondirent, que",
            "parole & l’honneur d’vn homme comme luy, eſtoient de",
            "eaux garents pour engager vne Republique, & ſe ſeruant",
            "d’vn prouerbe de leur pais, luy dirent qu’vn Seruient deſ",
            "uoé, ſeroir comme vn poux tombé dans l cendre. Et puis durant",
            "cette negoeiation ſi judicieuſe dans laquelle il fit des extra",
            "uagances ſi grandes, que Madame la Princeſſe d’Orange",
            "uy fit dire que ſans le reſpect du Caractere qu’il auoit, elIie",
            "e feroit jetter par les feneſtres. Meſſieurs Cnut & Pav,",
            "deux des A mbaſſadeurs de Meſſieurs les Eſtats, découuri",
            "rent quelque petite diuerſion qu’il auoit fait à la banque",
            "d’Amſtetdam ( quelque iour ſera plus clairement expli",
            "queé autſibien que le reſte de ſa conduite.J Voudroil bien",
            "en croire les Deputez de toutes les Villes A nceatyques?",
            "Non, car il n’a plus de confiance en ces Meſfieurà, apres",
            "uoir eſté obligé de leur faire vne reparation publique pour",
            "vne lettre inurieuſe qu’il auoit eſcrite contre eux. Enfin à",
            "qui s’en raporteril ce Plenipotentiaire ſi bien intention",
            "é? à ſon cher maiſtre le Cardinal Mazarin, dont il a i",
            "en ſecondé les intentions à Munſter, & depuis dans Pa",
            "ris en le fortifiant de ſes conſeils violents, lors qu’il a vou",
            "lu attenteur la liberté de Monſieur le Prince, en compo",
            "ſant cette belle lettre qui fut enuoyée au Parlement pour",
            "en colorer la detention, en ſe declarant ennemy de la mai",
            "ſon de Condé. En ſollicitant publiquement contre Mada"
        ],
        [
            "28",
            "me la Princeſſe, lors qu’elle a voulu preſenter ſa Requeſte",
            "pour auoir la ſeureté de ſa perſonne, brefen ſe proſtituant",
            "olument au Miniſtre qu’il a plus conſideré que les inte",
            "reſts du Roy, qui luy auoit fat l’honneur de l’employer",
            "dans vne negociation ſi importante à la reputation de ſa",
            "Majeſté, & à la tranquilite de ſon Royaume; Sans doute",
            "que le Cardinal Mazarin reſpondra de la conduite de ſon",
            "Ambaſſadeur, & ſur vne telle cantion tout le monde dira",
            "que ce n’eſt pas ſans raiſon qe ce prudent Miniſtre, qui di",
            "ſtribuë auec tant de juſtice des graces aux bons ſeruiteurs",
            "du Roy, a fait deſcendre de deſſus les eſpaules de l’Abbé de",
            "Riuiere le Saint Eſprit, pour le placer ſur celles de Mon",
            "ſieur Seruient, afin de recompenſer les grands ſeruices",
            "qu’l a rendus, & les ſa!utaires conſeils qu’il a donnez. Il",
            "uroit meſme grarifié du Gouuernement de Saumur, qu’il",
            "demandoit pour place de ſeureté apres la liberté de Mon",
            "ſienr le Prince, ſi cette pretenrion n’eut eſté trouuée trop",
            "ridienule; Enfin ſi Monſieur Mazarin & Monſieur Seruienc",
            "en ſont creus ils ont voulu faire la Paix, mais Monſieu",
            "e Prince a rendu leurs trauaux inutiles. Ne l’accuſeront",
            "ils point d’eſtre l’autheur de la guerre Ciuile qu’il a voulu",
            "terminer? D’eſtre cauſe des rroubles de Guyenne qu’il",
            "uoit apaiſez, ſi le Cardinal Mazarin eſperant gagner vn",
            "mary pour l’vne de ſes petites Donzelles n’eut voulu com",
            "plaire à la paſſion d’vn Qouuerneur? Si dans le commence",
            "ment des deſordres de cette Prouince, on eut comman dé",
            "de la part du Roy à Monſieur d’Eſpernon de venir à la",
            "Conr rendre compte de ſes actions, & au Parlement de",
            "Bourdeaux d’y enuoyer des Deputez pour y entendre leurs",
            "remonſtrances on eut epargné le ſaug de tant de bons",
            "François, & la Guyenne ne ſeroit point à preſent en dan",
            "ger d’eſtre deſolé́e par vne guere que le Miniſtre y a ma",
            "leeuſement fomentée: Mais il faut bien qu’il ait des",
            "moyens qui nous lont incogneus pour terminer tous ces",
            "deſordres, puis qu’il a dit aux Deputez du Parlement de",
            "Bourdeaux qui ſont à Paris, qu’il ecn viendroit auſſi facile"
        ],
        [
            "29",
            "ment à bout, qu’il mnet ſs Calote. Ie m’eſtonne qu’il ne leut",
            "t dit que pour faire mettre bas les armes à tous ceux à qui",
            "e deſeſpoir & ſa mauuaiſe conduite les ont fait prendre,",
            "enuoyeroit ſa Relique de Cazal, ce Chapeau qu’il garde",
            "precieuſement. & qui (lors que le Par lement faiſoit ven",
            "dre ſes meubles à lencanj eſtoit expoſé auec les chauſſes",
            "qu’il portoit durant qu’il eſtoit poſtillon. Doux & gracieux",
            "comme il eſt, pour chaſtiet les Bourdelois de la reſiſtance",
            "qu’ils ont fait au Duc d’Eſpernon, & pour le peu de com",
            "plaiſance qu’ilas ont eu pour le beau pere de la noble Prin",
            "ceſſe Martinoci, il ne fera pas dé́ manteler leur Ville, &",
            "raſer leurs maiſons, il ne leur oſtera pas leurs priuileges, il",
            "ne fera pas comme d’autres fois dé́pecndre leurs cloches,",
            "mais il fera deſtacher tous les glants de leurs colets, &",
            "pour luy rendre tous ſes mets dans le Paradis de la Cour",
            "ou il a ſi grand credit, où̀ il eſt le Saint le plus conſideté",
            "ne ſera iamais leur interceſſeur.",
            "Eſl poſſible que tous les François cognoiſſent la foi",
            "bleſſe, l’impertinence, & l’ignorance de ce Miniſtre, &",
            "que tous les Franç̧ois le ſouffrent. La Reynere, Tutri",
            "ce, & Regente ne ſerlle iamais touchée des calarmitez",
            "des peuples, pour complaire aux violences que le Cardinal",
            "Mazarin exerce injuſtement contre Meſſieurs les Princes?",
            "Expoſera elle l’Eſtat du Roy ſon fils à la fureur des guerres",
            "Eſtrangeres & Ciuiles? Haarderlle encore vne fois la",
            "fortune de la France pour celle d’vn Eſtranger qui eſt le",
            "candale de la Maiſon Royale & de tout le Royaume? Mon",
            "ſieur le Duc d’Orleans qui ſç̧ait la maladie de l’Eſtat, qui",
            "voit les maux dont il eſt menacé, ne ſe ſeruirl iamais de",
            "uthorité que luy donne la charge de Lientenant Gene",
            "ral de le Couronne, pour chaſtier ce Miniſtre qui ſeduit",
            "bonté de la Reyne, qui abuſe inſolemment de l’autorité",
            "du Roy, & qui diſpoſe des Gouuernemens, des Charges,",
            "des Benefices, & de toures les Finances du Royaume, ſans",
            "en communiquer à ſon Alteſſe Royale? N’a prehendl",
            "pas que ſa Majeſté ne luy en faſſe vn iour des iuſtes repro"
        ],
        [
            "ches, & qu’elle ne luy demande compte des conqueſtes",
            "que Monſieur le Prince auoit fait lors qu’il eſtoit en liber",
            "té, des pertes que nous auons fouffertes depuis ſon injuſte",
            "empriſonnement, des exactions barbares que le Cardinal",
            "fait par toutes les Prouinces, & de tous les deſordres qu’il",
            "cauſé dans l’Eſtat? Ne ferl iamais de reflexion ſur le",
            "notcable prejudice qu’il fait à ſa Maiſon, en ſouffcant la",
            "violence que le Cardinal fait à celle de Condé: puis qu’il",
            "e aux Miniſtres qui viendront apres celuy, l’exem",
            "ple d’vne inſolence qu’ils pourront exercer contre les en",
            "fans, qui n’auront que le meſme rang & la meſme qualité́",
            "que poſſede aujourd’huv Monſieur le Prince, dont les an",
            "ceſtres ont eſté freres & fils de Roys, & porté la meſme",
            "Couronne que nous voyons ſur la teſte de noſtrejeune Mo",
            "narque? Le Parlement de Paris qui a donne de ſi celebres",
            "Arreſts contre le Cardinal Mazarin, qui a fat prendre les",
            "rmes aux Bourgeois de la Ville capitale du Royaume,",
            "pour la deffendre contre la tyrannie Sicilienne, qui a fait",
            "chepter aux ſubjets du Roy, au prix de tant de ſang & de",
            "rtant de millions vne Declaration ſiſolemnelle, & ſi neceſ",
            "ſaire pour temperer la puiſſance des premiers Miniſtres:",
            "er il violer l’article de la ſeureté publique en la per",
            "ſonne d’vn premier Prince du Sang, d’vn Chef du Conſeil",
            "du Roy, d’vn Conſeiller neceſſaire de la Regence? Ceux",
            "de cette Compagnie qui ont teſmoigné́ tant de zele pour",
            "lIuſtice, pour la manutention des Loix, & pour le bien",
            "public, cant d’auerſion pour le gouuernement & la con",
            "duite du Cardinal Mazarin, ne craignenls poin qu’on",
            "ne die en cette rencontre, que leur vertu n’eſt point à l’eſ!",
            "preuue des Charges, des Emplois, des Benefices, & des",
            "eſperances qu’on leur donne? Penſenls agir pour leurs",
            "intereſts, lors qu’ils renferment toute la grace de la De",
            "claratiou dans leurs perſonnes? Et croyent ils à l’aduenir:",
            "engager dans leurs deffenſes, les Princes, les grands Sei",
            "gneurs, & tous les autres particuliers du Royaume, qui ſe",
            "voyent exclus d’vn priilege qu’ils ont acquis au peril de",
            "eurs"
        ],
        [
            "eurs fotunes & deleursvies, à des luges qui eroyent ne",
            "eur en deuoir faire aucune part. Mais quand meſme l’ar",
            "ticle de la ſeureté ne regarderoit que les Officiers du",
            "Boyaume, Meſſiours, les Princesdu Sang ne ſbnls pas",
            "Cooſeillars. nais du Barleaent, Monſieut le Prince de",
            "Cony e qualitéd’Abbé deſaint Denis, n’y ’il pas les",
            "emesdraits, eanoes &s prrgatuesque l’Axcheuefqu",
            "de Paris? Sera il: poſſible. que daas vne oœcaſion de oest6",
            "pottance, tsus les EParlements dm oyaue qui ont vo",
            "rifié la eclarasion du: vingt demxiome Otobo, ne s’v",
            "niſſans point eafemble poaurien demandeos l’exacutlon8s",
            "faire rexdee eſſicursles Princeà leus Iuges naturels, &",
            "o ee moron eſteinde lofeu delagaame ciuilo que cete",
            "juſtice allanôe par nouue laFrarce?",
            "as Eſraogyen qui ſoneaſoraicdo Couronne, ne",
            "doiuont ils pa ſe joindre, afn da demande l’obſeruation",
            "de lmeîme Loy; qul ai eſté violée en la. perſdnne ade",
            "Maſieur le Mareſchal de Rantaau, & de Monſieur de",
            "Marcin ea Nobloff qui voit tous les jours faire des in",
            "ftations horeibles à carte Daclaation, par les. Ineen dans",
            "q le Mſiniſtre. enuye dan les Pnouincis, quivoyent à",
            "s youx faire des croau ahoninables, par les troupes du",
            "oy,; à quaile Cardinal done nonteforte de licence au lieu",
            "dpayemont, n’eſlle: pas oblaigée des’aſfembler en cet",
            "te: renêonrr, afi de faire detres huhblesRemonſtran",
            "osa Majeftô.fus ledeſordres dn Gouuernementr Le",
            "Glergé qub eſt preſntoenr aſfomble ne s’oppoaſerl pas.",
            "goureuſerhen l’impudente ſmonie du Cardinal Ma",
            "atin, quitaitvn commerce public des biens del’Egliſe, &",
            "qgai les. dilrihuë àdssinfamos rocbnnûs pour t le, afin d’a",
            "uoir past àlrurs friponaeries Ne nmlaqaemail fioiort à ſaar",
            "dauois sahne fait de viues inſtaeau. Roy, afm de faire!",
            "rpodn. la uſtiad à des Prinees dus Sang inmiuſtement po",
            "ſecte, àaiatedu Sang uai ot leur Corps:, & ’l ne",
            "fait entendre à la Reyne qu’ells ſara reſpoſàlale deauane",
            "Dieu de l’efuſion du ſangde ſes ſubjets, & des violences"
        ],
        [
            "32",
            "que ſon Miniſtre leur fait ſouffrir? Le peuple qui n’a pas",
            "fait la guerre au Cardinal Mazarin pour eſtablir la fortune",
            "de trois ou quatre particuliers, ny pour faire donnar ’d",
            "mirauté à la maiſon de Vendoſme, ny pour eſleuer ſur l’op",
            "preſſion des legitimes Princes de la Maiſon Royale, ceue",
            "qui n’ont pas l’honneur de l’eſtre. Le peuple, de, qui",
            "dans les dernieres eeconciliations qui ſe ſont faires à là",
            "Cour, n’a point entendu parler de ſes intereſts, ny qu’o",
            "prit ſoin de faire diminuer les impoſts, & les tailles, dont",
            "eſt au concraite ſurchargé, au prejudice de ce qui luy",
            "uoit eſté accordé. Laſſerl perdre l’oeccaſion qu ſe pre",
            "ſente de donner à tout le Royaume le repos, qu’il a iuſ",
            "ques à preſent ſi inurilement recherché, il ne faut qe",
            "chaſſer le Mazain, & deliures Meſſieurs les Princes, &",
            "orage qui eſt gros de calamitez, de meuttres & d’incen",
            "dies, au lieu de fondre ſur nos ceſtes ſera prompcemens",
            "diſſipé. Les roubles dont tant de Prouinces ſont agitées",
            "eront incontinent appaiſcz, & la tranquillité eſfablie",
            "dans toute l’Europe par vne honne & ſolide paix. Le Chi",
            "ſtianiſine, le deuoir de la naiſſance, & l’amsour du blen p",
            "blic obligent Monſieur d Beaufort & Monſiour le Coad",
            "juteutr de leur coſte de trauailler à vn ſi grand Ouurage Lâ",
            "pru dence veut qu’ils ptofitent du malheut de Monſieut l",
            "Prince, puiſque n’ayant iamais rendu tant de ſeruices à l’E",
            "ſtat, ny tant obligé le Cardinal Maarn qu’il auoit fãit, la",
            "reconciliation ne les net point à couuert des injuſtices &",
            "de l’ingratitude du Miniſtre? Enfin ſi le Clergé conſerue",
            "de la charité pour tant de peuples Chreſtiens, donc la guet",
            "re a fait tant de miſerables, s’il reſte encore à la Nobleſe d",
            "ele pour la gloire de l’Eſtat; ſi les peuples ont de l’amou",
            "pour leur Roy & pour leur patrie, pour ſoulager des mal",
            "heureux, pour conſeruer la ſplendeur de la Couronne, &",
            "pour donuer le cepos à la France, les vns & les autres ont les",
            "remedes en main, ’expſfas d Candmal Masanis, a l",
            "A",
            "erné de Mſaiaarr les Pninœs.",
            "FIN."
        ]
    ]
}