{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-26",
        "change": {
            "@status": "corrected",
            "@when": "2022-08-04",
            "@who": "MF"
        },
        "titre": "La réponse de La Rallière à l'Adieu de Catelan, son\n          associé, ou l'Abrégé de la vie de ces deux infâmes ministres et auteurs des principaux\n          brigandages, voleries et extorsions de la France.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3394_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "RESPONSE",
            "DE LA RALLIERE",
            "A L’ADIEV DE CATELAN.",
            "SON ASSOCIE.",
            "OV",
            "L’ABREGE’ DE LA VIE DE CES",
            "deux infames Miniſtres, &amp; Autheurs des",
            "principaux brigandages, volleries,",
            "&amp; extorſions de la France.",
            "A PARIS,",
            "Chez ROLIN DE LA HAYE, ruë d'Eſcoſſe;",
            "prés le Puits Certain.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "2.",
            "LA RESON SEDE LA RLLIERE.",
            "àr l’adieu de Catelan ſon aſſocié́..",
            "Ou l’Abregé de la vie de ces deux Infames Miniſtres, &amp;",
            "Auiheurs des printpaux Brigandages, Volleries,",
            "&amp; Eeioiſfonsde la France.",
            "ONSIEVR,",
            "Puis que vous m’auez traiteé de la ſorte, encore qu",
            "ſ ce ſoit vne qualite que nous ne nieritions pas, vou!",
            "m’exeuſerez ſiie n’y adiouſte celle de confrere: Cae",
            "depuis m detedſiot, ie vous pui aſſeuror que ie ſuis",
            "tellement chagé, &amp; ſur tout depuis que i’ay leu le Catechiſme",
            "qu’on nous a dreſſé, que ie ſuis tout eſolu à faire teſtitution, &amp;",
            "reformer ma vie, fiDleu mt falt la grace de ſortir de priſon, non",
            "n pnun ne e eoenun ruens lnue oenunun ue r uoeue one",
            "voir. Mais ſi vous m’en croyez, nous tacherons d’éuiter cetteren",
            "contre, &amp; profiter e ladoRine &amp; des auis que ie vous",
            "enuoye.",
            "Vous ſçauez que la aſtiſle ſett aux meſthans plus que toutes les",
            "remonſtrances du monde, ue les viciéuy deuiennent vertueux,",
            "&amp; que des ignorans comne nous, y apprennent aſſez pour faire",
            "leur ſalut.",
            "Ie croy que Dieu, que ie n’auois point connû iuſques à preſent,",
            "a permis que ie ſois detenu dans ce lieu, pour apprendre à le con",
            "noiſtre, &amp; pout faire de ma conu ſion vn miracle ſi extraor",
            "dinaire, qui fera mourir plus de Parrtiſans, que l’eſpée du Par",
            "Iement, ny que toutesçelles q’il veut employer contre nous. Pre",
            "nez donc en bonne part ceque ie vous vaydire, ſans vous imaginer",
            "que la neceſſité me faſſe parler ainſi. Ie ne ſuis pas moins touche",
            "que vous de noſtre diſgrace, &amp; eſtant comme ie ſuis le meilleur de",
            "vos amis, ie voudroispour voſtre intereſt qué vous fuſſiez icy auee",
            "moy, afin que vous prjſſiez d’autres ſentimens, &amp; que vous fuſſiez",
            "à couuert des maux qu’on nous prepare. Ievoy deſia noſtre perte",
            "afſeurée, &amp; ne dourez pas qu’aucun nous vueille pardonner, vous",
            "qui n’eſpargnates iamais perſonne. Pour moy, i’eſpere encore en la",
            "boaté de mes luges, &amp; peut eſtreque morepentir deſarmera le",
            "2. .:"
        ],
        [
            "3",
            "bras de leur Iuſtice, en leur rendant ce que i’ay pris: au contrai",
            "re, vous ne deuez attendre aucune grace, ſi vous ne venz prom",
            "ptement mettre en leurs mains les deniers que vous &amp; moy auons",
            "vole aux Peuples.",
            "Vous croyez, peut eſtre, par l’adieu que vous m’auez enuoyé de",
            "m’auoir gtandement conſole, mais ſç̧achez que vous auez plus be",
            "ſoin de confolatiõ que ie n’ay pas: C’eſt pourquoy ie vous exhorte",
            "d’oublier tous ces vains proiets, &amp; ces diaboliques moyens, par",
            "leſquels vous eſperiez de ruiner toute la France. Ne me parlez plus",
            "de ces noms odieux, ſous leſquels nous auõs pillé les biens de tout.",
            "le monde: Ne me dites point que c’eſtoit vne choſe bien douce de",
            "gaigner vn million par vn auis ou par vn traité: Ne me repreſentez",
            "iamais le plaiſir qu’il y auoit, d’aller trouuer cette Eminence qui",
            "s’eſt éleuée des ruines que nous auons cauſées, &amp; de là, luy dire,",
            "Monſeigneur, nous auons dé́couuert vn moyen d’auoir tout l’ar.",
            "gent du Royaume. Ne me faites plus de feſte des careſſes &amp; des ma",
            "tacinades, auec leſquelles ce grand Miniſtre nous receuoit, pour",
            "nous faire comprendre ſa ioye &amp; ſa reconnoiſſance.",
            "Briſons-là ces propos inutils, pour entendre les remedes que ie",
            "vous dõne pour noſtre ſalut. Car pour ne vousflater point, ne voyés",
            "vous pas que nous ſommes dans vn vaiſſeau qui ſe perd, &amp; comme",
            "des voyageurs, qui’ne communiquent iamais enſemble, que pour",
            "la crainte particuliere du danger qu’ils courent. Ie ſçay bien que",
            "c’eſt vn faſcheux plaiſir, que de vous annoncer les mal-heurs qui",
            "pendent ſur nos teſtes criminelles: Mais ce ſont les meilleurs amis",
            "qui diſent ordinairemene les veritez aux malades. Les mal-heurs",
            "n’arriuent pas pour eſtre predits, au contraire, ils ſont predits, afin",
            "qu’on les eéuite: c’eſt le ſeul moyen d’y pouruoir, on ne peut pas",
            "guerir vn mal ſans le connoiſtre, ny le bien connoiſtre ſans l’auoir",
            "preueu.",
            "Nous voicy dans vne grande criſe de noſfre mal, &amp; il ne tiendra",
            "qu’à nous de le guerir, en abandonnant le party contraire. Vous",
            "fçauez que c’eſt de repletion, que nous ſommes malades: Que",
            "c’eſt du ſang des particuliers que nous ſommes enflez, &amp; queno",
            "ſtre graiſle ne vient pas de race. Il faut ayder la Nature, pour",
            "mettre",
            "dehors ces humeurs qui nous incommodent, &amp; aualler ſes pillules",
            "quon nous donnera pour noſtre gueriſon. C’eſt l’vnique remede",
            "pour aſſeurer nos vies, nos biens, &amp; nos fortunes. Nous ne pouuõs",
            "pas dire, comme ce genereux Romain, que nos affaires ſont en tres",
            "bo eſtat, lors qu’il eſtoit ſur le poinct d’executer ſa reſolution, die;"
        ],
        [
            ".",
            "4..",
            "ſant qu’il ſe perdroit bien-toſ, ou qu’il rendroit à a Patrie la liber",
            "tée, ou qu’il mourroit auec elle. Il ſe conſoloit de la ſorte en",
            "cette",
            "extremite par des taiſons qui nous porteroient au deſeſpoir, &amp; fai",
            "ſant eſtat de mourir ou de vaincre, il ne faillit à l’vn ny à",
            "l’autre.",
            "O que nous ſommes eloignez de la generoſitée de cét Ancié, nous",
            "qui par nos lachetez voulons oſter à la France noſtre patrie, ce qui",
            "luy reſte de vie, de biens, &amp; de liberté. Maintenant que nous ſom",
            "mes à la mercy d’vne mer emeuë, que nous ne ſçaurions euiter le",
            "naufrage, &amp; que nous ſommes à la fin de nos inucntions tyranni",
            "ques, penſons à nos conſciences, regardons s’il n’y a point de port",
            "de ſalut pour nous, &amp; taſchons de ſauuer du debris de nos fortunes",
            "quelques pieces pour nous mettre en repos. Ne faiſons pas comme",
            "le chien d’Horace, qui s’opiniaſtroit à mordte les paſſans, &amp; qui ne",
            "valoit rien contre les Loups garoux. Imitons pluſtoſt ces bons Ma",
            "ſtins, qui laiſent leurs combats au moindre ſigne du Berger, pour",
            "deuorer ces rauiſſantes beſtes, qui viennent pourmanger les brebis.",
            "Laiſſons cette humeur brutale, &amp; sil nous reſte encore quelque",
            "ſoifdu ſang humain, eſtanchons là au deſpens de ceux qui ſnt can.",
            "ſe de noſtre mal, en defendant nos crimes.",
            "Ces grandes richeſſes apres leſquelles nous courons à perte d’ha",
            "leine, nous font ſortir du vray ſentier de la vie, ſemblables aux",
            "põ",
            "mes d’Atlanthe, qui luy firent perdre l’honneur de la courſe. Nous",
            "y volons le plus ſouuent auec les aifles d’Euripide, qui ne nous eé",
            "leuent que pouf faire remarquer neſtre cheute, &amp; rendre noſtre",
            "rui",
            "ne plus honreuſe: Pour l’empeſcher, il faut deſpoüiller toutes ces",
            "formes diueſes, que la paſſion nous a fait prendre au preiudice de",
            "noſtre pays, de nous meſmes, &amp; de noſtre Createur. Il faut repren",
            "dre l’image de noſtre innoceuce, ſans laquelle toute la prudence",
            "humaine eſt inutile, &amp; auec laquelle noſtre propre imprudence",
            "nous peut ſeruir beaucoup. Car tout ainſi qu’on ne pouuoit rien ap",
            "prendre du Dieu Ptothée qu’il n’euſt laiſſé auparauant toutes ces",
            "autres formes, pour reprendre ſ premiere figure: Auſſi ne faut-il",
            "pas eſperer de pouuoir rien apprendre de noſtre ame, iuſques à ce",
            "qu’elle ait dompté ſes paſſions, &amp; repris ſon ancienne forne.",
            "Sur tout, ie voy bien que ce qui vous fait apprehender dauanta",
            "ge, c’eſt le mariage du Parlement auec cette Ville, ſi fort auanta",
            "geux pout l bien de l’Eſtat, &amp; ſi contraire a nos mauuais",
            "deſſeins.",
            "Et certes ce n’eſt pas ſans raiſon que nous deuons craindre cette al",
            "lIiance, qui va coupet la trame de noſtre iniquité, &amp; de",
            "laqueſle ie",
            "puis dire ce qu’on dit de la conionction des gtandes Planettes, qui",
            "ro¬"
        ],
        [
            "pronoſtique touſiours de grandes reuolutions: &amp; qui doute que",
            "l’vnion du Parlement &amp; de Paris ne produiſe d’heureux change",
            "mens dans tout ce graud Royaume. Ce n’eſt pas vne choſe nou",
            "uelle, que des Gens tels que nous ſoient chaſtiez auiourd ’huy,",
            "pour",
            "auoir opprime l’innocence, fait triompher la malice, &amp; banny les",
            "vertus du commerce des hommes.",
            "La mort violente eſt vne punition trop douce, en comparaiſon",
            "de nos crimes Le peche qui nous ſuit touſiours, eſt le bourreau qui",
            "nousfait ſouffrir tous les iours mille morts pour vne. Noſtre ame",
            "eſt vn eafer, où les tourmens ne laiſſent pas d’eſtre cruels, encore",
            "qu’ils ſoient inuiſibles. En effect les Partiſans peuuent tromper les",
            "yeux des hommes, qui ne iugent que de ce qui leur paroiſt. Dans",
            "Ja triſteſſe; nous pouuons contrefaire vn viſage content: Dans l’in",
            "quietude, vne grande tranquillite, &amp; dans le deſeſpoir, vne",
            "ſatis",
            "-faction parfaite. Mais c’eſt vne importune &amp; facheuſe comedie,",
            "que",
            "’nousſommes conts ains de iouüer à toute heure. Car comme ceux",
            "qui repreſentent ſur le theatre quelque perſonnage, ne ſentent pas",
            "les paſſibns qu’ils teſmoignent aux ſpectateurs, &amp; que cette feintë",
            "leur eſt bien ſouuent penible : ainſi iîs n’ont garde de gouſter tous",
            "les delices, dont ils veulent faire croire qu’ils iouyſſent par leur",
            "contenance trompeuſe.",
            "Dans vne pareille contrainte, nous ſouffrons vne geſne inſuppor",
            "table. Si la nuict fme nos yeux, ce n’eſt que pour nous enuoyer",
            "des ſonges eſpouuentables, nous ne voyons rien qui ne nous rëpro",
            "che nos crimes, &amp; quine reuele à uoſtre auis, ce que nous",
            "commet",
            "tons dans nos cabinets. D iour nos coſciences nous preſſent de",
            "mille re mords: Ns viſages changent de couleur à tous momens,.",
            "nos yeux ſe troublent, &amp; cõme nous ne conceuons dans nos cœurs",
            "que des impietez, il ne ſort de nos bouches que des blaſphemes,",
            "nais nous ſommes au deſeſpoir, lors que nos iniuſtes deſſeins ne",
            "reiiſſſſent pa ſelon nos imnfames dſirs, &amp; à peineen cesrencontes",
            "nous pouuons nous ſouff ir nous eſmes: tout nous fait peur, &amp;",
            "rien nenous peut aſſeurer. Nos domeſtiques meſmes nous êpou",
            "uantent, &amp; nous craignons l’abord de qui que ce ſoit qui",
            "nousifi",
            "te. Quand nous nous metrons aà table poor manger, noùs nous figu",
            "rons que toutes les viandes qu’on nousſert ſont empoſſohnécs, &amp;",
            "que nous trouucrons la mort où nous cherchohs la ’chſeruation",
            "de la vie.",
            "Ilne faut point chercher d’où viennënt cés terreurs qui nous",
            "épouuantent, &amp; ces chaiſncs inuiſibles ui nous oſtent la liberte.",
            "B"
        ],
        [
            "&amp;",
            "Nous deuons croire que ce ſont nos perfidies, nos luxes &amp; nosaus",
            "rices qui en ſont les veritables cauſes, &amp; que Dieu veut que",
            "les",
            "maux que nous faiſons ſouffrir aux ausres, donnent ſans ceſſe la tor",
            "ure à nos eſprits. Au contraire les gens-de bien n’ont que des pen",
            "ſeées &amp; des ſonges agreables: Il n’y a point de bonnace plus",
            "profon",
            "de que celle de leus eſprits:’Ils ne craignent perſonne, parce",
            "qu’ls",
            "n’ont iamais donné ſuiet de ſe plaindre d’eux auec raiſon: ils par",
            "lene lnrdinnue , pare quoron ne len pn ſfaire de eoroefe",
            "La ioye de leurs viſages teſmoigne celle de leurs ames, &amp; leurs lan",
            "e ſe e enouſeni ileue eon de ſie le lune e aee",
            "n’eus iamais de ſi bons mouuemens. Il eſt vray, ie vous l’accorde:",
            "mais ayez telle opinion que vous voudrez de mes ſentimens, ie ſuis",
            "reſolu de viure ſelon les loix du veritable Euãgile, parce que vous",
            "&amp; moy n’auons iamais ouy parler que. du faux. Ie ſçay que voſtre",
            "oenaineni irie e eeie",
            "cœur eſt tellement endurcy, qu’il faut pour le toucher plus d’vn",
            "veſcu juſque icy ſans foy, ſans Religion, &amp; ſans loy; mais il eſt téps",
            "que nous commencions vne meiſlcure vie, &amp; que nous rendions",
            "Eaie a ceinr quir pur ſe e ner de eous ſle on les pes",
            "pour l’adorer, il ne veut point noſtre mort, &amp; malgŕ toutes les re",
            "ſiſtances que nous luy faiſons, il nous veut attirer à luy. Mais il",
            "ſemble que vous vous offeuſiez de ces remonſtrances Chreſtiennes",
            "&amp; morales, &amp; que l’image de votre vie paſſee, ſoit plus capable de",
            "vous ramener, que tous les paſſages de la Bible. Peut eſtre que",
            "quand on vous parlera de voſtre neant, &amp; de la baſſeſſe de voſtre",
            "naiſſance, vous aurez honte de la vie que vous fuites maintenant.",
            "Eſcoutez donc ce que i’appris auan hier par vn de vos Commis",
            "qui me rendit viſite: ie tairay par reſpect les noms de la Prouin",
            "ce &amp; de la ville où vous eftes ne, craignant de ternir en quel",
            "que façon par voſtre infamie, la memoire &amp; la reputation des",
            "grands Hommes qu’elles ont porté. l’offencerois cettre genereuſe",
            "Nobleſſe en luy parlant de vous, elle qui a touſiours eſté comme.",
            "elle eſt encore auiourd’huy le principal inſtrument de la gloire de",
            "nos Princes, &amp; vous celuy de la miſere de leuts Peuples. Voicy ce",
            "qu’il me dit, que voſte naiſſance eſtoit fort obſcnure, &amp; que la mai",
            "ſon devoſtre pere eſtoit vne Academie de berlant &amp; d’amour, où",
            "vous ne ſeruiez qu’a moucher la chandelle. faire du feu, ſeruir à",
            "table, &amp; porter les poulets, i’entens ceux de Venus, &amp; lors que ces",
            "pratiques venoieut à mapquer, vquseſtiez conraint de porter les"
        ],
        [
            "7",
            "iours de marche vne boite pendueë à voſtre co, dans laquelle il ya",
            "aoit pour toute marchãdiſe, pour ſix blancs d’eſguillettes de peau,",
            "que vous vendiez aux payſans pour auoir de quoy viure: quelques",
            "fois vous alliez à la chaſſe des petits oiſeaux, que vous preniez",
            "à la pipée, les donnant pour vn morceau de pain aux enfans de vo",
            "ſtre âge.",
            "Du depuis, voſtre induſtrie croiſſant auec vos forces, vous creû",
            "tes que vous eſtiez capable de quelques meilleurs emplois, &amp;",
            "c’et",
            "ce qui vous fit reſoudrede venir à Paris, auec vn équipage ſembla",
            "ble à celuy de quelques Montagnards de voſtre Patrie, leſquels au",
            "commencement de l’Hyuer, vont chercher és pays Eſtrangers, les.",
            "moyens de gaigner leur vie. Il me ſouuient d’en auoir rencontré",
            "autrefois enmes voyags, montez ſur des cheuaux de S. François,",
            "portans ſu leurs eſpaules des ſacs de laboureur, remplis de vieux.",
            "halllons. Ie ne diray ricn des auantures de voſtre route, vn chacun",
            "ſe les peut imaginer. Enfin vous arriuaſtes en cette bonne Ville,",
            "l’aſile des miſerables, &amp; voſtre bonne fortune vous menant par l",
            "main, vous logea pres d’vne maiſtreſſe de Cornuel, laquelle vous",
            "yant ouy degoiſer quelque air au ſon d’vn violõ, elle vous a vou",
            "lu auoir, vous iugeant popre à la diuertir, car le plus ſouuent ces",
            "putains ont le gouſt depraué: &amp; quãd elles ſont ſaoules des bonnes",
            "hoſes, clles en demandent de mauuaiſes pour ln donner de l’ap",
            "petir; tant ya que cette honneſte Damoiſelle vous recommanda à",
            "ſon Financier qui vous mit dans les affaires, &amp; pour vous mieu lier",
            "à ſon ſeruice ilvous fit eſpouſer vne de es baſtardes, laquelle vous",
            "a rendu ſi psrfuit es intrigues d’amour, que par honneur onvous",
            "nomme le Maquignon de hair humaine. Voila mou cher amy vn",
            "racourcy de voſtrevie, auquel i’adiouſte les reflexions que vous",
            "deuez faire ſur les deux faces d’icelle, vous pardonnerez à mon",
            "ele. ſi i parle ſi franchement. Mais quand ie deurois rompreaucc.",
            "vVous, ie ne veux rien eſpargner pour vous tirer du vice.",
            "Faites s’il vous plaiſt comparaiſonde voſtre premiere vie à celle",
            "d’auiourd’huy, &amp; vous connoiſtrez que la méconnoiſſance nous.",
            "perd. Remettez-vous deuant les yeux le tempsauquel vous dreſ",
            "ſiez des pieges à l’innocente nature des oiſeaux, pour les employer",
            "quelque iour comme vous faites contre ceux de voſte eſpece: Ce",
            "qui fait voir que vous eſtes d’vn naturel, foube, fripon, &amp; traitre.",
            "Vous deuez prendre gatde qu’il ne vous arriue comme à cer oiſeau",
            "de la fable,qui n’eſtoit pareé que des plumes des autres oiſeaux, leſ",
            "quels venans à̀ fondre ſur luy, ils reprirent leurs plumes, &amp;",
            "le laiſ¬"
        ],
        [
            "3",
            "ſerent auſfi gueux qu’vnrat. N’oubliez pas ce train ſuperbe, auee",
            "lequel vous vintes’à Paris, beaucoup moindre que celuy-que vous.",
            "auez à preſent, &amp; qui ſentoit pluſtoſt le Gou jart, que nbn pas le",
            "grand Partiſan. Souuenez-vous ſur tout de ceét employ honorable,",
            "que vous auez exerceé pendant voſtre vie auec tant de reputation,",
            "que vous paſſez pour le plus honneſte vilain de France; Ne m’a",
            "uoüerez-vouspas que vous n’eſtes paruenu que par ces voyes infa",
            "mes,-que vous ne vous maintenez que par ce trafic des- honneſte,",
            "&amp; que les intrigues de l’amourvous ont ouuert la portede celles",
            "des Finances, deſquelles vous vous eſtes ſi bien ſetruy, qu’on dit",
            "que vous auez volé quarre à cinqmillions de l’argent du Royau",
            "me. Il n’y a point d’eſtat ny de condition, qui n’ait ſenty les",
            "traits",
            "de voſe auarice: Vous auez traitté egalement l’Eccleſiaſtique &amp;",
            "’Offieier le Nbie &amp; le Rourier. Tout le monde a gemy ſous les",
            "chares qu’on luy a impoſées, prouenans de l’inuention de voſtre",
            "eſprt malin, qi ſe nourrir de la deſolarion des panuses.",
            "Vola ce que i’auois à dire, pout vous obii: de quitter le vice,",
            "corriger vos mœurs, &amp; commener vne nelcure v:e. l’ay creu",
            "qu il neilot pas neeſlaire de mettre icy vnabbregé de l mienne,",
            "parce qu’ ile ne differe gueres de la voſtre. &amp; que vous ſç̧auez bien",
            "qu’i n’y a perlonne qui l’ignore. Tous nos Confreres ſe pourront",
            "voi dans cette petite esbauche, leſquels ’exnorte auſſi de ſuiure",
            "emon exemple d’aller au deuant de la tempeſte qui gronde ſur nous,",
            "&amp; que bien-toſt nous reduira en poudre. Si nous ne la diuertiſſons",
            "par vne ferme reſolution de mieux viure viure à l’auenir, il fut que",
            "nous commencions par la reſtitution des grdes richeſſes que nous",
            "enie eie eie eieie",
            "poſſedons iniuſtement, il les faut rendre à l’Eſtat à oqui nous les",
            "-uons priſes, il nous en reſtera encore àſſez pour viure, ſous le",
            "bon",
            "-tre ſalut, &amp; le bien de la France exigent de nous. Adieu, quelque",
            "iour vous me remercierez de la liberteé que i’ay priſe de vous dire",
            "-ces veritez",
            "FIN."
        ]
    ]
}