{
    "entête": {
        "form": "prose",
        "genre": "réponse",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-08-03",
            "@who": "MF"
        },
        "titre": "Réponse à la lettre du frondeur Mazarin sur le retour du\n          cardinal.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3367_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\3301-3400\\Moreau3367_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\3301-3400\\Moreau3367_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8292682926829268,
            0.6923076923076923,
            0.7050847457627119,
            0.8049645390070922,
            0.8032786885245902,
            0.7745098039215687,
            0.8193146417445483,
            0.7829181494661922,
            0.8260869565217391,
            0.7892976588628763,
            0.6754716981132075,
            0.6974789915966386
        ],
        "lexicalite": 0.7724736515809052,
        "ecarts": [
            -0.1369606003752345,
            0.01277705345501956,
            0.09987979324438034,
            -0.001685850482502027,
            -0.028768884603021516,
            0.044804837822979615,
            -0.03639649227835606,
            0.04316880705554693,
            -0.03678929765886285,
            -0.11382596074966878,
            0.022007293483431112
        ],
        "ecart": 0.05246044283718212
    },
    "texte": [
        [
            "RESPONSE",
            "A",
            "LA LETTRE",
            "DV",
            "FRONDEVR MAZARIN,",
            "SVR LE RETOVR",
            "DV CARDINAL",
            "A PARIS,",
            "DE L'IMPRIMERIE de la Veuſue I. GVILLEMOT,",
            "rüe des Marmouzets, proche l'Egliſe de la",
            "Magdelaine.",
            "M. DC. LII.",
            "Auec Permißion."
        ],
        [
            "3",
            "RESPONSE A LA LETTRE",
            "rr T",
            "du Frondeur Mazarln,",
            ". ar le retour dua Cardimal.",
            "ljosev.",
            "Quoy que vous deſiriez faire commeroodonaouuelles",
            "attec moy, je vous diray neantmoins que voſtre amirié",
            "m’eſt fout ſuſpete, & que ſous la qualité de! frondeur,",
            "quevus n’euſtes iamais, vous nous debitez le plus fin &",
            "le plas ſubtil du Mazariniſne. Ie reſpodray doncà mis",
            "les poincts de voſtre Lettre; Mais ie vous traiteray coq",
            "mae ennénmy non pas come amy: Car ſons les appa",
            "rences d’vn homme de bien vous taſchez d’infectede",
            "Peuplede laplusdangereuſe detoutes les hereſies.",
            "Hl ſemblequevous nous voliez faire peur u’ Maa",
            "rin & de ſon Armeée, que vous faites monter iuſquè",
            "huiétille homnmes, ilnly enaà pas eſempni quatre",
            ".2",
            "A ij"
        ],
        [
            "3.",
            "miſe: Cétre Atmeee poiit aſelrueri eſte cnimli",
            "nelle, quoy que vus e diſie,qil n’ a persone qui puiſſe",
            "tant gaigner aueoluy, que les cinquant mille eſcus de",
            "recompenſe, qui ont eſteé otdqnnez à ceux qui le repe.",
            "ſenteront mot’ou vif la luſtice. Le ſerment qu’il a",
            "fait faire à ſes Soldats ne le garntir pasauſſi dauantage.",
            "On n’eſt point obligé de le tenir, quand il ſe trouue çon.",
            "tre l’honneur & le bien de la patrie. Tellement qu’il doit",
            "trembler au milieu de ſon Armée, il en doit attendre ſon",
            "ſu pplice & non pas ſon tridmphe.",
            "Il faut qu’on ſoit bien ignorant dans voſtre Pays, de",
            "prendre le Cardinal pour vn Prophete;à peine ſç̧ait-il",
            "lire; & s’il connoiſſoit l’auenir, il ſe ſeroit bien donneé",
            "garde d’entrer comme il a fait dans le Royaume; Il au",
            "rFoit deſcouuert auec tous ceux qui ont faie ſon Horolo",
            "pe qu’il ne peut euiter Ia corde, qui eſt le ſupplice qula",
            "rant de fois preparé a tous les gens de bien.",
            "Vous dites que dans les endroits où iſ a paſſé, tout le",
            "monde eſtaccouru pourle voir..",
            "Ce n’eſt pas d’aujourd’huy qu’oa eſté curieux de voir",
            "des Moiiſtres, & coux qui ſont dans l’aloninaipy de",
            "toure la nature: Les criminels. que l’on ipend arisepr",
            "la fouledu peulple, cela tourne à leus copfuſipn &n̂n",
            "pasa leurgloire.",
            "Ceſt donc mal penſferde roire qnc’eſt la Barailede",
            "Rhetel qui a facilité le paſſagela, Mazacit- ll’e eſtoit",
            "à dix lieuës, & detenu au lic malade Toue le aa",
            "de a fceu qu’il n’eut part ny auſugoc ny à- l’entre",
            "priſe..",
            "!22.",
            ". Mais perſonne ne ſe doit gloriffier de eoftaallle.",
            "Dans"
        ],
        [
            "Dans vn eſtat bien policé on auroit fait le procez aà",
            "celuy qui l’auroit donnée, parce que dans la con",
            "joncture des affaires, la perte du combat hazardoit",
            "l’Eſtat tout entier, & la victoire nous donnoit tres- pe",
            "de choſe.",
            "Enfin ſi le Cardinal a receu des honneurs auec ſon",
            "Armée, c’eſt comme on en rend à des Tyrans, qui s’en",
            "font rendre par la force. ll n’a paſſeé que par des Bourgs &",
            "par desVillages, où il a touſiours eſté le Maiſtre. Iln’ya",
            "point de bonne Ville qui l’aye voulu ſouffrir; Et encore",
            "ſion euſt pû ouurir le cœur de ceux qui luy ont fait des",
            "Harangues, on n’y auroit veu que des imprecations con",
            "tre luy & contreſa tyrannie.",
            "Vous nous voulez perſuader qu’il vient ſecourir le",
            "Roy auec ſes troupes, que c’eſt pour pacifier plus facile",
            "ment les mouuemens de Guyenne, & qu’apres cela il ra",
            "menera le Roy à Paris pour y faire ſon ſejour:.",
            "Il n’y a perſonne qui puiſfe ſouffrir cette inſolence: Ill",
            "ſemble que ce ſoit vn Empereur, qui vient ſecourir le",
            "Roy deſes fotces.",
            "Mais c’eſt vn mauuais moyen de terminer nos deſor,",
            "dres. L’entrée du Mazarin dans le Royaume fortifie",
            "merueilleuſemet Monſieur le Prince, elle luy met la",
            "Victoire à la main: Elle a iuſtifié ſes Armes, le Parlement",
            "y a deſia prononcé..",
            "Cette entreé́e eſt criminelle, non pasſeulement pour",
            "auoir violé la Declaration du Roy & tous les Arreſts qui",
            "luy auoient interdite, à peine d’eſtre declaré perturba",
            "teur du repos public, mais pour auoir auſſi degarny toute",
            "la Frntiere, afin de compoſer ſon Armée, & laiſſeé tout le"
        ],
        [
            "6",
            "Royaume en proye au Ennemis: Cela marque l’intelli",
            "e nee qu’il a auec eux. Nous ſçauons que dans ſon",
            "Armée il a des gens qu’il a leuez dans les terres du Roy",
            "d’Eſpagne & de ſon conſentement.",
            "Mais quand auec cette Armée il pacifieroit les trou",
            "bles de Guyenne, & que ſon entrée dans le Royaume ne",
            "produiroit point des contre coups plus dangereux à l’E",
            "ltat, ne penſez pas nous faire croire que ce ſoit pour ra",
            "mener le Roy à Paris. Ce ſera pluſtoſt pour tour",
            "ner toutes ſes forces contre nous: Ses Partiſans le",
            "publient deſia par tout. Ce ſera pour bruſler nos maiſons,",
            "prendre tous nos biens, & nous mettre s’il peut à la chai",
            "ne. Il nous a enleué le Roy au milieu de la nuict, lors qu’il",
            "eſtoit paiſible dans l’eſclat de ſa fortune, & que le Parle",
            "ment par la Declaration de6a8. auoit mis le calme dans",
            "tout le Royaume: Les Tyrans (eomme eſt le Cardinal)",
            "veulét eſtre maiſtres par tout où̀ ils ſont: quelque parole",
            "que Paris luy puſt donner, il n’auroit garde de s’y fier, il",
            "ſçait les reſſentimés du Peuple, & que luy ayant manqué",
            "de foy ſi ſouuent, il luy en pourroit auſſi manquer ſans",
            "reproche.",
            "A l’eſgard des Grands du Royaume, qu’il a touſiours",
            "mal traictés, il ſçait auſſi que c’eſt dans Paris qu’ils",
            "pourroient plus facilement entreprendre ſa deffaite. Il",
            "ny a point de preuoyance, quelque grande quelle ſoir,",
            "qui puiſſe découurir les intrigues qui ſe font dans vne ſi",
            "grande Ville. Ainſi le Cardinal apprehendant touſiours",
            "ſa perte & ſa ruyne dans Paris, il ny rameneroit iamais",
            "le Roy, quand meſme il auroit pacifié toutes les Prouin",
            "ces, & furmonté tous.ceux qui s’oppoſent aujourd’huy à <pb",
            "n=\"7\"/>",
            "ſon reſtabliſſemenc.C’eſt done dans ſa deffaire & non",
            "pas dans ſa conſeruation que Paris doit chercher ſa ri",
            "cheſſe & ſon abondance.Au contraire tant qu’il ſubſi",
            "ſtera ou ny verta iamais le Roy. Il enticera toutes les for",
            "ces, il en fera ſortir le Parlemene,& les autres Compa",
            "gnies Souueralnes, il aueantira toutes les Loir: la luſtice",
            "fait touſiours peur aux coupables & aux Criminels.",
            "C’eſt faire changer bien de vie & d’inolination auMa",
            "arin, de dire qu’il faict gloire de a perſecution qu’il",
            "ſouffre, de le vouloir faire paſſer pour le plus vetuux",
            "de tous les hommes, & qu’il ne paile plus d’autre langa",
            "ge que celuy de la Bible.",
            "Vous ſçauez que tous ece qui a eſté fait contre luy eſt",
            "vne luſtice, & non pas vne perſeoutiol. Ce ſont toutes les",
            "loix & tous les Parlements du Royaume qui ont lancé",
            "leurs foudres & prononcé l’Anatheme, contre cét in",
            "ſolent Miniſtre. Les Parlements ne perſecutent iaaais",
            "perſonne: au contraire ils ont coeſiours eté l’Aſile des",
            "affligez, & de tous ceux à qui on faitviolence.",
            "Mais cants’en faut que ſe Cardinal ſouffre la perſecu",
            "tion, qu’il la fait encore a preſent ſouffrir aux autres, il",
            "va ruinant toutes les Prounces auec ſon armée. On",
            "dit qu’il fait payer pour ſa perſonne, & pour ceux deſa",
            "maiſon: mais les troupes qui le ſuiuent enportent ce",
            "qu’il a donné & generalement tout ce qu’lſs trudent,",
            "qui eſtvn vray tour dé Filou, dont ilà falt profeſfibon tou?",
            "te fſa vie.",
            "Voila ceét homme vertueux que vous vantéz tant, & a",
            "qui vous faires parletr le langage de la Bible. l n’euſt ia",
            "mais de R eligioh, non plas qe e Dorine. Nusſç̧a",
            "nuons ſa naiſſa. ce, qui eſt viſe & abiecte. Nous ſçauons"
        ],
        [
            "3",
            "ſoninſtitutiſon; ſes meœurs & le progrez de ſa Fortune. Il",
            "ne la commencée que pardes laſcherez & par des four",
            "bes, il ne la auſſi acheueée que par la Tyrannie. Il a pro",
            "ſtitué́ tant de fois ſa perſonne, que la penſeée en fait hor",
            "rour. Cependant on veut qué ce eéchant homme ne",
            "parle plus que le latgage de la Bible. Cette façon de louër",
            "le Mazarin eſt ſeulement ridicule. Si cela eſtoit vray",
            "c ne pourroit eſtre qu’vne hypocriſie, qui eſt le cou",
            "ronnement de tous les crimes.",
            "Vous uous voulez faire croire apres cela que Paris ne",
            "ſe veut point mettre en eſtat d’exterminer cét ennemy",
            "public. Qu’il ayme bien mieux le ſouffrir dans ſes mu",
            "railles, qu’ilnoaus complera de biens, qu’il ramenera le",
            "Roy dans Paris, qu’il y fera reuiure le commerce, l’Ordre,",
            "la Police, la Iuſtice, qu’on mangera le Pain à bon mar",
            "cheé, &que cela vaut bien mieux que de faire vne armée,",
            "& donper de l’argé à des Generaux, quiſe rendront mai",
            "ſtres de a Vlle, & quir feront ca que fit Monſieur du",
            "Mayne pendant la’Ligue.",
            "Si les Pariſiens eſtoient auſſi ſots que ceux de voſtre",
            "pays( Monſieur le Gentil-homme frondeur ) Ils ſe laiſ",
            "ſeroiét peut-eſtre prendre pour duppes aumazarin, & aux",
            "belles paroles que vous dites qu’il leur donne. l’ay deſia",
            "fait voir queſon intereſt, ny ſa ſeureté ne ſeroient pas de",
            "ramener le Royà Paris, quand il ſeroit le maiſtre abſolu",
            "de tout le reſte du Royaume.",
            "Pour le Cômerce, la luſtice, l’Ordre, la Police, c’eſt eſtre",
            "bié hardy de dire come yous faites, qu il eſt preſtde les re",
            "ſtablir, les ayat toû̂jours violeées. Ne voit-on pas que l’ap",
            "prehéſion & les ſoupçons ſeulemét de lon retour ont mis",
            "les"
        ],
        [
            "9",
            "les arm saà̀ la main de onſieur le Prince, & commece",
            "la guerre Ciuile il y a plus de quatre mois?: ne voit-on pas",
            "que ſon entré́e met aujourd’huy le feu par toute la Fran.",
            "ce. Paris eſtoit calme, il regardoit decider aſſez indifferé.",
            "ment la querelle, qu’il croyoit au commencement n’eſtre",
            "que la querelle de la Cour, & nos pas la ſienne. A preſent",
            "il voit qu’il trauailloit contre luy meſme. Le retour: du",
            "Cardinal trouble tout, & vous nous voulez encore faire",
            "croire qu’il a non ſeulement toutes les vertus à ſa ſuite, la",
            "luſtice, la generoſité; mais encore la richeſſe, l’abondan",
            "ce, & tout ce qui ſe peut deſirer de felicité dans va Eſtar.",
            "Et ce qu’il y a de plus eitrange c’eſt que pour nous oſter",
            "le courage, & nous obliger de ſouffrir le Tyran, vous",
            "nous rappellez les affaires de la Ligue. Ie vous demande",
            "quelle conformitéy a t’il de la Ligue auec ce qui ſe paſſe",
            "aujourd’huy. La guerre ſe faiſoit contre le Roy. Elle ſe",
            "ſait à preſent cotre vn mMiniſtre Eſtrãger, contre vn faquin",
            "qui vfuipe l’authotiteé, qui a eſteé́ proſcrit par le Roy meſ.",
            "me tous & par les Parlemens du Royaume: nous auons",
            "pour chefs toute la maiſon Royal le, des Princes qui ont",
            "plus de part à la coſeruation de l’Eſtat que persone, nous",
            "auons enfin à noſtre teſte les enfans de ceux qui on ex",
            "terminé́ la ligue, & tous fes partiſans, & qni n’en ſçau",
            "roientſouffrir comme celle dont vous parlez ſans bleſſer leurs",
            "interets aduouez donc onſieutr le Genitl. homme Fron",
            "deur que vous eſtes ridicule dans vos comparaiſons vous",
            "auez bien fait de vous deſguiſer pournous debiter toutes",
            "vos extrauagauances, & vos ſottiſes.",
            "Auparauant que de finir vous auez voulu faire le",
            "Panegyrique du Mazarin, & le faire paſſer pour le",
            "C"
        ],
        [
            "10",
            "meilleur homme du monde. Vous dites qu’il n’ajamais",
            "pû ſe rcſoudre à̀ faire du mal à perſonne, non pas meſ",
            "mes à ſes plus mortels ennemis.",
            "Si vn Eſpagnol, ou quelque autre Eſtranger, me te",
            "noit ce langage, comme il n’auroit pas veu ny ſouffer",
            "les maux que le Cardinal Mazarin nous a fairs, ie n’en",
            "ſerois pas eſtonné, Mais qu’vn Francçois ayr perdu la",
            "memoire de la rupture de la Paix Generale, qu",
            "eſt la ſource de tous nos mal-heurs, des pirateries exer",
            "cées ſur mer par ſon ordre & ſon profit, qui nous out ren",
            "du ennemies quaſ toures les nations ſtrangeres, des",
            "cruautez, deſolations, & brigandages commis par les",
            "Intendans, fuzeliers, & gens de guerre dans les Prouin",
            "ces de ce Rovaume pour autoriſer les exactions & les",
            "violances des Traittans & des Miniſtres, que des François",
            "encore vn coup ne puiſſent plus reſſouuenir des garni",
            "ſons qui ont eſteé miſes tant de fois dans leurs maiſons,",
            "pour faire payer des taxes inoü̈yes ſans Declaration",
            "verifiée, & contre tous les ordres publics, du retran",
            "chement des gages des Officiers, & des rentes de l’Ho",
            "ſtel de Ville, de la confſcation des loyers de ſes mai",
            "ſons pendant deux ans entiers, & de la dixieſme partie",
            "des donartions qui ſeroient meſmes faites aux heritiers",
            "praſomptifs, des ſommes auſſi que chaque Marchand",
            "deuoit payer pour l’ouuerture de ſa boutique, & la con",
            "tinuation de ſona commerce, duToiſé de tous les baſti",
            "mrens nouuellement conſtruits, bref qu’vn François ait",
            "perdu la memoire du ſiege de Paris, des defenſes",
            "auſſi qu’il fit faire à Poiſſy, & aux autres lieux circon.",
            "voiſins, de nous apporter aucune choſe, à peine"
        ],
        [
            "11",
            "de lavie, bien que la guerre ne fuſt point encore decla",
            "rée, & que Paris & le Parlement n’euſſent agy qu’auec",
            "des reſpects & de tres humbles Remonſtrances. Il ne fau",
            "droit pas diſ je eſtre Chreſtien apres cela, pour dire qu’vn",
            "homme, qui a fait rous ces maux, puſt encore paſſer pour",
            "homme de bien: mais il faudroit eſtre encore moins",
            "François, & le plus grand traiſtre à ſa patrie, pour ſouffrir",
            "que le Cardinal ſe puſt mettre en eſtat de les continuer,",
            "&d’en faire encore de plus grands, ſi ſa vengeance,",
            "ſafureur, & ſa rage, ne trouuent point de reſiſtance &",
            "dobſtacle, & ſi on n’oppoſe point la force à la force.",
            "Mais ſi le General de l’Eſtat a ſouffert la peſanteur de",
            "laTyrannie du aarin, dans la perte des biens & des",
            "fortunes particulieres, elle n’a pas eſté moindre à l’eſgard",
            "des perſonnes les plus illuſtres. Il commerça ſon ini",
            "ſtere par l’empriſonnement de Monſieur leDuc de Beau",
            "fort, qui n’auoit d’autre crime que ſa vertu & ſa genero",
            "ité. Il fit auſſi empriſonner quelque temps apres Mon",
            "ſieur le Preſident Barillon, qui auoit touſiours eſté vn",
            "des Peres du peuple, il le fit conduire à Pignerol hors du",
            "Royaume, ou il le fit perir par le poiſon dans le temps",
            "qu’il amuſoit le Parlement, & toute ſa famille de ſa li",
            "berteé; & qu’il en auoit donné́ parole. Il relegua en 648.",
            "des Conſeillers du grandConſeil, des Maiſtres des Com",
            "ptes, & des Conſeillers de la Cour des Aydes, pour auoir",
            "deffends les Loix du Royaume, & pours’eſtre plaints de",
            "l’oppreſſion publique. Il fit auſſi empriſonner Monſieur",
            "de Brouſſel, & Moſieur le Preſident Blanc meſnil,",
            "& enuoya encore des Soldats pour ſe ſaiſir de dix ou"
        ],
        [
            "12",
            "douze autres Conſeillers du Parlement, qui aioient par",
            "leé́ & trauailléauec courage pour le ſoulagement du peu",
            "ple. Monſieur de Chauigny ſo bien faicteur, & qui de",
            "bouffon qu’il eſtoit, l’a eſleué au plus haut degré de la",
            "fortune, n’a pas eſté exempt de ſa perſecution. il la rele",
            "gueé́ pluſieurs fois & fait meſme empriſonner ſans luy im",
            "puter aucun crime.",
            "Ill n’a pas ſeulement voulu opprimer la robbe & luy",
            "oſter les moyens de rendreluſtice aux malheureux & aux",
            "miſerables, il a auſſi eſté́ le perſecateur de la Nobleſſe. Il",
            "fit empriſonner il y a quelques années le Mareſchal de la",
            "Mothe, qu’il retint trois ans entiers priſonnier & à qui il",
            "voulut faire perdre la teſte ſur des crimes ſuppoſés & par",
            "des artifices abominables. Il fit auſſi arreſter le Mareſ",
            "chal de Ranzau pendant le bloeus de Paris, pour auoir",
            "ſon Gouuernement, & le mettre, comme il a fait, entre les",
            "mains de l’vne de ſes creatures. Le Comite de monthreſo",
            "dont la vertu & le merite ſont connus de tout le mone,",
            "le Colonel Roze, le ſieur Fontrailles, le ſieur de Sau",
            "geon, & pluſieurs autres ont auſſi eſté ſes priſonmniers",
            "ſans decret, &e ſans information, pour ſatis-faire",
            "ſeulement ſon caprice & ſon humeur tyrannique:",
            "ila caſſé de ſon authorité les Capitaines des Gardes;",
            "afin de mettre la perſonne du Roy entre les mains de",
            "gens à ſa deuotion, & en eſtre touſiours le maiſtre. Ee",
            "apres auoir commis tous ces attentats, contre la Robbe",
            "& contre la Nobleſſe, il a bien eſté aſſez hardy de faire",
            "arreſter deux Princes du Sang, & vn Gouuerneur de",
            "Normandie, & de décrier dans l’eſprit du Roy ſon",
            "ALTEsSE Royallé, ſes Parlemens, & tous les gens de",
            "bien"
        ],
        [
            "hie de ſoiRoyame..",
            "ſeeemmeae voulu faire aſaſin er pan ſes roupei",
            "deux onſoillers de la Cour, qui auoient eſté́ Commis",
            "our l’excution de la Declararion du Roy & des Arreſts,",
            "de leur Compaghie: Il mee Monſieur Bitaut inſolem",
            "nent priſonuier a la teſte de fon armée. Et pour auoir",
            "d Degemer quine seſt- ſau que par vn mial",
            "pani, ilameniacée de mettre laVlle, de Sens en pduſſiere.",
            "leda enuoyeéfaire la perquiſituiumià mainanóe, imagi",
            "ant que c’eſt leſeul moede remeptrefatyannie",
            "coeditdere panido le fan dess pus lhuiſtes Snalours",
            "Voyla donc ce boinàodme; qui: ft; emaileur",
            "homme du monde, qui n’a jamais peu ſe reſoudre",
            "à̀ faire du mal à perſonnes, l nbn pas meſme à ſes plus",
            "mortels ennemis.",
            "Mais ie dis au contraire, Monſieurle Gentil- homme,",
            "pretendu Frondeur, voyla ce meſchant, ce perfide, ce",
            "grand ennemy de Paris, cétempoiſonneur, ceperſecu",
            "eur des Parlemens, de la Nobſeſſe, du peuple, & de",
            "ceux meſme auſquels il ajobligation de ſa fortune.",
            "Direz vous apres cela qu’on l’a diffamé́ par des libelles,",
            "&que c’eſt par des artifices qu’on a attiré ſur luy l’abomi",
            "nation de toute la nature. En voulat decouurir de la four",
            "be ouù̀ il n’y en à jamais eu, vous auez dé́ couuert la voſtre.",
            "Vous auez pris le nom de Frondeur, mais vous voyla",
            "Mazarin à preſent: ne pretendez pas que la Fronde n’en",
            "veüiille ſupprimer que non, elle ſupprimera l’here",
            "ſiarque, & ſon hereſſe. On ne veut pas ſeulement faire le",
            "procez au nom, mais à la perſonne & à tous ſes adherans.",
            "D"
        ],
        [
            "4",
            "Il n’et pas diffieile de les connoiſtre aujouedhay Dls",
            "alt vné narqgueu prenmle lomloideda onde, o en",
            "iz auraat à eertains hootiquos, qul aglondnt l’Egiſe",
            "dans les premiers ſieelas, mais il ne faudri point tamde",
            "peine pour diſtinguer lés Mazains des aures, o les",
            "coanoiſt à preſent àleurmine&e à leurs deſmarches. Vos",
            "’aue beau vous dire Frondeur, on vous yvoirra trauers",
            "du maſque, le nom ne vous ſauuera pas, il y on bea",
            "coup qui portent ce tiltre à fauſſes enſeignes: voylà la",
            "premiere guerre que ie vous declare, & ie vous dis dés",
            "A muſene, que ie ns eu anueunsſoeiue auoe ous.",
            "&equeie ne puis eſtre voſtre ſeruiteur.",
            "FIN."
        ]
    ]
}