{
    "entête": {
        "form": "prose",
        "genre": [
            "dialogue",
            "dialogue"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-07-26",
            "@who": "MF"
        },
        "titre": "La rencontre inopinée de Mars et de Vénus dans le Cours\n          de la reine, arrivée nouvellement en France.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3348_GBOOKS.xml",
        "path": "Corpus/Mazarinades/3301-3400/Moreau3348_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/3301-3400/Moreau3348_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8502673796791443,
            0.6892655367231638,
            0.7272727272727273,
            0.6506024096385542,
            0.5372670807453416,
            0.71671388101983,
            0.6844919786096256,
            0.6783625730994152,
            0.6312684365781711,
            0.7277777777777777,
            0.7621776504297995,
            0.7951070336391437,
            0.7987804878048781,
            0.9142857142857143,
            0.5847457627118644,
            0.7205479452054795,
            0.6269113149847095,
            0.6666666666666666,
            0.7372881355932204,
            0.7214484679665738,
            0.6820652173913043,
            0.7158774373259053,
            0.7753424657534247,
            0.7913669064748201
        ],
        "lexicalite": 0.7041168658698539,
        "ecarts": [
            -0.16100184295598052,
            0.038007190549563474,
            -0.07667031763417309,
            -0.11333532889321263,
            0.17944680027448845,
            -0.032221902410204395,
            -0.006129405510210462,
            -0.04709413652124406,
            0.09650934119960664,
            0.03439987265202171,
            0.03292938320934424,
            0.003673454165734391,
            0.11550522648083617,
            -0.32953995157384985,
            0.1358021824936151,
            -0.09363663022076996,
            0.039755351681957096,
            0.07062146892655374,
            -0.01583966762664657,
            -0.03938325057526948,
            0.03381221993460093,
            0.05946502842751944,
            0.016024440721395417
        ],
        "ecart": 0.07699149541907815
    },
    "texte": [
        [
            "3",
            "LA RENCONTRE INOPINE’E",
            "DE MARS ET DE VENVS",
            "DANS LE COVRS",
            "DE LA REYNE",
            "ARRIVEZ NOVVELLEMENT",
            "EN FRANCE.",
            "PREMIER ENTRETIEN.",
            "VENVS.",
            "Here Cypris ce ſpectacle qui paroiſt de loin à nos",
            "yeux, & qui nous cauſec de la crainte auſſi bien que",
            ", de l’eſtonnement eſtant icy ſeulettes en vn lieu",
            "aL ſſez eſcarté de la ville, eſt-ce quelque illuſion qui",
            "trompe nos ſens, ou quelque veritable objet qui les arreſte.",
            "Sans doute c’eſt quelque mauuais enie qui vient troubler",
            "noſtre repos, & empeſcher les diuertiſſemens que nous trou",
            "ons icy parmy lestenebres, & à la faueur des obſcuritez de",
            "la nuict: tel qu’il ſoit neantmoins il a raiſon d’abandonnet",
            "vne ville, oi les allarmes ſont encor continuelles, & où per",
            "ſonne ne ſe tient en aſſeurance: Mais appsochons, & voyons",
            "de plus preés qui ce peut eſtre.",
            "prie.",
            "Madame, apprehende ’eaeconte de quelque Caua",
            "lier qui ſans ç̧onſiderer ny voſtre ſexe; ny voſtre naiſſance.",
            "ſerois peut eſtre aſſez temeraire pour faire quelque violence",
            "à yoſtre honneur, & vous auir ce qu ou conſeruez aue",
            "A ij"
        ],
        [
            "ran de ſoln. Madame croyez-moy retirons nous plufto;.",
            "les dieux approuuans noſtre fuirte fauoriſeront nos deſeins,",
            "ſi la Lune ne nous cache ſous le voile de ſes ombres, Ipiter",
            "nous deffendra de ſes foudres, ou les elemens nous vange",
            "ront de ſa violence, ainſi par quelque moyen que ce ſoit",
            "nous eſchapperons de ſes-mains. Mais le voicy qu'il auan",
            "ce; & la grauité auec laquolle l marchie, donne aſſez à on",
            "noiſtre qu’il cherche l’occafion de nous parler, & non pas de",
            "nous offencer: Enuiſageons-le bien ie vous prie pout mieux",
            "diſçerner qui c’eſt...",
            "Venuas",
            "!",
            "Cypnis, c’eſt ars n’en doutons plas ? allns luay har.",
            "diment ſa cotte darhes qu’il auoit, lors qu’il combattſt les",
            "Geans qui vouloiont s’eſſeuer iuſques dans les Cieux, &",
            "qu’il porte encbor, ſdn Caſque & ſon eſpée aue laquelle",
            "iltua l Royde Crete qui eſt àſon coſté, & que ie reconnois",
            "fortbien, ne me pormettent plus de douter auecunemeut de",
            "cette verité́; mais queviont-il faire icy? ſçachons de ſa pro",
            "pre bouche ce qui nous oſtinconntui, & ce que luy ſeul nous.",
            "peut apprendre. Prouonons-le, & l’allons ſalueër.",
            "Grand Prince, Dieu des Armées & des Batailles, Vain",
            "queur des Natlons, Triomphateur de la Terre, la terreur des",
            "Monat ques de I’VAiuers, là deffenſe, & la protection des",
            "peuples, quiiṼus amene’icyſansſuitte, ſans equipage, ſans",
            "ſoldats, & ſans canon; mon eſprſt ſurptis d’vne Rencontre",
            "Ihopiée, & d’vn-thangement ſi eſtrange, m’empeſche",
            "ſage de la languie, & m’oſte la liberté ds vous demander",
            "lesraiſonsde voſtre voyage. Mais d’ailleurs comment oſez",
            "’vous paroiſtreen vn lieu, ’ou les Muſes & les amouxs ſe",
            "ioent, & oùà Cupidon en deffend l’entrée aux gens de",
            "guërré;parce que ce Verger eſt entiercment deſtiné à la",
            "pourmenade des Dames. C’eſt icy où elles reçoiuent des",
            "rendez-vous de leurs Galands ;’où elles trouuent des pou",
            "lets qu de petits ae quais deſgaiſz leut apportent de leur",
            "par, oà̀ edes paroiſſentauec des mouſches, des affeteries,",
            "des poftures, des tomplaiſancesftudiées, pour ſe rendre",
            "geables ux yete cu quiles coriſiderent; ou pour en",
            "1",
            "faire"
        ],
        [
            "3",
            "faire des eſclaues, où elles s’enretiennent des moyens de",
            "perdre leur chaſteré auec addreſe; & ou elles apprenent",
            "faise l’amour, ſans ftro oſtimées deshonnetes.",
            "Mars...",
            "Diuiniré victorieuſe des hommes & des dieux, vous auez",
            "fajetde medemander pourquoy ie merouue icy en la com",
            "pagnie de vous autres Deeſſes, &-comment oſe paroiſtre",
            "dans l’Empiré d’Apollon ; où l’on ne parle que de reſiouyſ",
            "ſance, de feſtins, de banquets, & où l’on n’entend que des",
            "concerts de Muſique: Moy qui ay accouſtumé de me ren",
            "contrer ordinairement paray les fanfarres, les tambours,",
            "les crmpetes, les bruits de la guetre.. Mais ô Diuinité que",
            "l’adore, & are ie reſpecte; Eſcartons nous ie te prie dans le",
            "onds de cette allée couuerte, & m’oétroye cette grace par",
            "ea bonté que libceuene ie te puiſſe deſcouurir les ſentirens",
            "de mon cur, les deſplaiſirs de mon ame, les regrets, les",
            "aranſports, les inquietudes de mon eſprit abbatu, & afâigé",
            "de mille touruens.",
            "es.",
            "Grand Prince! Comment n’apprehendez-vous pas da",
            "nantage la perte de mon honneur? nue ſçauez vous pas que",
            "la conuerfſation d’vne femme aaec vn homme eſt touſiours",
            "ſuſpecte ? bien qu’elleſoit innocente, qu’elle eſt touſiours",
            "dangereuſe encor qu’elle ſoit ſans mauuais deſſein, que les",
            "-impertinens la condaanent commne criminelle, & que les",
            "plus ſages ne la peuuent approuner. Que. dira on ſi quel",
            "qu’vn me rencoure ſeuleauec vous, ſinonque nous nous",
            "ſeruons des auantages de la nuit pour ttaitter de nos",
            "amours? Que nos paſſions ne peuuent ſupporter la lumiere",
            "du iour? & quelles ſon trop ſcandaleuſes pour eſtre expo",
            "ſées à la veae du mond. Eſpargnez, ie us pri, vne per",
            "ſonne qui vous. eſt che, & que vous ne pouuez ffencet",
            "fans encourir da blaſne, &cuous rendre odieux. Ne don",
            "nons poins ſujet de nous ſaupçonner envnpays où̀ noas",
            "ps iacouuuds, e oà. aous ae paſſons qae poue des",
            "Eſtraga..",
            "B"
        ],
        [
            "Mas..",
            "Vous eſtes rop ceremonieuſe, & iaais ie ne vous ay veeu",
            "de cette humeur; mais ſans conſiderer ſi c’eſt l’air du pays,",
            "ou la temperature du Climat qui vous a ainſi changée; bri",
            "ſons là, & m’eſcoutez auec attention. Sçachez donc que",
            "ie ne ſuis plus ce Dieu adoré de outes les Nations de la",
            "terre, à qui les Monarquesrendoient obeyſſance; quitenoit",
            "ſous ſes Loix les Potentacs du Monde, dont l’Empire’eſtoit",
            "e ins a ie pneene renr eie laes pſins endeoee eueſ",
            "narchies s’eſtimoientautrefois trop heureuſes d’eſtre ſous la",
            "protection de mon bras; les vues ſe croyoient couſiours vi",
            "ctorieuſes, & les autres inuincibles quand elles eſtoient ſe4",
            "courues de mesarmes, & celles qus i’abandonnois tenoion",
            "leur ruine infaillible, lenr deſolation certaine, & leur mal.l",
            "heurſansremede, par toit on ne voyoit que des Autels ei.",
            "gez à mon honneur, des ’emples baſtis à ’ma gloire, das",
            "leſquelson publioit continaellemont mes loangese, & oà",
            "l’on m’offroit ſans ceſſe, des victimes, des holocauſtes, des",
            "rer",
            "ſacrificces. Maintenant le ſuis vn Dien errand & vagabond,",
            "ſans demeure, ſans retraitte, ſans refuge, & ſans aſſiſtance.",
            "., Vs.",
            "& i’ay peine d’en connoiſtre la cauſe; i’ay veu aurrefois quie",
            "vous eſtiez le ſeul Dieu de la Grece, & que ce peuple aſfez",
            "Religieux ne reconnoiſſoit point d’auere Diuinité que la vd",
            "re, l’on n’y parloit que devos grandeurs, uon pus que de",
            "vos merites, la reputation de voſtre nom donnoir de l’admi",
            "ration aux meilleurs eſprits, & les plts puiſſans Genies con",
            "ae les plus grands-Orateurs ma nquoient d’éloquence pous",
            "exprimervos penections, & declarer vos cxcelleces. Dans",
            "Epheſe ony voyoir vn emnple dedié à voſtre lonaeue i",
            "eſtoit la merueilte du maonde, & vniracle de l’ari; qui eſtoit",
            "d’vne longueur ſi excefſue qu’à poine pouuoit-on difcerucr",
            "vn homme d’vn bout à l’aure, il eſtoit onrioy de poinures",
            "ſirares& ſi exeollentçs, quelon ooybis Ales oneſeeoſal,",
            "l’Autheur, & de figures ſi parfairement & delicaomte"
        ],
        [
            "herché́es, qu’elles eſtoient ſans doure de la main de Phidias",
            "ou de Praxitelles. Enfin il fadrôſt faire recit de tous les lieux",
            "du od de toucesles, pnrées dedatee; & da-ptes",
            "leavilles quiſonedans l’vniuero ſil’ovonloisremarqua s",
            "particulier tos les endroitsou pquncſts dotré,",
            "ar.",
            "Madame, eſt en continuan- les praits de vos bontez que",
            "vous parlea de a perſonpe cn eesteme,& vpſtr çourtoi",
            "ſie eſtſi accouſtuméa à m’obliger, quolle pe peut ien dire de",
            "moy qu’aue auntege. Ie ueux pourgaot croire que-çe que",
            "vous en dies foit loyerité, lescholes onc epcangé de face,",
            "& ienc ſois pdu ce q iei ſus rcfoisny da3ps l’eſtimepy",
            "dans la penſdes peuple, au conaire ilsme meſpiſent, &",
            "m’ont out à faitehorreun, C’oſt moy, diſenels, qui ſuis",
            "la aaſede tous les maux qu’ils ſouffrene, la ſrce & le prin",
            "ctpe de ous leussnal-huos ’eſt parmou intgcucpqe",
            "les, onarques saame-les yos-contre las aes, qu&s",
            "appaaiſſeotdaurſujet pou5 ptretpn la gucrre, & qu’ls",
            "deſertent lesPruinces pour. nter des honrmes qu mi",
            "uene à lãboquchorie Il enuironſi -mois, que çheminant",
            "dans le pays de la irece, ie fis rencontre, en on chcmin",
            "d’vn vieu Chaſteurſinô, dans leque l’an remarquoit e",
            "cor vn Autel abbateusanec vn figuretoute gaſtée des ini",
            "reasdu temps qui portolt ccte inſcription, Au Dieu Mars,",
            "adaleere, homicide, pariure, blaſphemateur. Vulant dire",
            "quei’eſtoiola cauſe &esameartres, des blaſphemes, despag",
            "iures, des violeoensqui ſe prasiquent en lz gpcrre, & ſans",
            "an’arreſter dauanta g ioſortis proptement, de çette p.",
            "trée; crainte qu’eſtant reconnu des habitns, ils ne ra4",
            "taſſent comme ils firent autrefois Apollon dans Epheſe, qu’ils",
            "chaſſeret ignominieuſementde cette ville pour auoir reu",
            "du dos rsſesqui lueſtoiestprejadiciablo, Enfinaspe",
            "ples n’adoreutplu de iuinite ſialle nelourfais du bien; &",
            "le Die Hesculasſcaa plas de Mi le’deCapifs, & d’A",
            "doatearern aomont auec ſos chaiusd’or, quelupiter",
            "auaoe ſesoudrea qae. Palla; me psduao,, gae r",
            "ore oudcſeoie, qaô ibnle ucſs:eſuſiolu e",
            "gue Themis auec ſes conſeils."
        ],
        [
            "és.",
            ". Crteés Grand Dieu, ifaut croire que nous ſommes bier",
            "en mauuaiſec opinlon& en eres mauuais predicament parmy",
            "les peuples, pis an’ils ont la meſne creance de moy, &",
            "qu’ils maccuſent de tous les deſordres qui ſe commettent",
            "dans le monde comme l’amour eſt la plus douce, la plus char",
            "mante & la plus violente de toutes les paſſions, comme elle",
            "gourmaude les Princes auec plus de tyrannie qu’ell ne fai,",
            "pas les autreés, il arriue ſouuent que eurs eſprits en eſtane",
            "pteocupé́s, ils emtreprennenttout ce qui peut fauoriſer leurs",
            "deſſeins, ou leur donner la ioiſſance de l’objet qua’ils ay",
            "ment, comme ils perdent & ruient entierement-tout ce",
            "qu’ils iugent capable d’y apporter quelque empeſchemene,",
            "eu effet qui a perdu Heétor, Aiax, Agamemnon ſinon",
            "l’amour? qui a terny la gloire des conqueſtes & des victoire8",
            "d’Alexandre? ſinon le grand amour qu’il porta à la filledu",
            "’Satrape’Oane, qui a tendu Marc-Anthoine le plus al",
            "heureux de tous les Ptinces, qui l’a expoſé à mille haæardss",
            "& ſur mer ? & fur terre, & quiluy a enfin cauſé la mort ſinon",
            "l’afelon extreme qu’il auoit pour Cleopatra. Ce ſut lel",
            "méme amour qui fit petrdre l’innocence à Dauid, la ſageſſe",
            "à Salomof, le courage à Annibal, le iugement à Saſorn",
            "la vie à plufieurs autres grands Monarques. Et c’eſt ly",
            "encor qui eſt le fondement de la deſtruétfion de tant de villez",
            "qui ne ſubſiſtent plus que dans l’imagination des ſiecles paf",
            "és, & done l’Hiſtoire paſfſera pour fabuleuſo dans les ſiecles",
            "ſuiuans. Poar cete raiſon ie ne ſuis plus receuë en plufieurs",
            "lieux, & les peuples deſabuſés ne meveulent plus arete au",
            "rang des Diuiniés.",
            "s..",
            "Doeſſe, qud i’adorei, ies plains le mal-heut devotreſortcdu",
            "mien. Mais ce qui me fafche dauandge, c’eſt que ie d’y",
            "rouueaucun reraede. Helas! i’ay veu autrefeis que dans",
            "Rome i’y eſtois ſfi reſpecé, ſi eſtimé, ſi confideré que uous",
            "les Emperers qa regaoiene pour lors,; & quidominoiemt",
            "outle ede tenoleneà gloire& à hoanour de ſe dias yMſs",
            "de"
        ],
        [
            "e mon ſang & de ma race; les autres qui auoient plus d",
            "retenuë, ouù̀ moins de vanité, qui n’oſoient choquer ma",
            "puiſſance, ny ſe faire mes parens, empruuroient noo nom,",
            "& mes habits, & voulolent auoir l’ambition d’eſtre au moirix",
            "eu apparence, ce que ie ſuis en effer, les portraits qui repre",
            "ſentoient leurs perſonnes; les-ſtatues erigées à leur gloire,",
            "les Pyramides où eſtoient grauées leurs victoires? les Ares",
            "tiompbaux qui ſouſtenoient les deſpouilles remportées ſfir",
            "leurs ennemis; les ſuperbes Mauſoſées où repoſoientleurs",
            "cendres & leurs os; toutes ces marques de leurs grandeurs,",
            "ne portoient que les carracteres de mna figure, & lidéede",
            "mon viſage. Ceux méme qui ſe ſont ſaict nommer conque",
            "rans, victorieux, aigles, dompteurs des nations, foudroyans,",
            "’ont releué ces tiltres que par celuy de Mars ; & n’ons fais",
            "clater ces noms que par la ſp lendeur du mien, & ſous l’au",
            "horite de ma puiſſance. Mais ſans aller de plus loin recher",
            "cher la verité des Hiſtoires ancienne, & ſans fſoüiller dans",
            "les",
            "ombeaux des Roys quiont precedé de plus de mille ans le",
            "ſſecle où̀ nous vinons ,„ nous trouuerqns dans les Annalles",
            "des Royaumes de Frauce, d’Eſpagne., de Pologne, d’Angle",
            "terre, ſans oublier celuy de Perſe & des Oſtomans, que plu",
            "fieurs de leurs Monarques, cmme de leurs Princes ſe ſont.",
            "donnés le nom & la qdalité de Mars. Mais maintenaht les",
            "peuples qai n’ayment plus ces titres de force; de puiſſance,3",
            "de Tyrannuie: ont obligé leurs Souueraias pour gaignet",
            "leurs affeclions de prendre des noms de vertu, & de boncé;",
            "Par ainſi ils m’ont banny de tous les Royaumes, & ie ne ſça",
            "che aucun lieuouime retirer..",
            "ems..",
            "I’en pourrois dire autant de moy que i’eſtois ſivriiuerſel",
            "lement reſpectéepar touce l’eſteduëde la terre, qu’orn ne",
            "parloit que des per fetioosde mon eminente beauté, des",
            "attraits de non viſage des charnmes de nmes yaa, de la deli",
            "cateſſe de mon tein, meſlé d’incarnat; derofo delis, de la",
            "blancheur de ma gorge, duCarail de mes lévres, de la dou",
            "ceur de ma voix: atenre & les Ciea eſtoiant égallertont",
            "ſo û̂mis à masloi: Ie rionphois des Dieai aufi bian qu4",
            "des hamuad aaaudaapicen’auoiony lapaes, nyliauites,"
        ],
        [
            "épar tou où ie me taiſois voir i’auois des captifs & des eſ",
            "olaues à a ſuirte. I’auois en tous les lieux du monde des",
            "Tenples, des Autels, des ſaccificaceurs, des victimes auſſi",
            "ie que vous, & toutes les plus celebras Villes du monde",
            "eftoient conſacrées à mon ſeruice, corame toutes les beau",
            "tés les plus parfaitres & les plus accamplies, ne ſe faiſoient",
            "connoiſtre, craindre, ou adorer que ſous le nom de Venus.",
            "Quelque excellent Peintre vouloit il s’acqucrir de l’eſtime,",
            "& faire paroiſtre a d’exteaité de ſon panceau, il depeignoit",
            "vne Venus t les plus habilles Sculpteurs, Graueurs, Archi",
            "tetes ae s’eſtudioient qu’à bionrepreſenter les lineamens",
            "de motsviſage, & leurs trauail paſſoit pourvnchef-d’œuure,",
            "lors qu’il apacochoit de l’idee de mes perfections, & que",
            "la-coppie auoit quelque rappore auec. l’Original; les plus",
            "grands Puinceſſes. ſe faiſoient noamer de mon nonm, &",
            "croyoient aair beauconp de perſections, quand elles en",
            "uoient quelques-vnes des aiennes.. Pour lors ie ſuis me",
            "priféed’vn chacun, & les filles les noinſages n’oſeroiensl",
            "portes monnom; depeuz qu’on les croye deabauchéecs,.",
            "rronenunin d ene leue er emu e eonuoe e",
            "nauuaiſes habirudes au virc",
            ". as.",
            "Madame, c’eſt donc la aiſon &t le motif qui vous ont",
            "fait refugier en ces lieux, voya rt qu’aux autres vous y eſtiez",
            "fort maſ receuë. Iearoas iure que c’eſt par ces maſmes rai",
            "ſos que ie maeſaioreiré en ces contrées4 & quo ie cherche",
            "quelqueabry, ou pur le moins ie ne ſois pas mal receus, ie",
            "n’ay plus de creance parmy lesPrinaos Chreſtiens, uſſi bien",
            "que les Turcs, & les Infidels, t les vns comme les autres",
            "ſbnttellement laſſez des fatiquas & des incommoditez de",
            "a guerte, qu’ils deſirenutousauec paſſion vne paix general",
            "le, & qu’ils frenaiſſenode rage ou de deſeſpoir, ors qu’ils en",
            "onden ſeulaman le cliquecis des anmes, ou le lbauit im",
            "portun des ambous.",
            "Cypr9.",
            "Diuiniez adorable, queovoeareen,& de quoy",
            "parlezvous? ſuis- joſi mal-heurpuſe, ouſi peoconſiderée de",
            "vos gaudeus, qae ie puſſeeſtre aaiſedau-la familiarie"
        ],
        [
            "1",
            "e ves diſcours,& en lhonneur de voſtre compagnte,!",
            "n’eſtoit que la fraiſcheur des Arbres, & l’harmonie du Roſ",
            "ſignol m’a cauſé vn leger ommeil, & des reſueries aſſez",
            "agrcables, ſans doute ie me ſerois extrement-ennuyéo, &",
            "le temps de la nuict m’auroit ſenblé fort long. Mais voieyl",
            "le iour qi vient, qui nous obligera de- nous- retire bien!",
            "toſt d’icy.",
            "Mas.",
            "Cypris nous nous eneretenons de deux choſes bien dif",
            "ferentcs qui ſont l’amour & la guérre, & diſcoueions en",
            "ſemble comme les pcuples nenous reſpectent plus, parce",
            "que nous les rendons mal-heureux; & que. nous empeſ",
            "chons le commerce de leur inſatiable auarice, deſortequ’ils!",
            "aymont mieux es diuultezd’or, que de cellſes qui- ſont de",
            "merite & devetu. O dieux, chere ypris; nous ne ſo?",
            "esau temps des lexandres, des aſars, des Pompées,",
            "des Acbilles,des Achitas, des Lionsdes Bruus, qui auien",
            "des cœurs de Mars, &e des anies da Vous qui- rionm",
            "phoient de leurs voiſins pat d force; deues arnes, & de",
            "surs propres ſubjeàspar les charses de loû-clenence, dqu",
            "eſtoient toufiours adorez, paree qu’ils eîtoiont ouſiors",
            "aymables, & touſiours victorioux, parce qu’ils ne man",
            "quoient iamais de courage, la vereu ninente ſe faifant.",
            "iour pat tout, & ſe rehdant Maiſtreſſe de la fortune, ſoit",
            "qu’elle l’aeonce, ou qu’elle luycourne le dos. Mais ss aller",
            "plus loing, que pounons noudire des Charlemagnes, de",
            "Fraçois, des Henris, des Charles, des Maximilians, des",
            "Conſtantins, qui ont iointſiexrrement ces deurares qua",
            "litez, enſemble l’amour & lavaleur, qu’ils ſe ſonerendus les",
            "meruelles de lVniuers, & le miracle des Roys.",
            ". ess.",
            "Grand Peince, vous vonlez fauoriſer men party en de",
            "fendant le voſtre, & me perſuader, que ie ſuis quelque choſs",
            "de plus, que ie ne m’eſtime moye- meſme. Ie ſçay pourtant",
            "ſans me flatter, que l’amous n’eſt pas imoins neceſſaire aux",
            "Princes que la valéur, &que l’vhie ſans l’autre ae peut pas",
            "ſabiſter long-eemps: Tu ſçays, Cypris, queſt beaucoup de",
            "Priaces one-tniopé6 ptt l’altaace dos mah-duieh"
        ],
        [
            "2.",
            "Mars, que beaucoupd’auantage ont ac quis de la gloire pat",
            "la faueur des miennes. Qu’il en diſe ce qu’il luy plaira, ſes.",
            "conqueſtes ſont des conqueſtes de ſang, les miennes ne re",
            "pandent que des larmes, & bien que les fléches de mon fils",
            "bleſſoiz auſfi bien que la pointe de ſon eſpée; i’ay neant",
            "moins cétauantage ſur luy, que ceux qui en ſont bleſſe",
            "cheriſſent la cauſe de leurs playes, l’object de leur martire, la",
            "grandeur de leurs tourmens: Mes chaiſnes ſont glorieuſes à",
            "ceux qui los portent; na priſon leur eſt vne liberté, & mes",
            "ſupplices des ſatisfſacions. N’eſt il pas vray Cypris?",
            "ars.",
            "ODieux, que vous eſtes induſtrieuſe à vous loüet vous",
            "meſme, diſfimulée en vos paroles, & cachée en vos deſſeins:",
            "vous fuyésdites vous,les Prouinces eſtraãgeres, oùà maintenãit",
            "vous eſtes mépriſée; & où vous n’aués plus d’adorateurs,&",
            "eedeieieie",
            "vous noditces pas que vous venés icy coue dans le lie du",
            "& de bonn gra En Eſpgne les dames y ſont trop impe",
            "rieufes, ea Italiocroppeu retenaes, en Pologne top indiſ",
            "cretes, en Flaadre trop groſſieres, en Angleterre trop",
            "fioides, lesrançoiſes poſſedent eoutes les perfctions des",
            "autres, ſans en auoir les defauts, ny les manquemens. De",
            "ſorte que vous voulés eſtablir yoſtre Throſne auec plus de",
            "gloire icy, que vous ne fiſts iamais, nyà Caage, ny à Syra",
            "uſe, ny a Epheſe, ny à Rome. Et doreſnauant vous ferés en",
            "ſoree que l’aris vous reçoiue par ſon Ange, ſa Deeſſe, ſon",
            "intelligence.A la bõne-heure rognez dans la premiere Ville",
            "du monde, & vous y faictes autant d’Eſclaues que vous y",
            "ruuerés d’aduirareurs devos perfections; Pour moy qui",
            "ſuis mépriſé pat toute, & qui n’ay plus de credit ie me retire",
            "dans les deſerts, dans les bois, dans les ſolirudes, dans les",
            "C loiſtres, pour y faire la guerre aux H ermites, & aux Moi",
            "es.,",
            "G9pnis..",
            "Madame, lo iour eſt desja grand, & les paiſans qui hayſſent",
            "plus que les domons le Dieu Mars venant bien-toſt à paſſer",
            "& à le reconnoiſtre, ſans-doute nousferons qulqueoutrage",
            "àſo occalioa: Pic-le qu’ſereire; & luy dounés affigna",
            "tio"
        ],
        [
            "3",
            "rion pour ce ſoir à la meſme heure ;nous l’entretiendrons de",
            "becaucoup de particularités de noſtte voyage, & de nos deſ",
            "ſcins, & reciproquement nous ſçaurons de luy quantité de",
            "choſes que nous igmorons.",
            "es.",
            "Hé bien Cypris, ſans doute voila Mars qui ſe rend à l’aſ.",
            "ſignarion que nous luy auonsdonnée; ce mal-heureux qui",
            "eſt hay de tout le monde, nous cauſera quelque diſgrace",
            "fi ous le frequentons dauantage, & que l’on ſç̧ache qu’il",
            "vienne ainſi le ſoir nous entrerenir de ſes cruautez & de ſes",
            "homicides: Neantmoins il eſt à propos de luy rendre cette",
            "ciuiliré, car entout cas ſi dans ſes contrées nous y eſtions",
            "auſſi mal receës, qu’ailleurs ce Dieu aymé & chery des.",
            "gens de guerre, anroit aſfez de etedit pour nous faire paſſer",
            "eœn aſſeurance dans quelqu’autre l’ays, que celuy-cy.",
            "Cypris.",
            "Madame, que voſtre Diunité ſe ſounienne, que la fami",
            "Hiarité des gens de guerre eſt oxtremement daugereuſe aux",
            "perſonnes de noſtre ſexe, & que bien ſouuent; meſnes",
            "les plus moderez Capitaines ſe laiſſent ſurprendre par les",
            "charmes & par les attraits d’vne beaté qui a beaucoup de",
            "perfections,ſansapprehender ny les foudes de lpiter, ny",
            "l’eſpée du dieu Mars. Auez vous oublie ce quiarriua autres.",
            "fois à Iunon, cette Diuinité orgucilleuſe, qui au recit de",
            "Pauſanias, fut priſe par Orocrates, & offencée en ſon hon",
            "neur iuſques dans le Temple où̀ elle eſtoit adorée. Non,",
            "Madame, fuyons la compagnie de Mars, & apres l’auoir",
            "entretenu; prenons congé de ſa grandeur, & nous en al.",
            "lons. Le voicy, qu’i approche? & qui vous vient parler.:",
            "es.",
            "Grand Dieu que i’adore, o-allez vous? I’ay ſujet de me",
            "plaindre de vos artifices, auſſi bien que de vos menées, &",
            "ie iure qu’à la fin vous ſerez la cauſe que nous ſeront ban",
            "nies de ſes lieux auec eonſuſion: I’ay apris eematin com",
            "mevous auez eſté la ſoule cauſe, que deux Gontils-hom",
            "mes de condition, l’vn du Prince de Gondé ,-l’autre da",
            "Pince deConey, s’eſtoiene battusen duoitpeour auoir ſu",
            "D"
        ],
        [
            "14",
            "ten tous deuauée trop d’opiniaſtreté le party de leurs",
            "Princes, & que ce dueil a fait naiſtre beaucoup de que",
            "relles & d’animoſitez entre les domeſtiques de ces deux",
            "grands Seigneurs, qui ſecrettement coanſeruent entr’eux",
            "quelques affections particulieres pour deux differends",
            "partis.",
            "ars.",
            "Vrayement, Madame, vous parlez d’vne action legers",
            "auec beaucoup d’exageration, il ſemble à vous entendre",
            "parler qu’vn dueil de deux perſonnes ſoit vn meurtre gene",
            "ral de toute vne Prouince: Que diriez-vous, ſi vous ſçauiez",
            "que deux Princes qui ſont freres concernant de grandes",
            "animoſitez entr’eux, que i’allume veritablement, & que",
            "i’œnflame; mais dont vous eſtes ſeule la cauſe & le principe:",
            "Ne parlons point des deſſeins quiſont au deſſus de vos for!",
            "ces, & dont voſtreſexe eſt incapable, ie vous faits des re",
            "proches auec raiſon, de ce que dans le temps d’vne ſele",
            "nuict que vous auez demeuré en ſes pays, vous auez rendu",
            "vne fille impudique, & l’auez ſollicitee à perdre ſon hon",
            "neur par vos cajoleries, vos adreſſes, & vos affeteries. Que",
            "dira-on maintenant dans Paris, quand onſçaura que la beſe",
            "Cypris & vous, par vos inuentions criminelles, vous pouſ",
            "ſez les fſemmes les plus honneſtes, à perdre ce qu’elles ont",
            "de plus cher au monde.",
            "Cypnis.",
            "Grand Dieu ne nous reprochez pas n crime dont nous",
            "ſommes innocentes, cette fille qui a perdu ſa chaſteté, rece",
            "uoit trop de complaiſance dans les viſites, que ſon galand",
            "luy rendoit tous les iours; Et c omme Dina fut autresfois",
            "rauie par la violence d’vn Prince qu’elle alloit viſiter. De",
            "meſme cette ieune imprudente de la place Royalle s’eſt",
            "laiſſée emporter aux cajolleries d’vn jeune Gentil-homme",
            "qui ne l’entretenoit que d’amourettes pour le ſurprendre,",
            "& ne la conuerſoit que pour la perdre. N’alleguez, point",
            "non plus que nous ſoyons la cauſe de l’adultere de l’autre,",
            "ſurpriſe dans ſon crime par ſon propre mary: I’uis qu’elle",
            "y eſt portée d’elle-meſme, & qu’elle affetiounoit cét"
        ],
        [
            "1 homme meſme auant ſon Mariage, auec des libértêz entie",
            "rement des-honneſtes.",
            "eos.",
            "Cypris, laiſſons là le Dieu Mars, qu’il parle tant qu’il luy",
            "plaira à ſon aduantage, c’eſt vn mal-heureux qui n’eſt plus",
            "conſideré, & que les peuples meſpriſent: Ma Diuinité ſera",
            "touſiours adorable parmy les Princes auſſi bien que parmy",
            "les Marcha nds, puis que l’amour eſt le ſeul plaiſir de la na",
            "ture, & que ſans luy, tous les autres diuertiſſemens ſont en",
            "nuyeux, ou pour le moins ne ſont pas beaucoup agreables.",
            "Ie veux faire enſorte que ieſois ſeule adorée en ſes pays, &",
            "que mon throſne eſtably dans Paris, la plus belle ville du",
            "monde, reçoiue des reſpects, des hommages, & des ſouû̂miſ",
            "fions de tous les eſprits genereux, comme de toutes les",
            "beautez les plus parfaites: Que Mars premedite des car",
            "nages, des guerres & des ſeditions:Pour moy ie ne demande",
            "ue la Paix, & ne ſouhaitte que le repos.",
            "3?",
            "88",
            ",",
            "g"
        ],
        [
            "2",
            ",",
            "p:",
            ",",
            "2",
            "a",
            ".",
            ".",
            "ag .",
            ",,",
            "i",
            "2;",
            "7",
            "l ..",
            "’ h",
            "..",
            "t;",
            ".1",
            "4",
            ".",
            "1...",
            ".",
            "2",
            "... .",
            ".. .",
            ". l",
            "...",
            ".",
            "el",
            "2",
            "lz",
            "ſ",
            ".,",
            ".",
            "..",
            "l.",
            "2",
            "Y.",
            "-8.",
            ".",
            "l",
            "2",
            "1,",
            "..",
            ".1",
            "..",
            "2",
            "2.",
            "-.",
            "1 1"
        ],
        [
            "o&gpq&gop9",
            "3eo& g&8",
            "SECON D ENTRETIEN",
            "de Mars & de Venus.",
            "p1S.",
            "ADAME,",
            "A. Scachez que nos effets ſeront iutils uil",
            "et impouble d’eſxe ſage, & amoureux vous mſembles",
            "que liasfan conſiderer uy a pae de noſtre honneuar,n",
            "y ile aard de noſme vie, ne ranquea pa dnous vn",
            "eeca Ce n’edi pas vn dieuaſe liſer ſeonduie de e",
            "o i Geanee qu’ia de ſon ponuoir, Come delan",
            "ennemi qu’ila econaoee auee vous , luy pPeſuade",
            "onefacilermene querien n’eſt capable de choquer ſa gan",
            "eur. Eſearons nous pluſto de ces luieun, fuyons on",
            "omaerennous eoignane de ce verger, en l’impounie",
            "de ſs pourſuittes en nous cachant à ſes youx..",
            "Mas.",
            "Princeſſe de mon ame, diuinié de mon cœut, ou ſuyez",
            "ouxe ue vous deſein en vous eirant demoy, de me",
            "’ite rdte luuie, ne nemeaunns des urreo.",
            ",cmnme, ne me cauſene il pas aſſes de tourmens, de",
            "anmipn, dinqulendes, aame donnnla nos",
            "ee i anru ue ſa doe, &e qui dent n emne oluſ",
            ", fen aulf oien qus ſut mon edſpits neree-edle pau",
            "e e qronnie onre ma peſonme, ſaun que oſt",
            "uauue iauenue de nouuauaa ſuppuious ̀ ms peine,",
            "ue voine aſeme ſan du e ous ne oreent",
            "uis d lame uoy ay-ie aiut quelque meptis d vo",
            "palſiune, ou dE &a peeaomis a ls nanre",
            "ulsi que nuuiueant vo aſdes mndoira ay le oudblu"
        ],
        [
            ",",
            "4",
            "ee que vous eſtes? & les charmes que vous poſſedez m’on",
            "ils eſté inconnus; vous ſçauez que.mes armes victorieuſes",
            "n’ont eſtendu les limites de mon pouuoir, quc pour y fairé",
            "reconoſtf la glolre du voſtre; que ie ’ay eſtrmé-ne9",
            "deſeins qu’autant que vous les aue approuiuez ?’que le",
            "vous ay touſiours defſeré l’auautage de mes conqueſtes; &",
            "que mes ttiomphes ne m’ont ſté́ conſiderables qu’en ce",
            "qu’ils vous ont fait triompher par toute l’eſtenduë de la",
            "terre.",
            "VMenas,",
            "Grand Dieu ie ſçay trop bien ce que vous eſtes,&ce que",
            "vous meritez;, ie cognois aſſez les inſignes obligtions qe",
            "ay à voſtre bien-veillãce, & ie paſſerois pour la pfus ingra?",
            "teé du mondeſi ie n’auois deuant lesCieux & la terre, que ie",
            "doibs toute ma gloire à vos ſoins,; mon bon-heur à voſts",
            "courage, mes plaiſirs à voſtee coõplaiſance, mon eſtime à voa",
            "bontez : mais ie ſçay auſſi ce que ie vous ay tendu;& ce que",
            "ie ſuis obligé́e de ne vous plus renſre. maintenant. Aue",
            "ſois vous n’auez regné que pas moy; àpreſent vousnepou",
            "uez plus regner auec moy? & voſtre empiredonne top de",
            "craifnte aux hommes, pous croire qu’il ſoit d’accord aue",
            "le mien, ou que la douceur de mes artraits ſoit iointe aue",
            "la violence de vos arhes: c’eſt Ie mal-heur di tamps qui",
            "cauſe cetre deſ-vnion, & qui nous oblige à nous ſeparer.",
            "Permettez que ie m’en aille? vne Dame de condition m’ar",
            "end, qui deſirc auec paſſion que ie l’ontretienne ſur vn",
            "ſujet qu’elle m’a propoſé, & qui eſt tres-excellet..",
            "ars.",
            "Madame, ſi voſtreaffection eſtoitégale à l’atdeur de na",
            "lamme, & ſi vos deirs auoient de la correſpondance auec",
            "les miens, vous quitterez toute ſorte de coimpagnis pourla",
            "mienne, & vous ne ſeriez iamais plus rauie que quoand",
            "vons àuriez le bionde ma conuaerſarion, moy l’honneu",
            "de la voſtre. Puis que ie vions do quaitrer le uc de Caaſtil",
            "lon qui eſtretourné des enfers poum’enteenirs da ſalt d:",
            "la guerre, & ſçauoit de moy en quoy conſiſte l’auas",
            "des armes. Dans le peu de temps que i’ay eu le hiea de l.",
            "voit,"
        ],
        [
            "ie luy ay fait connoiſtre çame les Seigneurs d’illuſtre",
            "baiſàânce, ne péuensrauoi de paſion phts: glorieuſe, de",
            "deſſeins plusreleuez; de. projects plus nobles, d’entrepri",
            "ſes plus genereuſes que de etrouuerhardimentdans lescõ",
            "bas, & faire peuues de leur cousacge aux deſpens de leurvie",
            "& ds leur perſonne. ittes-moy, Venus, auez vous iamais",
            "rien vas de plus beau, de plus magnifque, de plus põpeux,",
            "lorsquevous eſtiez adorée dans ome le chot du nondo,l",
            "gloire de l’Vniuecrs, la merueile des Empires, que de voisn",
            "de ſes lEmpreuts retourne victerieux d ſes enaomis tout",
            "couuert de poofieres & de playes, monté ſur. vnCharioe",
            "tiré par quare Lions, mener apes luyquantité de captlfs;",
            "& de Prſnces oſclaues, entrer dansla ville en tiophe, &",
            "receuoir detoutes prts les acclamations du peuple qui",
            "eſtoit rauy de l voir dans l’onccinte de ſes murailles. Non,",
            "MA D A ME les Princes. ne peuuenrreleuerla nobleſſe de",
            "leur naiſſance que par l’écla d leurs belles actions, leur",
            "race erprunte fa fplendeur dus meritdeileur vertu, & les",
            "peuples les reſpetent &les eraignent à propbrion qu’ils",
            "poſſedent plus. oumoins ces deux ares qualire; Eſtan",
            "certain que la valeur appartient auNobles, comm la",
            "Chaſteté eſt la vertu des Danms. :uc de Chatillon",
            "m’ayanuentondu diſcoutr de la ſurte’ apis v profonde",
            "reuerence pri l pacole &: raordir qe vetitablement la",
            "la guerre eſtoit auantageuſeà la gloire, à l’eſtime, à l’hon",
            "neurdles BPrincea; mais anffi qu’elle eftoir ſouuons prejudi",
            "ciable à letepuſeieuce, & funeſte à leu ropuration, pnis",
            "q’elle-ecisbaancoup de deſordnes, doat les Generaux",
            "ſont aftinezeſtabla cauſe;c’cſtdansa-guerre où, la vrt",
            "eſt mefpriſe,; & leivlce approuué? où la Chaſteté paſſe",
            "pourfoibldaſſe, l’innecence pour aſcheé, le blaſpheme",
            "po obugel’arpudiatié pourgalantezis où l mourtre,",
            "leaadt, la vengeancol’iniuſtice et peraife? où la Reli",
            "gion et foulôe aux pieds;. ſes ceremonies profanées, ſes",
            "aeales aondamez où la iuſticone regne plus, & où e",
            "s e u dainud lpladable s ſiam onaid",
            "aledoiodpl’un, ay la tyranuiedeaue.A",
            "1"
        ],
        [
            "S",
            "Cypo.",
            "He s bien grand Dieu aquſe aren les ſentimens de ee",
            "Seigueur incomparab le ſur vne matiere ſi conceſtée de",
            "part & d’aure; qui peut auoir ſes deffenſeurs, auſfi bien",
            "que ſes ennemis, qui peut eſtre approuuée des vns & con",
            "damuée des autres, & qui eſt receuë differemnent de eouls",
            "les eſprits. Certes pour ce qui regar de le Duc de Chaftillon,",
            "i’ay ouy dire que c’eſtoit leSei gneur le plus bea, le pluspar.",
            "fait, le plus accomply de la Fance, & la Deeſſe Venus doie J",
            "auoir beaurcoup de regret à ſa mort, puis qu’il eſtoit capable",
            "’agrandir ſon empire, & de luy acquerir vne infinité d’A!",
            "dorareurs das-ja eoame la Cour le rogardoit auec admira",
            "ion; la Nobleſſe ne pasloit que despreuues qu’il auoit ren",
            "du de ſoa courage, les Dames ne diſcouroient que de ſes",
            "pereation, s&l ons’etonnoitque dan vn eœur de Ma",
            "on y rouua descomplaiſauces & des beautez jde Venus.",
            ". s..",
            "Cypris, laiſſoms-là ce diſcours:& parmaettez que ie vous de.",
            "clare le ſujes ſur lque cotte Dame qui n’atend me veut",
            "entreenir; elle defseſçauoi de moy ſi le plaiſir de l’amour",
            "cçonſiſte dans la pourſaie ou dans la iouyſſance; s’il y a",
            "plus dauantege dans le coahau; que dans la vitoire, &",
            "plus de. ſatiafactio dans la icos quſte que daxs l poſſeſ",
            "ſion de l’objectquanins nos deſirs, & qai entretient nos",
            "lammes. Quelques-vns aſleurent qu’ily a plus de plailſir à",
            "poujſuiure qu’à uoſſedes quelque choſe, parce que pour",
            "lors nos puiſſancas ſoat en aciuitée, aos: eſperances ani",
            "nées, s ationdrigoubeuſas,bo mouaeneasarreſteaz;",
            "aos larmes ſont des larmes de ioyes, os tmſparts des",
            "tranſports d’allegreſſes; & nos ſouſpis des fouſpitsd’u",
            "mour., Les peins. que nous prenons pour vn ohjet que",
            "nous affectionnonsſons legoeros na maa,fns facigmae,",
            "nos fardaaux ſans peſanteur, nos ſoins ſass:inuieadei",
            "Dans l’ardeur de noſtre pourſuitte noos n’apprehendonms ay",
            "les precipices des rochets ny la hauteasr das monagnes",
            "inacçeſſibles, nmy les emauſches des oleurs. Pea lars",
            "Solei n’a pour naus que des lumierel,le Ciel quo dlao"
        ],
        [
            "aei iulueces; l’air des douceurs, la terre des feconditez,",
            "* laes campagnes des Fleurs, & des Roſes, ’Occean des cal",
            "nes, & des bonacx. Toutes les ſaiſons ſont des Printemps;",
            "ous les. oyſeaux des Roſſignols, toutes les foreſts des re",
            "etraies où logent mille pctits amours. Les autres diſcnt",
            "aus conraire que la iouyſſance eſt la fin; & la perſection",
            "de l’amour;j & que com me toutes les choſes du mondeſont",
            "dans des contrainces, dans des violences qui ticnnent",
            "de la captiuté & de la tyranhie iuſques à ce qu’elles",
            "ſoient arriuées à leur centre, qui eſt proprement le lieu",
            "de leur repos, & la periode de tous leurs mouuemens.",
            "Qu’ainſi l’amour ne peut eſtre aucunement ſatisfait qu’il",
            "ne ſoit paruenu à l’accoimpliſſement de ſes deſits & au but",
            "de ſes pretentions ; Auant cela, il ſouffre vn continuel",
            "martyre, des geſnes, des tourmens, des’ſupplicos ſans",
            "relaſch, des langueurs, des ialouſies, des triſteſſes, des",
            "aflictions quile conduiſcnt enfi iaſques dans les cendres,",
            "dvn funeſte combeau. En effet qui pourroit exprimer les",
            "agitations d’vne ame paſſionnée. Tu le ſçais Cipris ? conm",
            "bien de fois les Dieux ſe ſont deſpoùillés des ornemens de",
            "eur grandeur ? combicn de fois ils ont reonce à leuts pri",
            "uileges & à leur Maieſté pour m’admettre à leur couchie, &",
            "pour iouyr des charmes de ma beauté. Comne les eaus",
            "des fontaines, & des riuieres ſout touſiours en inquietude",
            "iuſques à ce qu’elles ſe ſoient repoſées dans le ſein de The.",
            "tis? comme le Soleil continuë ſa courſe ſans interruption",
            "uſques à ce qu’ilſoit arriué dans ſon Apogeée: Commeles",
            "Dieux combattent ſans ceſſe pour deſtruire les geans qui",
            "s’ataquent à leur authorité. De meſme l’amoux à beau",
            "auooir des traits, des charmes, des extaſes, des rauiſſernens,",
            "ous n’eniouyſſons iamais parfaittement qu’en iouyſſat",
            "de l’objet qui los poſſede & qui en eſt la ſource.",
            "Cpns.",
            "Madaoe, l’onpeut iuger par vore diſcoursauſi bien que",
            "part vas penſées, que cette name qu vous vodoit eatretenir",
            "eſt enieement anoutuſo, pis queatoutesvosconferen,",
            "ces deaaian;ea des cafeances d’au. & ts os"
        ],
        [
            "complimens des complimens, de cajollerie, ds coinplais",
            "ſance, & d’addreſſe. Mais ie vous prie n’eſtoie-ce pas vn",
            "beau ſujet, & vne matiecre digne d’eſtre miſe ſur le tapis",
            "Sçauoir ſi les charmes de la beauté ſont plus capables. de",
            "gaigner les cœurs,que le merite & la vertus; & ſi les eſpris",
            "ſe l’aiſſent pluſtoſt vaincre par l’éclat des appaencos, qu",
            "par la ſolidité du iugement. Pour moy, MADAh, i",
            "confeſſe d’abord mon igorance, & auou que i’aurois",
            "beaucoup de peire à conclurre plaſtoſt pour vn party. que",
            "pour vn autre. Quelques-vns s’attachent directemens à c",
            "qui contente leur fancaiſie, & à ce qui paroiſt agreable à",
            "leurs yeux. Ithis Roy d’Hircanie fut pris pax les belles l",
            "mains de Theraraé; Alexandre par le front de Oxane;",
            "Philippesſon Pere par la bouche de Menandra. Holofer",
            "aes par les ſandales de ludith, Dion pa la cuiſſe de: Bena",
            ", Cyeus par la goge de Penolope femme Perſienne,",
            "itarchus. Roy d’Egypae, par la blancheus du ſein de. Rae",
            "gaſtes ſœur de la Reyne Tomiris. Les autres eonſideren",
            "beaucoup plus l’excellence de l’eſprit que les perfections",
            "du corps, & croyeat que lai veritable amitié ne pouuant",
            "perir, quelle doit par conſequent eſtre appuyée ſur des",
            "ondemens qui ſoiene de duré, & que ny les injurcs dus",
            "emps, ny la violence des maladies, ny l’inconſtance des",
            "la fortune ne nous puiſſe rauir quamd bon leurſemblera:.",
            "Ves.",
            "Cypris, is conçois la oine d eon raiſonnement e&",
            "u veux demander ſi l’anour. d’eleion eſt plus excellona",
            "que celuy d’lnclination. Por dire vray, aymer par incli",
            "natio c’eſt pluſtoſt vn effet de noſtre temperamaent que",
            "de noſtre choix; & vne perſoane ne nous a pas beaucou",
            "d’obligation de faire vne choſe de laquelle nous ui pou",
            "uons nous empeſchor; c’eſt aymer ſans etre. aymé ebtuſls",
            "ſans échauffer? donner de la complaiſance ſans en rece",
            "uoir s’inquietor pour contenter les autres; & ſe rsndfe",
            "ma heureux pour combler les autresde falicicé; d’vn au4",
            "re coté-forcer aoſtre humeux à cherir v obſjoct qubnla",
            "que de aes- qualito- d’eſpnt,daat le mitea’at faadé",
            "qe"
        ],
        [
            "fur vnevertu oculte & caehée: qui eſt beau & laid tout en",
            "ſemble? quitouche oſtre cœur, ſans gaigncr noſtre veueë:",
            "C’ſt faire iuſtement comme ces imprudens qui adoent des",
            "diuinités inconnuës, &’uu’ils meſpriſoientaprres, paiee",
            "qu’olles eſtoient formées ’argile, ſans art, ſans façon, ſas",
            "induſtrie. Nonu, Cipris, que l’on diſe tont ce que l’on voudra;",
            "la beautez a des charmes ui ſont ine uitablcs, & les ames",
            "qui font gloir de reſiſtet à tot le moude ſe laiſſene touſ",
            "jours vaincre par la forc de ſeà appas.",
            "Mars.",
            "Madame, ie veux que la beauté ſoit necefſaire à voſtre",
            "ſexe, & qu’elle ſoit conme’vne arme puifſant auet laquel",
            "le vous triomphés de toutes celles de dai terre yMais pour ce",
            "qui regarde les hommes, elle leur eſt aſſés mal ſcanit’& l’on",
            "croira touſiours que celuy qui aura les ’perſections, & le;",
            "traits d’vn beau viſage, enpoſſedera anſfiles defats; les",
            "manquemens, les foibleſſes.. Laiſſes-nous- lcs tiltres? glo",
            "rieu de ſages, de prudens; de genereux ;’nous vdus",
            "laiſſons la qualité de bellet:& ſi Võus vous vanés de ſairé",
            "des Admirateurs, mus ſômmes aſſeués de faire des ef",
            "claue, dee nl-henreux, des infpttunêcs, auſſi bien qie",
            "des riches, desPrinces & dcs Monarques. Par vtre d",
            "cours vous voudriés nous peſuadergela beatéai bea",
            "coup dauantage par deſſus ſa vuler û&qhe falss elleles plus",
            "courageux Capitaines ne peuucprt faire que de legeres on",
            "queſtes. le ſçay, & il eft vray, que ſon empire cſt fort 6ſ,",
            "que ſa domination ne tient tien my de la rigucur, ry dë la",
            "tyrannie, & que les hommes n’apprehendentaucuaefnent",
            "de ſe ſohnettre à vne aiſſance, qur’eſt des-a ’vioriẽuſe de",
            "leurs cœurs. Mais ie ſçay auſſi que ſon Sccptre eſt vVr roſeau",
            "qui a beaucoup de fragilité ,& ſon diademe plus dét lat que",
            "de fermeté. Les charmes de la beauxé ſont ils fnis, chacun",
            "ſecou le ioug de ſon obeyſſance, & l’on neveutplus ſuiure",
            "des lox, qui n’ont plus rien pour ſe faire ymer. Là où",
            "l’Empire de la valeur eſt vn Empire de durée, & comme il",
            "eſt ſouſtenu par la force d’vne vertu qui eſtinuincible, il de",
            "eure toufiouars ioesbanlabdeaut coups de la fortuue, aux",
            "C"
        ],
        [
            "10",
            "iniures des ſaiſons, aux rebellious des Peuples.",
            "Vess.",
            "Grand Dieu, il eſt conſtant que tous les homnes ſont",
            "differens en leurs penlées & en eurs ſentimens, & qu’n",
            "meſme object ne produit pas de ſemblibles affections dans",
            "tous les eſprits: bien que la eauté loit vn don du Ciel,",
            "lene de le euie ne e e ſe e pnene e",
            "y en a neantmoins qui l’ont blaſphemé́e comme le plus",
            "grand de tous les maux; & come la ſeule cauſe de tous",
            "les deſordres quiarriuent au monde. C’eſt elle, diſent-ils,",
            "qui reunuerſe les Monarchies, qui ruine les Prounces, qu",
            "deſole les, Royaumes, qui rend les penples mal-heureux,",
            "& les Princes eſclaues, & qui a eſte aurefois ſi iuſolente",
            "que de mettre la diſſenſion iuſques dans la demeurc des",
            "Dieux: C’eſt vné eur qui ſe fletrit ſi- toſt qu’elle eit éclo",
            "ſe, que les vents pouſſent, que le Soleil deſleiche, que les",
            "pluyes abbatent, & qui elt de ſi peu de duŕe qu’elle trou",
            "ue en vn momene la ruine dans ſes propres tondemens;",
            "Les autres au contraire, & auec plus de raiſon employcn",
            "tous les traits d’ve ôloquence.eſtadiée, & d’vne letho",
            "rique artificieuſe por eſleuer ſon merite, & pulier ſes",
            "louanggs. Plaron en ſais ant: d’eſtumc qu’il dit, que ce",
            "n’eſt pas v moidre rime de l’offencer que de violer vn",
            "emple; & tous les plus ſages Philoſophes de l’antiquité en",
            "ontpar leé auec cans dauantage que tous leune eſcrit, & leurs",
            "Liures ne ſont remplis que de ſes éloges. Dion l’appelloit",
            "l’ame du monde, la Mere des Deux, l’aiguillon des puiſ",
            "ſances, & des volontéss la chaiſne qui captiue les cœurs",
            "ſans violence, &’ayment qui attire tout à ſoy. Le loy des",
            "Roys, s’en eſt ſeruy comme d’inſtrument à ſes vieoires,",
            "comme de lumiere à ſes triomphes, comme de flambeau à",
            "la gloire de ſes conqueſtes. Et nous remarquoans dans les",
            "Hiſtoires Sacrées, que les plus belles femrmes out ouſiours",
            "eſté victorieuſes. Qui perdit Holofernes auec toute ſon",
            "armé́e ſinon la beauté de lIudich? qui obligea Affuerus de",
            "reuoquervn Edict geneca de nmart donné conre la Nation"
        ],
        [
            "11",
            "des luiſs ſinon les charmes, & les perſections de la Reyne",
            "Eſthée: par tout où̀ la bcauté ſe deſcouure, elle ſe fait des",
            "Adorateurs, elle n’a qu’à paroiſtre pour vaincre, & à ſe",
            "monſtrer pour auoir des ſeruiteurs: D’ailleurs la beauté à",
            "cét auatage que ſouuent elle eſt vne marque de la beauté",
            "interieure de l’ame, & les caracteres viſibles d’vne vertu",
            "qui eſt cachée; en effet ce n’eſt pas vne choſe moins ecſton",
            "nante devoir vne belle ame logec dans vn corps difforme,",
            "que de voir vn Roy reueſtu des nillons d’vn gueux, ou de",
            "meurer ſous le toict d’vue pauure cabanc.",
            "Cypris.",
            "Madame, vous entretenez le Dieu Mars d’vn diſcours",
            "quià la verité eſt tres-agreable, & capable de flatter ſa paſ",
            "uon, mais auſſi qui pourroit bien le mettre en colere: puis",
            "que vous luy lfaites connoiſtre par ſe raiſonnement que",
            "vous remportez deſſus ſes armes tous les ausntages imagi",
            "nables veu qu’elles ſont ſeulement victorieuſesdes hõmes.",
            "Là ou par les charmes de voſtre beauté vous triomphez &",
            "des hommes & des ieux;Il cognoiſt bien cette verité, mais",
            "il ne l’auouera iamais, & ſans doute il aymera mieux aban",
            "douncr noſtre compagnie, que d’entendre de ſemblables",
            "cõplimens. Certes, c’eſt l’vnique expedient pour nous def",
            "are de ſa perſonne, & le meilleur moyen du monde pour",
            "ne plus eſtre importunées de ſes frequentes viſites, auſſi",
            "bien ſont-elles ſcandaleuſes, & prejudiciables à noſtre re",
            "putation. O dieux! le voila qui ſe retire tout en colere, &",
            "ſans prendre congéde voſtre grandeur. Vne autrefois",
            "quand il viondra nous chercher en ces lieux, & ous entre",
            "tenir de ſon courage & de ſes combats, de ſes actions ge",
            "creuſes: ie ſuis reſoluë afin de le faire en aller auſi-coſt, de",
            "patler des louanges de la beauté, & des mépris de la guerre.",
            "eps.",
            "Cypris, i’ay beau tedifſimuler ma flamme, & les ardeurs",
            "qui me bruſlent, ie ne puis me diſpenſer de l’entretien de",
            "Mars, & quand bien mon honneur y ſeroit intereſſé il faut",
            "ue ie le voye. Non, Cypris, vnique confidonte de mes",
            "penſées & de mes larmes, mon cous ne peut ſouffitir ſon"
        ],
        [
            "12",
            "abſence, & mon eſprit rrauaillé de mille inquietudes ne me",
            "permet aucunreps d’s-lors que ce cher object eſt eſloigné",
            "de ma veuë̈: pardonne à mes ſentimens ils ſont iuſtes quoy",
            "qu’ils ſoient violens, & ma paſſiou m’eſt agreable encoi",
            "que pluſieurs la trouuent ſcan daleuſe, indigne de ma con",
            "dition, au deſſus de ma naiſſace & du rang que ie tiens",
            "parmy les diuinitez. Ie ſçay qu’elle eſt blaſmable, ie c0",
            "gnois ſes foibleſſes & ſes defauts, mais ie ne puis me ſoul",
            "raire de l’empire qu’elle exerce ſur moy, & tant plus elle",
            "me témoigne do tyrannie, tant plus ie l’affectioane, & y",
            "rencontre de la ſatisfaction. Cypris te ſouuiens-tu com",
            "me autrefois i’ay mépriſé ſes caeſſes, ſes cajolleries, ſes",
            "complaiſances, comme ie me ſuis mocquée de ſes prone",
            "ſes, deſes armes, de ſa puiſſance, maintenant ie me vois",
            "priſe, par les meſmes liens que ie penſois prendre, & ſon",
            "cœur vainqueur du mien, me tient captiue dedans ſcs",
            "chaiſnes.",
            "Cypris.",
            "Madame, le reſpect que ie doibs à voſtre grandeur m’a",
            "uoit touſiours obligée au ſilence, ie n’oſois vous parler",
            "d’vne choſe dont i’auois ve parfaite counoiſſance; & ie",
            "m’euſſe creu la plus criminelle du monde, ſi ma langue",
            "vous eut pû deſplaire en vous declarant des ſecrets que mon",
            "cœur tenoit cachez, & qu’il ne failloit pas publier pour",
            "voſtre honneur. Mais comme vous n’eſtes pas faſchée que",
            "l’on ſçache l’affection extreme que vous pertez au Dieu",
            "Mars, ie vous proteſte que doreſnauant, ie contribueray",
            "de tout mon poſſible à voſtre contentement, & feray en",
            "ſorte qu’il ſe trouue le plus ſouuent qu’il poura en ces",
            "lieux."
        ]
    ]
}