{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique délibérative",
            "remontrances"
        ],
        "subject": [
            "Propriété immobilière, Impôts",
            "Paris (France)"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1648-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-15",
            "@who": "MF"
        },
        "titre": "Remontrance de la ville de Paris à la reine régente, mère\n          du roi, sur le fait du thoisez.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3307_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "REMONSTRANCE",
            "DE LA VILLE DE PARIS",
            "A",
            "LA REYNE REGENTE",
            "MERE DV ROY.",
            "Sur le faict des Thoiſez.",
            "A PARIS,"
        ],
        [
            "3",
            "REMONSTRANCE",
            "DE LA VILLE DE PAr1S,",
            "A",
            "LA REYNE REGENTE",
            "MERE DV ROY,",
            "Sur le faict des Thoiſez.",
            "VlaDAE.",
            "Pais que le plos noble eſſe de la puiſſance ſouneraiose des",
            "lois, que Die a eſtably ſur la terre eomme ſes lieutenans, eſt",
            "a diftriburiodes biens ou des maux que Dieu vet conman",
            "quer aux hoames par leurs naains, & dont il leur a laiſſé la",
            "diſ",
            "poſition ſous ſa pronidence; C’eſt auex grande raiſon que cette",
            "ville de Paris, qui a iouſioas eſté teſnmoin de la haate bonté. dont.",
            "outes vos actions font remplies, ae put pas cuoie que vous",
            "ſoyez née pour luy diſtribuet par vos mais le -plus ſenſible de",
            "tous les nmaux qui peauent aliger vne villelibre, qui eſt la perse",
            "de ſes. lihbertez.",
            "Le, eſaoignages puhblies e parieuſiers que ls France voi",
            "touis les ious de voſtre boné, font qu’il eſt mal-aié qu’elle puiſſe",
            "croire que vous.ayezteſolu deſoufeit qu’elledemeure plus long",
            "enmps dans l’oppcefſin aà alle eſt, & pendant que les aures",
            "villes eeſpirens auec adaaatage la douoaeur d voſtre Regece,",
            "’Pu yez neſernaé ſeulenent pauc elle l’ameraume & Ia deſ",
            "plaiſi.",
            "Cée Eftac, quoy queleplus ſeuriſans de FEurape, n’a pas toû",
            "jous eſté exenpt des uiciſſitudes des temps & nmutations de la",
            "EFauae, yans veu par trois. fais ces-ys preſque ahbatusſoes"
        ],
        [
            "laviolence des Eſs anges Et cepedant dans toutes les extre",
            "nmitez dù ſes deraiers nalheurs l’auent o redpit, il n’a i",
            "mais rien veu de ſemblable à la violeéncée dont ori le traitte poür",
            "renuerſet ſ liberté que qulelquesparicliersperſecatept.",
            "Ce qui eſt eſtrange en cette diſgrace eſt, que l’on veut encores",
            "authoriſer eete violence du prarexte de la Iuſtice, & de l’exe",
            "cution d’vn Edict fait par le Roy Henry I. par des conſidera",
            "dons de oliceeu l’aée48. insontinen aboply pat vn pſa",
            "ge contraire, ſans que pendant le regne de quatre Roys qui luy",
            "ont ſuccedé iuſques enl’année .il ait eûté parIé en façon quel",
            "conque des defenſes de cét Edict, qui ont eſté ainſi abolies.",
            "Les graces & Prioilegesdes Prncs eiat autresfois perpe",
            "uels, & l’Empereur Tibere a eſté le premier qui ordonna que",
            "les graces quiſeroient faites par les Empereurs n’auroiaat poin",
            "d’efect apres eux, ſinon apres la confirmation de leu auieſ",
            "ſeurs: Mais à l’eſgard des peines par eux eſtabfes, l n’yé iamaais",
            "eu de Prince qui ait voulu pretendre de ſe ſeruir des peines in",
            "aoditsar Eit preode de dopredecaſfurs, pour en",
            "ûtpauoiller fſesſubje",
            "Cnme’eeque faar aaitoand’agyees pantieuirs ſoe",
            "Ie noa du Rog voſtrefits, de l’auheoraté daurquel ils abaſenx;",
            "parce qu’iliçaoet bieaque teil n’eftpointdanslasagles dela",
            "aice, its euoyeat quil leux etpeasdedes ialer: &ſass ſe",
            "oucier delc odue, ids fans ea veaus d’ Ameſt daa Conſei,",
            "eqatsae pdaroait asmefaae faire.auc dés Lertnes acen",
            "es: t par cét Artſt, losspetextede oé Edift de l’a a8. ils",
            "foiillent dans les ſepulchres des morts, & pour des omatrauen",
            "ionspretenduëspar eufattes à ceveidl lit; e aaent œux",
            "quin’tn ſat pointooupables, aieaSataſſaipeoenns das",
            "leobodres dela bûicz, que l uo l uaouboir psarpœfenpour",
            "lesfutes deteus graadspetes, parqa’en - aparamn",
            "ils ouportedes pſſmens d’at geaa de lhaubisdeſoye, oontnels",
            "lefſes-quieafutent faacesaa ceep.!.",
            "E e e i e eorn a ilons preenouaua auuiens dis ſm",
            "uRZoy qaelques peres adimiaéſepoais: aanoëastes Ta",
            "es aanoieat quelque prere: Mais omae a deu de uuie",
            "nuduois di Roy, il enaeou dees-geadspeoſfr’",
            "croiſſement"
        ],
        [
            "eroiſſement & leplus grand nombre du peuple, l’augmentation",
            "des entrées-& des autres droicts impoſez ſur luy, qui ſont de tel",
            "le qualite, qu’au lieu des cinq ſols qui ſe payoient lors ſur cha",
            "cun muid de vin, il s’en paye à preſent vnze & douze liures,",
            "&e l",
            "ainſi du reſte. lIl eſt vray de dire, que ſi ou reduiſoit Ies choſes e",
            "l’eſtat auquel elles eſtoient ſous Henry IH. le Roy n’y pourroit",
            "pas trouuer ſon compte: & ainſi ces tontrauentions ne le bleſ",
            "ſent point, & ne peuuent pas donner lieu à l’eſtabliſſement de",
            "ces taxes.",
            "Auſſi pour ſouſtenir cette uſtice, il ſe voit que la raiſon leur",
            "manquant, ils y ont enmployé la force: & par vn attentat inoüy",
            "contre les hibertez de la irance, ilsont abuſé de l’honneur & de",
            "la dignité de l’employ des Compagnies des Gardes du Roy vo",
            "ſtte Fils, pour les rendre recors & miniſtres de leurs",
            "paſſions, re",
            "ſolus de renuerſer pluſtoſt l’Eſtat (dont la conſeru ation ne les",
            "touche, qu’aurant que leur intereſt les y porte) que de rien quit",
            "ter de leurs violences, quoy que preiudiciables au pubdlic.",
            "Ainſi dãs le calme d’vne profõde paix domeſtique, le Bourgeois",
            "de cette ville de Paris, a veu & void encore tous les iours ce que",
            "l’Eſtranger ne void pas chez luy dans les deſordres de la guerre,",
            "des eſcoüades dans ſa maiſon, des picques baiſſées, & des mouſ",
            "quets appreſtez contre ſon eſtomach deſarmé, pour ſatisfaireà",
            "la coauoitiſe & violence de ces particulters, qui font ainſi obſer",
            "uet à voſtre Majeſtée le ſerment que vous aue fait de leu re",
            "dre iuſtice, & conſeruer leurs priuileges.",
            "La cognoiſſance que cette ville a de voſtre bonté, luy fait aſ",
            "ſez croire qu’elle ne contribuë point à- cesviolences: & le",
            "reſpet",
            "& l’obeiſſance qu’elle proteſte de luy rendce eternelloanent aux",
            "deſpens meſme de la vie de ſes habitans, afait que dans le tumul",
            "e qui s’eſleua dans ces derniers iours, elle apportatous les ſoins",
            "&s les diligences poſſibles, poue aſſeurer meſme la vie de ceux",
            "qui l’afligent, & qui ſent autheurs de ſon mal.",
            "Pour la remercier de ſon aſſiſtance,. ces partiuliers ont fait",
            "publier vn Arreſt du Conſeil d’Etat le du preſent mois de luil",
            "let, par lequel ils fſonat declarser, que l’on n’a point entendu",
            "com",
            "prendre dans les Taxes de ceét Arreſt du a. Ianuici les Proprie",
            "aites des- mailons qui ſont ſituées au dedans des ancienes bor.",
            "B."
        ],
        [
            "nes, ny de celles baſties en veru de Perniſſions en bonne for",
            "me, ou qui enont obtenu lettres de don & temiſe: mais ſeule",
            "mrent les maiſons baſties au delà des anciennes bornes..",
            "Mais cét Arreſt n’eſt point vn remede ſuffiſant à ſon mal: par",
            "ce que la Taxe qui eſt faite contre cette ville, ſubſiſte",
            "touſiours,",
            "& ſa liberteé oppreſſée par la leuée que l’on en veut faire contre",
            "les ordres publics en vertu de ceét Arreſt du Conſeil, dont la con",
            "ſequence emporte aueecſoi la ruine entiere de ſes priuileges.",
            "Et quoi quepar cet Atreſt, on diſe que l’on n’en veut qu’aux",
            "faux-bourgs: & que d’ailleurs on les diuiſe, pour n’y compren",
            "dre que ce qui eſt au delà des anciennes bornes, neant moins il et",
            "aal-aiſé qu’elle n reſſente ce coup auſſi ſenſiblement que ſi",
            "c’eſtoit elle aaeſe, puis que c’eſt vnepartie dont elle eſt le tout.",
            "qui n’en peut eſtre ſeparée ſans vne extreme violence.",
            "DB’ailleurs, comme l’iniutice n’a point de bornes, ils paſſeront",
            "ſans doute en ſuite au reſte des faux bourgs, & puis à la ville:",
            "oais comme cette entrepriſe ne leur peut pas reüſſir d’abord,",
            "ils ne la veulent prendre que par parties, & pour les affoiblir da",
            "antage les diuiſer les vnes des autres, comme le Gange de",
            "Xerxes.",
            "Et quoi que pout oſter les iuſtes deffiances du peuple on ajou",
            "ſte, que la leuée en ſera fate par les Boutgeo’s; neant moins",
            "coume cette aſſeurance neluy eſt donnée que par vn Arreſt dua",
            "Coaſeil, la facilité qu’il y a d’en changer la dſpoſition, & leur",
            "inſtabilité́ les accroiſt pluſtoſt, que de les effacer.",
            "Les Arreſts du Conſeil du Roy ne paſſenx point dãs le Royau",
            "me pour des contracts de bonne foy: & c’eſt pourquoy commeo",
            "vn Ancien diſoit autresfois, que les parjures pour eſtre creus de",
            "oient chercher de nouueaux Dieux; les Partiſais qui ont auſſi",
            "en mille rencontres tenmerairemenr engagé, & ihpunément",
            "viole le non & la parole du Roy, doiuent chercher d’outres",
            "voyes pour authoriſer leurs promeſſes, que des ſimples Arreſts",
            "du Conſeil: veu meſmnes que les Lettres de Declaration bien &",
            "deuëment verifiées, ne les pouent pas retenir.",
            "Leurs ſermnens oe ſont que des pieges pour y engager les plus",
            "ſimples, & il ne tombera point ſous leſens, qu’apres qu’ils au",
            "roat leué vu million, ils n’en leuent en ſuite le triple pour eux;"
        ],
        [
            "ſans que le public, ny voſtre Majeſté en proſitent,commeilsone",
            "fait en d’atres rencontres.",
            "La Nature a ien donné des bornes à la nmer: uaais elle n’aen",
            "a pû donner à léur auarice; les Cieux ont leurs mouuemens e",
            "leurs tours reglez; le iour à ſes heures; & toutes choſes creees,",
            "leurs meſures: mais l’ambition des Partiſans n’en eſt point capas",
            "ble, & neſeroit pas eſe aſſouuie de toute laſubſtanee du pea",
            "ple. Ce ſont des ſangſuës, qui ne quittent que par la nort, des",
            "hidropiques, dont la ſoif ne s’eſteint iamais; vn feu qui con",
            "ſomme tout ce qui l’approche, & qui embraſexa eafin le Royau",
            "me, ſi voſtre Majeſté s’y pouruoit.",
            "On a veu diſputer en ces derniers iours, dans le Parleaaseat de",
            "Paris, vn teſtament de vigt millios, fait par vn lomnme dont",
            "la ſœur n’auoit eu en dot que ſix mil lures par ſoncontrat de",
            "mariage: Et ce qui eſt encores plus eſtrange eſt, que l’on a dle",
            "pour defenſes, qu’il y auoit plus de trente particuliers dans l’E",
            "ſtar, qui en auoient laiſſé dauantage ſur de plus fſoibles coa",
            "encees.",
            "Ainſi l’exemaple de la perſecution publique e commane, eſt la",
            "deſenſe la plus legitime de ceux qul ont volé le bien du Royau",
            "me, & ſuccé le plus pur ſang des François: &e cependant ſur",
            "le",
            "meſmne pretexte de la neceſſité́ de l’Eſtat, on paſſe dans cette ren",
            "contre, aux plus extremes violences, ſut les pretextes; recher",
            "cheaz d’vne iuſtice imaginaire: au lieu que das vr ordre ieux",
            "reglé, il ſeroit bien plus raiſonn able de ſe ſeruir de cette iuſtice",
            "contre ces meſmes particuliers, à l’eſgard deſquels, les reſti",
            "tutions ſeroient ſans doute bien plus iuſtes, que de nouuelles",
            "ex actions contre les habirans d Paris.",
            "Si l’Edi de l’an r5a48. deſaend, à peine de oonfiſcationdes ma",
            "eriaux, de plus baſtir dans les fauxbourgs, les Ordonnances le",
            "ce meſme temps defendent, à peine de la vie, de donner de ndu",
            "ueaux aduis pour leuer deniersſur le peuple; & de faire aueudes",
            "leuées ſans Lettres Patentes, & verification precedente, à peine",
            "de punition exemplaire &e repetition du quadruple: De ſorte",
            "que ſi l’o veut executer cét Edict, il ne faut pas oublier les au",
            "tres, & ſans doute il en reuiendra plus de fruict.",
            "Ce n’eſt pas tout que de tirer de l’argens du peuples mais"
        ],
        [
            "3",
            "faut que la raiſon en auhoriſe les leuées: ear de le vouloir exi",
            "ger par force, la pieque & le mouſquet dans le ventre des parei",
            "culiers, cont re la diſpoſition des ordres publis; ou il faut",
            "abolir",
            "les Ordonnances du Royaume, ou dire que la lIuſtice ne le ſouf",
            "fre point.",
            "Ne penſez pas, Madame, que Dieu qui vous a donné la puiſ",
            "ſance en main en vous donnant la Regence, ne vous oblige",
            "auſſi deluy rendre compte de la Iuſtice, dont il vous a renduë",
            "la depoſitaire, pour la tranſmettre au Roy voſtre fils: puis que",
            "c’eſtſeulement pour l’exercice de cette vertu, qu’il vous a don",
            "ne l a puiſſance, & non pour en abuſer contre elle; comme pre",
            "tenderoientfaire ceux qui vous y portent, engageans voſtre",
            "authorité à fpuſtenir leurs violences contre la ſeureté de l’Eſtat.",
            "Vn Prince diſoit autrefois qu’il auoit attaché ſa Couronne",
            "auec des cloux de diamans: & cependant n’ayant point acquis",
            "l’amour de ſes peuples, il perdit dans la violence, ce qu’il au",
            "oit conſerué ſans doute dans la bien veiſlance de ſes ſubjets.",
            "Souuenez-vous, grande Princeſſe, que l’amour ne ſe com",
            "ande iamais, & que Dieu meſme ne veut point que des offr an",
            "des volontaires. Et ſi, comme vous l’auez teſmoigné dans ce",
            "dernier Arreſt du Conſeil, voſtre eſprit vous porte à chercher",
            "le ſoulagement & repos des ſubjets du Roy; ne touchez point à",
            "ſes libertez, & ſi la neceſſité de l’Etat vous oblige à chercher",
            "des ſecours extraordinaires, au nmoins faites-le dans l’ordre pu",
            "blic, & ſouffrez pour voſtre deſcharge, que le Parlement de Pa",
            "ris y contribuant ſes ſuffrages, y apporte le conſentement pu",
            "blic, ſi la Iuſtice s’y rencontre, au moins voſtre conſcience ſera",
            "en repos, & l’Eſtat vous demeurat oblige de voſtre luſtice, &",
            "de la bonne nourriture que vous donuerez au Roy voſtre Fils,",
            "dans la bien-vueillance de ſon peuple, vous remporterez uſte",
            "ment le tiltreque cette ville vous donna le premier iour de ve",
            "tre Regeace, de Reine, & Mere du Peuple. A7."
        ]
    ]
}