{
    "entête": {
        "form": "prose",
        "genre": "réponse",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-06-25",
        "change": {
            "@status": "corrected",
            "@when": "2022-08-04",
            "@who": "MF"
        },
        "titre": "Réponse au séditieux écrit intitulé: l'Esprit de paix,\n          fait en faveur de Mazarin et semé par toute la ville pour décrier la conduite de messieurs\n          les princes et du Parlement et semer partout la discorde, pour causer des meurtres dont il\n          fut, mardi 25 juin 1652, le plus apparent motif.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "RESPONSE",
            "AV SEDITIEVX ESCRIT",
            "INTITVLE",
            "L’ESPRIT",
            "DE PAIX.",
            "FAIT EN FAVEVR DV MAZARIN",
            "&amp; ſemé par toute la ville, pour décrier",
            "la conduite de Meſſieurs les Princes &amp;",
            "du Parlement, &amp; ſemer par tout la diſ",
            "corde pour cauſer des meurtres, dont il",
            "fut Mardy 25. Iuin 1652. le plus appa",
            "rent motif.",
            "M. DC. LII."
        ],
        [
            "3",
            "RESPONSE",
            "A L’ESCRIT MAZARIN",
            "D c7",
            "inritulé l’Eprit de Paix.",
            "A E ſuis Prince, &amp; non Maarin, leſuis duparty",
            "l, de laraiſon, non de la cabale de l’intrigue: Ie",
            "hay l’eſprit quand il ſe porte à̀ faire du mal:le",
            "’aime vn corps qu’alors qu’il ya de l’vnion",
            "&amp; qu’il tend à de bons effets: le veux la P’aix; mais ie ſçay",
            "que la guerreeſt neceſſaire pour l’obtenir: Ie ſuis bon",
            "François, &amp; par conſequent ie hay l’IEſtranger qui fai",
            "la guerre à̀ ceux qui portent ce nom: Ie hay ſes faus",
            "teurs, parce qu’ils ſont nos ennemis; &amp; prenantpart aux",
            "intereſts de ma Patrie, ieveux chaſſer tous les obſtacles",
            "qui la plongent dans vn labyrinthe de mal-heurs..",
            "PEVPLES,",
            "Croyez mon aduis auſſi bien concerté que veritable",
            "eatrez dans vne querelle où le port eſt ſeulerment ou",
            "uert pour vous ſauuer: elle a fait aſſez de progrez dans",
            "tout le Royaume, pour vousobliger à la ſuiure. Leſou",
            "uenir des choſes paſſé́es &amp; l’exemple des mal. heureux,",
            "n’ont rien qui ne vous pale du crime de ceux qu’elle",
            "pourſuit, &amp; qui ne ſoitvn puiſſant motifpour vous ani",
            "mer du deſir de vous vanger des in grats &amp; des traiſtres",
            "qui l’ont trauerſée iuſques icy. Vous voyez tour l’Eſtat",
            "en combuſtion; les ’rouinces deſolé́es, les l oix mortés,",
            "le commerce iompu par tout où l’animoſit́ des Partys",
            "a porté ſes reſſentiments, &amp; par conſequent il faas",
            "faire vn plus puiſſant armement dans Paris, pour faire",
            "que l’opiniaſtreté des rebelles qui ſont cauſe de ces d",
            "ſordres ſuccombe à nos iuſtes efforts, &amp; pour empeſ¬"
        ],
        [
            "cher que la guerre, eomme vne dangereuſe cangtalne,",
            "ne paſſe iuſques dans ces elimats heureux qui peuuenc",
            "encore fournir quelques viures à la Ville de Paris, parce",
            "que lesMazarins n’ont pû les ſe duire par leurs intrigues,",
            "ny tirer par de vaines promeſſes leurs Gouuerneursde",
            "leur deuoir, pour ietrer les Prouinces dans le deſordre.",
            "Noſtre intereſt eſt celuy des Princes meſnes, ils ſont",
            "veritablement armez pour nous, ils conmbatrent pour",
            "noſtre defenſe; ils ſont vnis auec nous, ne peuuent fai",
            "e de traitté́ ſans nous; &amp; ſ nous ne ſommes dédor",
            "magez de toutes nos pertes par leur moyen, ce peu qud",
            "aous reſte nousſera du moins conſerue par la iaſtice",
            "deleurs armes. Pauure peuplei qui t’oblige aà douter de",
            "la fidelité d’vne iuſte granmdeur, qui n’a iamais manqué",
            "de faire trionmphesr ſon partry, de quelque coſté́ qu’elle",
            "ait trouué bon d’encliner Vſe de ta raiſon &amp; de co",
            "experienee: Penſe quel eſt le relief, le merite, &amp; la ge",
            "neroſicé du Duc d’Orleans, le vray Sang &amp; la-viue",
            "mage de ce grand Henry, dont la naemore eſt encore",
            "ſi precieuſe parmy nous Crois tu qu’il ait quelque in",
            "tention qui choque tes intereſts, luy que la Couronne",
            "regarde; &amp; qui dans ſon aage meur, aprés beaucoup de",
            "mauuais tours qu’il a receus des Miniſtres Cardinaux,",
            "tonnoiſt qu’il ne peut t’abandonner à̀ l orage ſans ſe",
            "perdre, &amp; faire paſſet cette haine des Prouinces,",
            "iuſques aux Princes ſes enfans? Sçais cu quel courage",
            "eſt celuy de Mademoiſelle ſa fille, cét Ange qui n a ſoia",
            "que d’inſpirer à̀ ſon eſprir les plus nobles ſenrirments",
            "dont la plus haure vertu ſoit capable? Mais ſçais to",
            "de plus quel prodige de valeur eſt le cœur du genereux",
            "Prince de Condeé, que le gain de tant de batailles a",
            "rendu fameux par routela terre? Sçais tu qu il n a pas",
            "oins de bonté que de courage, &amp; que ces petits ex",
            "cés qu’on luy reproche pour le paſſeé, furent des eu",
            "portements d’vne ieuneſſe botillante, qui s’animai con",
            "re la reſiſtance quelle qu’elle fuſt, ſanssarreſte l’ea.",
            "men"
        ],
        [
            "men de la iuſtice de la cauſe en ſoy, parce que la de",
            "fenſe de l’Authorité Royale luy ſembloit vn pretex",
            "te aſſez ſpecieux pour mettre ſa gloire à̀ couuert?",
            "As-tu penſé que nous n’auons point de meilleurs amis",
            "que ceux qui furent autrefois nos ennemis, quand la paſ",
            "ſion a fait place à la raiſon, &amp; qu’ils ſont reuenus du tranſ",
            "pett qui les obligeoit à nous choquer iniuſtement: &amp;",
            "ſçais-tu d’ailleurs que bien que ton ſalut ne luy fuſt en au",
            "cune conſideration, les raiſons d’Eſtat l’obligent à ren",
            "dre ta cauſe inſepaable de la ſienne, de crainte de man",
            "quer de ton aſſiſtance à l’aduenir dans les beſoins qu’il en",
            "pouroit auoir pour ſa propre conſeruaion. Mais peux-tu",
            "croire que le Duc de Beaufort ne ſoit pas porté d vn zele",
            "tres-ardant à t’obligeér? N’eſt- ce pas la vicime éternelle",
            "qui ſe ſacrifie à tes interefts, &amp; s’il ſouffre que tu ſois mal",
            "traité, ne faut-ilpas dire qu’il ſera du tout ſans pouuoir,",
            "&amp; qu’il ne luy reſtera plus ny vie ny ſang.",
            "Ie ne parle point des autres Princes dont a valeut",
            "eſt connuë de toute la Ftance, &amp; dont l’intentiol ne",
            "peut eſtre reuoquée en doute apres la proteſtation ſo",
            "lemnel le qu’ils ont faitte hautement, de n’eſtre ar",
            "més que pour eterminer tes ennemis: Sçache donc",
            "que ceux quii’expoſent à la peſte &amp; à la famine, ſone",
            "ces anclennes peſtes publiques qui t’ont fait mourir de",
            "faim durant tant d’annécs, e veux dire les Partizans &amp;",
            "les Mazarins qu’on peut ainfi comparer à ces dents cor",
            "rompues qui nous font du mal à venir, &amp; du mal à s’en",
            "eéoutner: au lieu que le mal que te font les trouppes",
            "du Prince eſt en quelque façon pareil à celuy qu nous",
            "ait vn Chirurgien pour nous guerir dvne bleſſure. Vne",
            "ſemme, vn eſtranger vn tas de concuſſionnaires publics",
            "qui compoſent le party Mazarin, &amp; de pil leurs qui ſe ſont",
            "iettez dans ſon arnée pour te ſacager, ont- ils à ton aduis",
            "des intentions plus droites que ces braues Princes, &amp; les",
            "gens de bien qui ſe ſont faits de la partie pouir le ſecourir:",
            "Et neſerois-tu pas lſenſe de le croire, ſcachant que ĉ¬"
        ],
        [
            "6",
            "me dit vn demon eſt touſiours demo, &amp; que le renar",
            "peut changer de poil &amp;e non d’inclination. Qque ſi le Parle",
            "ment ſe degage d’vne liaſon qu’il auoüe auoir mal faite,",
            "il en eſt d’autant plus reprochable, &amp; la eonfeſſion de ſa",
            "faute ſeroit la conuition de ſa foibleſſe-mais ie veux croi",
            "re pour ſa gloire qu’il aura plus de conſtance, &amp; qu’il n’eu",
            "ctora pas dix ou douze penionnaires du Mazarin, qui",
            "meſlans la coruption parmy ce grand corps, aſchet d’en",
            "alterer les bons ſentimens.",
            "C’eſt ſe moequer auſſi de publier que les mieux ſen",
            "ſez pratiquenr ſourdement leuraccommodement auec",
            "le Ma4arin por ſe lierer de punition, puiſque la pu",
            "nitionp qui preſuppoſe crime ou faute, n’eſt à craindre",
            "qu’à ceux du party de ce rebellé, &amp; c’eſt manquer veri",
            "tablement de raiſon que de parler de foibleſſe touchant",
            "vnparty ſifort que celuy des Princes, qui tiennent l’Eſ.",
            "pagne &amp; la Flandre intereſſees en leur protection en cas",
            "de beſoin, ou de leur attribuer l’indifference dont i",
            "les ay fait voir tres inçapables.",
            "Ie ne parle en faueur de qui que ce ſoit-qui ne le me",
            "rite parfaitement, &amp; ſi tu fais reflection ſur la verité̂",
            "que ie re dis, tu verras bien que l’eſprit d’Vnion parle",
            "par ma bouche &amp; que ceét aduis eſt égallement ſincere",
            "&amp; veritable, c’eſt à toy d en profiter &amp; de regler la deſ.",
            "ſus tes mouuemens &amp; tes penſees.",
            "Ie conſens que tu demandes la paix, pour ioüir ou du",
            "fruit de ton trauail &amp; de tes peines, ou du bien de tes pe",
            "res, &amp; que tu demandes le Roy pour l’aſſeurance &amp; le",
            "ſacreé gage de cette paix, la prompte punition des cou",
            "pables &amp; des interrupteurs de la pux, qui ne veulent quea",
            "la confuſion pour peſcher en eautrouble &amp;c. Mais ie te",
            "veux monſtrer quelle paix tu dois deſirer auec le retourt du",
            "Roy, non vne pax fnurŕe qui rienne le feu couuert",
            "ſouss ſa cendre, qi conſerue ar voleurs ce qu’ils ont",
            "vſurpé ſur les peuples par le paſſé qui loge les ennemis",
            "auec lesennemis, comme le yiuans auec le mort, &amp; qu’ils"
        ],
        [
            "remettent les Partiſans dans eur premiere authorit é, our",
            "te remetrtre vne autrefois a la dſcreion de ces eruelles",
            "angluës. Telle eſt la paix qu’on te conſeille d’accepter,",
            "quand on te conſeille de conſentir au retour du Maz rin",
            "Et ne vois u pas que cette promeſſe eſt illuſoire;ſi tu iuges",
            "de l’aduenir par le paſſé. puis qu’a ant la guerre tu ne",
            "iouſſois ny du ftuit de tes pemes ny du bien de tes peres,",
            "l’vn &amp; l’autre pouuant àpeine ſu ffire aux impoſts qu’on le",
            "uoit ſur toy continuellement, &amp; à conenter les exacteurs",
            "&amp;e les Officiers, deuant leſquels il te falloit pla der ſans",
            "ceſſe pour le ſoulagement de ces taxes.",
            "La Paix que ie te deſire eſt celle que leCiel donne,",
            "&amp; que la Iuſtice accompagne, que la vertu fait fleurir,",
            "que l’equité iointe à̀ la valeur ſouſtient elle-meſme en",
            "vn mot celle qui vient par ces degrez figurez dans la",
            "ſaincte Eſcriture, en ces termes, Vt inhabirer glora in",
            "erra aoſtra miſericordia &amp; veritas obuiauerauont ſihi iuſftitia",
            "&amp; pax oſulate ſunme &amp; iuffitia de cœlo proſpexit: Ce qui",
            "marque pluſieurs diſpoſitions ou preparations tendan",
            "tes à cette fin, que les Sçauants te pourront expliquer,",
            "&amp; qui manquent toutes en ce ſujet.",
            "Pauure peuple encore vne fois, on te dore la pilule",
            "quand on te parle de Paix, &amp; l’on ne te fait pas voir qu’e",
            "ſtant faite auec tant de precipiratlon, elle te cauſeroir",
            "dix guerres plus dangereuſes que celle-cy. Que te ſer",
            "uiroit en effect de reuoir ton Roy, s’il ne reuenoit que",
            "pour ſortir bien-toſt de Paris au deſſein de te preſſer",
            "encore par les rigueurs d’vn autre ſiege? Et ne vaut-il",
            "pas mieux ſouſtenirvn peu plus long temps certe guer",
            "re au peril de quelques pertes, &amp; de quelques autres",
            "incommodirez, tandis que nous ſommes comme ac",
            "couſtumez aux rigueurs de cette ſouffrance, afin d’en",
            "eſtre apres long-cemps exempt, que de la finir aujour",
            "d’huy pour la voir recommencer demain, &amp; paſſer ain",
            "ſonuent de l douleur à la ioye, &amp; de la ioye a la dou",
            "leur. Au reſté ſcache que s’il y en a quiſe veulent ren."
        ],
        [
            "dre ſmportans ou redoutables tes deſpens, ce ſont",
            "les ſeuls Mazarins qui ſous l’Authorité Royale, eroyant",
            "auoir droict de te faire les plus indignes traittements,",
            "ne manquent d’y employer le fer &amp; le fſeu, &amp; penſent",
            "ne punir pas encore aſſez de la mot le zele qu’ils",
            "croyent qui te touche pour le party de nos Princes.",
            "Mais on les accuſe qu’ils ont fait venir le Mazarin pour",
            "donner pretexte à leurs mouuements: Crois-tu de gra",
            "ce, qu’ils euſſent aſſez d’intelligence auec ce grand",
            "Cardinal, pour l’obliger à̀ prendre cette peine en leur",
            "faueur, &amp; ſçachant qu’ils ne le faiſoient reuenir que",
            "pour le combattre, &amp; ſe fortifier ſous ce pretexte: Ie",
            "m’eſtonne qu’il eut aſſez de complaiſance pourleur",
            "deſir, pour leur procurer cét auantage, en ſe venant",
            "derechef expoſer ſur le theâtre de la France, à̀ la haine",
            "de toute la Narion. Que s’il eſt vray cependant que",
            "les Princes le voulant combarre n’y doiuent employer",
            "que leur propre bras, &amp; que ce doiue eſtre vn coup de",
            "cabinet: l’ay ſujet de demander auec quelle adreſſé les",
            "Princes s’eſtants declarez ennemis morrels de Mazarin,",
            "le peuuent aller poignarder dans le cabinet qui fſutau",
            "tefois fatal à̀ la libert́ de quelques vns dé leur nom",
            "bre: Car pour ce qui eſt du terme de rebellion, ie ne",
            "puis voir comment des Princes du Sang Royal, en peu",
            "uent eſtre iugez capables quand il s’agit-d’affranchir",
            "le Roy de la ſeruitude d’vn Eſtranger, pour le rendre",
            "à ſon Louure &amp; à ſon Eſtat? Certe affaire qu’on nom¬.",
            "me icy particuliere auroit pû ſe demeſler. par nos Prin.",
            "ces dans le ſecretr, ſi elle n’eſtoit ſouſtenuë de toutes les",
            "forces de la Couronne, &amp; ie trouuerois eſtrange que",
            "l’injure qu’on leur afaite deuint generale &amp; vniuerſel.",
            "le, ſi touce la France qui prend intereſt en la leur n’en",
            "auoit receu beaucoup d’autres du Mazarin, qui l’ani",
            "ment dereſſentiment pour ſon intereſt paticulier. Que",
            "ſ la Reyne en defendant le Mazarin ac autant de",
            "malheur que d’ifiuſtice, fait durer plus long-temps la",
            "guerre"
        ],
        [
            "9",
            "guerre que l’autré, que ſa Maieſté taſche d’euieloper",
            "oute la France dans ſa perte de ſes ennemis",
            "Pauure peuple ouure les yeax, &amp;voy ſi le deſſein de",
            "nos Princes ne tend pas veritablement aà̀ la retraite du",
            "Mazarin, puis qu’ils ne font point d’autre proteſtation",
            "dans le Senat, &amp; qu’ils ſe teſmoignent preſts à poſer les",
            "’armes auſni toſt. Ouure les yeux, dis- ie, &amp; regarde leſ",
            "quels te plalrefient mieux pour Chefs, de ces Princes",
            "i genereux &amp; qui ſe monſtrent ſit deſimcereſſez, ou des",
            "creatures de Mazarin? Au reſte, ſi ſon Alteſſe Royale",
            "n’a pas empeſche que les Trouppes du Mazarin he",
            "paſſaſſenr les riierés d’Yonme &amp; de Loire, ſuppoſé",
            "qu’elle er ait vſe de cette forte, o peut dire que",
            "c’eſt vn rare exemple de Iuſtice en ce Prince, leqel",
            "de cette façon luy a donné lieu d’entrer plus audnt en",
            "France pour l’engager dauantage dans le peril; outre",
            "qu’il a voulu que tous les peuples inuitez cee guerte,",
            "c̃meà la chaſſe de quelque bBeſteſauuage euſſen part",
            "à la vengeance, ainſi’qu’ils en auoient tous à l’injuté",
            "On a fait la guerre, &amp; l’on demande s’ls l’ont faite à leurs",
            "deſpens: mais il eſt plus iuſte de demander s’ils aaoient",
            "’e pouuoir de l’y fairt entietement: eas ie croy quſone",
            "peut nier qu’ihs s’y ayent beaucoup deſpenté dlouogae",
            "pour ce qui eſtdes propofitions faites , &amp; des atices da",
            "ſées par eux ſans y appéller le Palementny lPeuple,",
            "ſuiuant la ſuppoſition de l’Eſptit de Paix, qu’on pdurâu",
            "ſlement nommer Eſprit de diſeoreie croy qe o’eſt one",
            "Imput ation faite à plaiſir, pour les detehuolſous ce pee",
            "tete, puis qu’il r’y d pas d’àppatece qu’ils ſe fufſoot eux",
            "meſmes trahts iuſqu’à ce pointAi",
            "Si’le Roy ne lear accoede ce qu’Ils demandent pour re",
            "compenſe d’auoit pillé ſes tcerres &amp; de ’auoit fat beau",
            "coup dê mal, ils fone des menaes de tout faccaer.",
            "C’eſt ce q’on ipté caàlomnieiſenaent àtes brauee",
            "Priinces, &amp; c’eſt e quparoiſt d’autane plus iniurisu à",
            "lae ’voru quila’y aApsdpparee qu’ile voulaſſent"
        ],
        [
            "1",
            "diterones yviolences cex quls ot deſein de pun",
            "mas d’ailleurs, s’ils auoient aggreable de preſſer quel",
            "q’vne de ces eſponges Maznnes, qui ne ſont auiour.",
            "d’huy peſantes &amp; remplies que des biens des pauures",
            "particuliers, ne ſerait pas vn digne Sacrifice à la lIuſtice,",
            "ou pluſtoit jde rayes hoſues expiatoires: N’ebl pas",
            "auſſi beaucpup plus iuſte que ces Ptinaesj qui ſont ls",
            "ppuis de l Couronne demoaene çiees &amp;e piſſans",
            "pour os proege que ſi cous les pjen; de la Françe",
            "reſtoient, entre les maias das Patiſans pour les em",
            "plpyer en ds baſtimens inutiles,. &amp; pour, en aſſiſter",
            "les Tyraas qi pus perſeeatent, qui ne tendent",
            "’à nos-reetrreous le iqug de ,noſtre prmiefe",
            "ſruitude.",
            "Vſe de diſcernemenc ſi tu en eſt capable, peuple, &amp;",
            "ſçache que les Princes ſont touſiours Princes. c’eſt à di",
            "re tou-jours hberaux geerex magmfiques, &amp; les",
            ", Pagiſans touſiours arfiſans,,, ceſt à dir e couſiours",
            "Aages, teouſiours afamez e pioye &amp; touſiours in",
            "ſatiables dans leurs deſirs.",
            "Si l’oa re dit iey qu’on ſe vante de faire deaſaſins",
            "en pleine ruë, qu’on promot la canaille des billets",
            "pour pllerle maiſons, npoſert chacun d ſes nemu",
            "artieuers, &amp; ceux qui ont du bien à l’auarice des fi",
            "aux, ſçache que celuy qui re debice ces impoſturesſe",
            "eglaéa ce mauuais iugoment ſurce qe les Mazarins",
            "ont touſiours continué de fairo depuis qu lur maiſtre",
            "eſt fai ehef de la graadeçahalle,-&amp; qu’ls eſperene",
            "eneote pratiquers’lspeuuent te ſeduire pas leurs iatri",
            "gues- &amp; l’impatience d’auoir la paix.",
            "? IIeſt emps queltuy donne onlre,pour les empe",
            ", cher d effetuer ces nquajs eſſeins,, ateçp. ceux",
            "qui ’ont deſia caufé laguors ade fomie,, Ses Mana",
            ",ndis-jequgds, qià tſupendre pour te ru",
            "„ nar, te vont,encpr pjeſt, pçi- le ttojſieſmae, de ces",
            "fteaux, quia’ſgaalrralag les- peis. uais"
        ],
        [
            "1",
            "1",
            "i les paaures-Villageois qui ont eſté caaajaes d’ame",
            "ner iecy leurs beſtiaux, ſqnt les ſujets qui t’enenaſ",
            "ſent, tu dois conſiderer que ceux qu les ont frcez de",
            "ſe refugier en cete ville, &amp; qui ont rout pillé dans",
            "leurs chetiues demeuresſon ceux qu’on te conſeille dac",
            "cepter auiourd’huy pour maiſtres, en acceptant le Maz a",
            "rin, &amp; que tu n’en dot pas attendre vn traitement plus",
            "faurable.",
            "Croy done l’Eſprit de paix, demande le à Dieu: mais",
            "non à quelque prix que ce ſoit; regle tes deſirs par ton",
            "ugement, &amp; voy que le ſouhait qu’onſemble faire enta",
            "faeur, couure cent maux de l’apparence d’vn ſeul bien.",
            "Penſe que ce ſouhait le contredit manſeſtement, puis que",
            "deſirer que le Royſoit maiſtre ſans condition, eſt deſiier",
            "couuetrtement qu’il ceſſe de l’eſtre en effet, ou pluſtoſt que",
            "le peuple reſte dans l’oppreſſion, le Royaume en guerre,",
            "les Princes en armes, les loix ſans force, le bour",
            "geois en trouble, la campagne eſclaue, le payſant",
            "hors de ſa maiſon, les armé́es dans les Prouinces pour",
            "les rauager, &amp; que la guerre ſe r allume de plus en plus",
            "pour exciter tous ces deſordres, &amp; t’empeſcher de iouir",
            "des auantages qu’on te promet commevne illuſion aà̀",
            "tes vains deſirs. Penſes y plus d’vne fois peuple, &amp; ſça",
            "che que le rerour du Mazarin qu’on te cache ſous ces",
            "termes de ( ſans condition te rendra tous ces deſor.",
            "dres iaeuitables &amp; qu’enfin tu ne peux ioüir de tes biẽës",
            "qu au temps d’vne vraye paix, que la bonté de nos",
            "Princes exempte du meſlange de l’ambition, te doit in",
            "failliblement procurer, ſi ton impatience n’empeſche",
            "l’effet de leurs bonnes intentions.",
            "Va t’en cependant ſi ru veux en foule au Palais, dire",
            "au Parlement que tu es las de tant de miſeres, qu’il",
            "donne vn Arreſt qui t’en ſoulage au pluſtoſt par lex",
            "pulſion de tes ennemis, que tu demandes ton Roy &amp; la",
            "pau, &amp; qu il vienne ſans Mazarin receuoir dans ſa bon¬"
        ],
        [
            "1i",
            "ne vile de Pans, les vertables preaues de l’obeſaaee",
            "&amp; de l’amour deſes peuples."
        ]
    ]
}