{
    "entête": {
        "form": "prose",
        "genre": "réponse",
        "subject": [
            "Condé, Louis de Bourbon, prince de, 1621-1686",
            "Orléans, Gaston, duc d', 1608-1660",
            "Beaufort, François de Bourbon-Vendôme, duc de, 1616-1669",
            "Paris (France), Hôtel de Ville",
            "Paris (France), 1652 (Journée des Pailles)"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-08-03",
            "@who": "MF"
        },
        "titre": "Réponse à la lettre du roi envoyée à nos seigneurs du\n          Parlement de Rouen sur le sujet des présents mouvements (incendie de l'Hôtel de Ville de\n          Paris).",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3368_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RESPONSE",
            "A LA LETTIRE",
            "DV ROY",
            "Enuoyée à Noſſeigneurs du Par",
            "lement de Röen, ſur le ſujet",
            "des preſens mouuemens.",
            "M DC. LII."
        ],
        [
            "3",
            "RESPONSE A LA LETTRE DV RoT,7",
            "7 7",
            "enuoyée à Noſſeigneurs du Parlement dus Rouen, ſur",
            "le ſujet des preſens: mouemens.",
            "NFIN, nul ne reconnoiſt le party où ileſt quand",
            "Ail ne peut pas diſcerner les affections ny le lujet qui",
            "l’obligent de le maintenir: le Roy croyant que la vil",
            "le de Paris, les Princes qui ſont dedans, le Parlement",
            "qui y eſt, les peuples qui y ſont &amp; qui ſe maintiennen",
            "auec l’aſſiſtance du Ciel, contre la tyrannie du Cardi",
            "nal Mazarin, croit qu’elle ſoit entierement ennemie",
            "ſa perſonne, ne reconnoiſſant pas qu’elle deſire auec",
            "paſſion de le tenir dans ſon enceinte, ne pouuant ſou",
            "frir qu’auec vn extreme regret, que ſon Soleil ſoit toû",
            "jours eclipſé, ou pour mieux dire, abſent pour vn ſi",
            "long temps de leurs yeux, quoy qu’il vſe de parolesin",
            "iurieuſes contre ſes Princes, contre ſon Parlemenrt, &amp;",
            "contre ſes Peuples, qui ne ſouoaittent autre choſe",
            "ſinon que de le poſſeder, &amp; font ce qu’il leur eſt poſ",
            "ſible pour luy montrer qu’ils ne deſirent rien que",
            "luy, ne ſouſpirent qu’apres luy, ne reſpirent que a",
            "preſence, &amp; ne ſouhaittent rien tant que de le voir",
            "marcher dans leurs ruë̈s, &amp; nous pouuons dire de luy",
            "&amp; de nous, ce que iadis les Romains diſoient de leur",
            "Empereur, qui eſtant detenu dans la ville d’Alexan",
            "drie par les citoyens d’icelle, à cauſe de l’amour qu’ils",
            "luy portoyens, eſleuent leurs ye ux au ciel pour ſup",
            "plier leurs Deux de leur faire poſſeder celuy qu’ils de¬"
        ],
        [
            "4",
            "ſne auee paſion s eſpeant qu’il deuoi dſipet lus",
            "ures les rouibles que la mort de leut renplenr",
            "Pernnux auoitcauſe le oyeſt ſouhaiute de rous e,",
            "ures enerdlenent queleonues qu ſons ns r",
            "d oropnr que es pence ſontces eonenm,i.",
            "ore vne leomre au Pulement de oien ou pin i,",
            "nale de quelquens uan l onr eie inprne",
            "P noue laire deſlomes daue Nſreirneun les",
            "Pinees anin d’autonſer le puny liaariun e ler",
            "des que pnne des vla de reauee ne ſois de oslde",
            "ar ous plnger dans vnlabyrinhe ſi profon",
            "e l eve ne pouuionus pas nous en releues, &amp; eroyent",
            "nous fſire ple pour e’mnel dl lee ndanieſlt oquns",
            "le ronoient e parles eonre nou en a dredint",
            "iroſleneneuns les pinen os ore ue ie pee er d",
            "Condéeſt enre dans Pars, la diſpoſetous le coeun",
            "uiure on pary, ne meane pas en jeu lon ea",
            "opales quiy que ce ſoit ele qui aurhonſe de out ſon",
            "pouuoir le party ftomenté pourt la deſiruion du cae",
            "dinal laaurn ms peuuent il bien penenrer nſquu",
            "onds denoscus ieeroy que non ou du nont, ,",
            "pe le penmeoi is font ſembſint de le ſgauotr u ieur",
            "lu dauuamtque e conſderant pue que nous le o.",
            "haitrons luy fiſantoublier noſite non loy fuire eo",
            "e ue ce que nous faiſons eſttouta fait contre ſaa.",
            "ieſte &amp;e iadreſnint à la plus proehe vlle diupres d",
            "noua&amp; qui eſt ćelle la qui dolt nou ſeconder , lenr",
            "veut faie croiré ſelonlds deſon Conſei, quenou",
            "eun potrons aſehſihſenent conre ſon auhaire",
            "vſant de ces patoles au Parlemeht deouenNosanme",
            "&amp; feaux"
        ],
        [
            "lei",
            "eur",
            "Pa",
            "er,",
            "re",
            "nt",
            "ut",
            "le",
            "à",
            "n",
            "3",
            "&amp; feau, vous auez connu par nos precedentes de¬.",
            "peſches &amp; par ce qui s’eſt paſſé dans le public de",
            "’puis que le Prince de Condé a eſté́ receu e noſtre",
            "Cour de Parlement &amp; en noſtre bonne ville de Pa.",
            "ris, au preiudice de noſtre Declaration publiée",
            "contre luy, (vous pourrez faire la lecture de ladire",
            "Lettre, qui eſt cy-apres au long,) leur veut faire",
            "croire qu’il taſche par tous moyens de partager le",
            "Royaume, &amp; que nous ne deuions pas le rece",
            "uoir, mais ils ſç̧auent auſſi bien que nous, que nous",
            "eftions obligez aà cela, puiſque nous auions tant de.",
            "clameé contre le retour du Cardinal Maz &amp; qu’il",
            "eſtoit impofſible de pouuoitſubſiſter eſtans diu",
            "ſez; Or donc le Prince de Condé n’ayant eu autre",
            "intention que l’éloignement du Cardinal Mazarin",
            "ſon Alteſſe Royale ſecondant ſes intentins, les",
            "Parlemens du Royaume fauoriſant leurs deſſeins,",
            "n’ayant pas ſujet de s’en deſtourner, le peuple de",
            "Paris a eſté́ contraint de ſe liguer auec eux, comme",
            "n’ayant qu’vn meſme but, car que pouuions nous",
            "faire pour la deſtruétioni du Cardinal Maza rin, les",
            "Prince s eſtans à cent lieuë̈s de nous, aurions nous",
            "eu le pouuoir de le chaſſer, non, d’autant que nos",
            "forces n’ayant point de chef euſſent eſté en vn in",
            "ſtant diſſipêes, &amp; les Princes n’ayans point eu de",
            "reraite, ils euſſent fait ſouleuer les comtnunes con",
            "r’eux, leur faiſant accroite, comme is ont taſche",
            "aſſede fois, qu’ils vouloienr enuahir la Couron",
            "ne. Meſſieurs du Parlement deRoü̈en ſçauentbien",
            "que aous deſirons le Roy, mais que nous ne ſou",
            "¬ LL",
            "B",
            ".",
            "e-ee"
        ],
        [
            "6",
            "haittns pas le Cardinal, nous portans de rout h6",
            "ſtre ponuoir à ſa deſtruction, &amp; voulant le mainte",
            "nir contre nous, nous ne deuons à leur dire porter",
            "le nom que de rebelles, d’autant que ceux qui",
            "ſont dans le Conſel, faiſant parler le Roy comme",
            "il leur plaiſt nous veulent faire porter le tiltre de",
            "criminels, &amp; leur faire croire que nous n’auons ia",
            "mais eſté deiers ſa Majeſté, pour la prier d’éſoi",
            "gner ledit Cardinal: lHmet la faute ſur nos Princs",
            "&amp; veut nous faire auoü̈er, quoy qu’a tort, que c’eſt",
            "eux qui empeſchent que cet Eſtat ne ſoitranqui",
            "le, &amp; ne conſiderte pas que le Cardinal en eſt l’au",
            "theur, &amp; qu’il fait tout ſon poſſible pour la perte",
            "de cet Empire, &amp; que s’y il l’auoit fait eſloignercõ",
            "me il en auoit eſté requis, il auroit remis le calme",
            "dans ce Royaume: Il veut nous faire croire que ce",
            "que nos Princes ſe portent contre luy, d’autant",
            "qu’il veut retenir le Cardinal que c’eſt pour parta",
            "ger la Couronne: Que les intentions de noſtre",
            "Parlement ne ſont que cel le-laà, afin d’auoir part à",
            "ſon débris: Que l’Arreſt d’vnion qu’il a rendu pour",
            "la deſtruction de Mazarin eſt vn crime de lezeMa",
            "jeſté, ne mettant pas en frontiſpice les diuerſes re",
            "laſches qu’il a donné́ au peuple par ces longuesde",
            "putacions: Qu’apres rant d’nſtances qu il luy a",
            "faite pourl’éloignement dudit Cardinal, le peuple",
            "a eſté conttait de ſe bander contr’eux, ayant le",
            "croyance que e’e,oit des traſtres, &amp; qu’ils auoient",
            "le deſſen de nous f affanlar, ce quidanbſeoc",
            "eaſion qu’a toutes les ſus, quele Patlementſortoit"
        ],
        [
            "n eleapres eux aux Mazarins: Qu’il a meſnre aſfi",
            "ſtéaux Prieres publiques: Que le Preuoſt des Mar",
            "chands s’y eſt pareillement rendu, accompagneé des",
            "Eſcheuins &amp; Officiers de Ville. Que ſon Alteſſe Roya",
            "le a fait tout ſon poſſible pour deſtourner les Bout",
            "geois de leuer du monde, &amp; non pas des hommes tra",
            "ueſtis, comme il veulent faire croire aà ce Parlement.",
            "Que l’Armee des Princes alloit perir ſans le paſſeport",
            "qu’ils obtinrent du Preuoſt des Marchands &amp; des Eſ",
            "cheuins, &amp; que ſans cela la ville eſtoit en liberteé. d’au",
            "tant que leur armée eſtant perie, les Princes euſſent",
            "eu beaucoup de peine à enreleuer vn autrre, il eſt vray",
            "qu’en ce cas ll parle comme vn Ange, d’aurant que",
            "ſuiuant la trahiſon que pluſieurs Mazarins auoient fo",
            "menté́e auec eux, cette Armee eſtant perie ils de",
            "uoient entrer comme triomphans dans Paris, &amp; nous",
            "faire reſſentir à leur volonté leur rage où leur bonte,&amp;",
            "comme il n’y a nul bon François qui n’ait pris garde",
            "au lieu où ilss’eſtoient attaquez qui ne preiuge ce qui",
            "en deuoit arriuer, d’autant que l’Armé́e de Meſſieurs",
            "eſtant perduë, &amp; ayant gaigne la Baſlille, ils euſſent",
            "tout rauagé &amp; nous euſſent mené alors à leur volonté.",
            "Il veut accuſer les Princes d’eſtre la cauſe du débris",
            "de l’Hoſtel de Ville, quoy qu’apres vn long-temps ils",
            "ayentperſiſté à cette Aſſembĺe, pour mettre fin à",
            "aos mal-heurs, Que eſſieurs les Princes n’ont eſte à",
            "cette Aſfemblé́e, que pour faire perir tousceur qui y",
            "eſtoieut conuoquez,&amp; pour y appotter ds la ſedition,",
            "quoy que le Parlement eutrendu ſon Arreſt d’vnion",
            "qatte iouts auparauan, le peuple ne pouuant plus"
        ],
        [
            "¬...., ¬.¬.",
            "8",
            "ſouffrir dauantage, &amp; enfin laſſé de leur remiſe, ſe miſt",
            "à murmurer contr’eux, ne donnant pas meſme la l",
            "berteé à Meſſieurs lesPrinces derien reſoudre, croyant",
            "que ce qu’ils faiſoient eſtoit vne prolongation de téps,",
            "le peuple diſant meſme que Monſieur le Prince auoit",
            "fait ſa paix, &amp; veritablement nous auions ſuiet de le",
            "croire, s’il ne nous euſt manifeſté le contraire comme",
            "il fit au faux-bourgS. Antoine, on ayant expoſé́ ſa vie",
            "pour le ſalut du publie, il montra lors qu’il ne la ta",
            "noit que pour cela. Conſiderez donc, quec’eſt vne",
            "pure apoſtaſie, quant il dit qu’ils y ont enuoyé vne par",
            "tie de leur troupes, pour y faire le deſordre quiy eſt",
            "arriué, &amp; tout le monde ſç̧ait que cefut la populace&amp;",
            "qu’il n’y eut iamais vn homme de l’Armée de Meſ",
            "ſieurs les Princes qui paruſt en cette action, &amp; n’eſt ce",
            "pas vne pure mãterie de dire qu’il y en ait eu pluſieurs",
            "de tuez ſur la place, veu qu’il n’y a iamais eu que deux",
            "de tuez du coſte de la populace. qi ſont de la Greéve.",
            "Quel ſuiet ont ils de dire que Meſſieurs les Princes y",
            "ont fait venir du monde pour maſfacrer ceux qui y",
            "eſloient, puiſque ſon Alteſſe Royale ayant ſç̧eu que",
            "ces Meſſieurs e ſtoient en pine &amp;e n danger de perdte",
            "la vie, enuoya Monſieur le Duc de Beaufort pour les",
            "degager du peril ou ils eſtoient, voyez donc s’il n’eſt",
            "pas vray, que ſi Meſſieurs les Princes euſſent eu le deſ",
            "lein de les faire perdre, ils n’y euſſent pas ennoyé. 1ls",
            "iſlerun le feionunrmne ſe enunoe oens lerenue",
            "&amp; autres, ont eſté contraints d’abandonner la ville, il",
            "eſt vray que n’y trouuant pas leur ſeurté́ ils l’ont voulu",
            "chercher ailleurs, d’autant que le peuple laſſeé́ de leur",
            "faç̧on"
        ],
        [
            "9",
            "façon de faire &amp; de leurs trahiſons, ne pouuant plus",
            "ſouffrir des perſonnes quitiennent vn autre party. que",
            "celuy qui eſt le plus equitable, ſe laſſoit de leur gouuer",
            "nement; telement qu’apres auoir attaqué pluſieurs",
            "fois le Preuoſt des Marchands, qui ſans le ſecours de",
            "S. A.R. auroit pery pluſieurs fois, pour taſcher à luy",
            "faire quitter le party qu’il maintenoit auec tant de paſ",
            "ſion. Voila de la facon que nos Princes les ont traittez",
            "&amp; traittent encore tous les iours. Ils ont donc ſuiet de",
            "plandre leurs Emiſſaires &amp; Partiſans. Voila commeon",
            "les a traitté par les voyes de la douceur, ie dis par les",
            "voyes de la douceur, d’autat que ſi nos Princes le seuſſét",
            "laiſſez expoſez comme ils ſe ſont trouuez ploſieurs fois",
            "entre les mains du public, il ne ſeroit plus parlé d’eux",
            "en aueune façon que ce ſoit, ſinon que par deſdain",
            "que l’on auroit eu de les auoir laiſſé ſilong temps viure.",
            "Il ſemble toutesfois que l’on ne pouuoit ſe deffendre;",
            "carà les entendre parler, il euſt eſté beſoin de receuoir",
            "le Cardinal, &amp; ſous l ombre que nous auons appellé",
            "l’Archiduc à̀ noſtre ſecours pour nous maintenir les",
            "plus forts, ils dſent que nos Princes ont entrepris de",
            "ruiner le Royaume. Il eſt bien neceſſaire de trouuer",
            "noſtre ſeurete auprés de nos Ennemis, puis que nous",
            "ne la trouuons pas auec ceux qui ſont obligez de nous",
            "la conſeruer.",
            "-,,,,",
            "c"
        ],
        [
            "A&amp; &amp; &amp; : .",
            "y eps y e p s",
            "r",
            "LETTRE DV ROI E NVOTEE A NoS",
            "ſeigmeurs du Parlement de Rouen; ſar le ſuiet des",
            "preſes mouuemens.",
            "DE PAR LE ROY.",
            "D",
            "Os Amez &amp; Feaux, Vous aurez connu par nos prece",
            "V dentes deépeſches &amp; par ce quis’eſt paſſeé dans le pu",
            "ic depuis que le Prince de Condé a eſté receu en noſtre",
            "Cour de Pas lement, &amp; en noſtre bonne ville de Paris, au pre",
            "iudice de noſtre Declaration publiée conrre luy; comme les",
            "Ennemis declarez de cette Couronne &amp; Rebelles joints auec",
            "eux, faiſoient tous les efforts pour attirer la guerre dans le",
            "cœur de nbſtre Eſtat pour l’y rendre perpetuelle, &amp; pour l’af",
            "foblir de telle ſorte quls le peuſſent partager: Et comme",
            "pour y paruenir ils employent toures ſortes d’artifices, afin",
            "d’aneantir noſtre authorité dans la premiere Campagne, &amp;",
            "dans la capitale Ville de noſtre Royaume, &amp; pour les engager",
            "dans leur faction. Vous aurez auſſi obſerué comme pour nous",
            "y oppoſer, Nous nous eſtions auancez en nos Prouinces de de",
            "ca auec nos principales forces, mais leurs deſeins d’aſſuiettir",
            "oſtredite Cour de P’arlement, &amp; noſtredite ville de Paris à̀",
            "leurs volontez, n’auoient point encores paru ſi mafeſte",
            "ment qu’ils ont fait depuis quelques iours. Et bien que les;",
            "choſes qui ſe ſont paſſées venans à̀ voſtre connoſſance, Nous.",
            "ne doutions pas que vous ne les ayez en horreur, &amp; ne ſçachiez",
            "bien vous garentir de leurs mauuaiſes ſuites par voſtre propre",
            "lumiere &amp; fidehté: Neantmoins afin que la verité ne puſſe",
            "vous eſtre cachée ou dé́guiſée, Nous auons bieu voulu vous",
            "faire ſç̧auoir comme les Princes qui ſont dans noſtre dire vil",
            "le, en ayant fairt approcher leurs forces &amp; celles des",
            "Eſpagnols",
            "qui les aſſiſtent, les faiſans loger à Sainct Cloud, Suraine, &amp;",
            "autres lieux des enuirons de noſtredite ville, pendant que nous",
            "faiſons tout noſtre poſſible pour en tenir les noſtres eſloi",
            "gnées, ſuiuant les inſtances qui en auoient eſté faites; Nous",
            "!"
        ],
        [
            "4",
            "auons eſté contraints de nousauaneeriuſques en ce lieu auee",
            "nos armes pour deliurer noſtredire ville de l’oppreſſion qu’el",
            "le ſouffrot deſdtes Trouppes, &amp; empeſcher que leſdits Prin",
            "ces ne ſe rendiſſent maiſtres de noſtredite ville, &amp; ne l’expo",
            "ſaſſent, comme ils petendenr faire, à̀ la derniere deſolation",
            "&amp; à ſa ruine torale. Et comme ils ont veu que leurs Caballes",
            "leurs menaces à̀ nos Officiers &amp; aux Magiſtrats de ladite",
            "ville, les ſedtions qu’ils y ont excitées en diuers quartiers par",
            "des gens attitrez &amp; payez pour cét effect, les tumultes &amp; vio",
            "lences qu’ils ont fait fare aà l’entrée &amp; à l’ſſue dn Palais",
            "par",
            "les meſmes voyes, les offres qu’ils ſe ſont fait faire de l’aſſiſtan",
            "ce de ladite ville par des gens dé́gſez &amp; traueſtis parlans au",
            "nom des bons Bourgeois; quoy qu’ls n’ayent iamais eu de",
            "part à ces factions,les proſcriptions, &amp; les pil lages qu’ils ont",
            "propoſez dans ladite vlle, &amp;tout ce qu’ils ont tenté́ pour cor",
            "rompre nos fidelles Seruiteurs &amp; Subjers. ou pour les intimi",
            "der, n’a pas eu l’effeét qu’ils auoient proiette;, qu’au contrai",
            "re l’approche de noſtre Perſone les fortifioit dans leur de",
            "uoir, &amp; que toutes les aſſemblées qui ſe faſoient audit Par",
            "lement, &amp; dans l’Hoſtel de ladire ville, tendoient à y diſpoſer",
            "toutes choſes pour le bien &amp; l’auantage du public, &amp; meſme à̀",
            "pous y appeller &amp; à faire tou ce que nous ordonnerions pour",
            "la ceſſation des preſens troubles, Ils ont creu qu’il n’eſtoit",
            "plus temps de diſſimuler, &amp; qu’l falloit par la force oſter la li",
            "berté aux Officiers &amp; aux Magiſtrats de noſtreditre ville, chaſ",
            "ſer ceux qui leur ſeroieat contraires &amp; ſuſpects, &amp; rendre",
            "les",
            "autres ſujers à leurs volontez ou inutiles. Auſſi il eſt arriué",
            "que le 5. lun dernter, noſtredte Cour de Parlement ayant",
            "pris les reſolunons qui n’alloient pas à la ſatrisfaction deſdits",
            "Princes au ſuiet du renuoy des Deputez dcelle yers Nous ſur",
            "ls oceurreoces preſenteés, les Preſidens &amp; Conſeillers dudi",
            "Parlemene ſortans du Palais d l’ordinare pour retouroner",
            "chez eux, auroîent eſté atraquiez iuſques à̀ tirer des Armes à",
            "feu ſuraucuns d’eux, &amp; auoir violenté &amp; mal traicte les au",
            "tes en leurs perſonnes: En ſorte que preſque tous auroent",
            "eſé6 ontraints deſe retrer deguilez, ou de ſe refugier dans",
            "des raiſos mprunreées. Que pour remedier à ſes deſordres",
            "nolbodiee Cous de Parlement auroie fat diaerſes delibera¬"
        ],
        [
            "12",
            "tions les iours ſuiuans, &amp; auroit arreſté le premier du preſese",
            "mois que le Preuoſt des Marchands &amp; Eſcheuins de ladite",
            "ville ſeroient conuiez de tenir vne Aſſemblée generale pour",
            "donner ſeureté à la Iuſtice, &amp; que iuſques à ce qu’il y eſft eſté",
            "pourueu, il ſeroit ſurcis à̀ toute deliberation ſur les affaires",
            "publiques. Que cependant leſdits Princes voyans leur armée",
            "en danger d’eſtre attaquee par la noſtre, &amp; qu’il leur eſtoit",
            "neceſſaire de la loger en lleu où elle fuſt en ſeureré, &amp; où̀ ils",
            "peuſſent en tirer des forces pour l’execution de leurs deſſeins",
            "dans noſtredite vil le, ils auroient relolu d’occuper le Poſte",
            "de Charenton comme le plus propre pour cette fin, &amp; au",
            "roient fair marcher leur armée le long des fauxbourgs de no",
            "ſtredite ville, eſperant que leurs gens y ſeroient à couuert s’ils",
            "venoient à eſtre atraquez par les noſtres, comme ils pre",
            "uoyoient aſlez qu’i:s le ſeroient, faiſant faire cette marche aà la",
            "veuë de noſtre Camp, &amp; ſe propoſans que s’ils eſtoient preſ",
            "ſez par nos Trouppes, ils feroient par violence qu’ils ſeroient",
            "receus en noſtre-dite vlle. Et de ſait le 2. du preſent mois",
            "auant le iour, leurs Trouppes ayant marché par le fauxbourg.",
            "de S. Laurens, &amp; autres qui ſuiuent iuſques à celuy de S. An",
            "thone, &amp; les noſtres les ayant attaquez, pluſieurs Chefs des",
            "principaux des leurs, &amp; vn grand nombre d’Officiers &amp; Sol",
            "dats de leur Infanterie &amp; Caualerie y uroient eſté tuez ou",
            "bleſſez, pluſieurs Eſcadrons &amp; bataillons rompus, &amp; le reſte ne",
            "pouuoit éuirer de tomber en noſtre pouuoir s’ils n’euſſent eſté",
            "introduits en ladite vlle par la violence deſdits Princes qui",
            "extorquerent du Preuoſt des Marchands &amp; des Eſcheuins.",
            "par leur preſence &amp; loursmenaces le conſentement de les y",
            "receuoir, apres qu’en quelques portes ceux qui les gardoient",
            "eurent laiſſe paſſer leur bagage &amp; canon; leſdits Magiſtrars",
            "nousayant fait connoiſtre qu’il leur auoit eſté impoſſible de",
            "leur reſiſter &amp; de faire obſeruer les aſſeurances qu’ils nous",
            "auoient donné́es deux iours auparauant de ne point receuoir",
            "leſdites Trouppes. Que le 4. du preſene mois ladite Aſſen",
            "blée generale de l’Hoſtel de ville ayant eſté́ conuoquée par",
            "ledit Preuoſt des Marchands &amp; Eſcheuins en la maniere ac",
            "couſtumeée, il s’y leroit trouué iuſques à quatre cens ſoixanto",
            "perſonnes des plus qualifiez de tous ordres &amp; des plus no¬"
        ],
        [
            "13",
            "blas:drladhite ville, ſois Cuezou autrss Eeclefioſtiques, ſoits",
            "Offiainrpde toutes les Coapagriex Sauerains, e utres de",
            "tous les corps &amp; quatiessde ladire ville. Mais au lieu de leur",
            "laiſſer prendre libremdent leurs deliberations, Noſtre Oncle",
            "le Dac d’Oeleans le Princede Coadd̀ &amp;le Duce de Baaufore",
            "s’y ſeroient nendus en paſonnes costre tout vſage &amp; form.",
            "Et coname ils auroientes que l’asr de l’aſſemblée n’eſtoit",
            "pas pour eux, &amp; qu’elle alloit àeſtablir la ſeureté́ de ladirte vil",
            "Ie &amp; du Parlement; par le moyen de laquelle l’authorité qu’ls",
            "y penoieat, &amp;̀ l’iaſtant meſme qu’ilsſeroient forris, ayaãt",
            "fait coanoiſtre le meſeontentement qu’ils en auoient, ledit,",
            "PHIoſtel de villeauoieſté inueſty &amp; araqueé par grand nombre",
            "de gens en armes, les vns de la populace gagnez aà prix d’ar",
            "gent, les autres iuſques au nombre de douze cens tirez des",
            "Trouppes deſdits Princes, &amp; commandez par des Officjers",
            "qui eſtoien déguaiſez, yen ayant eu quelques-vns de tuez de",
            "qui les corps ont eſté reconnus; quoy que tous ceux deſdires",
            "Trouppes, ayent eu grand ſoin de traiſner les morts des leurs",
            "daus la Riuiere de Seine, de crainte qu’eſtans delcouuerts ils",
            "ne ſeruiſſent à la conuition des autheurs &amp; coupab’es d’vn",
            "tel crime. Cependant les ſeditieux &amp; aſſaſſins auroient fait",
            "pluſieurs deſcharges de mouſquets &amp; aurres armes à feu ſr",
            "I’Hoſtel de ville, auroient brûlé les portes pour forcer ceux",
            "qui eſtoien dedans, leſquels ſe ſeroient tous preparez com",
            "me à vne mor cettaiue, quoy que noſtre Couſin le Marei",
            "chal de l’Hoſpisal Gouuerneur denoſtredite ville ſe fuſt mis.",
            "en eſtar de ſe deffendre, &amp; euſt pris reſolution de ſe faire iour",
            "a tcauers de ces gens apoſtez, auec l’aſiſtance de ſes Gardes,",
            "&amp; de quelques Bourgeois qui ſtoient en volonté de les ſe",
            "condar, ayant meſme eſté fait quelques deſcharges par ſon",
            "ordre, pour empeſcher l’incende des porrtes de leur enrreée",
            "dans ledit Hoſtel de Ville. Et comme quelques-vns des prn",
            "cipaux Officiers &amp; Conſeillers de ladite ville ſorroient dudit",
            "Hoſtel penſant que ce fuſt vne ſimple ſeditioa, &amp; qu’ils pou",
            "uoient la paſſer par leur credit, ou du moins ſauuer leur vie &amp;",
            "celle dos aures;, Il y auroit eu vn Maiſtre des Requeſtes ordi",
            "naire de noſtre Hoſtel, vn Conſeiller de noſtredite Cour, vn",
            "Maiſtre des Comptes, &amp; quelques Bourgeois taez ou bleſſez,",
            "D"
        ],
        [
            "1 ſdſ m",
            ",..,.....¬e...¬¬¬s",
            "E4",
            "plulieurs autres anoiaat racheptéleur ie pet argaot, oamais",
            "’ils auoient payé rangon, &amp; s’ils auoientaſté aaque pas",
            "leurs Ennemis; Le Greffe de ladire villeauroit eſé ple, &amp;",
            "le Greffier aſſaſſiné de pluſieurs coups; ledit Hoſtel ſeroit de",
            "roeuré &amp;xpoſé de toues parts à une extrede violence; En ſui.",
            "te deqaoy ledit Gouuerneur &amp; le Peruoſt des darhandsone",
            "eſté depoſſedez, &amp; leſdits Princes an one choiſi de leufa¬.",
            "ion, &amp; les ont eſtablis dans leuss places de leur a uthoriré pri.",
            "ueée &amp; contre toures les fornes, ils ont obligé par neaces",
            "noſtredit Couſin le Mareſchal de l’Hoſpiral, &amp; quelquos-vns",
            "des principaux Magiſtrats, ſe rerirer de ladie ville, &amp; pîn",
            "ſieurs de nos Officiers en noſtredire Cour de Parlemeat, ainfi",
            "quen oos autres Cours Souueraines, &amp; autres Compagnies",
            "&amp; abitans de ladite vlle, voyant qu’il n’y auoit plus de li:",
            "berté, en ſont ſorris pour la trouuer à la campagne, ouaux au",
            "tres villes de noſtre Royaume: De ſore que ladires ill ſe",
            "trouuant en certe conſtitution; qu’elle n’a plſus de Gouuer.",
            "neur, ny des Magiſtrats quiayent des tiltres, ny d’authoriré",
            "legirime, que les Bourgeois qui ont accouſtumé d’aſſiſter à",
            "l’Hoſtel de Ville, ſônt obligez de ſuiure les mouemens de",
            "ceux qui leur commandent à̀ preſent qui ſont à la deuotſion",
            "des Princes, que les Officiers qui ſont reſts au Parlenment,",
            "dont la pluſpart n’a pas eu la liberté de ſe retirer, ſont con",
            "traints par menaces d’aller au Palais, &amp; d’y donner leurs ſuf",
            "frages aà̀ la volonté des Princes pour eſtre en ſeureréde leurs",
            "vies. L’on peut iuger de là̀ ce queſ’on doit attendre da Corps",
            "de ladite ville, &amp; de celuy du Parlement, &amp; quel eſtat l’on en",
            "doit faire, tandis qu’ils demeureront dans vne ſubjertion &amp;",
            "contrainte ſi extraordinaire. Et parce que leſdits Princes ap",
            "prehendent que les gens de bien qui font en noſtredite ville",
            "en grand nombre (n’y ayant qu’vne poigné́e de ſeditieux) ne",
            "reconnoiſſent leurs forces, ne puiſſent pas ſupporter vne au",
            "rhorité qui les expoſe auec leur famille à l’inſolence du Sol",
            "datr, au pillage &amp; à l’ineendie, ny viure ſans plus obſeruer de",
            "forme de Loy, ny de Couſtome du Royaume: Et que de plus",
            "les Trouppes que leſdits Prinees tiennent preſentemet aux",
            "fauxbourgs de ladite ville, ſont aſſez notablement affoiblies",
            "par les duefſes attaques des noſtres, &amp; Dieu a fait voir com¬"
        ],
        [
            "¬¬rrrp¬ ¬¬¬ s,.rr¬",
            "15",
            "me il protege la iuſtice de nos armes. Si bien qu’il eſt dffleile",
            "qu’ſs donnent long-temps la loy à̀ vn ſirand Peuple;, lls ont",
            "rec ours à vne ſeconde armeée Eſpagnole qu’ils ſollicitene",
            "d’entrer dans le Royaume, &amp; de s’approcher de noſtredite",
            "ville pour y appuyer leur violente vſurpation: Mais nous eſ",
            "perons que la bonté diuine nous donnera les moyens de ren",
            "dre leurs entrepriſes inutiles contre noſtre Eſtat, comme nous",
            "auons fait iuſques à preſent, ou bien qu’elleſera en floaie par",
            "les prieres de tant d’innocens qui ſouffrent par cette malheu",
            "reule guerre, &amp; qu’elle exaucera les ſouhaits &amp; lesvœux",
            "que!",
            "nous luy faiſons eontinuellement afin qu’il luy plaiſe de la fai",
            "re ceſſer, proteſtant que nous deſirons plus ardamment la paix",
            "de noſtre Royaume, que nous be faiſons la conſeruation de",
            "noſtre propre vie. C’eſt ce que nous vous dirons par cetre",
            "Lettre, remettant à̀ voſtre prudence de faire les reflexions",
            "conuenables ſur l’eſtat deplorable de noſtre bonne ville de",
            "Paris, pour auoir laiſſé l’entré́e libre aux autheurs des preſens",
            "mouuemens, pour auoir ſouffert que leurs forces y ayent pris",
            "leur retraitte, qu’ils ſe ſoient emparez de l’authorité́qui n’ap",
            "partient qu’à Nous ſeul, &amp; qu’ils ayent enfin ietté noſtredire",
            "ville dans vne confuſion &amp; deſordre qui n’ont point d’exem",
            "ple dans les ſiecles paſſez. A quoy nous adjouſterons ſeule",
            "menr, que nous entendons qu’en cas qu’il vous fuſt adreſſeé",
            "deſormais quelques Depeſches, Arreſts, ou autres choſes ſur",
            "les affaires preſentes de la part dudis Parlement, ou dudit",
            "Corps de Ville de Paris, vous n’y ayez aucu eégard, comme",
            "procedans de gens opprimez qui ne ſont plus en pouuoir de",
            "rien faire auec hiberté &amp; dans les formes, &amp; de qui par conſe",
            "quent il ne peut rien emaner qui ſoir d’aucune valeur ny con",
            "ſideration. A quoy nous promettans que vous vous confor",
            "merez; &amp; que vous perfeuererez rtouſiours dans l’obeiſſance",
            "&amp; l’affeétio à noſtre ſeruice que vous deuez, &amp; que vous",
            "nous auez teſmoigné́es en toutes occaſions, Nous ne vous",
            "faiſons la preſente plus longue ny plus expreſſe, n’y faites",
            "donc fautes: Caœrel eſt noſtre plaiſir. Donné à Sainct Denis",
            "le dixieſme Iluillet 16q2, Signe, LOVYS. Et plus bas, PE",
            "LYpPEA VX. Et à la ſubſcription eſt eſcrit: A os Amez",
            "Heax les ges teas oſfre Cour de Parlemen de Roen. Et ſeel.",
            "lé́e des Arrnes de ſa Maieſté en cire rouge."
        ]
    ]
}