{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique délibérative",
            "remontrances"
        ],
        "subject": [
            "Louis, roi de France, XIV, 1638-1715",
            "France, 1643-1661 (Régence)"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-09-02",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-20",
            "@who": "MF"
        },
        "titre": "Remontrances très humbles à la reine mère, régente en\n          France, pour la conservation de l'Etat pendant la minorité du roi, son fils.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3343_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "REMONSTRANCES",
            "TREVMBLES A LA",
            "REYNE MERE",
            "REGENTE",
            "EN FRANCE",
            "SUR LA CONSERVATION DE",
            "Eſtat, pendant la minorité du Roy ſon Fils."
        ],
        [
            "3",
            "REMONSTRANCES",
            "TREVMBLES A LA",
            "REYNE MERE",
            "REGENTE EN FRANCE.",
            "oo L coN i r areoN p",
            "’Efat, pendane l ainarbéda Roy fos ls.",
            "An.",
            "cC’at le fait d’un age pilode",
            "pteaoipendaht vne bonafſe riante",
            "8 la tempeſte prochaine, & y doune",
            "eremede auane e mal: oubiens’iſei ſupria deſ’orage, ds",
            "oppoſer à la fureur des flots & des vents pour faire ſucgir",
            "em aieàbopoc. Ainſi doueous pendant le cale",
            "ûuquelnousarerrouuons, perſer aux romaemenoqui",
            "pmont naiſtrededams &edohors ls Royaume, & y donnar",
            "t nedecnme propse pour empeſcher leurs conts, & vous",
            "roidir foument contreleseffors de ceux qi voudron",
            "trmablar oét Eſtat, pour leſauuer du naufuage euident, au",
            "queſans ldroibnanieraene dui cimonil peut tomhba",
            "ournaoy iay cre que faiſanpat & portion de: eeux qui",
            "o ds leaaiid, iydouoiscontibuerces miens diſ",
            "couut gqu ſupplhie tro laanblement voſtsMajofté,",
            "as a u, aiulairseceuoir d’rnaeſme douotia quil",
            "A ij"
        ],
        [
            "vou ous icy preſeme,",
            "s.",
            "J Norinre oy.s:",
            "5 7",
            "22 a .2",
            "D J.oppe",
            "T sjauons de Ry roſe t forooun, qui eſtno",
            "ſtre legitime Seigneurnn doé ſrtuisement,",
            "mais oirdonhmé, irepeordorhé ble Dili, paondnuelle",
            "uitte, deſcente, & geneatiou des Roys, nourry, & eſleué",
            "parmy nous Le prénietſoin quevous deuez ahoir de luy,",
            "regarde ſa nourriture & eſleuation aux bonnes mœurs. Car",
            "eſon l telnture bnnne qu’. pteſdri en cbtrd tendeeu",
            "neſſe, elle ſe defendra iuſques à la fine Si mauaaiſe, elle",
            "ne pourra endurer l’eſpreuue, ains s’alterera. aiſement de",
            "onté à l’air & à l’eau.",
            "Vous le ferez nourrir e la crinte deDit, d’vnema",
            "non partialec, que l’on luymprfneta uviueuent an l’ame,",
            "fin que ce luy ſoit vne bride pour le rrnlr dans le urain",
            "ordinaire de la raiſon. Employons tdnt qu’il nous plaira de",
            "geſles humaines en nos opinions, elles be lont que folies;:",
            "voire precipices de nos grandeurs, ſſl’honneur de Dieu ne",
            "nous ſart de guide. Et E’eſtpout quoy ilfaut que ceſainc?t",
            "ohiect luy ſoit rne leçon done lon é reaiſta iournelle",
            "met cn cébasaage, aatrecraent tousuosleſſeins en la on,",
            "duire & ditection de ſa vieſenont baſtis ſu dn ſable",
            "Ceite cnainte. de Dieu eſtant dedans luy emgrauée, ou",
            "uy doit teaar’d’vne ſuitte onſeignéër que’aunldes poeaie?;",
            "oouemasd’u n grand Roy, giſt en hobſsnuaio de.la,",
            "ce, deqrelle il eſt debisour eauersſes ſtjets, fonde",
            "maent aſſeué deſon Eſtar: Ce qu’ib faubluyfaire tonacher au",
            "doit & à,l’aril par les exemples de l’hereux fuacez quia",
            "ccompgné ce. qui. egnaits luſtement oht mmainteu",
            "rs ſujets eui tute obeyfſance. a contradir, dop",
            "e Pieu ne pennet aiſeo, quct edluy qui tlevnaa",
            "tre ſornme da viure, tranſmette anſa poſeeiné fa dousnae.!",
            "Monſtes luy que cere iuſtice, doil etie palay diftri.",
            "uée d’vne égalle popurtior i’onsoeas ſalu laurs meiì"
        ],
        [
            "tes) enuers tous ſes ſujects tant grand, que petits, & punir",
            "trerieſuement ceux qui abuſent de leur grandeur, au",
            "prejudice des maindres: Seuerité qui le rendra grande",
            "ment aymable enuers tout le peuple: mais auſſi pour re",
            "compenſe de cette rigueur, il doit eſtre doux, affable, &",
            "gratieux enuers ceux qui ont cét honneur de l’approcher.",
            "Vn bon viſage, vne accolade de noſtre Roy, e:uers les",
            "Princes, grands Scigneurs & autres de quelque qualité",
            "qu’ils ſoient, porte le plus du temps vn acquit general de",
            "toutes les obligations qui’ls eſtimoient leur eſtre deuës.",
            "par luy.",
            "Ces propoſitions bien meſnagées luy en produiront vne",
            "urre non de moindre eſtoffe, qui eſt, que combien quil",
            "oit tout puiſſant en ſon Royaume, & que la commune des",
            "Courtiſans eſtime ſa volonté eſtre la loy, luy touteois iu",
            "gera par vn inſtinct de nature, que cela ne s’entend pas de",
            "tout ce qu’il veut, ou peut, ains ſeulement de tout ce qu’il",
            "doit iuſtement vouloir. Pource que la Loy doit eſtre faite,",
            "à fin de rendre en ſa perfection la choſe pour laquelle elle",
            "eſt baſtie, & non pour aſſouuir va appetir derdonué.",
            "Le Roy doit mettre en cét endroir vne forte harriere contre",
            "oy à ſon opinion, à ce qu’il ne couche en ſa deuiſe, parce",
            "que ie le veux, il eſt iuſte: maisbien, ie le veux, d’autane",
            "qu’il eſt iuſte. Cette maxime formera en luy la Ioy de la",
            "raiſon non eſcrite en papicr, ains emprainte dedans ſon",
            "cœur, qui luy fera iour & nuit perpetuelle compagnio;",
            "duertira & parlera à luy en tout lieu, & temps, de quelle",
            "çon il dois gouuener auee vne prudence moderée ſeg",
            "ujects. Tout Prince qui s’eſt laiſlé emportey à la meroy d",
            "es propres paſſions, ayant fait ce qu’il ne dquoi, il luy eſt",
            "rruué ce qu’il n’a vouſu: & ſur tour il faut qu’ilface ce pert",
            "petue iugement. de ne ſeparer les affaires, d’Eſtar d’auc",
            "cellas de ieu, qui doit eſtre la premiare & derniere but",
            "de ſesctions,:",
            "De bonne heure ou l’accouſtumera d’auoir vn ſojn axat",
            "& diligent des afaires, quſquelles on, le dreſſera ànaeſure"
        ],
        [
            "qu’il croiſtra, à fin que cette façon ſe moule en Iuy, &",
            "qu’eſtant paruenu en vn aage meur, le trauail ne luy ſoit",
            "que jeu: l’œil du maiſtre rend le champ fertile, & le che",
            "uat gras, ainſi la cogſoiſſance que le Prince prend de ſes",
            "ffaires, fait que ſes Conſeillers les manient à poiut.",
            "Nourriſſee, eſleuee, non dans vne prodigaliré,",
            "ns ſage liberalité, digne d’vn grand Roy, repreſentez",
            "luy à toutes heures, que ſçachantvſer de cette vertu, &",
            "ouù̀, & comment, & quand il en eſt boſoin, le bieait",
            "retouruera ſur luy, & plus dobien il donanera plus il luy en",
            "reuiendra.",
            "Si vous ſouhaitez qu’il plaiſe premierement à Dieu, puis",
            "u peuple, qu’on dreſſe entierementſon eſprit à la clemen",
            "ce, dont il a vn merueilloux miroir & exemple deuant ſes",
            "yeux, par la memoire du feu loy ſon pore, voſtre honoré",
            "Seigneur & eſpoux. C’eſt vne gtande ſagolſe, & le propre",
            "d’vn grand cœur de clorre ſelon lesrencontres, l’œil aux",
            "offences qui luy ſont faites parmy vn grandpouuoir, qui",
            "peut ſanontrole ſe vanger des plus petites.",
            "2",
            "Ce ſont les vartus que noſtre Roy doitſuceer déscetts?",
            "e ieuneſſe, qui prendront nourriture auec luy, & vien",
            "dront peu à peu à tel accroiſſement, qu’elles le feront vn",
            "our dire & reputer le vray pere du peuple.",
            "Et d’autant qu’en vne fontaine publique, l’intereſt com",
            "mun eſt, que l’on n’y iette des ordures, auſſi que dedans",
            "noſtre Roy, reſource generale de tout ſon peuple, ne",
            "tombe choſe déhonneſte: c’eſt pourquoy il faut prendre",
            "garde de prés quand il entrera dans ce feu de ieuneſſe, qu’il",
            "e laiſſe aller à toute bride ſa volonté dedans la volupté, & ;",
            "que pouuant ce qu’il veut, il ne vueille ce qui ne doit;",
            "Pace quode la grande licence aux grand’vices, lpante eſt:",
            "dououlante, que preſque elle eſt iſerſible. Pou cete",
            "cauaſe’il luy faut onſeigner de bonne eure, l’honneur, la:",
            "gloire & loüange, qu’il rapportera d’vne continente ieu.",
            "neſſe, & au rebours comme Dieu exciterſacolete coa",
            "rs lays’il maſe deſa touce puiſſanceeneonere la chaſte. <pb",
            "n=\"7\"/>",
            "té, Encores que tout vice ſoit naturellement odieux à Dieu",
            "en toute perſonne, touteois il l’eſt plus particulierement",
            "u Prince, parce qu’il ne peche pas tant en ſoy qu’en ſon",
            "exemple. Maeur ſur celuy qui fait gloire de ce qu’il doit",
            "punir en autruy. Certe iniure faice à vu particulier, engen",
            "dre dans fon ame vne viue reſolution de vengeance, qui",
            "va quelquefois à la ruine & deſolation de l’Eſtat.",
            "On luy fera cognoiſtre les effects miſerables de l’auarice,",
            "qui ne produict en ſoy qu’vn meſpris de Dieu, auec vne vo",
            "lonté abſoluë, de rendre toutes choſes venales à la deſtru",
            "ion d’vn Roy, & de ſon peuple. L’object de l’auarice dé",
            "meſurée en vn Roy, donne grandluſtre à la prodigaliteé, que",
            "on eſtimoit prodigieuſe en vn autre Prince.",
            "Sur tout, ſi ſon inclinatrion naturelle le portoit aux cho.",
            "es violentes, il en peut eſtre diſtrait, luy ſaiſant voir que la",
            "creauté eſt indigne d’vn eſprit ſi benin comme doit eſtre",
            "celuyd’vn Roy, & que le Prince qui en eſt enta ché, n’a",
            "rien de l’homme que la figure. C’eſt vn vice grandement à",
            "redouter en la perſonne d’vn Roy, car il eſt en luy comme",
            "uariceaux vieillards, qui croit touſiours ſans eſperance",
            "de dimi nution.",
            "Voilà en effect les vices qu’ou doit bannir du Roy. Ces",
            "vertus & ces vices, feront iuger qu’il n’y a bienſ aucun, quii",
            "ſoit pour le profit general d’vn Eſtat, tant que le bon, ny mal",
            "qui ſoit tant nuiſible que le mauuais P’rince.",
            "nion.",
            "A Yant pourueu à ce qui eſt de la perſonne de noſtre",
            "Roy ,’il faut paſſor à ce qui eſt de ſon Eſtat.",
            "i cede premieroreneomre d’araires, la choſe qul vous",
            "doit eſtre plus recommandée, c’eſt l’vnion des Princes,",
            "Officiers de la Couronne, des grands Seigneurs, & puis du",
            "peuple. Quand le tout ſera vny, il nya Roy, ny Prince ſi",
            "puaiſſants puiſſl eſtre, qui oaze entreprendre d’attaquer cét",
            "Etat ſansſa ruine certaline."
        ],
        [
            "L’vnion eſt voſtre fſorce, la diuiſion voſtre foibleſſe, l’.i",
            "nion maintient & conſerue les Eſtats en leur grandeur, la i",
            "diuiſion les ſappe, ruine & deſtruict de fonds en comble,!",
            "ns eſperance de ſe pouuoir releuer. Ce Roy d’Egipte vou:",
            "nt enſeigner à ſes enfaãs la force de l’vnion & la foibleſſe de",
            "diſcorde, leur repreſenta vne trouſſe de fleches qu’ils ne",
            "peurent rompre jointes enſemble & ſeparées il ne leur fue",
            "rien plus aiſe. Cé Eſtat eſt ny plus ny moins que le corps",
            "humain, lequel par l’accord & harmonie des quatre hu ſ",
            "meurs vit longuement. Mais auſſoſt que l’vne de ces qua",
            "litez veut enjamber ſur l’autre, le corpstombe dansles ma.",
            "dies, & de là s’en va à la mort. Ainſi eſl de cét Eſtat, ſi",
            "par uoſtre prudence & ſageſſe, vous ramenez grands & pe",
            "tits en vne meſme volonté, meſme intention & meſme de",
            "ſir, de maintenir l’Eſtat ſous l’obeiſſance du loy: vous le.",
            "rendrez la frayeur & terreur de ſes ennemis. Mais ſi les par",
            "ties du corps vienneut à̀ ſe demembrer, que cette partaicte",
            "vnion, & coreſpondance de tous les membres ne ſubſiſte",
            "par va mutuel entretenement, la corruption & deſolation",
            "del Eſtat s’enſuiura.",
            "Pour entretenir l’vnion, faites que les Princes, & grands",
            "Seigneurs, ſoient honorez & appellez au Conſeil des aſ",
            "faires qui regardent l’Eſtat, & que plus ils tirent leurs ex",
            "tractions de graud lieu, plus auſſi qu’en memoire de lenrs",
            "nceſtres, & de leur veru ils ayent de preſence & prero",
            "gatiue: & des glus grands allez à ceux qui tiennent les ſe.",
            "conds & troiſicſmes rangs, & puis deſcendez iuſques aux",
            "moindres, & ainſi gratiffiez chacun ſelon ſon merite, des",
            "charges & dignitez du oyaume. C’eſt l’vn des principaux",
            "remedes de la manutention de cét Eſtat. lleſt vray qu’en Ia 7",
            "diſtribution des charges, il ne faut point que les flatterles,",
            "es faux rapports, & les enuies tiannent aucun lieu, de",
            "cr ainte qu’elles nue vous facent paroiſtre la choſe toute au",
            "tre qu’elle n’eſt. Le meilleur & plus ſaluraire aduis, vous:",
            "viendra de la voix commune du peuple. C’eſt din,la..",
            "voix de Dieu de laquelle vous deuez prendsc plus d’inſtra,"
        ],
        [
            "93",
            "ction en vos affaires: quand ie dix la voix du peuple, ie par:",
            "le du Clergé où ſont les plus ſages & ſçauans deFrance",
            "de la Nobleſſe, d’où d’eſpend la force: du tiers Eſtat,",
            "ontremeſleé d’vn ſi grand nombre de gens de vertu & de",
            "çauoir que rien pluas.",
            "Epliſes:",
            "3",
            "E n’eſt pas out que d’auoir pourueu ̀ l’vnion des",
            "Lgrands, il eſt à craindre que Dieu ne laſche la bride à",
            "Ea ureur, ſe ſentant extremément irrite & preuoqué con",
            "tre nous, pour les grands abus & maluerſations qui ſeé",
            "commettent tant au miniſtere de l’Egliſe, qu’en l’admini",
            "ration de la Iuſtice. Pour l’appaiſer & deſtourner, nom",
            "mez aux prelatures perſonnages de doctrine & ſaite vie,",
            "qui facent ſelon le deu de leurs charges & Edicts du Roy,",
            "reſidence ordinaire ſur leurs beefices, pourt l’edification",
            "de tout le peuple. Car il n’y a rien qui eſmeuue tant le",
            "courroux de Dieu, que de voir ſes Egliſes profanécs &",
            "& tombées en la main de ceux qui ſont vouez au ſeruice du",
            "Prince temporel, & non du ſpiriuél. Toutesfois & quan",
            "tes qu’ils’eſt pratiqué, ç’a eſté vn certain pronoſtic de l’al",
            "oeration & changement d’vn Eſtat, & de l’infortune &",
            "diſ.",
            "grace de ceux qui licentieuſement en abuſerent, les affaires",
            "deſquels allerent de là en auant en decadence, iuſqucs au.",
            "dernier ſoupirde leurs vie.",
            "ufice",
            "Onruoyee au offices de perſonnes de ſçauoir, merl",
            "te & de preud’hommie, qui ſoient recogneus gers",
            "vertueux, amateurs, du public, non ſujets à l’auarice. Ne",
            "tes rien contre la Iuſtice, oſteles abus qui ſe font pae",
            "faueur& ſurpriſs aux Euocations & Abolitlons, faités gar",
            "der les ordonnances Royaux de point en poinct, ſans y",
            "oatreaenis, & laiſſe a procez les formes ordinaires..",
            "C"
        ],
        [
            "ns les faire iuger par Commifſaires, ne rompez & enfrai",
            "gnez l’aurorité des ſaintes loix: que leur vertu ne ſoit au",
            "papier, ains en l’effect: car l’on iugera de voſtre bonté",
            "comme l’n verra voſtre inclination ſe porter à l’obſerua",
            "tion ou infraction des loix, ſi vous liez à leur entrerien,",
            "vous rendez au peuple ce que vous luy’deuez, & aucon",
            "traire ſi vous les enfraignez, vous priuez le peuple de ce que",
            "vous eſtes obligé luy laiſſer & diſtribuer, dont arriuent",
            "malheurs ſans nombre au Roy & à ſesſujets. Paites que la",
            "uſtice ſoit renduë eſgalement? Tout ainſi qu’au corps hu",
            "main la narure depart a chaque mombre autnt de nourri",
            "tur qu’il Iuy faut, ſanspermettre que l’vn ſur l’autre vſurpe",
            "rien de l’aliment commun: Ainſi deueous d’vne meſ",
            "me balance maintenir les ſujets du Roy, gardant que la",
            "ubſtance de l’vn ne paſſe en l’autre, à fin que d’vn pois",
            "eſgal le corps vniuerſel ſoit entrotenu. Souuenous que",
            "e moindre du Royaume, eſt auſſi bien ſujet du Roy, que le",
            "ples opulent, & le plus eſleué en dignité. Etpource vous",
            "uy deuez en la charge que tenez toute ſemblable iuſtice.",
            "Voyez auſſi que l’aduancement de l’vn, ne ſoit",
            "e reculement de l’autre: prene garde qu’il n’y a ſi",
            "petit cheueu qui ne face ombre contre les rayons du So",
            "leil: & que ſa ſplendeur de voſtre authorité, qui con",
            "ſiſteen la iuſtice, dimunuera quand elle ne ſera pas vniuer",
            "ſelle, pour donner à vn chacun ce qui luy appartient. Pour",
            "cét effeét preſtez l’oreille à qui que ce ſoir. Car encores",
            "que ſoyez eſleuée à ce grand degré d’honneur, fi deuez",
            "vous d’vn méme œil receuoir le pauure & le riche qui vient",
            "upplier voſtre Majeſté, afin que chacup au temps de ſa,",
            "miſere, ait recours vers voſtre bonté & faueur, pour en;",
            "uoir du ſecours : ſouuenez vous que Dieu eſt par deſſus",
            "vous, & que telle que vous monſtrerez enuers le peuple,",
            "uſſi ſe monſtrerl enuers. vous:; Il vaudroit beaucoup",
            "mieux n’ouyr aucunes plaintes, qu’apres les auoir enten",
            "dues, ne donner à celuy qui ſe plaint aucun ſoulagement.",
            "Et ſur tout, Ma o a , ſouueneous s’il vous plaiſt que,"
        ],
        [
            "les Cours da Parlement & autres ſouueraies, hacne",
            "diuerſementen leurs ſujets, ſont les pieces fondamentales",
            "de l’ſtat, par leſquelles nos Roys ont heureuſement per",
            "petué leur Royaume de Per en fils uaſques à huy : l’artan",
            "douez principalemen vous eſtudier au ſouſtenerment de",
            "ces compagnies, & penſer que ce ſont les pcincipalles ar",
            "aes ,pa leſquelles en la minorité de noſtre Roy, ſa Maje",
            "é & la voſtre ſeront ſingulierement conſeruées contre.",
            "ous ceux qui ſe lattans par leur ambition particuliere vou",
            "droiet comettre quelque atenar: choſe queie ne pen.",
            "e deuoir adueair, & ſupplie humblement Dicu qu’il n’ad",
            "uienne..",
            "Sonlagement d conon peuple.",
            "9",
            "La ſuitte de cecy il’ faut pouruoir aux plbintes com",
            "muues & trop veritables de la vexation du peuple,",
            "par noualez, tributs, creations, d’ofices, partis & autres",
            "emblables maux, par leſquels en promettant de vouloit",
            "reinir le domaine de la couronne, on allen à bon eſcient",
            "e cœur du peuple principale domaine du Roy. C’eſt pour.",
            "quoy par voſtre ſageſſe & conduite, iugerez s il n’eſt point",
            "eſoin, ſinon du tout, pou le moins le ſoullagoc d’vne bon.",
            "ue & grande partie de ces nouuclles impoſitions & ſubſi",
            "des. Et ſitngulierement d’aboli tout à fait ceparty tant dom",
            "mageable qui redonne la vie à tant d’Eſtaits, qui deſlors de",
            "eurs naiſſances eſtoient morts, il y a ſoixante ans paſfez,",
            "dont le non vſage, d’vns longue ancienncténous enſeigne",
            "qu’ils ne doiuent nullement reuiureQuand ie di cala,",
            "Ma o ana, ie veux dire que le Prince doit traitter ſes ſujets",
            "à la façon des abbeilles, ne luy oſter le miel & la cire. Mais",
            "pour l’entretenir touſiours en vne bonne volonté, luy faire",
            "pare dufruict de ſon labeur: Car c’eſt le nourriſier qui par",
            "on penible exercice entretient & fait viure le reſte du",
            "oyaume en repos. De luy vient le trafic, les richeſſes, l’or,",
            "le ribut. C’eſt ne ſouace qui dé́coule inceſſamment ſans"
        ],
        [
            "mais tarir: Si le pouple ceſſe ſon traail, touz le corps dé",
            "Eſtat perira. Si vous defirez comtregarder le Royame,",
            "eſt beſoin de conſruer le peuple & l’aecomnodez. Cho",
            "e qui ſefacile & de prompte execution, quadi paa",
            "eatrelas de l’un:l’aure vous ne voudre rien qui neſois",
            "gnœable au peuple, & que pat meſme nmoyen il noſouhai",
            "rien que de voſtre voloncé. Il faut qu’il y airvn conmas",
            "cation & rappott eciproque entre vous & luy, qu’ilſatis",
            "face à ce qui et de l’obeiſſance, & vous oonſtriez ce qui",
            "eſt de voſtre ſage coramandement e votreegence. Si",
            "vrus prenes en vous cete reſolution, voas lerendrez in.",
            "finimene affectionné & deuotieux au ſeruice du Roy, &",
            "à la conſenaation de l’Eſtat. Car il a accouſtamé de faire",
            "pour ſon Roy, comme le corps pour l’ame: il apporte vn:",
            "mutuel conſentement pour ſe ranger à la volonté de celuy",
            "qui le conduit, qui l’inſpire & fait ſubſiſter. Mais s’il et",
            "lee ieiei enaieieniiemeie",
            "pouuoir trouer vn cofté ſur lequel ils puiſfenrepoſcr: ce",
            "nain prognoſtic de la ruiné d’vn Royaurme. Deſortequ’i",
            "eſt beſoin quevusſoyez fongneuſe de ſaſané. Ayez ſeu",
            "lement cette appnchanfion que la grandeur du Roy; deſ",
            "pend de la bieiſance de ſon peuple, & lors pous mainte",
            "nir la grandeur du Roy, prendrez reſolution, que le pe,",
            "ple ſoit riche & à ſomaiſe: c’aſt à dire, que el qu’il ſera, cel",
            "uſfi ſera le Roy: l’ame ordinaueaens ſe refſent des mala",
            "dies da corps Si le peuple eſt pauure ce ſera vn pauure Ro",
            "encores que ſes magazins fuſſent comblez d’o & d’ar",
            "gent) fa qualité defpendant de celle de ſon puple,par",
            "e que c’eſt le fujet duquel il eſt donommé. Voaloas.",
            "qu’il vous ayme & cheriſſ ? faiteuy du bioen: cas quile",
            "maeine, il aduaient qu’il a le comuandemeontdesops,",
            "& non celuy des, courages. Soyez donc pendans caette gran",
            "de charge que vous tenez, femblable à vne belle riuire.",
            "courante qui porte profit à chacun. Le fruiét que rocouil8.",
            "ere du boun traittee que uousauace ſe es uy,ſer",
            "d’vne"
        ],
        [
            "3",
            "d’vne mcrueilleuſe force: car de la en auant il ne reſpire",
            "ra que pat les bienaits de voſtre Maje ſlé, qui ous ſer",
            "vn moyen pour aller au deuant des deſiſcins de tous re",
            "mueurs d’Eſtat, qui ne peuuent rien que par luy, oſtez.",
            "eur le peuple, vous les rendez nuds & vuides de toutes",
            "forces. Oppoſez leur donc vn peuple deſchargé de tous ex",
            "traordinaires impoſts, l’experience vous apprendra que de",
            "pieds, de mains, & de cœuir il eſtouffera toutes leurs entre",
            "priſes dés leurs naiſſances. Car il ſeroit à craindre que la",
            "meſme experience nous fit voir ce que peut vn peuple mal",
            "content lié auec l’ambition des grands, qui ne remuecnt les",
            "pinions des ſujets contre leur Prince, quc ſous le maſque.",
            "dubien public, dont par effect ils ſont les premiers cor",
            "upteurs.",
            "Menaſgement des deniers.",
            "Pres que vous aurez gratifié le peuple de toutes ces",
            "ſuperfluitez & ſurcroiſſancecs qui l’aſfigeoient: tenez",
            "ompte du nombre des Prouinces de ce Royaume, & de",
            "quantité que chacune contribue de Tailles, Impoſt,",
            "Daces, Gabelles, Aydes, Tributs, & autres reuenus pu",
            "blics, pour ſçauoir certaincment ce qui ſe leue ſur le peu",
            "ple par chacun an, puis examinez à combien annuelle",
            "ment peuuent reuenir les penſions, rentes, gaiges d’offi",
            "Cicrs payemens de la gendarmerie & aurre deſpence qu’il",
            "ut faire, afinque par vne bonne œconomie vous regliez",
            "en ſorte les finances du Roy, que les glueuſes mains ne",
            "puiſſent retenir cex qui doiuent venir de net dans ſes eof",
            "tes. La recepte & deſpence veu & ſçeuë au vray faictes",
            "s’il vous plaiſt, que la deſpence tant ordinaire qu’etraor",
            "dinalnsdu Royaume paur le rendre durable, ne ſimmaoute",
            "e reuaau du Roy: ſi la deſpence excede le reuenu, c’eſt à",
            "dire, qu’il nepeut gueres durer.",
            "Guerre.",
            "rez vous de la guerre ſoi; Ciuile ou Eſtrangër: I’v",
            "L ne & l’autre ne peuueut apporer que ruine,ot&4",
            "D"
        ],
        [
            "4",
            "conſuſion. Ne delaiſſe point la paix, vnion, & eon",
            "corde que vous auez tant dedans que dehors le Royaume,",
            "dont il ne peut reuſſir qu’vn bien infiny, l’honneur & re",
            "pos de cét Eſtat. Toute perſonne qui voudra engager aiſe",
            "ment noſtre Roy dans la guerre pendant ſa minorité, fait",
            "croire qui’l veut viure dans les troubles & nuages du temps,",
            "craignant que ſes actions ne ſoient veuës à leur iour: ou",
            "en qu’il deſire d’aſſouuir ſon ambition & auarice au pe",
            "ril du Roy, & de ſon Royaumae, ou pour mieux dire qu’il",
            "ouhaitte bailler air àſes entrepriſes couuertes, qui ne",
            "peuuent eſclorre qu’à l’ombre des diuiſions & peſle meſls",
            "d’affaires: & à peu dire il faut achepter la paix à quelque",
            "prix que ce ſoit, pluſtoſt que d’en venir aux armes. Celuy",
            "qui pendant le bas aage du Roy, a les armes au poing, fei",
            "gnant de le deffendre, luy donne ſouuent la loy au preju",
            "dice de luy & deſon Eſtat.",
            "En tant que touche la guerre ciuile, donneous bien",
            "garde d’y entrer :Car tout ainſi que les maladies interieures",
            "ont de plus difficile cure que celles qui paroiſſent, meſ",
            "mes qu’elles coduiſent d’ordinaire piecd à pied vn homme",
            "u tombeau. Ainſi vne guerre qui a pris ſa naiſſance dans",
            "es entrailles d’vn Royaume, eſt beaucoup plus perilleuſs",
            "qu’vne guere eſtrangere, parce qu’elle le mene lentement.",
            "derniere fin. Voulez vous défaire ou depecer cét Eſtat?",
            "etreprenez vne guerre ciuile, dans peu de iours elle le",
            "vous mettra au cercueil.",
            "Quant à la guerre eſtrangere, encores moins la deue",
            "ous entreprendre, ny ſouhairter. Car c’eſtouurir la porte",
            "ui eſtrangers pour mettreen œuure la mauuaiſe volonté",
            "qu’ils pouoint auoir conceuéë contce le Roy & faCou.",
            "tonne: ahontoqui lesetenoit ſe tournera eœn’ fureur, qui,",
            "eur frayera la voye pour ſe faine vn chemin dans cete",
            "France. Au lieu que ſi vous demeurez dans les confins de",
            "paix, nulle de vos voiſins (encores qu’il en euſt la volon.",
            "é )poué fon honneur, n’entreprendia contre le Roy en",
            "on bds aage."
        ],
        [
            "15",
            "Que vous amenera l’vne & ’autre guerre? ie le vous di",
            "lay pouuelen impoſitious, nouueaux FEdiets, quieſpuie",
            "ront le peuple de ce qui luy reſte de ſan; & ſubſtane,",
            "eadres par ce moyen les champs ſans labeur, le pa uure",
            "ns pain, le riche ſans moyen, & en fin ét Eſdataſo",
            "dernier periode.",
            "Le commencement & continuation d’vne guerre, aceu",
            "mule vne grande ſuperuité de mauuaiſes humeurs, qui",
            "peu à peu diſpoſent le corps d’vne Monarchie à receuolr&",
            "endurer changement en tous ſes membres: Car la guerre",
            "eſt la mere nourrice de toute licence & impunite, laquelle.",
            "diſpence & enxempt vn chacun de la ſujection des loix,",
            "du commandement de ſes ſuperieurs, qui eſt le ſeul & ni.",
            "que moyen par lequel la liaiſon & vnite d’vn peuple ſe",
            "vient à diſſoudre.",
            "Rendeous ſage par nos exemples domeſtiques, &ſu?.",
            "uez la trace qui vous a eſté batue paſle feu Roy( que Dieu",
            "olue) pendant douze années entieres. Il auoit apris le",
            "danger que porte quant & ſoy vne guerre. Recherchez la",
            "paix tant dedans, que dehors le Royaume; par elle vous",
            "ronſeruerez l’Eſtat, aures moyen de ſoulager le peuple, &",
            "e deſcharger d’vn ſi lourd faix qu’il pore il y aſi long",
            "temps. Faites que voſtre vieſoit vne viue pinture de l’heu",
            "reuſe condition d’vn peuple exempt des calam itez & miſe",
            "res de la guerre. Où pourriez vous chercher la guerre pour",
            "ouit d’vne paix abſolue? L guerre ne ſe doit entreprendr",
            "que pour empeſcher que le peuple ue ſoit aſligé dedans",
            "vne paix.",
            "eſt bien vray qu’encores que vous ayez la paix auec les",
            "uijets du Roy, & tous vos voiſins, ſi ne ſ’a deuez vous renir",
            "pour ſi arreſté́e que la guerre ne ſe puiſſe eſmouuoir: C’et",
            "pourquoy, ſi le trouuez bon, il vous faut entreteni gens",
            "de guerre dans les garniſons frontieres pour crainte d’etre",
            "uarpriſe &e batue a l’impourueu. Toute paix ſans armes e",
            "foible."
        ],
        [
            "v",
            "r6",
            "enmueurs d’Eſtat.",
            "Ne exception apportere a tout ce que i’ay cy det.",
            "ſus deduit. Qu’il ſe pourra faire qu’en l’âge foible de",
            "noſtre Roy, quelqu’vn ſera ſi temeraire, dc vouloir recmater",
            "es ſujets, ou ſous pretexte de la Religion, ou du bien pu",
            "blic, pour s’auantager au deſauantage de noſtre Roy. T out",
            "nſi qu’vne petite maladie croiſt & deſtruit le corps, ſi",
            "d’heure le medecin n’y applique le remede propre: auſſi en",
            "ce premier mouucment, de remueniens, ſi vous n’y ap",
            "portez la force & l’authorité pour arreſter le cours. d’vn",
            "tel maeur, il embraſcra les quatre coins & le milicu de",
            "France. La medecine premiere ſortira des Cours Souue",
            "raines, & c’eſt enquoy vous cognoiſtrez de qul poix & ne",
            "ceſſité elles ſont, par l’arreſt deſquelles, celuà ſera de",
            "claré crimineux de leze Majeſté, & tout d’vnc ſuitte don",
            "erez la force pour l’executer auec le fer, & le feu ſliure",
            "d’vne telle ardeur qu’il ſoir inucſty en quelque place qu’il",
            "e renferme: & que là ſans le receuoir à mercy il ſoit pris",
            "fin que par ſa teſte le reſte de la France ſoit deſtourné́ de",
            "penſer ſeulement à tomber de là en auan e vnc ſi lourde",
            "faute, & que de ſes cendres ou en face vne medecine à la",
            "poſterité. Ia Dleu ne plaiſe, que ie preſune aucun mal en",
            "ucun Seigneur de la France, m’aſſeurant de la fideliré ge",
            "nerale de touis ebien puie dire en paſfhant, qu’vne iniure",
            "oufferte en aeire quan& ſoy mile aueres & au contraire",
            "qu’vne iniure von gé́e eſtouffe tous les maeureux deſſeins",
            "que l’on voudroit projetter.",
            "redisareurs.",
            "1",
            "j12!",
            "T",
            "A faculté de bien dircen la’ bouche d’vn predicateu1",
            "eſt vn beau & riche preſent de nature, lequel augmen",
            "Eeultiué par long ſage & eſtue, donne lumiere &",
            "ornement aux belles conceptions de ſon eſprit, qui re",
            "garde le ſalut de nos ames. Mais s’il veut mal vſer de ſa dou",
            "ceur"
        ],
        [
            "ceur de langage, il n’y a peſte plus nuiſante à vn Royaume",
            "que ce Predicateur bien emparlé. C’eſt vn torrent quile de",
            "bonde pour rauager tout vn peuple, ſa langue eſt propre",
            "ment vn glaiue duquel depend la vie ou la mort de ceux,",
            "pour & contre leſquels il l’employe, il tonne, il eſclaire, il",
            "foudroie, & peſle méle vrayement le Ciel & la terre, quand",
            "pour venir au deſſus de ſes intentions, il abuſe mal à pro",
            "pos des paſſages de la ſaincte Eſcriture, par l’eplication",
            "deſquecls il preoceupe & gaigne autant de lieu en leur",
            "creance qu’il veut: il n’y a rien quelque incroyable qu’il",
            "oit, qu’en bien diſant il ne rendre probable, & rien de",
            "tant rude & mal poly qui ne ſoit illuſt é, & comme agencé",
            "par ſon bien dire: ſon parler fait en vne multitude du peu",
            "p le, ce que peut faire le fer en vne armée: à ceux meſme",
            "ment leſquels le venant ouir n’y apportent qu’vn eſprit de",
            "deuotion & obeiſſance dont le Predicateur fait induſtrieu",
            "ſement ſon profit: Il mene & manie leurs eſprit à ſon plai",
            "ſir, & ſçait remuer à propos leurs affections, ſeur allume",
            "&",
            "enflamnme le courage de telle ſorte qu’ils oublient toute",
            "crainte de danger, toutes obligations de bieaits. L’ouye",
            "eſt celuy de tous les ſens de Nature, qui porte par le moyen",
            "de la voix de plus & plus grmdes paſſions dedans l’ame.",
            "Pour aller au deuant des effects d’vn tel inſtrument vous de",
            "uez d’vn commandement abſolu faire qu’il banniſſe de ſes",
            "predications toutes inuectiues, allumettes de ſeditions,",
            "qu’il ne preſche que ſon texte, l’obeïiſſance du ſujet enuers",
            "on Roy & à peu dire l’vnion & concorde gencrale des",
            "grands & petits. S’il fait autrement, traitteeà la façon de",
            "Frere Anthoine Fradin Cordelier, qui fut chaſſé & banny",
            "du Royaume par Louys vnzieſme pour auoir paſſé les bor",
            "nes de ſes predications, & diſputé de l’Eſtat de la Cou",
            "ronne en ſa chaire, au lieu de preſcher lEuangile.",
            "Sacre du toy.",
            "TNcores que nous ne pniſfions foreer les loix de natn",
            "L re, ie veux dreformer &e donner à la leuneſſe de no",
            "E"
        ],
        [
            "8",
            "tre Roy, ce grand ſens, ce iugement & conduſte requiſe:",
            "pour le gouuernement de ſon oyaume, que letemps ſeul",
            "uy peut produire, ſi eſe que vous ne deuez attendre l’aa",
            "ge de maiorité à le faire oindre, ſacrer, & courouner: il",
            "eſt noſtre Roy, vieux ou ieunue, illuy faut touſiours appli:",
            "quer ces ſaincts Caracteres: où̀ doiuent aſſiſter tous les",
            "Princes du Sang, autres Princes, & Officiers de la Cou!",
            "ronne. Apres cela, faites luy faire vne viſite generale par",
            "tout ſon Royaume, afin que chacun de ſes ſujets le reco",
            "gnoiſſe & luy preſte le ſerment de fidelité. La prenſence du:",
            "Prince de quelqu’aage qu’il ſoit, eſt de ſi grand merite &",
            "recommandation enuers ſes ſuiets, qu’elle eſmuent à mer.",
            "ueille leurs eſprits à luy vouloir vne bieeillance. Et",
            "neantmoins, Ma a ua, il eſt neceſſaire en cecy de faire 1",
            "guerre à l’œil, & en vſer ainſi que trouuerez les affaires",
            "diſpoſéecs, ſans vous eſlongner aiſement de la ville premie1",
            "re & capitale de France, que vous voyez par ſes pleurs eſtre",
            "du tout voüée au ſeruice deſon Prince.",
            "Aſſemblée d’Eſlas.",
            "Os ne deu aſlemble les Etans , on pus poul",
            "raiſon que l’on faic&t ſonner à vos oreilles, qu’ils ap",
            "porteroient quelque retranchement à voſtre grandeut. C’eſt",
            "tout le contraire, les Eſtats y ayant paſſé en corps, & en au",
            "thorité publique, luy donuneroient vn plain pied. Mais",
            "e ſuiect pourquoy vous deuez eſlongner de faire cette aſ",
            "ſemblée, ie le vous diray. Ce ſeroit vn outil à ceux qui",
            "voudroient remuerl’Eſtat pour donner vne forme à leurs",
            "rigues, chacun endroict ſoy gangneroit vns & autres des",
            "deputez par courtoiſies, preſens, bieaicts, belles pro",
            "meſſes & autres faueurs, & tous ces particuliers retournez",
            "en leurs Prouincesſeruiroient de lambeaux pour allumer",
            "des nouueaux feux, & remuemens. Ieſçay bien qu’il n’y a",
            "Prince ou grand Seigneur qui ait ce proiet en ſa teſte, eſtane",
            "tous d’vne meſme deuoion, vouez à la fidelité du Roy:"
        ],
        [
            "mais tant y aqu’ils ſont hõmes, & coõme tels leur faut oſter",
            "toutes occaſions de mal. faire, ou maenſecr. ’ordinaire les",
            "Eſtats s’aſſemblent pour pouruœir aux plaintes preſente &",
            "futures du general de cette Monarchie, & ramener les cho",
            "ſes dans leur ancientrain. Vous ſçauez où giſt la maladie,",
            "ordonnez luy le remede que vous feriez s’il auoit eſteé ouy.",
            "Aux Prelats diminuez leurs decimaes, ce ſont ceux qui tien",
            "nent ou par leur doctrine ou par leur bon ex emple, les ames",
            "& volontez de la nobleſſe & du peuple liez au ſeruice de",
            "eur Prince. Quant à la Nobleſſe graifiez là, honoreà,",
            "& luy mettez les charges publiques entre les mains, elle et",
            "facture & ereature du Roy, laquelle raporte tous ſes",
            "exploicts à l’aduantge, profit, & entretenement du Chef",
            "dont elle prend ſon eſſence, & nourriture. Pour le peuple,",
            "comme le fondemeut, ſur lequel eſt baſty ce Royaume, &",
            "equel deſtruit, ileſt impoſible qu’il puiſſe ſubſiſter, ſou",
            "lagee, relaſchez luy ces nouueaux Edicts Impoſts, &",
            "Subſides. Il vaut mieux gratifier vn peuple que le gous.",
            "mander. La force des maladies decline à meſure que la",
            "vigueur naturelle des corps malades. va decroiſſant. A",
            "rebours vn peuple quelque riche, fore, & vigoureux qu’il",
            "oit, deſchet à meſure que les Tailles & Impoſts croiſſent,",
            "Nous ne nous en apperceuons qu’à la façon du mrcher de",
            "eſguille d’vne mouſtre, le chemin de laquelle ne ſe co",
            "gnoiſt que quand elle a fait ſon cours & reuolution, & lp",
            "perte & ruine d’vn peuple en ſa cheute. Paà, Ma n a e",
            "vous fermez la bouche, & aux trois Eſtats, & à tous ceu",
            "qui mettront en auant qu’il les faut aſſembler, euitez vn",
            "ouſleuement que le temps pourroit enfanter.",
            "Pen ſos.",
            "E deſapointez les Seigneurs, Gentil hommes &",
            "Oficiers à qui le feu Roy diſtribuoit honneurs &",
            "enſſons, ſouueneous qu’il ne les donnoit qu’à perſon",
            "ues de merite, & qui luy auoient aydé à reconqueir ſon <pb",
            "n=\"20\"/>",
            "2e0",
            "Royaume, & le remettte en paix, & bon ordre. Lovs vn",
            "2ieſme vray Patron de la prndence, quelque temps auant",
            "on treſpas voulut voir ſon fils qu’il n’auoit veu de plu",
            "ſieurs années, ſur tout luy commanda apres ſon decez de",
            "n’apporter aucun changement en ſa Cout nyen ceux qu’il",
            "entretenoit & auoit eſleué aux dignitez. Commandement",
            "fondé ſur ce que le Roy Charles ſeptieſme ſon Pere mort,",
            "retrancha les appointemens de la nobleſſe, & autres Offi",
            "ciers qui auoient aux deſpens de leur fang merité ce qu’ils",
            "poſſedoient: le ſuccez duquel conſeil luy penſa pourchaſ",
            "ſer ſa perte, & celle de ſon Royaume par la guerre du bien",
            "public, que luy allumeérent tous ces malcontens. Il voulut",
            "pprendre à ſon fils, combien vn changement inconſlleré",
            "eſt de dangereuſe conſequence.",
            "Appeller tois les grends ̀ l Caur.",
            "’Ouleous prattiquer vn ſage Conſeil ? appellez",
            "pres du Roy,& de vous tous les Princes, Gouuerners",
            "generaux, & vn ou deux Seigneurs de chaſque Prouince;",
            "onneeur des penfions à fin qu’ils s’y puiſſent entrete!",
            "nir, & leur faites ſelou leursqualitez eſgallement careſſes,",
            "pour euiter la alouſie, mere des diuiſions & partialitez.",
            "Le bien & les faueurs qu’ils receuront du Roy & de vous",
            "eur atcroiſtra l’enuiie & le defir qu’ils ont au bien de ſon",
            "eruice’& du voſtre, & chacun en ſa Prouince d’iſſipera",
            "outes les practiques qui peuuent naiſtrecontre leſeruice.",
            "de ſa Maieſté.",
            "tendas de l lIuſtice.",
            "Our ſçauoir tou ce qui ſe paſſe dans les Prouinces,",
            "voyez s’il ſeroit à propos d’y deputerInrendans de la",
            "uſtice, qui vous rapportent ſefon ſes odccafions ce quã",
            "sy fair & meſnage, & les plaintes de tout le peu",
            "ple.",
            "Alliances."
        ],
        [
            "21.",
            "Alliances.",
            "onſeruez bien noſtre Roy auec le Pape, le Roy d’Eſ",
            "pagne;, le Roy d’Angleterre, l’Archiduc, les Suiſſes,",
            "& tous nos autres alliez, renouuelez auec eux les alliances.",
            "Ce vss ſera vn grand & ſouuerain bien pour maintenir la",
            "paix e Royaume, quand vous ſerez aſſeuré́e que vos",
            "voiſins ne trameront aucune entrepriſe contre le Roy &",
            "on Eſtas.",
            "Paris &s autres villes.",
            "JOvs recognoiſſez au vray, l’affect ion & fidelité que",
            "les Pariſiens ont eu au ſeruice du ſeu Roy, par les der",
            "nieres larmes que petits & grands ont reſpandu pour te",
            "moigner au Roy & à vous l’extreme regret de la perte qu’ils",
            "ont receué en la mort de celuy par qui ils viuoient. Tout",
            "uſir qu’en vne horloge le reſſort fait mouuoir toutes les",
            "utres pieces. Ainſi en ce Royaume ſur le modelle de l’aris,",
            "es autres villes forment d’ordinaire leurs opinions. Vous",
            "eſtes certaine de la bonne volonté́ que les l’ariſiens ont an",
            "eruice du Roy, laquelle ils ont perpetuée en ſa perſonne",
            "par vne continuation du pere au fils. C’eſt pourquoy vous",
            "deœuez armer touſiours de leurs bonnes volontez pour iu",
            "duire vn chacun, à faire le ſemblable. Eſtabliſſez. y Capi",
            "taines, Lieutenans& Enſeignes par les quartiers, qui ſoient",
            "tous ecogneus gens de bien, & ne reſpirans que le ſeruice",
            "du Roy, eutremeſlez de perſonnes de robe logue, Finan",
            "ciers & Marchâns, lefquels proſtenr le ſermens de fidolité",
            "entre vosimains. Ceuà maintiendromtes Pariſiens dans",
            "obeyſſance: & s’il arriue quelque accident inopieé, vous",
            "erez aſſeurée que le Roy alà autaãt de ſeruiteurs, qui libera",
            "lement emploiront leurs vies pour cõſeruer ſa perſonne, &",
            "ntchir leuirs compatriooes ſouz le joug dui ſeruice qu’ils",
            "douen uaturelamentà leui tince. ."
        ],
        [
            "22",
            "Consmandez que dedans Paris il n’yait point tant de",
            "pées eſtrangeres, & que les chofes pour ce regard ſe redui",
            "ſent aà l’inſtar du tempsdui feu Roy, ne deuant pas chaque",
            "Seigneur en ſon endroict eſtre moins aſſurémainonat",
            "qu’il eſtoit lors. ’Polie peuſtre aucuacneus ſaſcheuſeà",
            "digerer, mais. qui doit toutesfois entrer on l’opinion de",
            "tout bon ſujet du Roy. Quan, àtoutes les autres villes,en",
            "retenez les par lettres en leur faiſant ſentir ſouent le deſir",
            "que le Roy & Vvos auez e es ſqulager & qonſoruron",
            "paix, qu’elles ſe donnent bien garde de ſe laiſſer ſurpe",
            "dre aux faux bruits, que quelques meſchans pourroient",
            "eſtaller pour veritables, qui ne ſeruiroient que de comble",
            "à leurs maeurs.",
            "donces.",
            "vous ſouhaittez de contencet rEcecleſiaftie, IeGen",
            "tilomme & le commun peuple: faites, Ma a.",
            "s’il vous plaiſt que celuy qui veut parler à vous, s’y adteſſe",
            "ns aucun entremetteur, afin quel’obligation enticrevous",
            "en demeure. ’our cét effect ordonnez iours certins,au",
            "quels chacun puiſſc auoir Iibre accez vers voſte lajefté,",
            "tée de tels Seigneurs qu’il vous plaira, pour vous faire",
            "ſes plaintes & remonſtrances. Il en naiſtra double. profi,",
            "vn que vous entendrez les choſes ſelon leur naourel, ſans",
            "qu’on leur face prendre autre viſage l’autte que.celuy à",
            "qui vous preſtorez Vne beuigne addience s’en ia conen,",
            "en. ores que quelquesfois maontent pout n’auoir obtena",
            "tout ce qu’il demandoit. Paſſer par lh miſericorde des pe",
            "ſonnes qui ayent l liberé6 de dornero refuſes d’etle à",
            "ceux quiſe veulent plaindre , c’eſt oanidse les paûuuae des",
            "Princes, uxdeſpensde leur reputacion gcadeu",
            "Caa.",
            "Vr cout gardoous d’vſeſimplement de raſtre co",
            "ſeil au nmaniement desaffaie do ce.Rojaue Nosd"
        ],
        [
            "ontez ſont à nos d’ordinaire fauorables, qui peuuent",
            "détourner nos ſens de la bonne voye. Conſeillez. vous pre",
            "mierement auec Dieu, & qu’il ſoit le fanal de vos actions:",
            "que l’on apporte pour la conſeruation de l’Eſtat, tant de",
            "maximes d’Eſtat qu’on voudra, c’eſt vne prudence vaine,",
            "Dieu n’eſt de la partie: puis prenez aduis de perſonnes",
            "experimentées en pluſieurs choſes, qui ſoient remplis de",
            "diſcretion, d’âge & de preud’hommie, & qui n’ayent rien",
            "en l’ame que la vieilleſſe n’ait rendu mur, graue, conſtant",
            "& repoſe. Le conſeil des ieunes eſt aucuneois bon, mais",
            "celuy des vieux eſt communement meilleur : & ſur tout tra",
            "uaillez ſoigneuſement à recognoiſtre ceux deſquels vou",
            "prendrez conſeil, car ſouuent ſous le voile de probité, eſt",
            "ché vne déſloyauté.",
            "ſAn amn, Tous ces diſcours vous donnent le pou",
            "V uoir de bien conduire cét Eſtat. Ie m’aſſeure que",
            "vous ucz auſli le vouloir :jdedans la puiſſance & la volonte",
            "toute œuureſe comprend, & nul ne peuteſtre fruſtré de ſon",
            "ttente quand il’a l’vn & l’autre pour but. ieu par ſa ſaincte",
            "grace vons les octroye tous deux, pour acheminer toutes",
            "choſecs au bien & les reigler par vne voye eſgale, afin",
            "qu’ellles preignent vne bonne & heureuſe fin, qui ne re.",
            "garde que l’augmentation & accroiſſement de la grandeur",
            "du Roy & de ſon Eſtat: Vous ſuppliant treumblement,",
            "MA a m n, vouloir prendre de bonne part ces preſentes re",
            "monſtrances qui vous ſont faites par celuy qui eſt.",
            "Voſtre trenmble treidelle & trebeiſſant ſujet",
            "& ſeruiteur, N. P as V1 Conſeiller & Maiſtre des",
            "Requeſtes ordinairc de l’Hoſtel du Roy.",
            "A PARIS",
            "Chez Pi aae bv Por, ruë des ſept Voyes, au Mont",
            "Sainct Hilaire.",
            "M. DC. L.",
            "AVEC PERMISSION."
        ]
    ]
}