{
    "entête": {
        "form": "prose",
        "genre": [
            "remontrances",
            "lettre",
            "rhétorique délibérative"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Paris (France)",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-18",
            "@who": "AB"
        },
        "titre": "Remontrance du Parlement à monseigneur le Prince pour le\n          repos des bourgeois de Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3318_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "REMONSTRANCE",
            "DV",
            "PARLEMENT",
            "à Monſeigneur le",
            "PRINCE,",
            "POVR LE REPOS",
            "des Bourgeois de Paris",
            "A PARIS.",
            "M. DC. LI."
        ],
        [
            "4",
            "Ppauoireſté battu de i veampeſte, auoit ſoaereas",
            "e le e e nie d le orese &e aunit euire le eueis e",
            "nenlen d le ſile e lnilde lie lon d e ioun de ſon pionſ",
            "plus iluſtre ſur les mers, & plusfameux ſur les por,",
            "le ldle uns ſ nn i uae ſud",
            "Sr valeane homines ars u Phbé ee’",
            "e eſl oſre l ile qui pone en ſes ame vne Nauire, dans",
            "ce ue eonioedture de mouuements, vous donne, quoyquanu",
            "dei euree de ſplain ne ſenſihles,s di ſoiſe aie nuene",
            "oe e eie s al pnar oſtre leureuſe & ſaoe eonduio ou p",
            "e e iſle eions de os peuples &e vois ſauie nuper eapnile",
            "de gouuerner les Empires.",
            "lſte qu’à coninuer vos ſoings, & dans vos peines re",
            "lotolees terendre de noueaut ounue u’ re ne",
            "eieſe elairnarins publiues, & le vous que eoa le noyunm",
            "fair pour voſtre proſperité.",
            "ee el pie ſus dans e poeoaie ouunot le prens las",
            "de ſre de oou ſaie pa les i ei iuee que iſe r ounre pe len",
            "pour voit ſ os ſenimens ſont confotmesames patoie,",
            "P us voulant puhler des veriez ie ne produiſe que des",
            "menſonges.",
            "on eſſein eſt que cette premiere Ville du aonde, coa",
            "diue painmant ou vu ſoino, eouoernee pt sie",
            "p ſe duanus ome cenonre dſires, que nou pouons a",
            "ele ſaſeheuſa& dieailes, ſe preſere a ſonſeireurl",
            "Prines, pour le porer a ceree vnion tant ſouhairtŕe d",
            "pats, & des ceurs de tous les peuples auee leurs daedu.",
            "E eonmensne puus dourer ſaa rione qune ſoientu",
            "penſees & vos ſeneimenu ie n’ayplus qua voufaires eeuſes",
            "Eane plaindre de mon nalheur den auoirpan neeloquon",
            "e aſſe maſle & aſe fore pour eaprimer plua uiueent e",
            "enuinen d enon qu doit ete nuialaole ae nun ei dar",
            "vopaunme ouſious iſdorueur &e qui na enere uioe",
            "e par ſes prnpres forces durane les diuifo",
            "Il eſt vray que ie n’ay pas vn diſcours ajuſte ſelon toures le",
            "regles &e les loixde l’ Acadaemie des eloquens du ele, ma."
        ],
        [
            "3",
            "ie parle en bon François, comme vn bon Bourgeois & en vray",
            "Pariſien, ayant l’honneur de l’eſtre il y a plus de deux cents",
            "ans, & de parefis qui ont eu l’honneur d’exercer vos Charges,",
            "quoy que non pas auec tant de gloire.",
            "Que ſi ce project ne reſpond point à vos veux, & ſe trouue",
            "beaucoup au deſſous de ce que vods auoe à dire dans vne tel",
            "le rencontre, il vous ſera pour le moins, S’il vous plaiſt, vn teſ",
            "oignage publio & aſſeuré de l’affection que ie doisà ma Pa",
            "tris, de làa fſdelité que ie garde à̀ mon Roy, & de l’obaſſane",
            "que deſre vous rendre,",
            "18",
            "2.",
            "y e v",
            "MESSIEVRS,",
            "5",
            "2",
            "13",
            "3S",
            "Voſtre cres-ltumble res-bbeiſnt",
            "ſeraiceus,-LE aasel",
            ". À h m",
            "B"
        ],
        [
            "e",
            "-.E",
            ",",
            "e:",
            "’d: p: 5",
            "r L",
            "r",
            "LE SVIET.",
            "E e qui eſt ariué ̀ Paris drant l’abſene Monu",
            "gneur-le Prince.",
            "Ls cauſes de ſon abſence & de ſon retour.",
            "Du Roy.",
            "De la Reyne Regente.",
            "De Monſeigneur le Due d’njou.",
            "De ſon Alreſſe Royale.",
            "De Meſſieurs du Clergé de Fraucel",
            "De Monſeigneur l’Archeueſque de Paris.",
            "De Monſeigneur le Coadjuteur de Paris.",
            "Du Parlement de Paris.",
            "De l’Vniuerſité de Paris.",
            "Des calomnies contre Paris.",
            "De l’authborié Royale ſouſtenué des Parjſens.",
            "Deſfences de la-le de Pars.",
            "e?",
            "eſl",
            "eA2aay",
            "L"
        ],
        [
            "(",
            "s",
            "remplie de toures ſortes de Nations, qu’il y a plus d’Eſtran",
            "gers & plus de ſujets des autres Prouinces, que de Domeſti!",
            "ques, & que i’ay plus d’enfans qui le veulent paroiſtre & qu",
            "ſe diſent l’eſtre, que de legitimes & de naturels du pais. Ains",
            "iie n’oxcuſe point ces feux, que ie dois.appeller feux dede?",
            "corde pluſtoſt que d’vnion, pluſtoſt feux folets & trompeurs,",
            "que feux voritables de ioyes, & pluſtoſt embraſement de mu",
            "tineries, qu’embraſſemens de paix. Ie ne les excaſe point,",
            "diſ-je, ſur la foibleſſe d’vne populace touſiours inconſtante",
            "& touſiours incertaine, & laquelle eſtant compareée à l’eau",
            "dans les Eſcritures ſainctes; qe mut popli multi. Elle",
            "en conſeruc l’agitation continuelle ſelon le gré des vents, le",
            "changement de l’air, ou le premier mouuement qui les eſ",
            "branle.",
            "Voſtre Alecſſe n’ignore pas que iaais perſpnneh’ pû con",
            "renter tout le monde, que leplus parfatt &e Roy les hom",
            "mes & des Anges, tout Fils de Dieu qu’il eſtoit, rauiſſant",
            "tous les Eſprits & les Peuples du Ciel, n’a pû ageet égale",
            "ment à la moindre partie de la terre, qui eſtoit a ludeée, qué",
            "les plus grands Perſonnages ont eu des ennemis, que les",
            "plus hautes foreunas ſontenuieées, & ’que le Char ttriomphant",
            "des plus vitorieux, neparoiſſoiepeint rucresfoisen publié,",
            "que l’on n’y viſt la figure de l’enuſe ’dépëince ee ous",
            "déguiſemens, ſes grimaces & ſes feintes.",
            "Voſtre AIteſſe paſſe ſans diſficulté dadns netre fiecle pour",
            "le Prince le plusaccomply quipuiſſeeſtre, u ſang le pus illu",
            "tre du monde, du ceur le plusvailant’e leſsgeheteu,",
            "de l’eſprit le plus remplyde lumee de ſuiere &b,",
            "poûr le plus grand ’Capitame, & le guettier eplusneea,",
            "qui ait combattu ſur la terre depuis les Ceſas: ſs’tte8",
            "ces riches & rauiſſahntes qalitequi vous ont faſées ad8",
            "teurs, vous ont engendfé de J’enuie; Vous eftes esdelices",
            "des vns, mairs auſfi l’effroy & ta terreur des eese:il yeîa",
            "ſans nofbre qi vous ’hborene; maſsiyenagai vosai",
            "gnent: Les Péeuples qui ſont as a llbeérté e hſt ls",
            "Roys, vouseuſſent, ſans doute, eleu pour leur Monarque, s’ils",
            "euſſent"
        ],
        [
            "r-o",
            "euſſent pe efperecette faueut que s’il y a eu des veux & de",
            "eris de ioye pour vos triomphes, il a par̂ depuis quelques fla",
            "mes de l’enuie, mais ſes feux n’ont eclaté que durant la ni",
            "dont ils empruntoien le manteau pour ſe couurir, & les nua",
            "ges pour ſe cacher auſſi bien que voſtre abſeuce.",
            "Désauſſi-toſt que le iourvint à naiſtte, l’on vit cous ces me",
            "reores & feux de nuict bien oſt diſſipez, les eaux é́meuës",
            "eſtre vn peu plus calmes, ceux qui auoient éclaté, ſe retenir,",
            "ceux qui auoient failly s’aceuſer & ſe reprendte eux-meſmes,",
            "&comme ſi l’on ſe fuſt réueillé d’vn profond aſſoupiſſement,",
            "chacun paroiſſoit le lendemain auſſi ſurpris & autant eſtonné",
            "quae ſi l’on euſt change l’ordre de toute la nature.",
            "I’entendois parmy mes ruës & dans mes places publiques,",
            "des ſoûpirs & des voix entrecouppées qui diſoient, que fai",
            "ſons nous, ce ſont nos Princes qu’on nous rauit, ce ſont les",
            "Enfans de la Maiſon qu’on nous enleue, l’vn eſt l’effroy de",
            "nos ennemis, l’autre eſt l’eſperance de l’Egliſe Gallicane, &",
            "le troiſiéme eſt le vray Mediateur de la paix, nos ennemis,",
            "donc vont reprendre de nouue lles forces, le Clergé va eſtre",
            "deceu deſon attente, & la paix va donc eſtre bannic pour le",
            "reſte de nos iours.",
            "Ces voix publiques qui ne faiſoient au commancemens",
            "que murmurer & quin’éclatoient point, ſe trouuerent bien",
            "toſt fottifié́es de tclle façon, qu’eſtant deuenuës generales,",
            "ellesſe ſont fait entendre auec des ſons ſi éclatans & des tons",
            "ſi vifs & pouſſez auec tant de ſentiment, qu’enfin mon Clergé",
            "afait ſes prieres aux Souuerains du Ciel & de la rerre, mon",
            "Parlement a forme ſes Remonſtrances, & mes Peuplesont",
            "rant fat de vœux pour voſtre proſpenité, que les vns & les au",
            "tresont eſteé exaucez.",
            "Voſtre Alteſſe en voit les effers, & ſans que ie parle, elle",
            "on a découuere la verité dans ſa purete toute entrere ô&toute",
            "maë. Ileſt ray que ces mains audacieuſes, qui auoient eſtd",
            "chargées de fſambeaux la premiere nuict de voſtre abſence,",
            "ont depuis voulu paroiſtre inſolentes par leurs plumes, mais",
            "leus auours ſous demeurez iaeognus: & comme lemen",
            "C"
        ],
        [
            "1?",
            "ongeſe deſtruicpat la verité, ces fauſſetez vollantes ont eté",
            "auſi toſt diſpees que cnfantees, Eneet l’n de gan dmui",
            "heous de de nerpr ie ſte la lerte de ſeire &e der poſer en n",
            "ble lesenfans de laplrore nédiſinee, llaisie diny i l",
            "lelleſe ne e dſeſorlreneſneſ peuen ie e un e al un",
            "pa paus onmeſpe eſpargne les per ſounes les plus ſacr, ei",
            "es dont le Troſne eilt inuiolable & qui font tout nſire puon",
            "heur.",
            "V eſt au deſſus de tous ſes rourbillons qui ne penuene",
            "tant nois ir l’air, qu’vu ſeul de vos regards eſt capable de",
            "le renplir de lumieres La trompee de la renonmee qui",
            "ponte os he les aetions pat l’ vniues, a autane de bouele",
            "qu’il ya de V ilesſoimiſes a voarme, de hrouiucas gugme",
            "& de Peuples vaincus ou vidtorieux ſous vore condte e",
            "ces voix languiſſantes ont jetté quelques cris en mourant,",
            "Vd a des bouches & des voix ereneles qui font pur tout",
            "teuir l’mmortalité de ſon nom. Les voûres de nos Tes",
            "ples ſont touresembelies des drapeaux emporte ſur les e",
            "nemis par vosarmes, nos Aſenacs & Fortereſſes toutes plei",
            "ues de leurs frtilleries & de leurs dépoiuiles, & no Hſto",
            "res ſeroient deuenues muettes elles auoien cee de ra",
            "onter vos vertus heraiques & vos triomples.",
            "e ui u’a plus faſché apres voſtre ableace, a eſté que ces",
            "nnemis de voſte gloire & de mon repos ont voulu Couuri",
            "leur mauuaiſe volonté d’vn pretete qui n’eſtoie tout a fiaie",
            "iniurieux, indigne de ma franchiſe, & contraire à la verité,",
            "quanad ils ont dir, que ces feux & ces eſceits eſtoient les eſfſ",
            "de mes reſſentiments pour les derniers mouuements ou voſte",
            "valcur nous auoit expoſez; mais comme dans ces troublee",
            "iln’y auoit qu’vne ſeule volonte de ſeruir le Roy, &vne ae",
            "me intelligence apparente & mal meſnagée: auſſicoſt que cha",
            "qun s’eſt rangé ſous les loix de la raiſon & dans les termes",
            "du",
            "deuoir, auſſi-toſt chacun a oublié les maux paſſez, & perdu .",
            "emoire de toutes ſes diſgraces. Ainſi ce ſeroir me faire paſ",
            "ſer pout peu genereuſe &x peu Chreſtienne, ſi les conſidora,",
            "Eions que i’ay dû auoir de la erre & du Ciel u’ont pû̂ effa"
        ],
        [
            "cede mon eſprit lesſodenirs, & dê mon cœur les deſſeiss",
            "de vengeance quoie n’ay iamais ſeulement écoutez, ien loin",
            "de les auoir receus ou recherchez dans l’occaſion. I’aurois",
            "ris plaiſir à me deſtruire moy-meſne, & dans la derniere foi",
            "bleſſe i’aurois vulu me contenter en me perdant.",
            ". Il n’eſt donc plus icy queſtion pour moy de paroiſtre en",
            "deü̈il, puis que e dois eſtre le theatre de la ioye publique,",
            "que ie ſcmblerois altercr ou diminuer par cet ornement lu",
            "gubre, & dourer de la generoſité & de la force de voſtre eſ",
            "prit, qui ſç̧ait bien diſcerner la verité d’auec le menſonge,",
            "&,",
            "les fauſſes acclamations d’auec les applaudiſſements veri",
            "tables.",
            "Ie vais donc entrer dans mon cabinet pour me parer de",
            "tous mes ornemens les plus riches & les plus precieux, afin de",
            "plaire plus que iamais aux yeux de V. A. & pour la charmer",
            "ſiis puis de telle faç̧on, qu’elle m’eſcoute auec plaiſir, & m’ac",
            "corde auec ioye la priere tres-ardante que luy fait la Fran",
            "e pat ma bouche, ayant entre mes bras & dans mon ſcin les",
            "premieres teſtes de ſon Clergé, ſa premiere Nobleſſe, ſon pre",
            "mier Parlement, & lepremier peuple de ſon Iſle, qui donne",
            "le nom a tout le -reſte du Royaume.",
            "? V. A. en ce iour de ioye ſi puplique refuſera-elle d’entrendre",
            "les voixde ſes trois Eſtats, qui forment la parole que ie luy",
            "port, & compoſent la tres-humble priere que ie luy fais de",
            "feruir de lien & de nœud tres-eſtroit pour l’entiere & la par",
            "faite vnion des vns & des autres.",
            "Chacun de ſes Eſtats pretend auoir la meilleure part à vo",
            "tre ſarisfaction; chacun diſpure la gloire de l’auoir meſna",
            "3ee pas vn ne veut paſſerpour autreur de nos diſgraces: ne",
            "peuſons point aux ſujets de nos d́plaiſirs, attribuons à vn",
            "malheur general cette abſence d’vne année, à laquelle per",
            "ne ne veut paroiſtre auoir donné conſentemecnt.",
            "2 ee ſeſeCne iacfauit vulnere quiſquanms.",
            "-Donnonsà quelque conſtellation maligne des Cieux ce",
            "uepute la cerre deſaduouë; & s’il nous eſt permis de iuger",
            "des cuſes par leurs effats, les ualheurs arriuez daus no"
        ],
        [
            "44",
            "12!",
            "e",
            "nces par voſtre abſence nous ont croite qu’elle ne eu’",
            "uoir eu qu’vne cauſe tres-ſiniſtre & tres-malheureuſe.",
            "Quod et cauſa caſe eſt eaſa cauſati.",
            "Mais quelle peut-elle eſtre? l’enuie, la ialonſie, les ſou",
            "pcons, les deffiances & ſemblables Monſtres de l’enfer h’ont",
            "ue trop regné ſur la terre, maintenant que par vn eommun",
            "aonſentement de tous ils ſont chaſſe hors de noſtre Empire;",
            "il faut que V. A. vniſſe le Clergé auec le Parlement, la No",
            "bleſſe auec le peuple, & Ies vns & les autres auec leurs Ma",
            "jeftez & leurs Miniſtres, afin que Ie Roy vous regarde comme",
            "le Vainqueur de ſes Ennemis; la Reyne, le Souſtien de ſon",
            "Thrône & de ſa Regence; le Clergé, comme le Proteeur deſ",
            "Egliſe, les Parlemens, le Bouclier de leur aurorite & les",
            "peuples, comme vn Pere de la Patrie, & le Mediateur de la",
            "paix, que tous attendent auſfibien par vos ſoings, que les vi",
            "oires par vos armes.",
            "Tout le monde iugera qu’il eſt glorieuxà V. A. de reuenirà",
            "E Cour, pour eſtre l’vnion de tous les cœurs, & pouraffermir",
            "lIerepos de tous les eſtats du Royaume. Mais comme le meſ",
            "contentement de voſtre abſence a eſté general, it faut auſſi",
            "que la ioye publique ne ſoit point alterée par aueune diuiſio,",
            "apeite qu’elle peuſt eſtre elle romproit la parfaite ſociete &",
            "ôtelligence de toutes les parties du corpsde la France, qui",
            "vous regarde, comme vn Prince qui doit vnit ſes membores,",
            "leur donner la force, & leur communiquer le mouuement&",
            "la vie.",
            "Pour cé effet V. A. approchant du troſne du Roy, ne",
            "doit pas eonſiderer ſa Majeſté comme lesautres Prinees, poue",
            "leſquels il faut attendre la ſuitte des annees & des temps pou,",
            "adoir ſujet de former leur eſtime, & de prendre leur louang",
            "dans leurs belles actions Pour ce Monarque c’eſt aſſez qu’en",
            "naiſant il a merité d’eſtre Roy & d’auoir l’Empire ſut es",
            "peuples auſi toſt que la vie. Il eſt au premier de ſes iour,",
            "que les autres ne peuuent pas eſtreau detnietpeode de leu",
            "dnrée & de leur perfetion; c’eſt aſez de voir la maieſté de",
            "on front, le feus brillans de ſes yeux, la douceur de ſes reà",
            "gards,"
        ],
        [
            "gards, le port de ſon corps & le maintien de ſon viſago poe",
            "iuger qu’il eſt digne d’eſtre Roy & de receuoir nos res-hum",
            "bles reſpects& tres-fideles obeiſſances. Il n’eſt pas neceſſai",
            "re d’attendre qu’à la teſte de ſes armé́es il aye jetté la terreur",
            "&",
            "l’effroy dans le Camp de nos ennemis, ou bien que par ſes pro",
            "fuſions & magaificences il aye gagné les cœurs de tout le",
            "monde.",
            "Il fant iuger & parler des Roys commc nous faiſons d",
            "Dieu. Nous le löons preciſcment parce qu’il eſt, & deuant",
            "que de le cognoiſtre ny ſes diuines perfedions, que nous ne",
            "découuriront que dans l’eternité. Et ce la dautant que c’eſt",
            "ſſez qu’il ſoit pour auoir en con ſequence de ſon cſtre toures",
            "os adartions.",
            "Philon, le Iuif, au liure des Sacrifices dit, que lIa vertu ne",
            "d epend point du temps. Propoſition qui ſemble n’eſtre pas",
            "veritable, parce que la vertu eſt ſi fort ſujete & dependan",
            "du temps, qu’vne vertu pratiquée hors de ſaiſon, peut deuc",
            "air vn crime. En effer, pourtant ſon diſcours eſt veritable,",
            "parce qu’il l’enrend des vertus naturelles qui meritent des",
            "loüanges deuant le temps; & c’eſt aſſez de les auoiren naiſ",
            "ſant, pour eſtre remplis de merites. De plus, il y a deux ſortes",
            "d’heritages l’vne qui ſuit apres la mort des parens quand l’on",
            "entre dans la poſſeſſiõ̃ de leurs biens, & l’autre eſt celle du ſang",
            "d’ont nous heritons meſme auant la naiſſance. Ainſi naiſtre",
            "d’vn ſang Royal, & naiſtre Roy c’eſt aſſez pour meritcr les ſoû̂",
            "miſſions entieres de tous les Peuples. Les arbres meſmes ſonc",
            "eſtimez deuant que d’auoir porté du fruict, quand ſe ſont des",
            "greffes excellences. Par le paſſé l’oniuge de l’aduenir, & de",
            "uant que de recueillir les vignes, l’on en publie la bonté par",
            "celle de leur terroir & de leur fituarion. C’eſt aſſez que noſtre",
            "Monarque ſoit ſorty du ſang de ſainct Louys, de philippes",
            "Auguſte, d’Henry le Grand & de Louys le luſte d’hcureu ſe",
            "memoire, pour dire qu’en naiſſant il eſt heritier de la vertu de",
            "fes peres, & digue d’eſtre noſtre Roy.",
            "ſtillata parum rtas tibi.",
            "Meſne, le emps luy fut ſi fort auantageux qu’il ne vint"
        ],
        [
            "e",
            "ee",
            "î",
            "14",
            "ps auuonde drant les horreurs de l nuict, pout dire qu’il",
            "y auoit rienà craindre ſous ſa conduite; non pas au point",
            "duiour, d’autant que pour lors il n’y a point d’aſſeurance dans",
            "l’inconſtance de l’air, non pas au Soleil couchant, parce que",
            "ſa durée ſeroit trop courte, mais bien en plein midy, où̀ le",
            "Soleil paroiſt dans ſon Troſne, diſſipe tous les nuages pat",
            "l’ardeur de ſes rayons, communique auec plus d’efficace ſos",
            "influances ſur la terre, & decouure fixement toutes choſes",
            "pour monſtret que ce Monarque auoit en naiſſant ſes meſmes",
            "aduantages ſur les autres hommes, que le Soleil auoit ſurt les",
            "autres creatures.",
            "Que V. A. en ſuitte conſidere ſa Majeſté Regentee, cotmme",
            "vne Princeſſe dont toutes les actions ont touſiours eſté rem",
            "plies de pieté & de iuſtice; de pieté ſi grande dans la",
            "hantiſe",
            "& reception des Sacremens ſi frequente & ſi reglé́e, qu’il n’y a",
            "point d’affaires, de voyages, ny de maladies qui les puiſſent in",
            "terrompre: Et i’ay veu ſouuentesfois V. A. l’accompagnor",
            "au pied des Autels, dans le premier de mes Temples, deuant",
            "l’Image de la ſacreée Vierge & Mere, qu’elle cherit ſi cendre",
            "ment, & qu’elle honorc auec tant de conſtance, que ſa deuo",
            "tion ſert d’exemple à toute l’Egliſe.",
            "Pour ſa Iuſtice, elle eſt touſiours meſlée de tant de bonté,",
            "que ſi elle eſt contrainte quelquesfois d’exercer la premiere,",
            "elle y adiouſte tant d’effects de la ſeconde, qu’elle imite en",
            "cela noſtre Dieu autheut de ſa puiſſance, quivou lant paroiſtre",
            "eſgalement iuſte & bon, cormme il eſt, fait pourtant vn telme",
            "lange de ſes deux perfections diuines, qu’l ſemble nous vou",
            "loir perſuader qu’il a plus de bonté que de iuſtiee.",
            "Ainſi dans tous les mouuemens arriuez durant ſa Regence,",
            "i l’on a veu quelque ae de iuſte rigueur, la neceſſité du temps",
            "des affaires l’a tciré comme par force du conſentement de",
            "cette Princeſſe, qui porte les graces dans ſes mains: ſi ſon port",
            "maieſtueux donne du reſpet, ſon maintien doux & affable",
            "engendre de la confiance, ſ l’vn de ſes yeux montre de la ſue",
            "rité, l’autre fait naiſtre pat ſa douceur la ſouſmiſſion &",
            "l’obeiſ",
            "ſace volontairo."
        ],
        [
            "2",
            "Darant ſes deſordres paſſez, que do parolos, que de chan",
            "ons, que d’eſcrits, que de vers dignes du fen & du ſupplice,",
            "cependant auons-nous vû cette bonne Prinoefſe s’en eſmnou",
            "uoir, s’en plaindre, ou en demander la iuſtice, ny cotamander",
            "qu’on leurs impoſaſt ſilence. L’innoçcence qu’elle a pou ſon",
            "partage, eſtabliſſoitſa propre ſatisfaction, & ſa boné paur ſds",
            "peuples luy artachoit des mains les chaſtimens, & luy faifoir",
            "diſſimuler la veriteé de tout ces menſonges.",
            "Cette auguſte Reyne eſt ſur ſon throſne comme ſur le tillac",
            "du vſſeau, où l’on eſt contraint ſouuent de donner des mou",
            "ucmens contre ſon gté & contre ſa penſéc; mais c’eſt pout la",
            "conſeruation du Nauire, des marchandiſes, & des voyagurs,",
            "dont la conduite eſt touſiours difficile, & qui ne peuuent i",
            "mais iuger equitablement des dfferentes routes & diuors",
            "mouuemens qu’a receuë la Nauire que quand ils ſon au pos.",
            "Alors ils deſcouurent qu’il y a eu des ſe couſſes & ſouffraos",
            "par neceſité & par contrainte, des changemens de ouus par",
            "force, des fuittes & des retraitces par addreſſe, & des ſins",
            "touſiours vericables pour la conſeruation ade tous.",
            "Grand Prince ie porte en mes armes vn vaiſſeau, & la diffi",
            "culté́ de ma conduite n’eſt pas moindre que celle d’vne Na",
            "uire & d’vn vaiſſeau, mais Admiral& le pre mier d’vne",
            "eſcolla",
            "de & d’vne flotte, qui donne l’ordre, le branle & le moaua",
            "ment à tous les autres. Iamais ma Nef, ſe ſemble, n’aeſté ant",
            "agité́e que dans ſes derniers temps, & ie puis dire auſſi qu’elle",
            "n’a iamais eſté conduite plus heureuſement, que ſous la Re",
            "gence de cette Auguſte Reyne, me trouuant redeuable à ſes",
            "ſoins & à ſa bonté, de la conſeruarion de toutes mes fel",
            "citez.",
            "Donc vne pieté ſi conſtante, vne iuſticeſi moderée,",
            "vne bonté ſi generale, n’eſt-elle pas capable de gaigner les",
            "cœurs de tous les peuples, & de tous les Princes du mondo,",
            "parmy leſquels V. A. luy rendant ſes hmbles reſpects, & ſes",
            "fidelles obeiſſances fera croiſtre l’anour & la fidelité qu tous",
            "ſs ſubiects ontpour ſapetſonne Royale & ſacrée.",
            "Il fau, s’il vos plaiſt, que V. A. me perete de lla"
        ],
        [
            "r e",
            "-a",
            "aautai",
            "eompagner iuſques au pied de ſon throſne, pour aſſeurer ſa",
            "Maeſté que candis qu’elle employe ſes ſoins à reſtablir la paix",
            "de ce Royaume auec les autrecs Monarques, il cſt bicniuſte",
            "que ie trauaille à la luy donner parmy ſes peuples, en les fouſ",
            "anestant à ſon mpite, clle nous la donnera au dehors du",
            "Royame, nous luy aſſeurerons au dedans, clle nous la main",
            "eiendrachez les Eftrangers, nous la conferueront cheremene;",
            "elle nous l’eſtabliera ſanscrainte, nousla nourirons auec plai",
            "ſit: elle la donnera à tout le monde, & nous la rendrons à ſa",
            "Majeſte par nos entieres ſouſmiſſions & parfaites obeyſ",
            "ances.",
            ". Dauantage, pour forrifier cette vnion, que V. A. reçoiue",
            "-e petit Prince qui volle entre ſes bras, & qu’elle le regarde",
            "comme les delices de la France, & l’eſpoir du Royaume:qu’el",
            "Ie voye dans ſa viuacité́ tant de modcration, qui ſert dés-ja",
            "d’exemples aux Princes de ſon temps, & à toute la poſterite,",
            "de la ſoubmiſſion & obeiſſance qu’ils doiuecnt à leurs Roys.",
            "Ce Duc d’Anjou qui n’a rien d’enfant que l’innocence,",
            "merite deés-ja des loanges pour ſa pieteé & ſa retenuë extra",
            "ordinaire. Il paroſt tous les iours au S. Sacrifice à genoux",
            "derriere ſa Majeſté autant immobile, ie ne diray pas que les",
            "unages de marbres, qui ſont prés des Autels, mais bien au",
            "tant que s’il eſtoit en extaſe, ſans é garer ſa veuë ſur les Cour",
            "iſans qui l’enuionnent, & ſans é́couter leurs diſcours, com",
            "me s’il n’auoit point d’oreilles pour les entendre, non plus",
            "que d’yeux pour les voir, montrant tant de reſpet pour les",
            "choſes ſaintes & ſacré́es, qu’il rauit de ioye les gens de bien;,",
            "& donne de la confuſion aux libertins de la Cour & du ſiecle.",
            "Son eſprit dés-ja plein de maturité monſtre qu’il n’y a",
            "point de temps pour les enfans des Roys; & ſa moderation,",
            "ſoit qu’il joue, ſoit qu’il mange auec ſa Majeſté, cſt toufiours",
            "i grande, qu’il ne semporte iamais ny d’actions, ny de paroa",
            "les. Ce Prince done chery du Ciel & de la terre, demande à",
            "V. A. cette vnion de nous les cœurs du Royaume à celuy d",
            "leurs Majeſtez; ſſes ſouhaits &ſes deſixs ſont les voſtres",
            "ue ne deuos: npuspaiteſperer dans catencontre",
            "Son."
        ],
        [
            "17",
            "Son Alteſſe Royale, ftere du plus iuſte, & fils du plus grand",
            "e nos Roy, eſt relement conſiderable dans cetre vnion des",
            "euues ue e leurs iaeſlea, ue choaon iete les yes u",
            "Eptdonne, &le voy embraies les fires qui repuroden",
            "vote pleoine ſaeis fad on, & conſeruet touren choſes dedan",
            "ae nmnon paſtaite, il nous fait cormeeuoit l’eſperante d’vn",
            "tiere paix, ſi vous vniſſez vos deſſems & vos conſeils auee",
            "ceux de ſon Alteſſe.",
            "le ne patlery point iey des anmes Princes, ny de oure la",
            "o, lede duRoyaunme fort intereſſee dans voſtre conſerua",
            "aon eeſ ae de dire, qu’ns ne reſpirent &e ne denmanden",
            "e v’ A. que cere parfaite meelligence & vnion des cu",
            "pout laſer la paix dans le Royauime, tandis que detoutes",
            "partsils en vont combattre les enncmia",
            "esveux pout la proſpete de v qu’afai rou le cle",
            "e de ranee, aſemble dans vn de mes Temples s& dans ls",
            "Pemple d’vn Sainmt tout de œut, &qui porve ſon cuu n",
            "re ſes mains, ſont les teſimoignagesaſſeurez des ſentiments",
            "qu’il a pour voſtre Altefſe",
            "a pompe funebr ſuperbe & magnifique que ce Prelas",
            "ont adreſee en ’honneur de feoe Madame la Prnmeeſſesd’me",
            "Heuſe memoire, n’eſt pas tant la marque de leur piete, come",
            "me de leur deii, cres ſe nſible à tous vos déplaiſirs.",
            "Mais ces Prelats vnis dedans mon ſein, comm ils ne veulen",
            "qu’vn troupeau & qu’vn bercail, ils ne demandent auſſi qu’v",
            "ne autorite Royale conſeruéedans vn Souuerain: ils ſone",
            "plus ennemis d la diuiſion que les autres, & ont d’autant plus",
            "d’aſfeion pour l’vnion & pour la paix, que l’exercice de",
            "ieur Change eſt aintertompue par la guere, leurs ouaile",
            "moyees dans le ſang, & la plus grande partie ou bien perdue;",
            "ou dans vne mort fort douteuſe pour l’eternité́.",
            ". atre les autres, mon Paſteur dans la retraite de ſa- ſolitu",
            "e ſans bruit, & ſas ́olac, apres s’eſtre plaint iuſtemen,",
            "qu’on aettoit la main à l’oncenſoir, que pluſieurs perſonnes",
            "aequea & ſeeulieres, & mefmes des Dames, par n aele iua",
            "iſeeſemeſloient deſa Charge Paftorale, & de la reforma",
            "E"
        ],
        [
            "18",
            "tion auſſi bien de fon Clérgé́ que de ſon peuple; qu’il ne luy",
            "eſtoit pas permis de faire le choix de mes enfans, & de ſee",
            "propres oüailles, meſme des plus conſiderables pour leur",
            "naiſlance, & pour leur capacité, dautant que la brigue im",
            "portune des puiſlſances de la terre, luy arrachoit les Benefi",
            "ces des mains pour des perſonnes eſtrangeres, dont on lou",
            "les merites & la probite, parce que l’on ne cognoiſt pas ny",
            "leuts actions ny leurs vies. Apres, dis-e, que ce bon Prelar,",
            "digne ſucceſſeur de tant de Cardinaux & de Princes de l’E",
            "glſe, ſes majeurs, a ſouſpireé́ pour les deſordres publics &",
            "particliers, il a laiſſe à ce digne Coadjuteur, vray heriticr de",
            "la vertu de ſes anceſtres, le ſoin exterieur de la vie de ſes oü̈ail",
            "les, ſe reſeruant la conduitte ſpirituelle des ohoſes de la Re",
            "ligion, & qui regardent le culte de la Diuinité que nous",
            "adorons.",
            "Ainſi tous deux trauaillent à la parfaite vnion, l’vn des ames",
            "auec Dieu, & l’autre des cœurs, les vns aue les autres, & de",
            "ous auec leurs Majeſtez: que ſi l’vn par les belles lumieres d",
            "ſon eſprit remply de ſcience, ſçait preuoir les malheures, à ve",
            "nir & employer ſes ſoins vigilans pour y remedier, l’autre par",
            "la ſageſſe de-ſes conſeils, par ſes ſoû̂pirs & ſes larmes, ny tra",
            "uaille pas moins. L’vn vnit le peuple dans la vil le par la chari",
            "té du prochain l’antre dans les Temples au pied des Autels",
            "par la charité de Dieu. Et tous deux aimables pour leurs ver",
            "us, ne demandent à V. A. pour tant de peines & de vœux,",
            "que la conſeruation de cette vnion parfaite, & l’achemine",
            "ment d’one paix entiere dans tout le Royaume & dans toute",
            "Il’Egliſe.",
            "Mon Parlement qui fait le premier Corps de la Iuſtice, la",
            "plus auguſte & la plus celebre de l’vniuers, compoſeé de vieil",
            "lards & de fores, pour meéler l’experence auec la vigueur de",
            "l’exeeution, fera voir à la poſterite, ſur ces Regiſtres cternels,",
            "les ſoins qu’il a pris pour V. Alteſſe ſes aſſemblées frequentes",
            "pour ce ſujet, ſesreſolutions continuelles & ſes depurations",
            "iaurnalieres vers leurs Majeſtez, pour voſtre conſideration,",
            "ſes harangues éloquentesſur vos mertites, & le iournal de ſes"
        ],
        [
            "iuſtes & autentiques deliberations, ſont les illuſtres preuues",
            "de ſon trauail infatiguable pour cette entiere vnion de toutes",
            "les parties de ce Royaume, auec leurs Majeſtez. Vnion parfai",
            "te qu’il attend de V. A. non pas cant pour recognoiſſance ds",
            "tant de ſoins & tant de fatigues, comme pour l’accompliſſe",
            "ment de vosmerites & le dernier chef-d’œuure de voſtre",
            "gloire.",
            "Mon Vniuerſité par ſes bouches ſçauantes & eloquentes",
            "a touſiours fait retentir le merite de vos belles actions, &",
            "durant voſtre abſence à ſans ceſſe arboré vos eſtendars, & mis",
            "ſur ces marbres & ces pierres parlantes les armes de voſtre Al",
            "teſſe.",
            "Ces Philoſophes ont touſiours pris la hardieſſe de comba",
            "tre ſous vos auſpices, leurs accademies ont touſiours eſté plei",
            "nes de vos adorateurs, leurs diſcours & harangues publi",
            "ques touſiours remplies de vos beaux faits & de vos triom",
            "phes: abſent vous eſtiez preſent dans toutes leurs aſſembleé́es",
            "par voſtre nom celebre, par vos armes illuſtres, par yos ſtatués",
            "& par la ſouuenance de vos rares qualitez & vertus, qui ne fle",
            "triront iamais. Mais toutes ces Muſes qui viennent au de",
            "uant de vous ſont pacifiques, & ne demande à V. A. qu’v",
            "baiſer de paix, elle qui les a tant cheries & tant careſſées au",
            "resfois, ne les meécognoiſtra pas, & ne leur refuſera point",
            "cette parfaice vnion qu’elles luy demandent, vrſſant leur",
            "treas-humbles prieres auec les micnnes.",
            "Et dautant que ma grandeur & mon eſtendu, Ie nombre",
            "de mes citoyens & de mes forces, ma magnificence & mes ri",
            "cheſſes m’ont fait naiſtre des ennemis ou eſtrangers, ou bien",
            "des autres Prouinces, qui croient que mon augrmentation les",
            "deſtruit, que mes richeſſes font leur pauureté, que mes de",
            "pences les d́poüillent, que ma gloire les obſcurcit & qui ne",
            "ſuënt que pour mon honneur & mon bien; qu’ainſi deſo",
            "mais ils doiuent trauailler à ma ruine, & pour cet effet, taſ",
            "chent de perſuader à leurs Majeſtez que les témoignages dé",
            "ma fidelité & obeiſſance au ſeruice du Roy, ſont desentrepri",
            "ſes manifeſtes ſur l’authorite Royale, des efforts a ne pas ſouf"
        ],
        [
            "-e-",
            "s",
            "2S",
            "Hir, des meńes à chaſtier par le fet & le ſanig, & des mouue",
            "mens à reprimer par des chaſtimens exemplaires.",
            "A les entendre d’abord il ſemble qu’ils diſent vray.",
            "L’authorité Royale eſt ſi ſainte & ſacré́e, qu’elle eſt eſtablie de",
            "ieu auec ordre de la conſeruer inuiolablement, ſous peiné",
            "des ſupplices eternels, & les meſmes que ceux qui ſont prepa",
            "rée aux refractaires & deſobeiſfſans à ſes loix diuines.",
            "L’autho",
            "tité Royale eſt ſi grande que tous les peuples doiuent fechir",
            "les genoux, baiſſer lateſte, tendre les eſpaules aà porter le jou",
            "qu’on leur impoſe, donner les mains à toutes ſortes de ſerui",
            "ces, preſter leurs bras à tonutes ſortes d’emplois, courir à toute",
            "ſortes d’entrepriſes, expoſer leur ſang & leur vies à toutes ſor",
            "tes de hazards, & ſe ſoumetre entierement à tourtes les volon",
            "iez des Roys ans reſerue, ſinon ux choſes qui pourroient",
            "eſtre contre la Religion & contre Dieu.",
            "’’Enn l’authonie Royale eſt i chaſtouilleuſe & ſi delicate,",
            "edle nepeu pas ſouſtnit a nondre aanre ſans ’nn:",
            "oirt &ſans reſſentiment. Aufſi ie puis proreſter à la face dui",
            "iei & ade la terre, que ie metiterois, non pas d’eſtre raée o",
            "eduileelen cendre, mais d’etre abyſée dans le neant ſii’a",
            "uois receu les molndresimpreſſions, ecouté les moindreaſent",
            "mens, ou ſouffert les moindres pratiques qui loy fſent",
            "ontaire & directemient ou indiretement eontre le Troſn",
            "ojai que e ſouſtiens & que ie precends afermir, agrandt",
            "é leuer autant que le Ciel m’en donnera de force & de puiſ",
            "anće.",
            "Taycet aantaige pardeſſus les autres villes dua Royaume,",
            "lu’eſtudier aua eoteraone trmamuiler lcele deleſe",
            "penſer à a ſearete, ceſtpenſerat luatranouiit́ pubnqes me",
            "maintenir, c’eſt ſouſtnit e Trofne de don Ry et quoy",
            "u i’femſe que ie faſe pourmoy-meſne, outeſt pour con",
            "leruer l’authoiité́ Royale, ſans laquelle, quoy que ie ſois gran",
            "Qde riche & puiſſante, ie ne ſuis rien.",
            "’’e ſois done bien dloignee des penſees ont mes ennene?",
            "ae uouiſrolent aeuſes, & puiſque ſi l’onme lepetmetto;",
            "’ereauleſfoiso’eandari, & le menerosmon perple au dea",
            "des"
        ],
        [
            "i7",
            "Son Alteſe Royale, frere du plus luſte, & fils du plus grand",
            "e nos Roys, eſt tellement conſiderable dans cette vnion des",
            "euples auec leurs Majeſtez, que chacun iette les yeux ſus",
            "ſa pcrſonne, & le voyant embraſſer les affaires qui regardent",
            "voſtre pleine ſatisfaction, & conſeruer coutes choſes dedans",
            "ne vnion parfaite, il nous fait conceuoir l’eſperance d’vne",
            "entiere paix, ſi vous vniſſez vos deſſeins & vos conſeils auec",
            "ceux de ſon Alteſſe.",
            "Ie ne parleray point icy des autrres Princes, ny de toute la",
            "Nobleſſe du Royaume fort intereſſeée dans voſtre conſerua",
            "tion, c’eſt aſſez de dirte, qu’ils ne reſpirent & ne demandene",
            "de V. A. que cette parfaite intelligence & vnion des cœurs.,",
            "pour laiſſer la paix dans le Royaume, tandis que de toutes",
            "partsils en vont combattre les ennemis.",
            "Les vœux pour la proſperité de V. A. qu’a fait tout le Cler",
            "geé de France, aſſemblé dans vn de mes Temples, & dans le",
            "Temple d’vn Saint tout de cœur, & qui porte ſon cœur en",
            "tre ſes mains, ſont les teſmoignages aſſeurez des ſentiments",
            "qu’il a pour voſtre Alteſſe.",
            "La pompe funebre ſuperbe & magnifique que ces Prelats",
            "ont dreſſée en l’honneur de feuë Madame la Princeſſe, d’hou",
            "teſe memoire, n’eſt pas rant la marque de leur pieté, com",
            "me de leur deuil, tres -ſenſible à tous vos deplaiſirs.",
            "Mais ces Prelats vnis dedans mon ſein, comme ils ne veulent",
            "qu’vn troupeau & qu’vn bercail, ils ne demandent auſſi qu’v",
            "ne autoriré Royale conſeruéedans vn Souueran: ils ſont",
            "plusennemis de la diuiſion que les autres, & ont d’autant plus",
            "d’aftfecion pour l’vnion & pour la paix, que l’exercice de",
            "leur Charge eſt interrompuë par la guerre, leurs oüailles",
            "noyé́es das le ſang, & la plus grande partie ou bien perdu,",
            "au dans vne mort fort douteuſe pour l’ererniré́.",
            "Entre les autres, mon Paſteur dans la retraite de ſa ſolitu",
            "de ſans bruit, & ſans eclat, apres s’eſtre plaint iuſtement,",
            "qu’on mettoit la main à l’encenſoir, que pluſieurs perſonnes",
            "laicques & ſeculieres, & meſmes des Dames, par vn zele ia",
            "diſces ſe meſloient de ſa Charge Paſtorale, & de la reforma"
        ],
        [
            "s s, g s",
            "u",
            "18",
            "tion auſſi bien de ſon Clérge que de ſon peuple; qu’il ne luy",
            "eſtoit pas permis de faire le choix de mes enfans, & de ſes",
            "propres ouailles, neſime des plus conſiderables pour leur",
            "naiſiance, & pour leur capacité́, dautant que la brigue im",
            "porune des puiſſances de la terre, luy arrachot les Benefi",
            "ces des mans pour des perſonnes eſtrangeres, dont on louë",
            "les merites & la probité, parce que l’on ne cognoiſt pas ny",
            "leurs actons ny leurs vies. Apres, dis-je, que ce bon Prelar,",
            "digne ſucceſſeur de tant de-Cardinaux & de Princes de l’E.",
            "gliſe, ſes majeurs, a ſouſpiré pour les deſordres publics &",
            "particliers, il a laiſſé à ce digne Coadjuteur, vray heritier de",
            "la vertu de ſes anceſtres, le ſoin exterieur de lavie de ſes oüail",
            "les, ſe reſeruant la conduitte ſpirituelle des choſes de la Re",
            "ligion, & qui regardent le culte de la Diuinite que nous",
            "adorons.",
            "Ainſi tous deux trauaillent à la parfaite vnion, l’vn des ames",
            "auec Dieu, & l’autre des cœurs, les vns auec les autres, & de",
            "tous auec leurs Majeſtez: que ſi l’vn par les belles lumieres de",
            "ſon eſprit remply de ſcienee, ſç̧ait preuoir les malheures, à ve",
            "nir& employer ſes ſoins vigilans pour y remedier, d’autre par",
            "la ſageſſe de ſes conſeils, par ſes ſouûpirs & ſes larmes, ny tra",
            "uaille pas moins. L’vn vnit le peuple dans la ville par la chari",
            "teé du prochain; l’autre dans les Temples au pied des Autels",
            "par la charité de Dieu. Et tous deux aimables pour leurs ver",
            "tus, ne demandent à V. A. pour rant de peines & de vœux,",
            "que la conſeruation de cette vnion parfaite, & l’acheminc",
            "ment d’vne paix entiere dans tout le Royaume & dans toute",
            "I’Egliſe.",
            "Mon Parlement qui fait le premier Corps de la Iuſtice, la",
            "plus auguſte & la plus celebre de l’vniuers, compoſé de vieil",
            "lards & de forts, pour meler l’experience auec la vigueur de",
            "l’exeeution, fera voir à la poſterité́, ſur ces Regiſtres eternels,",
            "les ſoins qu’il a pris pour V. Alteſſe ſes aſſemblées frequentes",
            "pour ce ſujet, ſes reſolutions continuelles & ſes deputations",
            "iournalieres vers leurs Majeſtez, pour voſtre conſideration,",
            "ſes harangues é́loquentes ſur vos merites, & le iournal de ſes"
        ],
        [
            "15",
            "Huſtes & autetiques deliberations, ſont lés illuſtres peduue?",
            "de ſon trauail infatiguable pour cette entiére vniornde toute",
            "les parties de ce Royaume, auec leurs Majeſtez. Vion parfai",
            "te qu’il attend de V. A. non pas tant pour recognoiſſance de",
            "rant de ſoins & tant de fatiguos, comme pour l’accompliſſe",
            "ment de vos merites & le dernier chef-d’œuure de voſtre",
            "gloire.",
            "Mon Vniuerſité par ſes bouches ſçauantes & eloquentes",
            "a2 touſiours fait retentir le merite de vos belles actions, &",
            "durant voſtre abſen ce à ſans ceſſe arboré vos eſtendars, & mis",
            "ſur ces marbres & ces pierres parlantes les armes de voſtre Al",
            "teſſe.",
            "Ces Philoſophes ont touſiours pris la harôbieſſe de comba-",
            "tre ſous vos auſpices, leurs accademies ont touſiours eſteé plei",
            "nes de vos adorateurs, leurs diſcours & harangues publi",
            "ques touſiours remplies de vos beaux faits & de vos triom",
            "phes: abſent vous eſtiez preſent dans toutes leurs aſſembleées",
            "par voſtre nom celebre, par vos armesilluſtres, par vos ſtatuës",
            "& par la ſouuenance de vos rares qualitez & vertus, qui ne fle",
            "trront iamais. Mais toutes ces Muſes qui viennent au de",
            "uant de vous ſont pacifiques, & ne demande à V. A. qu’vn",
            "baiſer de paix, elle qui les a tant cheries & tant careſſées au",
            "tresfois, ne les mécognoiſtra pas, & ne leur refuſera point",
            "ete parfaie vnion qu’el les luy demandent, vniſſant leur",
            "tres-humbles prieres auec les rmicnee.",
            "Et dautant que ma grandeur & mon eſtenduë, le nombre",
            "de mes citoyens & de mes forces, ma magnificence & mes ri",
            "cheſſes m’ont fait naiſtre des ennemis ou eſtrangers, ou bien",
            "des autres Prouinces, qui croient que mon augmentation les",
            "deſtruit, que mes richeſſes font leur pauurete, que mes de",
            "pences les dépoüillent, que ma gloire les obſcurcit & qui ne",
            "ſuënt que pour mon honneur & mon bien; qu’ainſi deſor",
            "mais ils doiuent trauailler à ma ruine, & pour cet effet, taſ",
            "chente de perſuader à leurs Majeſtez que les t̂moignages de",
            "ma fidelité & obeiſſance au ſeruice du Roy, ſont desentrepri",
            "ſes manifeſtes ſur l’authorité Royals, des effortsà ne pasſouf"
        ],
        [
            "-maae",
            "rrv",
            "rir, desmentes ̀ chaſtier par le fet & le ſang, & des mouie",
            "mens àrepaimer par deschaſtimens enemplaires.",
            "las enendre d’abord il ſemble qu’ils dſent y..",
            "L’authorité Royale eſt ſi ſainte & ſacrée, qu’elle eſt eſtablie dae",
            "Dieu auec ordre de la conſerur inuiolablement, ſous peine",
            "des ſuppliceseternels, &e les meſmes qus cux qui ſont prepa",
            "ee aux efractaires & deſobeiſſans a ſes loi diuines Laurho",
            "te Royate eſt ſi grande que tous les peuples doiment lechir",
            "les genoux, baiſſer la reſte, cendre les eſpaules à porrer le oug",
            "qu’on leur impoſe, donner les mains ̀ routes ſortes de ſerui",
            "ces, preſter leurs bras à toutesſortes d’emplois, courir atoute",
            "crtes d’entrepriſes, expoſer leur ſang & leur vies à̀ toutes ſor",
            "es de hazards, &ſe ſoumetre entierement à toutes les volon",
            "ezdes Roys ſans reſerue, ſinon aux choſes qui pourroiene",
            "eſtre contre la Religion & contre Dieu.",
            "’Enfn, l’authorité Royale eſt ſi chaſtouilleuſe & ſi delicate,",
            "qu’elle ne peut pas ſoufir la moindre attainte ſans emou",
            "sst & ſans reſſentimene. Auſi ie puis proteſter a la face du",
            "iei & de la terre, que ie oeriteois, non pas d’eſtre raee ou",
            "eduire ecn eendré, mais d’eſtre abyſmée dans le neant ſi i’a",
            "aois reeoules moindresimpreſfions, ecouté les moindeaſen",
            "amens, ou ſoufet les mondres prarioques qui luy fuſſen",
            "onrraire &e direuoment ou indietemene contre le Troſn",
            "o ui qu ie ſouien & qpe ie preaenda ſenmnr aprunlet",
            "elre uſ ceiaſ uen donnera de foree & de puu",
            "ſance.",
            "l’ay eet auantage pardeſſus les autres viles du oyaumo",
            "queſdhuderasna eonleraope’eſtauuiler acele del’ſta,",
            "penſnemua ſaurete, C’eſ penſea la ruanquilire publiqus ne",
            "faaintanir, c’eſt ſouſtenir le Troſne de mon Roy: Et quoy",
            "aui ſenmbile que ie ſeaſe pourmoy meſne our eſt pout co",
            "aruet ’autont́ Royale, ſans laquelle, quoy que ie ſois gran",
            "de tiche & puiſſante, ie ne ſuis rien.",
            "ſaus dnno bien e loignée des penſeeo dont mes ennemi",
            "me oudnunienr aeoe puſoue ſi lonmele pemrero;",
            "’elueroi moneſlanda, &ie menerois amon penple au dela",
            "des"
        ],
        [
            "21",
            "des me spunir cette Iſle inſolento reuoltée contre ſon Me",
            "narque, & chaſtier ſes ſujets dignes de la hainc de tout le",
            "monde, & de la colere des Cieux. Nourrie & eéleuée dans ſes",
            "ſentimens, que ne voudrois-je pas faire pour mon Roy?n’ay-je",
            "point eu touſiours mes coffres ouuerts, mes bras & mes mains",
            "armées pour ſon ſeruice. La meillenre & la plus grande par",
            "ries de ſa Maiſon Royale eſt compoſée de Pariſiens, des qua",
            "res Capiraines des Gardes de ſa Majeſteé, il y en a trois, des",
            "Dues & nairs plus de la mõitiée, des Mareſchaux de France",
            "les trois pars, dans les troupes de ſon Aamée, ſoit des vieux",
            "Corps, ſoit des nouucaux, le plus grand nombre de ceux",
            "qui commandent, Capitaines & Officiers, ſont de Paris. Dans",
            "le Clergé́ des Eueſques & Abbez, Pariſiens ſans nombre. Des",
            "Predicateurs qui dans les Chaires publiques eſtabliſſent &",
            "ſouſtiennent tous les iours l’authorité Royale, autant que les",
            "vetitez eternelles de la Religion les plus anciens & les plus fa",
            "meux ſont de varis. Ce Parlement qui n’a point d’autorité que",
            "par le Roy, & aucune autorité ſans celle du Roy, auſſi bien",
            "que les aueree Cotpa d Iuſeie, ſonte eellement compoſez,",
            "qu’il y a dix Pariſiens pour vn autre, & les plus eloquents",
            "Aduocats, & les plus conſiderables du Barreau ſont nmes en",
            "fans. Enfin, ſi la Religion, à Paris excelle en deuotion, & ſi",
            "elle éleue les mains au Ciel, c’eſt pour le Roy: Si mes Mar",
            "chands trauaillent, c’eſt pour ſouſtenir ſa magnificence, rem",
            "plir ſes treſors, & pour contribuer à toutes ſes voloncez. Et",
            "apres cela Paris voudroit diminuer l’authorité́ Royale: Qui",
            "l’oſeroit dire, ſinon des enuieux? Mais qui le pourroit croi",
            "re, ſinon des ennemis de ma gloire? qui taſchent de blaſmer",
            "mes derniers mouuements, comme ſi ie pouuois auoir cû̂",
            "d’autres idées, que la conſeruation de l’Eſtat, la gloire in",
            "uiolable de leurs Majeſtez, & le bien du Royaume, dont Pa",
            "is faiſant la premiere & la prineipale partie, ne peut receuoir",
            "du détriment & de la perte que cout le reſte ne s’en reſſente.",
            "Si la Franee ne fais qu’vn Corps, ſa Majeſté en eſt le Chefj",
            "nais aris en doit eſtre le cœur: ville touſiours aimée & che",
            "e des Roys, & touſiours amantus iuſques au dernier poin",
            "E"
        ],
        [
            "gr",
            "2",
            "e leurs Majeſtez, auec des tendreſſes ’tres-ſenſibles & tree",
            "cordiales. Ce grand Corps a beaucoup d’yeux, qui voyent",
            "bien loing, & beaucoup d’oreilles, qui entendent tout, & de",
            "toutes parts: Ainſi ſi ie preuois ce que les autres villes de",
            "moindre force & de pouuoirne ſçauroient découurir, ie con",
            "duits cette grande Machine par de iuftes reſſorts, mais ie n’ay",
            "point d’autre but que l’authorité Royale conſeruéc, & ce",
            "grand Vaiſſeau agitté par tant de monuements va touſiours",
            "droict à ſon port, qui eſt le Troſne de ſa Majeſté, ſouſtenu",
            "dans toutes ſortes de rencontres, meſme au. peril de tout",
            "mon ſang & de ma vie.",
            "C’eſt ce que ie ſuplie tres-humblement V. A. d’aſſeurer",
            "leurs Maieſtez, m’eſtimant la plus heureuſe & la plus fotrtu",
            "née des villes du monde, ſi V. A. me fait l’honneur de rece",
            "uoir la parole que ie luy en donne, & de prendre le ſerment",
            "inuiolable que ie luy en faits, pour eſtre la caution & le ga",
            "rTant de ma ſincere fidclité, & de mon entiere & parfaité",
            "obeiſſance.",
            "Que V. A. diſe à ſa Majeſté, que les acelamations que l’oi",
            "vous rend, & que ces cris de ioye publies que vous entendez",
            "à voſtre louiange, rejalliſſent ſur ſon Throne, & n’ont point",
            "d’autre but que l’honneur de ſa perſonnc Royale.",
            "Les princes ne ſont rien ſans le Roy, comme les Saints &",
            "les hommes ne ſont rien ſans Dieu. Nous loüons tous les",
            "iours les vns & les autres, mais leur gloire rerourne tout à",
            "Dicu, duquel ilsreleuent & dependent, & auquel ils rendent",
            "leurs hommages. Ainſi V. A. ſouffre des acclamations & re",
            "çoit des louanges, mais elle voit honorer ſon Roy en ſa per",
            "ſonne, eélle luy conſerue & luy rend l’authorite, & le pouuoit",
            "qu’ellc a receu originellement de ſa Majeſté. Vos Grandeurs,",
            "vos Charges, & vos loüanges naiſſent des emplois & pouuoirs",
            "qu’elle vous a communiquez, mais tout retourne à ſa gloire",
            "parce que vous-meſime vous luy rendez, & dans voſtre cœui4",
            "pat les ſentimens de la verité, & dans vos actions cxrerieutes",
            "de ſoubmiſion, par les ſentimens de la fidelité & de l’obeiſ",
            "fance que vous luy deuez."
        ],
        [
            "23",
            "Que V. A, donc ne ſe preſente pas toute ſeule aux pieds",
            "du Thrône de leurs Majeſtez, qu’elle y mene la premiere & la",
            "plus belle ville du monde, offrant aucc l ſien les cœurs de tout",
            "ſon penple: Paris n’eſt pas vn petit preſent, & ſi ie ne merite",
            "point d’eſtre regardée de moy-meſme, ie le puis deuenir",
            "eſtant preſentée par V. A. qui peut rendre les moindres cho",
            "ſes fort conſiderables, & les teſmoignages qu’on attend de",
            "mon obeiſſance tres-conſtans & tres aſſeurez.",
            "Enfin apres que V. A. aura trauailleé à l’vnion & à la paix",
            "particulierc du Royaume, qu’elle prenne encore vne fois les",
            "armes ſous l’authorite du Roy, & ſuiuie de toute la Nobleſſe,",
            "& de toute la Milice, qui l’atten d auec impatience & chaleur,",
            "pour les combats: que V. A. aille acheuer l’ouurage qu’e lle",
            "a commencé́, par tant de villes priſes, & tanr de batailles",
            "gaignées ſur les ennemis: c’eſt à dire, qu’elle pourſuiue à ſou",
            "mettre ſous l’obeiſſance de ſon Roy les Nations eſtrangeres,",
            "qu’elle eſtende les bornes & limites de ſon Royaume, qu’elle",
            "luy acquiere de nouueaux ſujets, qu’elle faſſe éclater par l’v",
            "niuers la gloire de ſon nom; & enfin, qu’elle contraigne ſes",
            "ennermis à luy demander la paix, dont l’Europe ſera redeua",
            "ble à vos ſoings auſſi bien qu’aà vos armes, ſi pat vos ſages con",
            "ſeils vous portcz leurs Majeſtez à terminer leurs conqueſtes,",
            "& à donner la parfaite paix à tous les peuples; parmy leſquels",
            "ie ſeray la premiere pour en rendre aà V. A. mes tres-ſenſibles",
            "remerciemens, comme ie ſuis la premaiere à luy en preſenter",
            "les tres-humbles prieres, auec les aſſeurancecs des reſpects &",
            "des ſeruices que deſire touſiours rendre",
            "A VOSTRE ALTESSE,",
            "La Ville de Paris.",
            "Par Meſieur L’ESCALOPIER, Conſeiller, Aumoſnier & Predicateur",
            "ordinaire du Roy."
        ]
    ]
}