{
    "entête": {
        "form": "prose",
        "genre": [
            "traduction",
            "rhétorique délibérative",
            "remontrances",
            "discours adressé"
        ],
        "subject": [
            "Charles, roi d'Angleterre, d'Écosse et d'Irlande, I, 1600-1649",
            "Presbytériens",
            "Grande-Bretagne, 1642-1651 (guerre civile)"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Remontrance des ministres de la province de Londres,\n          adressée par eux au général Fairfax et à son conseil de guerre, douze jours avant la mort\n          du roi de la Grand'Bretagne. Si tu te retiens pour ne délivrer point ceux qui sont trainés\n          à la mort, et ceux qui penchent à être tués, d'autant que tu diras: « Voici, nous n'en\n          avons rien su, » celui qui pèse les cœurs, ne l'entendra-t-il point ? et celui qui garde\n          ton âme, ne le saura-t-il point ? et ne rendra-t-il point à chacun selon son œuvre? PROV.,\n          XXIV, 11, 12. Traduit en français sur la copie imprimée à Londres par Samuel Gellibrand et\n          Raphaël Smith.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3311_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "¬ E",
            "REMONSTRANCE",
            "DES",
            "81180 2",
            "MINISTRES",
            "H",
            "DE LA PROVINCE",
            "DE LONDRES.",
            "DRESSEE PAR EVX AV GENER A L",
            "Fairfax, &amp; à ſon Conſeil de guerre, douze iours auant",
            "la mort du Roy de la OGrand Bretagne.",
            "Si tu te retiens pour ne deliurer point ceux qui ſont traiſnez",
            "la mort, &amp;ceux qui panchent à eſtre tuez.",
            "D’aurant que ts diras: Voicy, nous n’en auos rien ſçeus,",
            "uy qui peſe les ceurs ne l’enmeendra-il poinm? Et celuy qi",
            "rde ton ame ne le ſçaura-il poinm? Et ne rendra-i poin ̀",
            "acun ſelon ſon œuure’ Prou. 24.1I.2.",
            "raduit en François ſur la coppie imprimée à Londres,",
            "par Samuel Gellibrand &amp; Raphael Smit¬.",
            "A PARIS,",
            "hez la Veufve TuEeo. PE inv, &amp; Est.",
            "MAvVCRoOY, ruë de la Harpe vis à vis",
            "la ruë des Mathurins.",
            "M. DC. XLIX.",
            "44"
        ],
        [
            "5",
            "Esseasteiésssisdsés",
            "2",
            "ADVERTISSEMENT.",
            "L.",
            "Arcequeſur la noauelle de ce fueſte accidee",
            "-ſ- de la mort du Roy d Angleterre, qui eſt le crime",
            "llL le plus criant qui aireſtécommis depuisla mort",
            "idu Eince de gboire &amp; qui eſbrmle toute la terre",
            "&amp;qui fera porterle dueil à tous les gens de biéiuſqu’à",
            "la fin du mondé; Pluſieurs perſonnes malicijeuſes &amp;",
            "ennemies de l’innocece des gensde bien, envoudroiét",
            "teſpnaadre l’infamie ſur- toute la nation, &amp; la Roligion",
            "Proreſtaate, &amp; par ce, moyen la rendre coulpable&amp;",
            "executrice de leurs pernicieuſes maximes: Quelques",
            "vnsonteſtimeé à propos de mettre au iour la traductid",
            "de cette excellente pice preſentéeau nomſde quate.",
            "faptMiniſtras de Londfes au Genoral Flirfa doue",
            "ious auant ce funeſtt coup, parce qu’elle cncintvne",
            "manieſto iuſtificaion de ceux que l’on appelle Preſby",
            "roerAhigleterejqui foneprofafſiõ de l Roligion",
            "Reformee, &amp; qui ontliez pal la Cormmunuon dvne",
            "meſe doctrine, &amp; d’ne meſme diſcipline auee les",
            "Egliſesde France, qui viuentſous le benefice des Edits",
            "e fa Maijeſté Car il faudroit aduoir l’oil bien halin",
            "pour-nopoint voit qu’is eſtoiẽt bien éboigno de tré",
            "per leurs mains daas le fang de leur Prmce, puis qu’en",
            "cédiſcours ils reprochens ſasceſſa à ce ſanguinaire",
            "prry, l’iaſractioh. de leure. Coaautnaotpqur entr’antres",
            "articles les oblige tseseſfttolreruehdanainrenir l’au",
            "thorité du Roy en ſon entier, à̀ conſeruer cheremen",
            "¬... L..¬¬"
        ],
        [
            "ſa perſonue, &amp; à ſe rendrejaloux des iuſtes prerog",
            "tiues de ſa Couronne. Puis qu’encoreils teſmoignenx",
            "que le cœur leur ſeigne des traitemens rigoureux que",
            "l’on faiſoit au Roy en le detenant priſonnier, &amp; en",
            "violant vne Majeſté ſi ſacréepar les promenadahon",
            "teuſes qu’ils luy faiſoient faire. FEt qu’enfin il conju",
            "rent certe armée &amp; ſes condacteuts de ne ſe laiſſerl",
            "point enfler desſuccez que la Prouidencéde leu, qui",
            "a des eſſorts impercepcibles leur faiſoit rencontere",
            "de n’en point tirer en conſequence la iuſtice de leut",
            "cauſe, &amp; de boucher l’oreille à ces torcenez quicoms",
            "poſent la plusgrand pare de leuranéa qui ſélaiſſn",
            "conduireà limpulſuen dt lElpntquihappelleſſ lou",
            "ombre de ces enthouſiaſmes &amp; de ces inſpirationsdia",
            "boliques, ils vouloient entrepreadre ſur la vie de leus",
            "Roy, que Dieu auoiemis, amçre lermains, leufal,",
            "ant ſouner haut l’exemplede’auid, ,qui ayanenſa",
            "puiſſancela vie de Saül le Roy d’Iſraël, neantmeias il",
            "la tinſt precieuſe, quoy qu’il luy vouluſtrauir laſien",
            "ne, &amp; fit conſcjencede toucher à l’Oint duSeigaou",
            "Si bierque ſi ce grand Princo a pecdu la-iedas ls",
            "ſein,c’eſt que l’on leur auoic lié les mains, &amp; quvne",
            "armé̂e de crente-ſix mille hommes, au miliu de la",
            "quelle on luy a fait voler la teſte, leur a geléle fang, &amp;",
            "leur a fait contemplen la mort d, leur Rpoyepmme",
            "vne eclipſe du foleil que les hoimnes voyent, nais",
            "qu’ils ne ſçauroient empeſcheraparce que larenco",
            "tre des corps qui an ſant las cauſe, ſont a deſſus da",
            "leurs facultez de lours auteintes."
        ],
        [
            "1",
            "1",
            "ee eéê: eeeease éeaoe;",
            "2 1",
            "7 E",
            "P LAISE A VOSTRE",
            "Eecellence, &amp; à ceaux de voftre Conſeil.",
            ", O MME ainſi ſoit qu’on aye fait depuis peu diuerſes",
            "tentatiues, ant par oſçrit que de bonche, pour obliger",
            "lesMiniſtresde Loadresau vne partie d’iceux, à ſe ren",
            "LASonrer auec les Officiers de l’trmeé́e en leurs conferen",
            "a ees touchant les affaires de Religion. Nous Miniſtres de",
            "l’Euangile en la Prouince de Londtes, auons-creu qu’il eſtoit de no",
            "ſtre deuoir, non ſculement de rejeteer alorsces confrences qui",
            "nous eſtoient propoſécs: mais auſſi de faire voir maintenant aà vo",
            "e Excellence &amp; à ſon Conſeil lesraiſons de naoſtce rofus, fſi",
            "nous",
            "oe voulions par noſtre ſilence paroiſtce deſtituez de cette tandeur &amp;",
            "agenuité ſi bien ſeante à tout le monde, mais d’vne façon particu",
            "8",
            "lere aax Miniſties de Ieſus Chriſt; Et ayans appris que quelques",
            "dapo-Fru en vne Conferenee quils uren en preleacs de unme",
            "voſtre Excellence, &amp; d’vne partie de votre Coaſeil; &amp;",
            "encors en ,e",
            "vne autre auec desprincipaux Officiers de. l’Armé́e, auoient deſfis c,,",
            "eſsogoé qu’ils ne pouuoient gouſtet vos dernieres proedures à oeaers,",
            "l’enoontre de pluſieurs dignes Membres de la Chambce baſſe, ny ayv;",
            "ce que vous auiez publie dana voſre demiere Declaration, non",
            "plus que vos intentions pour le reſtabliſſoment des affaires de ce ,,",
            "Royaume, ( comme uous en anons ſté deüment infonmez p ng o",
            "quolqgues yns d’entr’eux, qui aeſeos coaſentent que nous nous en",
            "lpiions dela ſorte,) Noas uoavtrooué aà pcopos de manifeſter",
            "ici la conformité de nos ſentiea auocceux de nos Fteesſouahait",
            "nsauec humilité, pendant que ous nous ſeruons de cette fra",
            "hiſe &amp; de cette liberté coaenale aun Ambaſſadeuts de Chriſt,",
            "qu’on n’interprere poins mal à pltopos noſtte deſſein, eomme ſi nous",
            "ehoquions les oix dela dOueas laré ftienne, ou que nous paſ",
            "ions les boraesdela labet é d Miaſiſtere, voua qu’ll nous et epte",
            "ſnent cmmandé d auadſêri’deſtserouoi consasdes rron- ſaye58.",
            "paaaiafade aatrtt ad Paapeſes pbe, &amp; à la afs le aeob ſes",
            "forfais.",
            "Si on euſt volu conforer aue! oous pouir uoirſeulemet. os",
            "duis, s’enquerir denousſi les voyetoù ondheminct naia",
            "ehanſonoonforcs la Porole de Diou( eqiee pouuot",
            "aeaiſanhdant proeſeardes gaosqiuées, neſnh"
        ],
        [
            "e",
            "aat des Miniſtres de l’Euangile:) Nous euſſions tres-volontiers dl",
            "claré nos libres ſentimens ( comme nos freres ſuſdits auoient deſia",
            "fait) touchant vos Pcatiqaes, &amp; vous euſſionadonné cét aduis fo",
            "deé ſur l’Eſcriture, Notammene, qu’au lieu de paſſer outre à̀ tant",
            "de",
            "procedures eſtranges, ous euſſez de teſmoigner vn prompt&amp; ſe",
            "ricux repentir de ce que vous auiez deſia commis ſi manifeſtemene",
            "contre les regles de cette Parole. Et ſi ſeulement pour eſclaircir ce",
            "poinct, on euſt ſouihaitté vsae Conferene, Nous auions proteſté́",
            "d’abord, que nous eſtions tous preſts de nous trouuect en quelque",
            "lieu &amp; auce qui que ce fuſt, pour y eſtaller &amp; maintenir noſtre opi",
            "nion ſur ces Matieres. Mais comme ſi nous euſſions deſia pprouné",
            "a Iuſtice de voſtre procedé, Nous eſtions ſoeulement -conuiez de",
            "contribuer de nos aſſiſtances à la pourſuirc de ce que vous auiez",
            "entrepris au dolà de voſtre pouuoir, &amp; de vos connoiſſances. Et",
            "quand duous, s’il nous eſtoit arriué de nousioindre auec vous en",
            "des conferences de cette Nature, Nous aurions encouru le crime",
            "d’auoir adheré aumal qui s’y eſt fait, &amp; meſme fuſſions deuent",
            "coplices des pecbez d’anrra,contre les reglesde l’Apoſtre, qui nous",
            "i ’’a dit: Abſteez os de tot apparence de maad, &amp; ae caaaniqoez, poi",
            "fſa i aax aares ifrtoaſes de renebres, anms mmeſaes redargue-les plaeot.",
            ".",
            "bau. C’oſt vne choſe deſia aſſez notoire à tout le monde ſans parler de",
            "toutes vos maluecrſations paſſées)en combien de ſortes vous anex",
            "attenté oat nouuellement ſur l’aathorisé legitime, mais particulie",
            "rment en voſtre deruiere Renonſtrance ou Declaration contre les",
            "procedures du Parlement: come aufſi par l’empriſonnement de la",
            "perſonne du Roy, ſans quece meſme Parlemnent le ſçeuſt, ou y con",
            "ſenuiſt en façon du monde, &amp; par cette violence ſans exemple",
            "exer",
            "cée à l’cncontre de ſes Membres, en empeſchant outrageuſement",
            "pls de cent d’y prendre leus ſeances, empliſſant les priſons de",
            "pſufeurs d’entr’eux que nous eonoiſſons tres-bien pour eſtre de",
            "mncrite, &amp; d’vne integrité eminente, &amp; qui ont donné́ de ſignalez té",
            "moignages de leuts fortes iuclinationsat bien du Royaume: Er de",
            "plus nous ſçauons qu’il y a deſſeind’iuenter éc former vn nouueat",
            "modele, nan ſcnlement des Loix &amp; du ouvernenent de coét Eſtat,",
            "mais auſſi d’eſtblir vne nouuell ſorue dCorps repreſentart(comme",
            "vous l’appellez) au lieu de ce eſetParlbeaaent, &amp; de ous les auë",
            "res à venirace quidoit eſtre ſigné par out le Royaue ſos le nom",
            "de Caſemteanent d Peaple, ainſi que vous le declarez en voſtre der",
            "naiere Remonſtrance du 26. de Nouemhre 6̃4b. page 67. Tonrtes",
            "leſquelles machiaations ne peuent eſtre ennſagées de nous qus",
            "omme vne manifefte oppoſition à cette legitimanthorité́ des Ma",
            "giſtrats que Diu a eſtahhisſar nous, &amp; one conirauion adaait"
        ],
        [
            "57",
            "à l’obeiſance que les Loi Dinines &amp; Hlumaines, os ſertuns tas",
            "de foi; reirerez, &amp; nos alliances fi ſolermnellemeat iuarées, nons obli..",
            "gent de leur rendre. Et c’eſt pour cela que nns eſtions qu’ils nous",
            "faur declarer hantement le deſadue qnue nus faiſoas de toutes ces",
            "entrepriſes, &amp; l’horreur qu’elles nos four, biondin de leaedomnet",
            "notre approbaton, queſque déguiſement que l’ony pûr appereee.",
            "L’aduis de Salomon eft trop profohndenmant graué das nc mna",
            "moires, os fsdit-ilj crair le Seigaear, &amp; Ae oy, é n r’mrnesee",
            "po. 24.ai.",
            "poinr aec ges renmaaas, ce que dit Pau, eroz-vos d’aes .beſ;6.",
            "oe frere cbeimr deſndoqeaa, &amp; o paaa ſoelos d’enſigpno.",
            "e vos ae re de nous: &amp; cettuy-cy onore da aneſune ptre,",
            "duomeff-les qa’il ſoient ſaiees ax Prictpanez &amp; Paiſaces, &amp; I ,",
            "Raar,3. ..",
            "qe’ils obheiſſet e ooermors ,Qge aata-perſoae ſitrfieieste",
            "aaaur Piſances ſapsrisres, car i e y a pamr ds Paiſaes ſo de paer",
            "Diaas, é- les Paiſſaces qoi ſor es eſta?, ſoot odaaéos ade Dias, par",
            "qaoy quai rfiſte - la Paiſſaace, reſiſfe à l ’Oedoaaae le DBie,",
            "ceax",
            "a y refjemr feromt venmir comadlamatios ſr er-aaeſaoes. C’etpous",
            "quoy la ’crainte de Dieu( dont l’Ordonance eſt enfrainras quand",
            "on s’oppoſe aux Magiſtrats ) nous fait iufbemeatappoeheder de",
            "nous meſler auec ceux qua ſans aacuae appaae d’aathriré le",
            "gitime, raais ſimplemene par vne vaiue praſonpion de leutrs for",
            "ces, oſent bie enreprendre àd -faire va ſi grand changement: Ee",
            "ae ſçaurionsvoir qu’auee angoiſſe &amp; eſtoneaoent-qu’nearmée le",
            "aée par authorié du Panlement pous la- iauteno de ſes Priui",
            "leges, de noſîtce Religion, de nos Loix, &amp; de noaſtre liboré,",
            "ſoit ve",
            "nuë iuſques aupoinct de contreuenit à leur fidelité tant de fois iu",
            "rée, &amp; trauailler au renuerſement de toutes ces choſes.",
            "Nous ſçavouns fos bien, Dieu mercy, quelles fureat lcs matimes",
            "&amp; le ſujet apparenx qui firet premieremet prendce les armes a",
            "Parlement, &amp; qui nous firent aſſi prendre reſolutionde nous join",
            "dre auec luy,( de laqulle nous n’auons iuſques içen aucune façon",
            "decliné, &amp; eſperons moyennant la grace de Dieade ne nous en d",
            "tournet iamais, ) nous nous ſouuenns, dis-je, que quand le Roy",
            "vint denander à main arnée vn perit nomhre des Mcmbres du Par",
            "lement, ecn comparaiſon de ceux que vous en auez maintenant chal",
            "ez, cela fut eſtiné vne des plus horribles infractions de leurs",
            "Priui",
            "eges. &amp; vne ation la plusiniurieuſe &amp; endante d la",
            "deſtruçtion da",
            "Royaume. qui euſt iamais olté petique par ſes preleceſſeurs: &amp;",
            "e quelle nature cette entrepriſeé fuciugéé alors par vn Parloment",
            "ibre &amp; complet, cela ſe peut voir manifeſtement par l’Ordonnance",
            "de la Chambne Baſſe, dui s. de Iauier 64, lors qu’eſtane aduertis",
            "que le oy auoit deſſein dé ſe ſaiſt de la perſoane dde quelques-né"
        ],
        [
            "A",
            "es Mabres de ladite Cmbre, elle fit la Dec laration ſuiuante, S",
            "aacnn d gaeſgaas qaipé o comditios qe il ſoir, oſe ſé oettre e deoir",
            "d’aryeſfsr, oa ade emir la prfims de qareſus’vn des aebres de certe",
            "Coabre, ſane s prelade e doer adis à̀ ladire Clambre, &amp; ſ?",
            "f oodre s Il at ermis ̀ ladite perſaoe arreſtee oas derenéde ſe def",
            "feares gandar, airs raſſtece, eoforaésent as ſeret qs il a ſait",
            "de coeſrer’lesriiſees dadeaenr, 5 ̀ rous atres de day donmer",
            "1. aiſaaeo. &amp; pefer naabar fovua: Et par la Declaration du 7. de Ian",
            "e: ies de la meſaannée,qui porte, que d’arreſter a des aaeebres",
            "d Parſenmsea par qualqa odre a ce ſait, ſas le conſeetasee a",
            "qdae de la baohe ndas il eſt enobôre: Que c’aſt cotrenemir ̀ la",
            "’ heré des ſa’ess, &amp; fai hreſcbhe auc prelegos da Parlſsoet, &amp; qae",
            "1 aeec qirrateroa lefdites perſonnes ſerat decdarez eaaoenmee de l’E.",
            "Ces Pruileges ainti violenobligetent premietement le Parlerent",
            "à prendyredes gandô, Cdcps leur donnerent ſuijer de leuer vne ar",
            "aée, ais qu’vnearaée ainfi leuée pat leur authorité́ &amp; pour",
            "leuxs",
            "conſerûatio, ait de beanaoup enchery pardeſſus cetrte a&amp;tlon rou",
            "uée ſi erminelle, c’eſtcs q nous euſions eu peine à aous inaginet,",
            "fi nos pcopres peu n’aneuſſont eſte les irreprocha bles reſmoins.",
            "Es quoy quie ladaux Chambres du Parlomenr eſquelles jointes",
            "enſerable auec le Royçreſſe la ſupreſmne aurorité duRoyaume)ayent",
            "trouuéàpropos de ptendre les armes pour leur propre deffenſe, à",
            "l’encontre des ettepeiſ’de ſa Majalte, &amp; de ſes ratrais Conſeib",
            "lets, &amp; pour malnteaſrh Religion Pror eſtae eſtablie en cet",
            "Eſtas,",
            "laquelle eſtoe alrs en extreſme peril, à̀ cauſe de l’etroiſſetnent de",
            "pluſieurs errenrs &amp; inuioaâtions en l’Eliſe; &amp; meſme pour aſleuret",
            "les loix &amp; conſtitutios fidamentales duRoyaue, qu’ils voyoiene",
            "bien qu’on entrepreoit de ſapert injuftement, fi ſte pauirtant que",
            "vous ne ſçaatiealléguer cela pour ſerlir à ’vous iuiſtfier de voſtre",
            "vſurpatio ſrl’Ai&amp;Pré dnRoy &amp; du Paremerſe&amp; de ce qre vous",
            "ous entrehertez d’aſAires qui ne vous’ppartienefrauicunemenir;",
            "Vous, drs je, qu relatinenerlt au pouuoir des Mfttats, n’eſtes que",
            "des pet fonnes ptlúes, pnis que pattes loix dilhes &amp; nature les, la",
            "pratique des Narioas, meſme par les perſuafions interleures de la rai",
            "on, &amp; le commun oinſentehent Me tôs tex qui trairenrde cas’de",
            "conſcience: cete puifſancdeé eſt attribuée ſenlerment ceux auſques",
            "eſt cominois le hiniement de l’authorité Souueraine, &amp; ndn’pas à V",
            "na de pareullets, ehieore qu’ls euſent les forees &amp;la nn poue",
            "I’etectuet.",
            "iantage bien que le Parlemheht aye ainſi pris les armes pout de.",
            "fendre leus proprés petlonnés, leurs Prioilege la Religio, Jés Loix",
            "&amp; la libert ee n’a pas eté toute sſois leur intentiõ̃ pat l de faire vi",
            "lenes"
        ],
        [
            "lance à la parſonne du Roy, ou le deſpoüiihler de fon authaorité Royale,",
            "ay de ſos iuſtes peerogatiues ( comme il appert par tant de Declararions",
            "qu’ls ont donées pout ce regard) bien loin d’auoir deſein de ſubuer",
            "rir &amp; caiaer entierement toute la fbsr &amp; les conſtitutions",
            "fondamen",
            "ada d ouauaus de e eums s ou d’odouner le ponnoir",
            "tores ſores d prſonnes ſaas aucun diſtisction.",
            "C’eſt pourquoy aos fomas iey obltgoe de comparoir, afin de",
            "aainteair noſtre Religion , nos Loi, noſtre liberteé, enſemble l’eta.",
            "bliſſement, l’authorité &amp; les prideges des Parlemens, comme auſi.",
            "l’aacie gouaernenaent de eét Eſtat d’a coſêté à l’encontre de tous les",
            "pernicienz conſeils &amp; deſſeias qui ne viſent qu’àd reaoſtir ſa Majefté d’va:",
            "pouoir arbitraire &amp; yranaique, &amp; d’autre cofteé conere les proecedu",
            "res irregulieres &amp; licentieſas des partieuliers, tendantes à vn oule",
            "nerſement general de toutes coſes, &amp; à̀ l’introduction. d’vne",
            "mon",
            "ſtrueuſe anarchie, confuſion, profaneé, &amp; irreligion.",
            "Nas naous trouuons d’autant plasfottenet angagez- nous atta",
            "ehereſtroirtement à ces pcoiers Pricipe ſiluftes &amp; fi",
            "raiſonnables,",
            "qu’ourres tant de ſeeente generallememt pris &amp;e d -diusers terps par",
            "tout le Royaue, naouasanons norament la proſtetation du;, de May",
            "16 t.Os le preſencs da out aſſa aas jroeeonr, ooioa &amp;proefos",
            "aforaéaaas a déaoide ſfne bommge, de aaaienir deſedr aperil de",
            "ooe vies, aios afſores, l Ragyaleerſoae dle ſ Maieé, ſs boe, &amp; fes",
            "romes, egſdle le oi&amp;r &amp; les. pniailagesds Paleaost; c’eſt àd quoy nons",
            "atreint auficét autre aiu , o les Seigneurs &amp;t la Chaabre baſſe de.",
            "edlarem que rome aiſffois qa’iy eftalorr ’vn lbarrible &amp; perfide defſoi de",
            "ſsrpradr les Cisez de aaolres r vraaaifer aauot lears Fanrboerbs, &amp;r d’as",
            "roer r laforce des armaa ſar ſe Parenaeas, &amp;r l’xprire vrriſant",
            "iare",
            "leoa qe lears eaeis eſe faſſen pait de barre re poes ſoes de",
            "nasens, as à force oerue g par la rahiſ, dds aaqeret qe os on",
            "atriaes ’afreigaiſſenmr l’vo ears l’arear v ſtraqe inoollable,",
            "aà ilts darlareroieaqdls arbias e bhorer &amp;r adeaia re noeſban prfie",
            "omples, aec praaeſſe de s’ yoppoſer, ce ̀ taons aarrr de pareiſleaare, ſeo",
            "lenr paaaoir &amp;e voion. Nous y ſoames finalement obligez par cette",
            "elle vnionfait entre les deux Nations, qui pore ponr tiltre, ſoleelle",
            "aloe &amp; coueot ponr la refſorarisis r deſaſ de l R efigios, l’bhoer &amp;",
            "loire da tay, la pni r leſalue da R oyun re. ù nous auons pro",
            "tſté qne rreeoet, ſfncereoent, &amp; ſaos ianaai varier, ous",
            "oetrons, peine,",
            "chaon ea oſſre voeario partieliere, dee ou les droir &amp; prfaileges dls Par’e",
            "et ſaie oſeruez, l perſar s y &amp; ſo aurborieé noaienaé, la vray",
            "igion &amp; la lebeaseé ades doux Reanaes deffesdaë, af qme le aonde &amp; es pro",
            "pre conſeieces peaſſent rendre afiaagmage de noſredele, que ou",
            "n’amions",
            "mrme penſér de dumaauer e aian lagrandeu le ae pousoir de ſa Maiſt."
        ],
        [
            "10",
            "Or en tous cea ſernens obligatoires, quoy que la matiere ne ſem",
            "ble concerner en partie que les choſes ciuiles, ſi eſt-ce qe le",
            "nœud qui",
            "eſtreint vne paction faite auec ſerraent, eſt religieux, ſacré &amp; inniola",
            "ble, &amp; quoy qu’il ſe puiſſe rencontrer des libertins qui en",
            "facent auſſi",
            "peu de conte que d’vn Almanachſuranné, Nous l-regatdons pour",
            "tant comme le ſerment de ieu au nou duquel nons ans iuré, &amp;",
            "qui certainement le redemandera vn ioaur dsnosmains.",
            "Chacun ſçait auec combien de ialouſie &amp; de ſeuerité Dieu vouluat",
            "vVenger l’infcaction de l’alliance de Sedecias faite auec le Roy de aby",
            "lon, quoy qu’extorquée, &amp; infiniment preiudiciable à ce paoure",
            "Roy",
            "e: de luda, Cely qi a fas elles thooſes profperera-il( dit le Seigneur) eſcoa",
            "7. 5. 18. pera il? r ayane enfraine l’alliamce ſra-i adelard ? lIe",
            "ſis vmant, dit le Sni",
            "2s. gner, pus qe’d a efpiſe le ſirent, enfigaas ſ’allac, &amp;",
            "aantoies:",
            "voiey il auois doané ſa nais, il ’eſchaper pais. Paaneant ainfi à d le Ssi.",
            "geur l’Eterael, ſe auis ias, ſiiene reaerſe ſaur refte on ſere l ’are",
            "craion q’ila mefpriſé́, &amp; non alliance n’l eafraiate: Voila",
            "doat pour",
            "quoy nous n’auos garde de violer. vn ſerment ûi ſolennel &amp; ſi",
            "iuſté:",
            "que nous. auons fait, en leuant nos tsains en la preſence dua tout Paif",
            "ſant, de peur de prouequer ſon coutrou, luy quai londe les cœurs",
            "&amp;",
            "auquel nous auons à rendce compteu grand iour du iugement.",
            "Au lieu donc de nous ioindre auevous dans vos conferences, nous",
            "e enrne eoene eie enoie reree ie",
            "vous coniurons ſerieuſement au Norm de noſtre Seigneur &amp; Maiſtre:",
            "iez vos propres conſciences, que vous conſtdoriez à lhon eſcient le ma.",
            "que vous faites, afia de vous en deſtourner; Qu’il vous ſouuienne d’ou",
            "vous eſtestomez, &amp; vous repentcez &amp; rerournez à faire vs premie¬.",
            "res œuures: Vous eſtiez autrefois des perſonnes honorables &amp; pre",
            "cieuſes à nos yeux, &amp; à tous les enfans de Dieu, tanrt que vous",
            "auez",
            "cheminé en ſes voyes, &amp; que vous vous eſtes contanus dans les limites",
            "de oſtre vocationa, vous auiex nos cœurs, noſtre aſſiſtance, &amp; nosprie",
            "res poyr les heureux ſucce. de vos bons deſſeins; bMais, helas !",
            "tourée",
            "cette gloire ſi brillanre eſt maintenant eſclipſée, &amp; vous anez attiré",
            "deſſus vne nuée de tenebres; Vous cheminez auionrd’huy dans l’éga",
            "rement de voſtre propre ſens: de ſorte que nous n’oſerions vous",
            "dire",
            "auec le Pſalmiſte, la besedit ion de l’Ererae ſoit ſr oar, roas vous beniſ",
            "’ ſons a Moa da Seigneur, ny vous ſouhaitter de bons ſucees; de",
            "peur",
            "a29. 3. 2.",
            "1a,, de commaniqer à̀ vas œore raamaiſeas. Au lieu de maintenir la pureté de",
            "la Religon &amp; le ſeruice de Dieu, nous craignons à bon droict que",
            "vous n’ouuriez la porte à̀ quanrité d’eſtranges &amp; damnables erreurs",
            "ontre la verité &amp; à vne infinité d’inueations licenrieuſes eontre le ſer4.",
            "uice &amp; les commandemens du Seigneur; de qualle fiçou penſez vous",
            "que nore Religion et deueu de nauoaiſe odea àauſede vos",
            ",,. .¬¬ a,¬,"
        ],
        [
            "1",
            "maauais comportemeos,doſorte qu’il ne s’en faut pas beautoup qu’eue",
            "ne ſoit courneée en riſée, &amp; à vn reprochable mépris par tonre",
            "la Chre",
            "ſtenté &amp; dequelle honre la face des fidolles ſeruiteurs de Dieu",
            "n’a",
            "elle pas eſteé couuerte, à̀ cauſe de ces-choſes, &amp; leurs cœurs remplis",
            "d’herertibalemerene? Coaa.nt. aeſte: compuë, care chaiſne d’or",
            "d goueremeat l’honnean &amp; l’authoioé de la Magitrarore traifné.",
            "parmy la pouſieré? &amp; commeot preſque en v o ſeul iour noſtre Par",
            "Iemene , quiarane de fois ſouften &amp; reouſſeé les efforrs denos pls",
            "anh ennani il e rendu coaempuiole, &amp; deſeliré en piee",
            "par ceux quii ſe diſoieat nosnnis?",
            "Vonsne fçauriez ignoŕecombieœn ſouueat&amp; ouuertement la par0",
            "le deDieu coamamde &amp; enioint l’obeyſſance cla ſabmiſſion ux Ma",
            "giteas; deéffeiuidan auſſi d’autre coſte&amp; condanmans les choſes",
            "que",
            "vouspratiquez naintenane, &amp;ce, ſous paine de damnation otérnelle;",
            "Pareillemans quelles cigoureuſesonaoes exenplaires hugemens one",
            "eſté denonaez &amp; ialige de la part doDie furcot qarpar meſpris s’e",
            "ſeoiét oppeſed aà donOrdonnãce. ous fçaueoraffe qalle foudle l’Apo",
            "ſtre S ude lãce ſux ces qui oepriſene la Sognaabie &amp; blafmemledn-o. . E.",
            "az, malherſr ene, dit- il, tar i oe ſiuiayle hraade Cai &amp;ſeſoin adeéa¬1",
            "dez e l’errer daedayen de Balaam, ſone perſelos la côtradioamde Coré.",
            "Vous auoziy parler des eriſtes exemples de Coré; Dashan &amp; Abi",
            "ram, apres s’eſtrepehellez, qu’ilseurent conſpiré àl’aotres del!",
            "Magiſttatute &amp; du Miniſtere en la perſonne de Moyſe &amp; l’Aaroa",
            "etrepreaez rop ( direncs Aaro à oyfe:pas qdutlacoa de’aſ",
            "mdiſau s ſaun, paryury oueſiueouu par dſa la epregunun d",
            "e ’Eernse!",
            "32. 3e 23.",
            "Or Moyſe ne craint point d’appeller cetes aſſemblée de mons, ve ioi. .",
            "aſſeblés onerel’Easrnoſ, &amp; onner aduis an’pouple de ſeſéparer de efe armée",
            "leutcormpagnie: Retire-oae, dit-il, dap dds taals s ſham opaa",
            "e ’aapre",
            "hommmei, r auou rqoduaa de pour la vos nſn lal",
            "conſaml en tous ler peehe: Apres quoy la-aorer ouurit ſa boathe &amp; H,,",
            "les e&amp;ngloutit aueotout oeqi leur appartenoitt oepondant vn aom- Saies.",
            "bre conſtderabledepeſonnes eminetiees auoittrenpé e cete rebel.",
            "lion, à ſcauoit der cons cinqamt dos Priaopuoae de ſ’do, qut’o",
            "appedſoir eConſi, qaei eſtoiept et dereaa:",
            "Les ſentimens &amp; laloctrine dé tous les Thcologiens Paoteams, non",
            "ſeulerlent de ce Royaaune, nmais aſſi dasrnations Eſtrangeres onou",
            "ſiours eſté conforraes àce que l’Eſcriture nous eafeigne pourae",
            "regard,",
            "à la deteérrintion deſquels nous-nous arteftons, !&amp; profeſſons uues.",
            "reaent ue nou sdeſadasuous ,deteſtons, nsen hotran lesſan¬!",
            "glanes&amp; peérnieuſesnmaimes, &amp; la ratique; poir ce qui eftde la..",
            "reſſtaee des paruculiaas u Magiûrats legitimemene eſlabhis, &amp; le",
            "¬"
        ],
        [
            "aeurcte des Roy par qui que ce ſoit, &amp; ſous quelque couleur ou pre",
            "texte que ce puiſſeeſtre; Et certainement nous apprehendonsauec rai",
            "ſon que ces derniers complots n’ayent oſté inſpirez pat des",
            "conſeils &amp;",
            "ſous des principes de cette nature.",
            "Maintenant nous ſouhaicons de vous qe ſerlouſenent &amp; comne de¬.",
            "uant ieu vous examinie voscurs &amp; le train que vonsſuiuez, d&amp; que",
            "vous agiſſiez aue vôas meſmes, oonume ftautrefois Nathan auec Da",
            "aid;. Poſez le cas que quelque aucreparty dans le Royaume, dot les",
            "aximes n’auroientrien de commuu auec les voſtres, attentaſt ce que",
            "vous auez deſia fait, comme de ſe laiſirt de la perſonne du Roy, &amp; le.",
            "promener tantoſt de lieu en lieu, contre ſa volonté &amp; ſans le eonſeae",
            "ment du Parlermene;n’eſt-ilpas vray que vous eſtimerie cela vous",
            "ieſ",
            "mes vn inſupportable meſpris de ſon aurhorité, &amp; de ceble de ce",
            "gcand",
            "Conſeil du Royaumo ſuppoſez encarque ceux de ee party laà euſſeut",
            "eſté ſi oſez que de chaſſerlesGardes du Parlement, d’enmariſoanaet va",
            "grand nomhre de ſes memlhatss, ou troabler lecs ſeaaces, d’inaenter",
            "denouuelles reglead lear ode qai netendiſſent qu’à̀ deſtoaire ce Par",
            "lenment &amp; tous autres à l’aduanit, d’enxecater en fin",
            "nailleautres choſes,",
            "de pareille naçure, Nous en appelloas à vas propres conſciences, s’il.",
            "’elt pas vray que vous crieriez baien haut conrre ces gens l̀, &amp; que vou.",
            "ſeriez despremiers à les accuſer d’auoir mal entrepris ? Or s’il vous ar",
            "riuoit de condamner cas laſches actions en d’autres perſonnes, ie:",
            "vueille que voſtre propte cœur vous die qui ſont ceux quien ſon a",
            "iourd’huy coulpables: C’eſtoit aurrefois panmy nous vn crime daes",
            "pleae",
            "cnormes, de taſther à ſubuetir les Loix fondamentales de l’Eſtar, d’ena",
            "peſçher la conuocation des Parlemenrs ou perſuader leur ruptare, de",
            "fauoriſerles Armeies,ou eooniue r uec ceu de letr opinion. Etſe",
            "rit-il poſſible aintenane qae l’on fiſt paſſerpour vn deſſein.",
            "gensxaux",
            "a malheaareuſe eouie d rearſer tou d’vn coup &amp; ns Loix &amp; le gou",
            "ernement de ce Rayaue., &amp; audieu doqualquesecrours que l’o ne",
            "faiſoit pasiadis ſemblant de remarquer, poucrois-on donaar adueu à",
            "vneabſoluë impunité &amp; vne tolarance gonerale de outes ſortes de Re",
            "liglons eomme aous craignaons à bo droict qu’il ae tiendra pas aà",
            "plu",
            "ſiursd’eatre vaus qua ce malheur ra attiua. Ne vous trompez- poia,",
            "Dieu ne peut eſtre mocqué, il ſçait biaa que ſouuent vous condamn ez.",
            "corme v grad crime e auruyce que vous voudriez qus l’ou eſtimat",
            "vne ſignalée vertu en vos perſonnes; Ms ieu quiſe lt de ces diſtin",
            "ctions, n’appcouue point ces regles qui ne ſont que des productions",
            "de",
            "vos fansaaifses: Cex, dit-il, par la bouche de l’Apoſtrec, leſqnals a yas",
            "coe ldnaitde Dieas5 ſçôoirqe gaiaternmt relles coſes fa",
            "a .. di ges de sorme lee conaaateoe pas ſelemet aaair ſſi praftar faaur̀.,",
            "exqidas caettep; cer ſa ehcr qu ilsiget duay ilſoalaeata",
            "meſae.."
        ],
        [
            "13",
            "seſaer. Et peſer ta, é roy honsme qo iages cee ui cmmettent telles om",
            "43",
            "chaſs, -gus les omes, quee tn doiaent eſhpper le agement de Die i. 3.",
            "Non certainenent, ear nos ſommoes aſurez pne le ugement de Die et s a..",
            "6. .",
            "ſelo verité ſaur cee gpi font ees choſes, egmel rendra à chacun ſelon ſes",
            "œares: car ener Dea ilaa’y poins d’eſgard d’pparence des perſonnes.",
            "Nous voudrions bien auſfi vous perſuader de ne vous point aſ",
            "ſeurer outre meſure ſur tant de bons ſuccez paſſez, dont vous auez",
            "touſiours enflé́ vos eſperances; ſi Dieu a fait proſperer vos entrepri",
            "ſes pendant que vous cheminiez en ſes voyes, il ne faut pas pour ce",
            "la que vous vous -en deſtourniez afin d’abonder en voſtre ſens,",
            "&amp;",
            "ne ſuiuant que vos caprices, vous flatter inceſſamment d’vne heu",
            "reuſe iſſuë en tout ce que vous entreprendrez Voire ſi Dieu a per",
            "mis (pour des raiſons inconnuës à tout le monde, fors qu’à luy, que",
            "os mauuaiſes intentions vous ayent deſia bien reüſſi, &amp; qu’il per",
            "mette encor par cyapres que vous ayez tout à ſouhait, vous ne ti",
            "rerez pas pourtant de là raiſonnablement dequoy vous iuſtier, ou",
            "vous donner courage de ſuiure touſiours le meſmetrain;au contrai",
            "re vous deuez ſçauoir que c’eſt vn argument des’plus grands iuge",
            "mens de l’Eternel,lors que ſa patience laiſſe proſperer les",
            "meſchans.",
            "Le ſage Salomon nous enſeigne par ſa propre experience, que quel- Eecle",
            "quefois l y a des aftes auſqae il adene ſelon l’uure des meſhoan; n 7",
            "aus des aeſchans aaſquels il adient ſelon l’aœuuee ds iues. Et encor, il ya 25 .1.",
            "el iufte qui per en ſa aſtice; &amp;y a tel eſchane qui allonge ſes riours en ſa",
            "aeeſcaaacet, Mais, à casſe quae le ſeatence comre les œuares aaduaiſes ne",
            "s’eeeeate pons iconenet, le eœur des hamajus ſer il por cla toe remply",
            "de maalce a à Dieu ne plaiſe.",
            "C’eſt pourquoy la Prouidence de Dieu que vous alleguez ſi ſou",
            "uent pour ſeruir à la iuſtification de vos deſſeins, n’eſt pas",
            "touſiours",
            "vne regle aſſeurée à laquelle il faille tout meſurer, ſpeciallement en",
            "l’execution des choſes que la parole de Dieu condamae. Il n’ap¬ Sam.",
            "prouue pas peipetuellement la pratique de tout ca que ſa Prouiden¬ . 5",
            "ce permet: Lors que Dauid eut vneſi belle oecaſion de ſe defaire de",
            "Saul, lequel le cherchoit pour luy oſter la vie, &amp; qui eſtoie alorsà ſa",
            "diſcretion dans la cauerne où il s’eſtoit retiré́, ſes ſoldats ſe ſer",
            "uoient d’vn pareil ar gument que vous, tiré d cette Prouidence di",
            "uine; raiey, luy direut-ils, le aor qoel’erel t’a dit, vey e ce",
            "lure ra",
            "cneay entre tes ois, afm que u, lay faſes ſela que bo e ſeablera. Mais",
            "Dauid n’oſa pas ſe ſeruir de l’opportrunité, ny ne voulut iamais per",
            "mettre que ſes gens attentaſſent contre luy, diſant; o m’adcne",
            "de per l’terhel que e eooſe v tel eas cotre moneigr l’Oigr de",
            "l’Etrr",
            "el, mesar ua mai ſusr luy Et vne autrefois quand il le trouua endor",
            "Sam.",
            "y dans les tranché́es, admire (luy euſtpeu dire Abiſcay) la Proui¬s u9y.",
            "dence de Dieu: Et de fait, il luy dit, ea aionrd’bny d r ton enney",
            "eutre res naais, moainteans da qae ie le frappe ie fte pie d la hoaolebarde;",
            "D"
        ],
        [
            ".!",
            "2 Pier.",
            "Iob. 13",
            "7",
            "Non, luy reſpondit Dauid, nme le ases point à art, ear qui eſ-eeqai ee",
            "dra ſa omain ſur l’Oinge de l’ Eeerel, &amp; demaenrera inoeent? Or",
            "ſi Dauid",
            "euſt creu qu’il n’auoit qu’à ſuiure cette Prouidence, ſans doute qu’il",
            "ae fuſt pas demeuré en ſi beau chemin. En vn mot, ſi elle nous doit.",
            "touſiours ſeruir de garanden nos actions, rien ne pourra eſtre ap",
            "pellé pecheé, puis que iien n’arriue au monde, ſoit de bien, ſoit",
            "dé",
            "al, dont la prouidente petmiſſion de Dieu ne baille l’occaſion.",
            "D’ailleurs, ces ſecrettes inſpirations &amp; ces enthouſiaſimes que",
            "vous pretendcz vous eſtre autant de guides e toutes vos affaires,",
            "ſont de chetifs &amp; mal aſſeurez pretextes, ſans l’appuy de la diuine",
            "parole contenué é́s ſaintes Eſcritures, &amp; meſme quand ces choſes",
            "contrarient abſolument aux regles qui nous y ſont preſcrices; car",
            "ar ce moyen il n’y aura point de difference entre les tentations de",
            "S atan &amp; les mouuemens de l’eſprit de Dieu, &amp; nousvoudrions bie",
            "que vous nous diſſiez vn peu ſi iamais dans les Hiſtoires ſacré́es ou",
            "profanes vous auez leu quelque exéple de ces inſpirations qui vin",
            "ſent ſaiſir vne infinitcé́ de perſonnes en vn meſme temps, &amp;",
            "qui les",
            "obligeaſſenc tous à la fois à executer meſme des choſes contreuenan",
            "tes aux preceptes de la morale? Nous deſirerions bien ſçauoir auſfi",
            "de vous ſi ces inſpirez-là ont le pouuoir de commander à ceurx qui",
            "ne pretendent point du tout à l’inſpiration, &amp; les forcer à quoy ils",
            "s’eſtiment incitez eux-meſmes? Nons ſçauons que c’eſt le deuoir",
            "des Chreſens d’examiner ces impulſions d’eſprit par a parole de",
            "Dieu, &amp; de rechercher curieuſement de quelle façon elles s’y trap¬.",
            "portent, afin que de là ils puiſſent iuger &amp; diſcerner ſt c’eſt la voix",
            "du Seigneur, ou celle de l’ennemy de noſtre ſalut, ou bien ſi cela ne",
            "part point de la corruption de leur cœur. Aa ay &amp; a teſmogag,",
            "Es.0",
            "2. 13.",
            "14",
            "dirt le Prophete, Qe sſs nme parlene ſelos eete parole, certainemseas l ’y",
            "poe de lmnere en eu L’Apoſtre S. Pierre renuoye les Iuifs à l’E.",
            "eriture, roe à da parele des Propheres tres ferse; nous deuons exami¬,",
            "ner les inſpirations par la meſme regle qui nous enſeigne à eſprou",
            "uer les eſprits, autrement nous fortifions extrémenent la rmain du",
            "diable à l’encontre de nos ames, &amp; c’eſt là iuſtement le tenter afin",
            "qu’il nous tente.",
            "Si outre tout cela, vous nous alleguez qu’il faut neceſſairement",
            "que vous agiſſiea de la ſorte, à moins que de voir perir &amp; auortet",
            "ce que vous pretendez eſtre vn ſi glorieux ouurage, &amp; que c’eſt par",
            "là que vous vous trouuez forcez à vous ſeruir de moyens irreguliers",
            "&amp; qui( par voftre propre adueu) ne ſçauroient ſe iuſtifier: Nous",
            "vous reſpondons qu’il n’eſt point de neceſſité qui puiſſe obliger vn",
            "homme au mal, Dieu n’a que faire de nos pechez pour accomplir ſon",
            "œuute. oas faus-il parlr eſtchansmint dit Iob, en faeur du Deu frt,",
            "proferer oelqe framde ponr lay i &amp;puis nous ne trouuons pas que",
            "cette neceſſité́ que vous nous alleguez importe tellement à voſtre"
        ],
        [
            "15",
            "caaſe, cetainement le but où vous viſez eſt auſſi diffiile à iuſtifier,",
            "que les moyens dont vous vſez ponr y paruenir. Dref, cette neceſſité",
            "eſt ou purement pretenduë, ou à tout le moins clle vous eſt impoſée",
            "par les maux que vous auez faits.",
            "Mais d’ailleurs ſi la neceſſité nous peut quelquefois diſpenſer de",
            "quelque commandement de Dieu, vous nous accorderez, ſans doute,",
            "qu’il faut que cette neceſſité ſoit abſoluë &amp; éuidente, non douteuſe,",
            "coniecturale &amp; incertaine, comme doit eſtre celle que vous alleguez",
            "en voſtre cauſe, veu qu’il n’y a perſonne que vos Partiſans qui s’en",
            "puiſſent apperceuoir;, &amp; il nous parroiſt.manifeſtement qu’il n’eſtoit",
            "point de beſoin de ces voyes extraordinaires dont vous vous eſtes ſer",
            "uis en ces derniers iours, le Parlement libre &amp; complet (",
            "iuſqu’à ce",
            "que vous l’euſſiez violenté́) executant de poinct en point les reſul",
            "tats de noſtre Conuenant, &amp; ( ſi nous ne nous meſprenons) tout",
            "ce",
            "qui auoit eſté arreſté dés longtemps pas les Parlements des deux",
            "Royaumes. D’autre coſteé vous vous eſtes obligez par ſerment de on.",
            "ſorer la perſnne de ſa ajeſté les priileges da Parlemnemt; Or il n’eſt",
            "point de neceſſité́ qui puiſſe iuſtifier le pariure, ny abſoudre d’vn le",
            "gitime ſerment, eét eſpauatable rools oolant eſtant tous preſt",
            "d’emtrer e Zacha.",
            "anaiſoa de celay i ire faſesent par le No da reigoeu; &amp; vous auez *",
            "vn merueilleux exemple des ſeueres iugemens de Dieu ſur les viola",
            "teurs d ſerment, en la perſonne de Saüil, lequel quoy qu’à bonne in",
            "tention e par o xle qa’il auo pour les enfans a’jrael de uda, mie",
            "’a",
            "à mort les Gabaonites, peuple maudit de longue main, &amp; qui auoit",
            "cauteleuſerment traité alliance auec Ioſué plus de deux cens ans au",
            "parauant; Neantmoins pource que Saül auoit enfraint cette alliance",
            "-,",
            "&amp; le ſerment que les enfans d’Iſraël auoient fait de les laiſſer viure,,,",
            "tout le Royaume d’Iſraël en general, &amp; la poſterit́ de Saül en parti",
            "culier eſprouuerent de terribles effets de la vengeance diuine.",
            "Conſiderant donc toutes ces choſes, nous vous ſupplions à bon",
            "eſcient &amp; comme en la preſence du tout Puiſſant, que vous ayez à",
            "yous retirer de ces voyes mauuaiſes, &amp; à vous contenir en vos pro Lue ;",
            "pres limites, d’apprendre de Iean Baptiſte le deuoir des ſoldats,",
            "de 14.",
            "e fare violesce ̀ perſaome, de ’acrſer per ſonne fauſſesent, &amp; de oous co",
            "enter de ves gag: Mais ſi vous perſiſtez à pourſuiure comme vous",
            "aue commencé, ricy onas anre pecoé eomtre l’rarl; ſçaoez que Nomb.",
            "voſtre pecheé ooas roaera; &amp; prenez garde que quand la main de Dieu i: b",
            "vous atteindra &amp; que voſfre rraaail erouarmer ſar oar teftes, vous ne ſoyez ſe. 71",
            "trouuez ſoaffrr comme malfaireurs &amp; eneremetteurs des affaires d’anty., pier.",
            "Et quand vous ſerez ainſi rentrez en voſtre deuoir, comme nous en s",
            "aurons ample matiere de loüier Dieu, auſſi n’aurons nous que faire",
            "d’apprehender les menaces qui ont eſté faites à quelques-vns d’entre",
            "nous par vos deputez, aſſauoir; Que ſfi noas perſiſtons d’auaarage à eſmou",
            "uoir le penple ſediron (ear il ſemble que c’eſt ainſi qu’on appelle",
            "doſ¬"
        ],
        [
            ".",
            "16",
            "plorer vos pechez deuant le Scigneur,) &amp; que les ſoldats nmos mal raitaſC",
            "ſent, noas ne nos en prſßos gs’a aoas meſmes, &amp; que s’il arrinoit me oaaeſſe",
            "gneerre voaas ne doaneriez qarier à aucun de ee qus vons ſeroient",
            "contrires,.",
            "&amp; que vouas n’eſprgnrrez ny ſexe, ny aage, ny oation; Mais ſi nos exhorta",
            "Eech. tions n’ont aucun pouuoir ſur vous, tant y a que nous auons",
            "fait ce",
            "’.. que nous deuions, &amp; auas deſluŕ nmes ames; &amp; ’il eſt",
            "ainſi que nous",
            "33. 39",
            "’ deuions ſouffrir, nous eſperons que ce ſera comme Chreftens, &amp; nbie",
            "? ſaiſant; &amp; que Dcs pemdr plaiſir ̀ nous vor endrer de la",
            "forte; deamt les",
            "2 2. Jeux dnquel la nort de ſes bie aimaz eſt preeieſ, &amp; qui lorsr qu’il reeerahe",
            "les",
            "Pſeau. meurtres, l n’onmble point lecry des debonnaires: Et quoyqu’vn des voſtres",
            ", ’ que vous nous auiez enuoyé, ait dit out haut que ſi os nous diſpſioas",
            "4 . aux ſouffrances, nmous aurions aſſez dequoi ſonffrir, Si eſt-ce que nous ſça",
            "ſieur uons bien que le Dieu augqael nous ſeraons nous peut deſlrer",
            "de os aass,",
            "Peteé auquel en faiſant le deuoir de nos charges, nons reconmaandoss nas aes,",
            "V -omme u fidel Creareur.",
            "prinei",
            "C’eſt ainſi que pouſſez par le zele que nous auons pour la gloire",
            "de",
            "paux",
            "Areſ. Dieu, le ſoin que nous deuons prendre de deſcharger nos conſciences",
            "cheuts &amp; nous acquitter de nos deuoits, auec celuy du ſalut de vos ames,",
            "Nous auons franchement &amp; ſans diſſimuler, declaré́ nos ſentimens",
            "pendis.",
            "touchant vos procedures preſentes &amp; paſſees; ſi c’eſt le bon plaiſir de",
            "l’Eternel que cela opere ſur vos eſprits en les reformant, non ſeule",
            "ment nous, mais toutes les Egliſes du Seigneur Ieſus auront dequoy",
            "benir Dieu pour l’amour de vous, &amp; luy en tendre tres-humbles",
            "actions de graces: Mais ſi pour nos pechez &amp; à cauſe des iniquitez de",
            "ce Royaume, le S eigneur vous veut faire les inſtrumens de noſtre mi",
            "ſere, &amp; d’vne confuſion vniuerſelle, à quoy nous voyons que",
            "vous",
            ". S, tendez manifeſtement: Nous dirons auec Elie, c’et l’ternmel. qu’l",
            "e.s. faſſe ce qui luy ſemblers bon, mais nous attendons de vous choſes meil",
            "jeurcs, &amp; c’eſt ce qui nous oblige à demeurer,",
            "Vos ſeruiteurs a eigaenr, les Minmiſtres de l’angile de l Proince",
            "de Landres, ous ſigne .",
            "a aa aa ala",
            "PRESENTEE AV GENERALFAIRF AX, pPAR",
            "pluſieurs des Miniſtres ſous-ſignez, le z8. Ianuier 6 4 9y.",
            "Thoos Gatarer. George Vvalxer. Arthus latſon Charles Ofſpring. Henry",
            "Robrough. Nicolas Profet Thomas Caſe. Staley Govver Audré Ianevvay.",
            "Snuel le Clere. Thomas Clandon. Iean V rale. Iaques Cranfort. laques Nal,",
            "Thomas Cavvtron. Iean Fuller. François Robert. Guillaume Ienrin. Elidad",
            "in e ee l e ilane ll rn ſeu ieins nr e li un ieus pi iluei deoree",
            "Sale vvod. Guillaume Ta lor. Chiftophe Loue. Robert Morcier. Raphael",
            "Robinſon. Guillaume Platnore. FrançoisPeol Eſtienne Vvatxins. Guillaume",
            "eenene len l nil eenus enennei lnnus eonere une l uen",
            "Nthanael Saniford Iean Hal. lean Gaſſcoch, Aithus Barham. Benjamain",
            "Nee dler Ieao Vvehs. Thomas V vately Iteob Tice. lonatban Loyd, lean or",
            "hon Ioſué y. Robert Mathieu",
            "nl e",
            "Quu¬"
        ]
    ]
}